{
  "dokument_id": "f2c4d1db-b8c1-5667-9aa4-ddda45e75a35",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Videreutvikling av Fisketorget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12518979/Framstilling-Videreutvikling-av-Fisketorget",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/156115-1 Videreutvikling av Fisketorget Hva saken gjelder: Denne saken gjelder etablering av nye torgboder på Fisketorget, nærmere bestemt på torgflaten hvor det i dag er telt. Saken er et supplement til og en konkretisering av gjeldende Torgstrategi (bystyresak 241/18), med mål om å fremme kvaliteten på salgs- og serveringsaktiviteten, forbedre estetikken og gi bedre praktiske løsninger for både torghandlerne og publikum. Det foreslås at realisering av et nytt konsept med grindabygg på Fisketorget, inkludert drift, blir konkurranseutsatt. Matvogner og salgsboder som i dag er plassert ved Rundetårnet og Lidohjørnet, vil, som følge av denne saken, ikke lenger inngå i konseptet for Fisketorget. Andre passende arealer i bysentrum vil bli vurdert for disse. Bakgrunn Fisketorget i Bergen har en meget lang historie og er omtalt allerede i Magnus Lagabøtes bylov av 1276. Det har vært etablert på dagens beliggenhet siden 1556 og er en del av den bergenske identitet og en av byens mest kjente severdigheter. For et par tiår siden var Fisketorget en av de viktigste og mest attraktive møteplassene for lokalbefolkningen i Bergen med livlig handel. Torghandelen har imidlertid gjennomgått gradvis endring i takt med, blant annet, endrede samfunnsforhold og markedsbetingelser. En større andel av dagligvarer og delikatesser handles i dag på kjøpesentre og i butikkjedene, og man kan hevde at Fisketorget har mistet markedsandeler overfor lokalbefolkningen, og har i større grad blitt en attraksjon for turister. I 2018 vedtok bystyret en ny strategi for utvikling av Torget og Mathallen. Et viktig mål for strategien er å utvikle Fisketorget til en plass som både bergensere, regionens befolkning og turistene finner attraktiv. Visjonen for strategien er: «[t]orget skal være byens og regionens markedsplass for lokale og kortreiste produkter og en attraktiv møteplass for alle.» Dagens utetorg er delt opp i 14 utleieplasser, fordelt på 13 leietakere/torghandlere. Det er private sitteplasser i tilknytning til hver leietaker og et begrenset antall offentlige sitteplasser utenfor Mathallen. Disse plassene er ikke klimaskjermet. Utleiearealene på torgflaten er klimaskjermet i form av telt som leietakerne selv eier. Det kun drift på utetorget i sommersesongen (01.05-30.09), med unntak av noen matvogner ved Rundetårnet. Fisketorget for fremtiden Hovedutfordringen i dag er å få hevet bodenes estetikk slik at Fisketorget får et annet uttrykk 1 enn i dag, og at det etableres bedre, mer praktiske løsninger for moderne torgdrift. Dette innebærer blant annet å bedre ivareta dagens krav til matsikkerhet, redusere daglig opp- og nedrigg for torghandlerne, samt fremme helårsdrift med god klimaskjerming. Klimaskjermingen vil være ivaretatt gjennom et bygg med takoverbygging og en klimaskjermet veggkonstruksjon som samtidig ikke fremstår for lukket. Dette vil også legge til rette for en helårsdrift på torget. Det er aktuelt å løse dette ved å søke i markedet etter aktører som er best i stand til å etablere og drifte et tilbud som kan fungere som et salgssted og utstillingsvindu for de beste råvarene som Bergen og regionen har å by på. Det mest hensiktsmessige formatet for konkurranseutsetting av Fisketorget, vil være å gjennomføre en konkurranse om inngåelse av en konsesjonskontrakt. En konsesjonskontrakt er en tjenestekontrakt eller en bygge- og anleggskontrakt for å løse et behov for ytelser rettet mot allmennheten, der vederlaget består enten utelukkende av retten til å utnytte tjenestene eller bygge- og anleggsarbeidene, eller en slik rett sammen med betaling, og der driftsrisikoen er overført fra oppdragsgiveren til leverandøren. Det kan inngå offentlige tilskudd i en konsesjonskontrakt, men disse må da være så beskjedne at leverandøren beholder en reell driftsrisiko. Hvis Bergen kommune ikke beregner full leie for grunnen, vil differansen mellom full leie og faktisk leie være et offentlig tilskudd. Reglene for konsesjonskontrakter fremgår av lov om offentlige anskaffelser og forskrift om konsesjonskontrakter. Reglene gir godt handlingsrom for utforming av en konkurranseprosess. Regelverket forutsetter at konkurransen lyses ut offentlig i databasene Doffin (Norge) og TED (EU). Det vil være mulig å forhandle med aktuelle tilbydere, basert på deres tilbud i konkurransen. Økonomiske konsekvenser: En avtale med private aktører vil måtte sørge for at drift og utvikling av Fisketorget ikke belaster Bergen kommune økonomisk. Løsningen skal åpne for å gi Bergen kommune netto inntekter. Eventuelle investeringer til teknisk infrastruktur fra Bergen kommune sin side, må inngå i handlings- og økonomiplan (HØP). Dette må sees i sammenheng med inntektene utetorget genererer. I 2024 var det ca. 120 mill. kr. i omsetning på utetorget, som genererte ca. 5,2 mill. kr. i leieinntekter på den aktuelle delen av torgflaten, basert på en omsetningsbasert leieavtale. En omsetningsbasert leie vil også kunne inngå i avtalen som denne saken legger til rette for. Byrådets vurdering og anbefaling/konklusjon: Byrådet ønsker at Fisketorget fortsatt skal være byens og regionens markedsplass for lokale og kortreiste produkter og en attraktiv møteplass for alle. Byrådet har videre som målsetting at Fisketorget skal være et sted for salg av kortreiste råvarer, hvor salg av ferskvarer skal prioriteres fremfor salg av ferdigprodukter. Byrådet anerkjenner også at servering er en viktig del av dagens driftsmodell av Fisketorget. Det er et mål å oppnå en formålstjenlig balanse mellom salg og servering. Fisketorget skal være et sted hvor man kan kjøpe ferske lokalprodukter, samtidig som det vil være rom for servering. Kvaliteten på både salgsvarene og serveringen vil være viktige moment i konkurransen om drift av Fisketorget Byrådet vurderer at Mathallen fungerer godt etter intensjonen. Denne saken innebærer derfor ingen direkte endringer av driften av Mathallen. 2 Byrådet anbefaler å gå videre med utviklingen av et semi-permanent bygg på Fisketorget. Det anbefales en pilotperiode på fem år etter at bygget er reist, med opsjon på 5 års forlengelse, hvoretter konseptet evalueres og eventuelt besluttes videreført eller endret. Byrådet ønsker et bygg med en tydelig vestlandsk og bergensk identitet, og anbefaler derfor etableringen av grindabygg. Grindabygg er basert på en gammel byggeteknikk som er særlig brukt i uthus på Vestlandet, og en slik løsning vurderes å heve estetikken med en sterk historisk forankring. I tillegg kan det bygges som en semi-permanent løsning som er mulig å demontere etter en pilotperiode eller ved behov. Bygget skal, så langt det lar seg gjøre, ta hensyn til siktlinjer, og ikke være et for dominerende byggverk. Det skal utformes slik at hele den aktuelle torgflaten får en overbygning og vegger som skjermer mot regn og vind. Glass som materiale kan være et naturlig supplement til grindastrukturen. Byrådet anbefaler at etableringen av bygget, inkludert driften, konkurranseutsettes og at dette gjøres ved bruk av konsesjonskontrakt. Det legges til grunn at det etableres en avtale med fem års varighet, beregnet fra det tidspunktet bygget er reist og i operativ drift, og med opsjon på forlengelse i ytterligere fem år. Før utløpet av den første femårsperioden skal konseptet evalueres og besluttes videreført, endret eller fjernet. Ved vesentlig endring av konseptet, følger det av anskaffelsesregelverket at det må gjennomføres en ny konkurranse om driften av Fisketorget. Det skal gis klare føringer fra kommunen på innhold, estetikk, forretningsmodell m.m. Av hensyn til estetikk på torgflaten, ønsket produktprofil og et ønske om et utvidet byrom, anbefaler byrådet at matvogner og salgsboder som i dag er plassert ved Rundetårnet og Lidohjørnet, ikke lenger skal inngå i konseptet for Fisketorget. Kommunen vil i forbindelse med konkurranseutsettingen sikre at man utenfor høysesongen kan åpne for at arealet disponeres til andre formål, slik som frivillighet, kultur og idrett. Det er også viktig at det tilrettelegges for at aktører som Bondens Marked kan videreføre sitt tilbud i det nye konseptet. Det skal sikres at serveringsarealet blir åpent og tilgjengelig for allmenheten, også for de som ikke kjøper varer eller servering på Fisketorget. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 – 2027, oppdatert versjon etter bystyrets vedtak i B-sak 287-24 den 04.09.2023: Punkt 5.8.2: Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Realisering av nytt konsept med grindabygg på Fisketorget, inkludert drift, blir konkurranseutsatt. Avtalen vil gjelde i 5 år fra bygget er reist og i operativ drift, med opsjon på 5 års forlengelse. 2. Bystyret gir byrådet mandat til å utvikle nødvendig konkurransegrunnlag og gjennomføre konkurransen. 3. Det er en forutsetning at avtalen ikke gir merutgifter/mindreinntekter for kommunen. 4. Matvogner og frittstående salgsboder skal ikke inngå i konseptet for Fisketorget. 5. Det skal tilrettelegges for at aktører som Bondens Marked kan videreføre sitt tilbud i konseptet for Fisketorget. Dato: 13. mai 2025 3 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 4 "
}