{
  "dokument_id": "1fa8e240-d90a-548a-9956-656639d7744e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak366_24_Skeielia 5",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11342291/Sak366-24-Skeielia-5",
  "tekst": " Bergen Bioenergi AS Dersom virksomheten ikke kan drives her, hvor skal den da drives ? GROUP INTRODUCTION February 2024 Bergen Bioenergi – tilbyr bærekraftig grønn energiløsning og arbeidsplasser En del av Løvaas Gruppen • rundt 130 ansatte • avgjørende at Bergen Bioenergi etableres i umiddelbar nærhet til konsernet Tilbyr sine kunder en bærekraftig energiløsning • alternativ til fossil energi • bidrar til reduksjon i CO2-utslipp i tråd med kommunens og Norges klimamål • Leveranse til Tertnes og Stend videregående skoler Søknad: Grunnlag: Kommunalt vedtak:  Bulkhall/plasthall (300 m2) for mellomlagring av biomasse/treflis Bergen Bioenergi sin Avslag 11.06.2024  Etablering av virksomhet for kverning av treverk aktivitet er i hht. arealformålet i KPA  Støysikringstiltak mur og fylling ved støyvoll 16.10.2024 2 Bergen Bioenergi sin aktivitet er i hht. arealformålet i KPA Eiendommen er regulert som \"offentlig bebyggelse\" i vedtatt reg.plan. fra 1998 og Aktivitet «kommunalteknisk anlegg» i KPA. ‒ Ved motstrid går KPA foran den eldre reguleringsplanen er i hht. ‒ Enighet om at tiltaket er omfattet av kommunalteknisk anlegg KPA Når et tiltak er i samsvar med plan, har tiltakshaver et rettskrav på en tillatelse. Dette følger av pbl. § 21-4 (1) som sier at plan- og bygningsloven er en ja-lov. Hvorfor avslag Kommunen har vektlagt naboers klage på støy, til tross for at tiltaket oppfyller søknad? gjeldende støykrav 16.10.2024 3 Støyverdiene oppfyller gjeldende krav i KPA og T-1442 forutsatt driftsbegrensninger Multiconsults støykartlegging (datert 25.01.2024) viser at flisekuttingsaktiviteten kan pågå i 2 timer og 20 minutter uten å overskride grenseverdiene. Ved lengre driftstid kan effektiv støyskjerming etableres, dette er omsøkt. Beregningsmodeller som inkluderer de mest utsatte boligene i Skeielia viser at tiltaket er i tråd med KPA og støykravene i T-1442. Tiltakshaver ønsker å forlenge omsøkt støyvoll for å redusere støy ytterligere. Figur: Ved driftsbegrensninger er også Skeielia 46 innenfor støyverdiene (gule prikker vil bli hvite) 16.10.2024 4 Ved positivt vedtak på vilkår kan virksomheten forbli i kommunen • Tillatelsen gis midlertidig i maks 10 år eller frem til ny reguleringsplan for \"Fana/Ytrebygda. gnr 97 bnr 1 mfl., Rådalen, Stend og Rå, kommunaltekniske anlegg, næring, idrett og landbruk\" er vedtatt, dersom det skjer før 10 års fristen. • Støydempende tiltak: Omsøkt støyvoll forlenges mot nord Tiltakshaver ønsker å invitere komiteen på befaring til Skeielia 5 i Rådal 16.10.2024 5 Fordelene med tiltaket er betydelige og ulempene minimale  Tiltaket er i samsvar med arealformålet i KPA  Tiltaket genererer ikke støy over tillatte grenseverdier  Bergen Bioenergi AS er en viktig bidragsyter for å få ned CO2 utslippene i Bergen kommune  Kommunen risikerer å miste arbeidsplasser hvis virksomheten forvises  Tiltaket har begrenset trafikk. Kun rundt 6-8 leveranser i uken Alternativ bruk av eiendommen, som for eksempel lager og logistikk, kan være mindre gunstig for naboer • mer trafikk, • og mer støy 16.10.2024 6 For spørsmål ta kontakt med Anne Katrine Aubert Bjørn Frode Skaar aa@daimyo.no bjorn@midgardgruppen.no 412 38 696 970 55 552 16.10.2024 7 "
}