{
  "dokument_id": "9d8ad4da-387d-5095-b3ad-7cdd86f217ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tidligere tillatelse_til midlertidig tiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12656767/Tidligere-tillatelse-til-midlertidig-tiltak",
  "tekst": "Vedlegg 8-8 PLAN- OG BYGNINGSETATEN BYGGESAKSAVDELINGEN Johannes Bruns gate 12 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Utmark Arkitektur AS Bellgården 1 5003 BERGEN Deres referanse: Vår saksbehandler: Vårt saksnummer: Dato: Tale Kun Ingvaldsen 202118493/4 020721 TILLATELSE TIL MIDLERTIDIG TILTAK MED ANSVARSRETT Eiendom : Gnr 166 Bnr 23 Adresse : Adresse Ikke Definert Tiltakshaver : Fløibanen AS Tiltaket : Anlegging overnattingssteder Vi viser til søknad mottatt 17.06.2021. 1. Søknaden gjelder:  Midlertidig installasjon for overnatting: o Kongleformet konstruksjon for overnatting som henger ca. 3 meter over grunn, med utførelse i tremateriale. Adkomst via enkel stige/trappeinnretning og opp gjennom luke i gulv. Takhøyde: 2,4 meter. Dagslys fra øvre del av konstruksjonen og 1 stk. rømningsvindu på 1200 mm x 1400 mm. o Fløibanen AS er ansvarlig for booking og for at besøkende har tilgang til eksisterende sanitæranlegg på Fløyen. o Installasjonen festes med beslag i et system hvor trærne ikke kommer til skade. o Gulvareal: 5 m2. 2. VEDTAK Det gis tillatelse til:  Installasjon for overnatting: o Kongleformet konstruksjon for overnatting som henger ca. 3 meter over grunn, med utførelse i tremateriale. Adkomst via enkel stige/trappeinnretning og opp gjennom luke i gulv. Takhøyde: 2,4 meter. Dagslys fra øvre del av konstruksjonen og 1 stk. rømningsvindu på 1200 mm x 1400 mm. o Fløibanen AS er ansvarlig for booking og for at besøkende har tilgang til eksisterende sanitæranlegg på Fløyen. o Installasjonen festes med beslag i et system hvor trærne ikke kommer til skade. o Gulvareal: 5 m2.  Tillatelsen gjelder inntil 2 år fra vedtaksdato. Tiltaket er midlertidig og bestemmelser gitt i eller i medhold av plan- og bygningsloven gjelder så langt de passer, jf. pbl. § 30-5. 2.1 Plassering på eiendommen Plasseringen godkjennes som omsøkt med over 4 meter til nabogrense, jf. plan- og bygningsloven § 29-4. 2.2 Høydeplassering Tiltakets maksimale høyde 3,7 meter godkjennes, jf. plan- og bygningsloven § 29-4. 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Eiendommen omfattes av reguleringsplan nummer 19550000, BERGENHUS. GNR 166 BNR 13, REGULERINGSPLAN FOR FORSAMLINGSLOKALE PÅ FLØIEN ØVRE STASJON, stadfestet 2012 og er regulert til: 400 - Offentlig friområde 75,1 % 613 - Friluftsområde 13,0 % 420 - Turvei 6,3 % 614 - Friluftsområde i 3,4 % sjø/vassdrag 140 - Industri 2,1 % 331 - Torg < 0,1 % (3,7 m2) 182 - Bevertning < 0,1 % (0,0 m2) I kommunedelplan for BERGENHUS. KDP FJELLSIDEN SØR er eiendommen vist som LNF og annet byggeområde. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Grønnstruktur 97,8 % og Øvrig byggesone 2,2 %, og den ligger innenfor hensynssonene H530_2 Byfjellsgrense - sentrale byfjell og H230_1 Stille områder - grønn sone 65,5 %. 3.2 Nabovarsling Ansvarlig søker har opplyst at de har unnlatt å nabovarsle fordi deres interesser ikke berøres av tiltaket, jf. plan- og bygningsloven § 21-3 andre ledd.> 3.3 Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Foretak Org.nr Funksjon - tiltaksklasse Ansvarsområde UTMARK 922654964 PRO- Tiltaksklasse 1 Arkitektur ARKITEKTUR AS UTMARK 922654964 SØK- Tiltaksklasse 1 Ansvarlig søker ARKITEKTUR AS Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. Saksnummer 202118493 Side 2 av 4 3.4 Visuelle kvaliteter Et hvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jf. plan- og bygningsloven § 29-2. Etter vårt syn er disse forhold ivaretatt for omsøkte tiltak. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. PLAN- OG BYGNINGSETATEN for etatsdirektøren Tale Kun Ingvaldsen - saksbehandler Glenn M. Kristensen - seksjonsleder Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Fløibanen AS, Vetrlidsallmenningen 23A, 5014 BERGEN Saksnummer 202118493 Side 3 av 4 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 og utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig byggesaksforskriften kapittel 8) søker. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 Bergen. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes frem (forvaltningslovens §§ 24 og 25) krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret og Klagens innhold: være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på Vilkår for å reise sak for vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble fremsatt, (forvaltningsloven § 27 b) og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer 202118493 Side 4 av 4 "
}