{
  "dokument_id": "3fd93937-e206-5b84-9463-d8ebe660fedf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 10 fra Thor Haakon Bakke (MDG) og Christine Henriksen Ødegaard (MDG) om leasing-ordning for el-sykkel. Bergen bystyre 29.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12517922/Framstilling-Interpellasjon-nr-10-fra-Thor-Haakon-Bakke-MDG-og-Christine-Henriksen-Odegaard-MDG-om-leasing-ordning-for-el-sykkel-Bergen-bystyre-29-04-2025",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og mobilitet Vår referanse: 2025/145938-3 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 22. april 2025 Fra Bystyrets kontor Interpellasjon nr. 10 fra Thor Haakon Bakke (MDG) og Christine Henriksen Ødegaard (MDG) om leasing-ordning for el-sykkel. Bergen bystyre 29.04.2025 Utslipp fra fossile biler utgjør fortsatt den største andelen av klimagassutslipp i Bergen kommune. Privatbilisme medfører også både luftforurensning, støy, og fortrenger aktivitet og byliv. I tillegg er den største kilden til mikroplast i havet, slitasje fra bildekk. Bilbruk er også negativt for folkehelsen, både på grunn av trafikksikkerhet og ulykker, og fysisk inaktivitet. Sykling er derimot et kinderegg av positive konsekvenser for både klima, natur, miljø, helse og trivsel. Ifølge de nye tallene fra Helsedirektoratet er helsegevinsten for befolkningen, og derfor for sykefraværet og økonomien, større enn tidligere antatt. For hver kilometer noen sykler går samfunnet 33 kroner i pluss, sammenlignet med å være inaktiv. Mer fysisk aktivitet har også en viktig effekt i form av mindre sykefravær på arbeidsplassen, også omtalt som økt nærvær. El-sykler har mange fordeler i en kupert by som Bergen, og kan bidra til å gjøre sykling til et fullverdig alternativ til bil for flere bergensere. Med gode lastemuligheter kan el-sykkel fungere for henting og levering av barn, og frakt av større varer. Forskning viser at ordninger som bidrar til å gjøre elsykler mer tilgjengelige, enten via utlån, tilskudd eller lignende, fører til økt sykling. Det er også slik at el-sykler i stor grad erstatter bilbruk, ifølge Transportøkonomisk institutt. Kostnadene ved å anskaffe en el-sykkel er relativt høy, og er et hinder for at flere tar i bruk dette flotte transportmiddelet. I noen kommuner tilbyr kommunen derfor en leasing-ordning for el-sykkel for sine ansatte. Bergen kommune har tidligere tilbudt støtte til kjøp av el-sykler, noe som har vært bra for folkehelsen, klima, miljø og natur. Samtidig oppstår det en underskog av annen aktivitet når bedrifter, offentlige virksomheter og privatpersoner anskaffer el-sykler med behov for jevnlig vedlikehold og service. Et eksempel er Pedalen, drevet av Kirkens Nødhjelp. Pedalen er et profesjonelt sykkelverksted som driver arbeidstrening, et viktig og positivt tilskudd til bysamfunnet. Spørsmål: Vil byrådet følge eksempelet til blant annet Trondheim, Kristiansand og Stavanger, og etablere en leasing-ordning for el-sykkel? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}