{
  "dokument_id": "9c75d911-f89d-5679-a014-1a68fdc8c538",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 4.2 - Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer 21.06.2018",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12720994/Vedlegg-4-2-Bildeforklaring-vedlegg-til-Rapport-fra-giennomgaelse-av-havneeiendommer-21-06-2018",
  "tekst": " Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer wIKBORG INEIN I a ..¡ -f ' ;þt \\--\\r'\":L ¿.'' rr ¡4+¡-- ì,. -. , 1-r \" {. -,; {ã t 'E .! '4--^' ¡ ..-. ,**..rí I Þ; \\ -,.JrF ,.¡5\" ,'..r\"\"r ,il-¡. ¡ t\\ .-ï.r¡.. .Ir-* r- 4t4'-' /F .-j:. *. .f '\"\"..d .*f 4 ¡¡ -'.-: ¡ ? lk \"€** 1'- '*.0 S,.:,g¡s;1 \\ I .,t'il t\\'' þ *-ff*:','l; ¡l aa å 'fl f t .'.ùr .,1, Rapport fra giennomgåelse av havneeiendommer 21. juni 2018 L 9tt3497 Vl 21.06.1E 52342ç005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Situasjonskart (s 7) Skutcvl ]ttt. L 9AA3491 Vl 21.06.18 52342c-005 Bildeforklaring - vedlegg til Rapport fra glennomgåelse av havneeiendommer Situasjonskart (s 8) --t' r €.4 ¡ 4.6 t3 r6-a9 1 l-76 9' 9.at2 7 .47 a.8: a-6t 7.SA e.62 6,57 Damsgårdsgundêt 5.OA 5-44 I 2.- I L 9A83497 Vl 21.06.18 52342ç005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur I - (s. 23, Ervervets hovedformål var at kommunen skulle skaffe nødvendig veigrunn på Bontelabo) / I la uíl¿ttt l¿,t¡41n¿ t -1 \\ ..-\"-.¿ '/, I LI .ïÀ Figur 2 (s. 23, Formålet var anleggelse av kaispor, og det ble ekspropriert fra staten og det Bergenske Dampskipsselskap (festegrunn) a\\ \\o \\ \\ \\ il { ¿ N u el 0 l¡ Þ \\ *. o \\ \\ Þ \\ \\ 0l \\ \\ s_ N tp \\ \\ I 523420-005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 3 (s. 24, Det foreligger ikke eget kart som viser hvilke arealer som ble utfflt, men arealet er inntegnet på kart av Bergen havnevesen datert 24. april I 957) L'\" ¿ /ú4P7 æEP EONTELABO ç> 4 t/[o f/fNaoþlsøPENS'fP 9cóc $ d $ 'q\"y' é¿ ,t N .t/ ,$ii$,,ü*$ ñ * À $ æ4- ò5. ,t .eÌ. r- l¿l I FI 15 Iù ì. L_9883497_Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 4 (s. 25, Utkast til leieavtale inntatt i innstillingen viser at dette gjelder et tomteareal på ca. 800 m2, \"beliggende mellem gaten og det fremfidige omløpsspor til Festningskaien\". Bygningen er inntatt på kart fra 1935) o à ll lI ü goNlEt BÉF rr I I F Ég.T H L_9883497_Vl 21.06. t8 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 5 (s.27,Dette gjelder en mindre eiendom som er lokalisert på østre del av bnr. 899, og er vist på kart) \\' ñ d$'\\0 d t$'C'd 'l-$ hV\"î $ t I ¡ I ,jy *ttt ú. OE2. I t ¿ ¡.t9t3l oxsAåeþ I I I CY av FVttT hr kþ)t- \\ t onbgg. ï¡.. tW@,- {' I ¡ .2'(- I t J ì 4. ¡ I I ? I t' v \\ 'lt ,t aF ( ('t iQr '.' B '.R\\ ._Ë \\ *rE 4!r sìtuas¡onrtrart (s. 29) t- J /t4p7 at/Ep BaNTELAaO t/{0 fl{Næklsçpfqstp \\ù d $ I d 's î-i$ s $$ !, tt{ æ¿cþ cv +/t &@- ò¿. I ,} ¡)- ûl ¡ úJ J, I F1 .^a2 1t å I 52342G005 \\ Ìi È È ÈÈ \\Þ Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 6a (s. 30, I 1982 fikk Bergen Fiskeindustri AS tillatelse av havnevesenet til å fflle ut hopen nordøst for høybygget på bnr. 899, samt å etablere en ny kaifront på 53 meter, se kart) Figur 6b (s. 30, Ut$lling skjedde i 1986 fra arealer som i det alt vesentlige var tilordnet Havnekapitalen) L_98t349?_Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Situasjonskart (s 33) i:3¿ l-r 4i 1l Ji!, Skutevl t .: ,:; Figur 7 (s. 35, Eiendommen utgjør bebyggelse og daværende strandlinje på begge sider av Sukkerhusbryggen, og er vist på fra kart inntatt som vedlegg til innstilling inntatt i BKF 1872 s. I 13) ìr I ! q ! ì I I I ì ! 1 r I I t ! I ¡ i f--: û¡t \"-\" 19 ùt a )--\"-- -.4 -.--' rà .( L 9883497 Vl 21.06.18 523420.005 ii Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 7A (s. 35 og rodekart fra 1888) LgF- ' n ' ol ., Ii L ,, E ltr ,o{l ¡ , t0Çt ,r*ç toÇ å * a / ø0 , Figur I (s. 36, mest sannsynlig eiendommen anmerket som nr. 64 i rodekartet fra 1888) t3, .q. so! L 9883497 Vl 2t.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 9 (s. 36, Eiendommen var ikke matrikulert på rodekartet fra 1888, men vi legger til grunn som mest sannsynlig at bodene var lokalisert på selve bryggen, slikt angitt med rød sirkel på kartutsnitt fra 1868) Figur 10 (s. 36 Ervervet gjelder daværende Nøstebod 14 som angitt på rodekart. Den opprinnelige ferjekaien ble senere anlagt ut fra denne eiendommen) \\.<:i/ D 4 4 ( L 9tt3497_Vl 21.06.tt 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 11 (s. 36, Eiendommen er markert med grønn farge på utsnitt fra rodekartet av I 888) -vs o19 OD -s tú I --r/S aS A) o toÇ ¡ à I, t ¿ { L 9883497 Vì 21.06.18 523420-005 Bildeforklaring - vedlegg lil Rapport fra giennomgåelse av havneeiendommer Figur 12 (s. 36, Arealet ble tilordnet nr. 104 i 1 0. rode, og er som vist på utsnitt fra karl fra 1872) 1i q i l $ \\ : I I I I t I t 'ù .I Ë L t tr ¡ ¡ Þ t I ¡ a F J{Çtêg rund /.- QN tI aa' úþh' tWê.,fitü ril.Írr, I '?+t' t .ùr N4 f,ì þ!a \"þ fi $o,I* iI r*¡ ./q t ,,' È -\"\"'tttl:.iû /li,í .s I r ãctt Figur 13(s. 36, samt på rodekart av 1888) t tr -\" îrt .f t I t,2þ ,o4l f2 L_9E83497_VI 21. 06. I I 52342ú005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 14 og 15 (s. 37, Arealetvar på ervervstidspunktet {æregrunn i tilknytning til daværende Søndre Skarnbrygge, og utgjør en del av det som i dag er gnr. 164,bnr.49. Arealet ble ikke matrikulert, og angivelsen i kartutsnittet er følgelig omtrentlig) r¡¡ tta D a À 4 s¿j ,* & + T 7 * aU (t Â r t\\¡\\r/ \"t I ð { \\.r 154149 ) s .3\\ I 1 64ll I 164t4 { i 1Ft¡46 \\\\\\\\ \\\\\\\\ \\\\ 'r-\\ 190 -r¡.*u f \\ ilt22 \"-._-.*_ w. 164/5{ r s2342Goo5 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Flgur 16 (s. 37 - Basert på det siterte og våre søk, antas ervervet av nr. l04b å omfatte deler av strandlinjen nordøst for Sukkerhusbryggen som vist på kartutsnitt) .f ¡¿ Figur 17 (s. 37, De aktuelle eiendommene var som angitt med full skravur på kart) t( ¡ ) ,( f. ¡ ¡ c $ ¡a ø tl , le,t Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 18 (s. 37, Det arealet som skulle overdras til kommunen vederlagsfritt er ikke angitt i karWelegget. Vi legger til grunn som mest sannsynlig at dette gjelder trekantarealet inntatt med rødt på utsnitt fra rodekart) tl* t U o,, t qö$ o ? 7 /ç + a o ,( r ,*¡v * L, A to v L_988349?_Vl 21.06.1 8 52342ç005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 19 (s. 39, Ferjekaien ble oppført på utfflt grunn tilhørende Nøsteboder 14. Ferjekaien er angitt med grønn farge på kart) *\"/t,,'r,n d.^t.4.W!f/'t ,a r ---.- ¡1. t tl L.;.1àú I't&it¿t¿t , a t.*,, ¡ 6 9þft, N uícçea, 'd'7¡¡- ' - -lú'n.t o\"t,, L 9tt3497 Vl 21.06.1t 5?'342Ù005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 19 og 20 (s. 38139, Det ut$lte areal er angitt i rødtpà.kar¡rtsnitt fra 1915, Opprinnelig fergekai er angitt med grønn farge på begge kart. Àn !.. I :. L 98A3497 Vl 21.06.tt 52342ç005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 21 (s. 40, vi vurderer det slik at denne eiendommen ble tilordnet Bykassen. Eiendommen var som angitt på kat) ,i' / { ,, aÒt .í* ; .{ t I ,1, t / \\ ¡l I t' ,,*#ffi{Ë:;- I I t r'É.9 co 'dÞ , j I / / a / ! \\ 3 ¡ I tr I f' I i. tr ta tl ! 4 Õl ,/ å-r / L 9E83497 VI 21.06.1t 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Illustrasjon (s.42) L 98t3497 Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 22 (s. 43, Eiendommene omfattet det som i dag er hele Dokken og Dragefiellet, som vist på utsnitt fra rodekart) ,\"{ + (t ç ¿2 <J è a {4è a) + o 4 4 o è è a ùn\\ o ô- +.r ,t O,V .v è </ a (é o ( ç a a '\\ ÊâDÈ LI NJ T.R EgÎ¡N!Ê I - - i_.*,. --.*.._* .--'?., -'-, !*t <.-.. ----..e-i Figur 23 (s. 44, Kartutsnitt fra 1907) Sydnæt fF t , t t) I 52342U005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 24 (s. 44, Eiendommens opprinnelige grenser er søkf angitt med rød linje på kart fra 1886) L I ì¡ ¡ t b tt I \\ t I { ¡ L 9883497 Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 25 (s. 44 flyfoto fra2016) Figur 26 (s. 44, Det ut$lte areal som kommunen fikk eiendomsrett til gjennom ervervet i 1899 er gjengitt på kart fra 1907) -.-'- 1F - ..,# L_9883497_Vt 2t.06. | 8 523 42ç005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 27 (s. 44, flyfoto fra 201ó) Figur 28 (s. 45, Gassverkets plassering ble som angitt på kartutsnitt) /,t' f :l | .¡ - tl8¡rlla 16añ9r rgns t 52342UO05 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 29 (s. 45, I medhold av havneplanen av 1903 var det foreslått at strandlinjen skulle disponeres til havneformåI, og det vises til havneplanens kart over Jekteviken og Dokken) Y' ! , {.) Figur 30 (s. 45, viser strandlinjen på det aktuelle tidsrom, og de aktuelle oppkjøpene ble gjort innenfor området omkranset av rød firkant) 1 \\ o o (_ t ,,1 ¿r^ L_98t3497_Vl 2r.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 31(s. 46, Havnevesenets formål med ervervet var å erverve strandgrunn i forbindelse med de påtenkte arbeidene på Dokkeskj æret. Eiendommen er ) gl'fUAlloN9FLA'l{ OV¡aÊ ÞOl<t(l:Eto9ÉEè i¡ ¡Lt- hÊÞ onwsllee l 'tooo ' \".....*..t' ,l'+'' oi ,¡ ,oro¡1 $*' t' 23'tt| 11tt' ,îttß6tßft'Nrú aa]4tt1' .o Figur 32 (s. 47, Strandlinjen og den opprinnelige kaien er som skravert på kartvedlegg) I [/ ft,eflr# I 4ur /&ogz*, (Ð 52342ú005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 33 (s. 47, angitt med rød farge på kartutsnitt. Eiendommen utgjør i hovedsak gnr. 164, bnr 1448, som i dag eies av BIR AS) Figur 34 (s. 48, Eiendommen var som angitt kart fra 1918 og vedlagt innstillingen, hvor eiendommens areal er angitt til 24 150 m2 Dokkeskjæret ble senere tilknyttet land på eiendommens nordlige strandlinje, angitt med rød sirkel på kartet) L,\\ _,{ L t {_I itA;r/ñF*.¡ 'tfe ß/l/r/, arr. t L 9AA3497 Vl 2I.06.1t 52342ù005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 35 (s. 49, Dokkeskjærsutstikkeren fremsto på dette tidspunkt som angitt på flyfoto fra 1936) L* Figur 36 (s. 49, Utsllingsarbeidene på Dokken pågikk til 1938, og på tidspunktet for krigsutbruddet fremsto Dokkeskjærsutstikkeren omtrent som på utsnitt fra kart fra 1940) frl l¡ a, 'a t t -t4, t \\. ì. ! n1 J¿ ( \\ \\ v- o I a. ô.- t- L 988349? Vl 21.06.18 52342U005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 37 (s. 51, De aktuelle eiendommenes grenser, samt arealene disponert av N. A Nilsens Kassefabrikk er som angitt med rødt pä kartutsnitt) .rÞiiì I 64n 396 As 164. a\\ ràrqto \\ '- 'roni ,pú f$n¡*\" 1 S4/1 I 1 64ñ 396 't64t?24 I 184f ,l3S '\\ ) Figur 38 (s. 51, Vi legger til grunn ut i fra vedtaket at dette omfattet utfflling av grunn og anlegging av kaifront på arealet som er angitt med rødt i flyfoto fra 195 I ) ¿ a. a 8 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 39 (s. 51, Eiendommen er angitt i rødt på kartutsnitt fra 1957. Sjøgrunnen til venstre på kartet ble senere utfylt som ledd i utviklingen av Frieleneskaien) û1 \\ 1 I I I \\. I ô1/?35 I I I ! I 164l¡3 I -^ Figur 40 og 41 (s. 52, Flyfoto fra hhv. 1970 og 1980 viser gassverkstomten forut for og etter omdisponeringen til havneformåI. Deler av Gassverkshopen ble i denne perioden gjenfylt) 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 42 (s. 53, en eiendom, gnr. 164,bnr.232 (Møhlenprisboder 1), hvor hjemmel var tinglyst til fordel for BOH den I l. desember 1970 for en salgssum stor NOK 450 000,- fra Ole ÌVaage. Eiendommen er angitt irødtpâ kartutsnitt fta 1957) \\., r31 \\ \\ l8¡ì?3/ I I I I I I / , I I 164A39 I ,i- I 52342G005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 43 (s. 54, Kart som viser veien i 1980, mens Frieleneskaien fremdeles var under etablering) L 9883491 Vl 21.06.1t 523420-005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 44 (s. 54, Kartet viser at man i første omgang ville fi 15 500 m2 nye landmasser fra utffllingen) t, t' + 0ot¡ II fl t Il ] t; --ct -w: : r¿l- -. C- 3ttl¡ 3 -rr Ê ac t ¡ I ! I I {t t I ¡ ! ltoh li ¡¡ ',)- 7 -\"'r i a>-.-^- t! 11 L 98t3497_Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 45 (s. 54, Som det fremgar av kartet omfattet andre byggetrinn blant annet utfflling av et areal tilliggende på vestsiden av Pudde{ordsbroen. Det nyvunnede areal var oppgitt å utgjøre ca. 2 500 m2) e a b; f-l - .I:iia\" C'EFI6EN HAVTÉ'VEB€N Dtat¡Jr ' fl¡<rfßA\\rÞ¡ú¡o -, f4lci 7l&al 1 ^:. -'-, .- I - . ¿rrn.t¡,rr,úi '-rt¿, ' ri . , t Ë Figur 46 (s. 55, Kart med arealer som skulle ut$lles i skrawr) 8:dlr' I s ltl ldl{-, ¡o* --- ¡tr¡¡ f¡ar DOr¡trolraDrr EFHru*- lrrrmtroæLAl --- ¡¡lq¡¡¡La¡¡.L - @l tr*ta r lt¡¡t t¡rilE tl¡lh--tar tlEl[ ¡mrÈ - Clar- - L 9883497 Vt 2L06.18 52342UOOS Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Illustrasjon (s.60) ç r6.8 14.6 ¡3 19.93 13.64 16.89 1r,76 9 9.02 7.47 8.81 3.â7 8.61 7.58 8.62 L_9t83497_Vl 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 47 (s. 62, Strandlinjen er som innsirklet på kart fra 1913 som viser omtrentlig lokalisering av strandlinjen i dag med grørn farge. Møhlenpriskaien l0 (gnr. 164, bnr. 358) er synlig sørvest for linjen.) ¡Ê)¡. r' \\\\ \\. n}.- \\ \\-_ \\. e\\ d \\, +'\\o t\\.* \\ \\ ì ,\\ T-l \\_ \\. \\ 18¡*t337 \\cno* \\\\ r \\ o4- -(Þ aúì er _-';_- l.\\ a ).\\ \\. I 64t344 \\t.- C-r' \\ì.. \\ I '\\\"* \\ \\ 164ß6¡ È- s '\\. I I å :.J L 9883497 Vl 21.06.18 523420-005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 48 (s. 62, Det vises også til nyere flyfoto som viser omtrentlig lokalisering av strandlinjen i dag med bnr. 35 sørvest for I Figur 49 (s. 62, Eiendommen er som angitt på kartutsnitt fra 1913 hvor Bykassens eierskap er angitt i rødt ogHavnekapitalens eierskap i grønt) fõ4i!ËÐ ,ob a a r€'¡¿t13 ¡ \\. ,i: \\. \\ t64fltt r6lfË0 rô4ß5 ,T' I L 9883497 Vl 21.06.18 523420-005 '...' lerÉ60 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 50 (s. 63 Den delen av eiendommen som ble ervervet av det offentlige er som angitt på nedenstående situasjonskart fra l9l5) OVIE. l( ìrt7 r. ''i, þ ,ì. o T 5 ,,,,, ---Õ-- tÉÊcÊHâ ar ttl(or.où'ríltFloNtoÈ O'fr nS o to 4 0 L 98A3497 Vt 21.06.18 52342ç005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Figur 5l (s. 63, samt eiendomskart basert på tilgiengelig kart fra 1 913) \\ \\ GÐ \\ \\ \\ )1 \\. \\ r8{t337 \\ 1S4/335 \\ \\ I'u\\ \\i, (< \\çot* t \\ ,( ! 164150 ( \\ i. L_9883497_Vt 2t.06. 1 a 52342ç005 Bildeforklaring - vedlegg til Rapport fra gjennomgåelse av havneeiendommer Figur 52 (s. 65, for å forlenge Møhlenpriskaien som forutsatt var det nødvendig å erverve grunneiendommen Thormøhlensgt. nÌ. lb og bygget som var oppført av Bergen Roklubb på Søndre Møhlenprisvei nr. 5a. Eiendommene var som angitt på kartutsnitt fra 1957) ì \\ I ; t 'itv \\ ft. { *; 1 t I re¿¡¡b¡ l \\ \\ \\ L 9t83497 Vt 21.06.18 52342G005 Bildeforklaring - vedlegg til Rapport fra giennomgåelse av havneeiendommer Illustrasjon (s 68) 6-57 2,65 8,rá Oãosg¡drEundet 5.Oa 5.44 Figur 53 (s. 69, I 1997 var utffllingsarbeidene godt i gang, og Jekteviksutstikkeren var som angitt på flyfoto) L_9883497_VI 21.06.18 52342G005 "
}