{
  "dokument_id": "653232e8-b274-5900-94a2-873ed29a1ae4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 18032025, Sak 96/25, Suppleringsvalg og endringer i forbindelse med Christian Haugen sin tiltredelse som midlertidig byråd for barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12342388/Innstilling-vedtak-Midlertidig-fritak-fra-verv-i-forbindelse-med-tiltredelse-som-midlertidig-byrad-for-barnehage-og-skole-og-valg-av-settemedlem-UHSO-Valgstyret-Forretningsutvalget-og-Forliksradet-Christian-Haugen-FrP-",
  "tekst": "Midlertidig fritak fra verv i forbindelse med tiltredelse som midlertidig byråd for barnehage og skole, og valg av settemedlem UHSO, Valgstyret, Forretningsutvalget og Forliksrådet - Christian Haugen (FrP) Forretningsutvalget behandlet saken i møtet 18.03.2025 sak 96/25 og fattet følgende vedtak: 1. Forretningsutvalget tar til etterretning at Christian Haugen har trådt ut av følgende verv i forbindelse med inntreden i byrådet: • Medlem i Bergen bystyre • Leder i Utvalg for helse og sosial • Medlem i Forretningsutvalget • Medlem i Valgstyret • Medlem i Bergen Forliksråd – Avdeling 3 • Varamedlem i SU Eidsvåg skole • Varamedlem i Sparebanken Vest. Generalforsamling 2. Som settemedlem for perioden 6. mars 2025 og inntil videre i SU Eidsvåg skole velges: Patrik Johnsen Forretningsutvalget behandlet saken i møtet 18.03.2025 sak 96/25 og avga følgende innstilling: 1. Som settemedlem, leder og AU-medlem for perioden 6. mars 2025 og inntil videre i Utvalg for helse og sosial velges: Per Jørgensen (FrP) 2. Som settemedlem for perioden 6. mars 2025 og inntil videre i Forretningsutvalget velges: Helge Oksnes 3. Som settemedlem for perioden 6. mars 2025 og inntil videre i Valgstyret velges: Martin Jonsterhaug 4. Som settemedlem for perioden 6. mars 2025 og inntil videre i Bergen Forliksråd – Avdeling 3 velges: Patrik Johnsen 5. Som settevaramedlem for perioden 6. mars 2025 til og inntil videre i Sparebanken vest, generalforsamling velges: Patrik Johnsen Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. 2 "
}