{
  "dokument_id": "f535ce92-b385-5eed-9e01-2768edf0b4b8",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 13.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12644089/Protokoll-forretningsutvalget-13-05-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 13. mai. 2025 holdt forretningsutvalget møte i Rådstuen 14 etg. Møtet startet kl. 09:00 og ble hevet kl. 10:00 Til stede: Chris Jørgen Knudsen Rødland (H) – vara Vasan Singaravel (H) – vara Eivind Hermansen (H) - vara Rune Bakervik (A) Linn Kristin Engø (A) Helge Oksnes (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (BL) - vara Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Det var 15 representanter i dagens møte. Forfall: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Tom-Ove Koteng Monsen (PP) Didrik Lexau (INP) Fra byrådsleders avdeling: Byrådsleder Christine Meyer Seksjonssjef Richard Taule Møteleder: Varaordfører Thomas Flesland (Sp) Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Seksjonssjef Øivind Hauge Støle 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 13.05.2025 137/25 Godkjenning av protokoll fra forretningsutvalgets møte 28.04.2025 138/25 Saker til gjennomsyn 13.05.2025 139/25 Høringssaker til forretningsutvalget 13.05.2025 140/25 Protokoll fra byrådets møte 30.04.2025. Fordeling av saker til bystyreutvalgene 141/25 Kjøreplan for bystyrets møte 27. mai 2025 142/25 Forslag til revidert Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 143/25 Representantforslag fra Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV) og Thor Haakon Bakke (MDG) om økt bruk av fartsgrense 30 km/t for en bærekraftig byutvikling 144/25 Representantforslag fra Geir Steinar Dale (AP) og Kathrine Dahle om Skilting av historiske bygg i rådhuskvartalet Innsendt: 29.4.2025 145/25 Representantforslag fra Ole-Ansger Nepomuk Martini (V) om Representantforslag om Bergen som føregangsby for internasjonal arbeidsinnvandring og kompetansetiltrekking Innsendt: 28.4.2025 146/25 Representantforslag fra Eva Synnøve Hagewick Steigen (AP) om ubåtmuseum 147/25 Representantforslag fra Richard Storevik (AP) og Rune Bakervik (AP) om kulturscener i Slettebakkenområdet 148/25 Representantforslag fra Eira Vilde Martinsen Garrido (SV) om Samiske stedsnavn på Bergen Innsendt: 28.4.2025 149/25 Representantforslag fra Camilla Nøttveit (H), Martine Baarholm (FrP), Didrik Lexau (INP), Tom-Ove Koteng Monsen (PP) med flere om samarbeidsavtale med Forsvaret for å bedre legge til rette for karriereveiledning i ungdomsskolen. Innsendt: 28.4.2025 150/25 Eventuelt forretningsutvalget 13.05.2025 2 Innkalling forretningsutvalget 13.05.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 137/25 Godkjenning av protokoll fra forretningsutvalgets møte 28.04.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 137/25 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 138/25 Saker til gjennomsyn 13.05.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 138/25: Følgende dokumenter ble sendt ut i forkant av møtet: - Konstituering av byrådet Meyer og tildeling av fagfullmakter for barnehage og skole Følgende representanter tok ordet: Linn Kristin Engø (A). [Lagre saksprotokoll] [Lagre vedtak] 139/25 Høringssaker til forretningsutvalget 13.05.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 139/25 og fattet følgende vedtak: 1. Valgstyret avgir høringssvar til «Høring - Forslag til endringer i forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) og forskrift om valg til Sametinget» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av forslag om strengere regulering av solarier» på vegne av Bergen kommune. 3 3. Byrådet avgir eventuelt høringssvar til «Høring - nye modul strukturerte læreplaner for voksne» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring av forslag til forskrift om fjerning av vrak etter vrakfjerningskonvensjonen (vrakfjerningsforskriften)» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring av forespørsel om vurdering av konsesjonsplikt for uttak av vann til tunelldriving ved veiprosjekt Fellesprosjekt Arna - Stanghelle (FAS), Bergen og Vaksdal kommunar i Vestland fylke» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring av søknad om anleggsarbeider med utslipp til sjø - rehabilitering fasade bunkeren på Laksevågneset i Bergen kommune» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høyring – revidert planstrategi 2025-2028 for Samnanger kommune» på vegne av Bergen kommune. 8. Byrådet avgir eventuelt høringssvar til «Høyring og offentleg ettersyn av forslag til kommuneplanen sin samfunnsdel 2024-2035 for Samnanger kommune» på vegne av Bergen kommune. 9. Byrådet avgir eventuelt høringssvar til «Høring av forslag til bevaringsstrategi for næringer og industriers kulturmiljø» på vegne av Bergen kommune. 10. Byrådet avgir eventuelt høringssvar til «Høring av forslag til bevaringsstrategi for bygder og byers kulturmiljø» på vegne av Bergen kommune Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-10 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 140/25 Protokoll fra byrådets møte 30.04.2025. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 140/25 og fattet følgende vedtak: 1. Byrådssak 87 og 88 sendes utvalg for helse og sosial. 2. Byrådssak 89, 90 og 91 sendes utvalg for finans, kultur og næring. Byrådssak 90 sendes i tillegg utvalg for barnehage, skole og idrett. 4 Forretningsutvalgets behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG) Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 141/25 Kjøreplan for bystyrets møte 27. mai 2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 141/25 og fattet følgende vedtak: Forretningsutvalget slutter seg til vedlagt kjøreplan, men med følgende endring: Forretningsutvalget ber om at oppstart for bystyremøte er kl 12-21, og at bystyrets kontor vurderer hvilke saker som skal prioriteres i møtet og hvordan møtet kan effektiviseres. Forretningsutvalgets behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Linn Kristin Engø (A), Ingrid Nergaard Fjeldstad (V). Forslag fremmet i møtet: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og PP, følgende tilleggsforslag: Forretningsutvalget slutter seg til vedlagt kjøreplan, men med følgende endring: Forretningsutvalget ber om at oppstart for bystyremøte er kl 12-21, og at bystyrets kontor vurderer hvilke saker som skal prioriteres i møtet og hvordan møtet kan effektiviseres. Votering: Tilleggsforslag fra H, FrP, BL, INP og PP, fremsatt av Chris Jørgen Knudsen Rødland (H) ble vedtatt med 9 stemmer (H, FrP, BL, V, Sp). Forslag til vedtak fikk 6 stemmer (A, SV, MDG, R, KrF). Forslag til vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 27. mai 2025 [Lagre saksprotokoll] [Lagre vedtak] 5 142/25 Forslag til revidert Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 142/25 og fattet følgende vedtak: Forslaget utsettes til neste møte i forretningsutvalget. Forretningsutvalgets behandling Følgende representanter tok ordet: Linn Kristin Engø (A), Trond Tystad (BL). Forslag fremmet i møtet: Linn Kristin Engø (A) fremsatte på vegne av A, følgende alternative forslag: Forslaget utsettes til neste møte i forretningsutvalget. Votering: Alternativt forslag fra A, fremsatt av Linn Kristin Engø (A), ble vedtatt enstemmig. Forslag til vedtak: Bystyret vedtar endringer i Reglement for bistand til partigrupper og uavhengige i Bergen bystyre 2024-2027 slik det kommer frem av saken. [Lagre saksprotokoll] [Lagre vedtak] 143/25 Representantforslag fra Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV) og Thor Haakon Bakke (MDG) om økt bruk av fartsgrense 30 km/t for en bærekraftig byutvikling Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 143/25 og fattet følgende vedtak: 1. Representantforslag fra Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV) og Thor Haakon Bakke (MDG) om økt bruk av fartsgrense 30 km/t for en bærekraftig byutvikling, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 22.10.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 6 [Lagre saksprotokoll] [Lagre vedtak] 144/25 Representantforslag fra Geir Steinar Dale (AP) og Kathrine Dahle om Skilting av historiske bygg i rådhuskvartalet Innsendt: 29.4.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 144/25 og fattet følgende vedtak: 1. Representantforslag fra Geir Steinar Dale (A) og Kathrine Dahle (A) om skilting av historiske bygg i rådhuskvartalet, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 22.10.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 145/25 Representantforslag fra Ole-Ansger Nepomuk Martini (V) om Representantforslag om Bergen som føregangsby for internasjonal arbeidsinnvandring og kompetansetiltrekking Innsendt: 28.4.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 145/25 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. 7 Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 146/25 Representantforslag fra Eva Synnøve Hagewick Steigen (AP) om ubåtmuseum Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 146/25 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 147/25 Representantforslag fra Richard Storevik (AP) og Rune Bakervik (AP) om kulturscener i Slettebakkenområdet Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 147/25 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. 8 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 148/25 Representantforslag fra Eira Vilde Martinsen Garrido (SV) om Samiske stedsnavn på Bergen Innsendt: 28.4.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 148/25 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 149/25 Representantforslag fra Camilla Nøttveit (H), Martine Baarholm (FrP), Didrik Lexau (INP), Tom-Ove Koteng Monsen (PP) med flere om samarbeidsavtale med Forsvaret for å bedre legge til rette for karriereveiledning i ungdomsskolen. Innsendt: 28.4.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 149/25 og fattet følgende vedtak: 1. Representantforslag fra Camilla Nøttveit (H), Martine Baarholm (FrP), Didrik Lexau (INP), Tom-Ove Koteng Monsen (PP), Thomas Modulv Flesland (Sp), Trond Tystad (BL), Janne Gro Nyheim Rasmussen (H), Knut Vindenes (H) og Vasan Singaravel (H) om samarbeidsavtale med Forsvaret for å bedre legge til rette for karriereveiledning i ungdomsskolen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.2025. 9 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 150/25 Eventuelt forretningsutvalget 13.05.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 150/25: Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Mikkel Grüner (SV), Trond Tystad (BL), Linn Kristin Engø (A), Thor Haakon Bakke (MDG), Thomas Flesland (Sp), Mailiss Solheim- Åkerblom (R), Ingrid Nergaard Fjeldstad (V), Joel Ystebø (KrF), Vasan Singaravel (H). Chris Jørgen Knudsen Rødland (H) stilte spørsmål om arbeidsgruppe gjennomføring av bystyremøter. Thor Haakon Bakke (MDG) fremsatte på vegne av A, MDG, V og R, følgende forslag: «Den første av de syv skolene som er foreslått potensielt lagt ned av H/Frp/Sp-byrådet, Salhus skule, ble besøkt av et bredt spekter av bystyrepolitikere 9. mai. Et flertall i Bergen bystyre har i ettertid gjort det klart at det ikke er aktuelt å legge ned skolen. Med bakgrunn i at deler av Skolebehovsplanen allerede er utdatert bør saken trekkes tilbake, bearbeides, og legges frem på nytt. Det er meningsløst for byens innbyggere å bruke enormt med tid og energi på noe som ikke er et reelt alternativ. Det samme byrådet har også gjort det tydelig at de skal gjøre alt i sin makt for at det skal bli langt flere bergensere i årene fremover, sammenlignet med hva som fremkommer av befolkningsframskrivingene fra SSB. Det er disse framskrivningene som ligger til grunn for analysene og forslagene i byrådets forslag til skolebehovsplan. I tillegg til disse forholdene har det vært en rekke lekkasjer fra byrådskonferanser med informasjon som har svekket prosessen knyttet til planen, og omdømmet til Bergen kommune. Forslag til vedtak: Forretningsutvalget anmoder byrådet om å trekke tilbake Skolebehovsplan for Bergen 2025- 2045 for bearbeiding og ny behandling». Votering: 10 Møteleder motsatte seg at forslaget ble votert over. Linn Kristin Engø (A) stilte spørsmål om skolebruksplanen rundt settebyrådsordningen og skolestruktur. Byrådsleder Christine Meyer besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om skolebruksplanen og beregninger av kostnadene ved investeringer som er nødvendige hvis elever flyttes. Byrådsleder Christine Meyer besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om skolebruksplanen og medvirkning. Byrådsleder Christine Meyer besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 11 "
}