{
  "dokument_id": "59a84b0b-98f2-5414-90c9-38e53f7c1228",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 08.11.2024: Damsgårdssundet barnehage - innredning av råbygg (B1040). Sluttmelding",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11386246/Fagnotat-av-08-11-2024-Damsgardssundet-barnehage-innredning-av-rabygg-B1040-Sluttmelding",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2020/104062-19 Saksbehandler: Magne Rønning Eikeland Fra Dato: 13. november 2024 Etat for utbygging Fagnotat av 08.11.2024: Damsgårdssundet barnehage - innredning av råbygg (B1040). Sluttmelding Hva saken gjelder: Etat for utbygging (EFU) har stått for gjennomføringen av investeringsprosjektet B1040 Damsgårdssundet barnehage – innredning av råbygg i tråd med bestilling av 11.12.2020 fra Byrådsavdeling for finans, næring og eiendom. Prosjektet omfattet ferdigstillelse av en seksjon i sameiet «1912 Sameie». Utover ferdigstilling av barnehageseksjonen, er det i prosjektet også etablert et supplerende lekeareal på eiendommen til St. Markus kirke. Prosjektet er nå avsluttet. I tråd med Bergen kommunes økonomireglement punkt 2.3h fremlegges sluttmelding for prosjektet til behandling i denne saken. Fagetatens vurdering: Bakgrunn Høsten 2020 kjøpte Bergen kommune, ved Etat for bygg og eiendom, en seksjon i 1912 Sameie. Avtalen var inngått som ledd i å dekke Bergen kommunes behov for erstatningsbarnehager i Årstad bydel. Resten av sameiet var ferdigstilt og innflyttet, det inneholdt boliger og næringsareal. Barnehageseksjonen var ferdigstilt som tett hus med betongoverflater innvendig. Kjøp av seksjonen i 1912 Sameie ble behandlet og vedtatt i Utvalg for finans, kultur og næring 30.09.2020, sak 102/20. Damsgårdssundet barnehage før prosjektgjennomføring Supplerende lekeareal før prosjektgjennomføring Foto: Ingunn E. Bjørkelo Foto: Rasmus von Rolf Prosjektbeskrivelse Seksjonen ble kjøpt med intensjon å ferdigstille prosjektet slik tidligere barnehageutbygger hadde planlagt. Det viste seg at dette ikke var gjennomførbart, den planlagte barnehagen hadde alt for lite dagslys til å kunne bli godkjent. Dette medførte at barnehagen måtte prosjekteres på nytt. Omprosjekteringen hadde som mål å tilfredsstille gjeldende lover og forskrifter, samt Bergen kommune sine krav til barnehagebygg, for flest mulig barn. Prosjektet har bestått av omprosjektering, fysiske endringer og ferdigstilling av areal. Råbygget Bergen kommune kjøpte var utført etter planer som ikke kunne gjennomføres. Det var derfor nødvendig å gjøre endringer for å kunne etablere tilfredsstillende areal. Det er gjort endringer i: - fasade for å sørge for mer innvendig daglys. - innvendige taknedløp for å sørge for høyere takhøyde og igjen mer innvendig dagslys. - eksisterende avløp for å tilpasses ny planløsning. - eksisterende tilførsel av vann for å tilpasses ny planløsning. - eksisterende tilførsel av varmtvann til direkte bruk og oppvarming for å tilpasses ny planløsning. Prosjektet er gjennomført som en generalentreprise med bakgrunn i prosjektets omfang og kompleksitet. Til forskjell fra den vanligste entrepriseformen i Etat for utbygging, som er totalentreprise, har Bergen kommune prosjekteringsansvar i en generalentreprise mens generalentreprenøren har totalansvar for utførelse. Damsgårdssundet barnehage er etablert som en barnehage med fire avdelinger og plass til inntil 72 barn. Barnehagens arealfordeling er basert på barnehagebruksplanen 2016-2023. Utover å fungere som erstatningsbarnehage, skal Damsgårdssundet barnehage også fungere som permanent barnehage for barn i BOB sitt leilighetskompleks. Dette er nedfelt i kjøpsavtalen og sameiets vedtekter. Styrer i Søre Skogvei barnehage har sammen med representant fra Byrådsavdeling for barnehage, skole og idrett ivaretatt brukerperspektivet tidlig i prosessen. Det ble senere klart at Laksevåg barnehage ville være den første barnehagen til å ta i bruk Damsgårdssundet barnehage som erstatningsbarnehage. Styrer i Søre Skogvei barnehage ble derfor erstattet med styrer i Laksevåg barnehage. Det er etablert uteareal for barnehagen på tre nivå. I sameiets 3. etasje, på samme nivå som barnehagen, er det etablert arealer for mindre barn. I sameiets 4. etasje, på taket til barnehagen, er det etablert areal for litt større barn. Videre er det etablert supplerende uteareal for barnehagen på andre siden av Michael Krohns gate, på eiendommen til St. Markus kirke. Hjemmeområde med innsyn og dør til felles kjøkken Samlingsrom Foto: Bjarte Bjørkum Foto: Bjarte Bjørkum To foto av uteområdet i sameiet: Bjarte Bjørkum Supplerende uteområde Foto: Stein Løland Gjennomføring Bestilling ble sendt EFU desember 2020, og etter noen måneders prosjektering fattet Utvalg for finans, kultur og næring gjennomføringsvedtak for Damsgårdssundet barnehage 10.11.2021 i sak 145/21. Det ble signert kontrakt med entreprenør 15.12.2021, som hadde oppstart på byggeplass 28.01.2022. Barnehagens uteareal på plan 4 ble overtatt av Bergen kommune 01.07.2022, med den intensjon å tidlig tilgjengeliggjøre en av prosjektets merverdier for nabolaget. Barnehagen ble overtatt 21.10.2022, mens det supplerende lekearealet ble overtatt 20.12.2022. Som første barnehage som skulle ta i bruk Damsgårdssundet barnehage, tok Laksevåg barnehage den nye barnehagen i bruk 08.05.2023. Bergen kommune har lite erfaring med etablering av barnehage i private leilighetskompleks som 1912 Sameie. Barnehagen er koblet på sameiets tekniske fellesanlegg. Dette har resultert i noen utfordringer knyttet til definering av grensesnitt. Etat for bygg og eiendom har i prosessen også belyst mulige utfordringer ved å være avhengig av eksterne i en forvaltnings- og driftssituasjon. Hvordan dette fungerer i praksis bør evalueres og danne beslutningsgrunnlag før eventuelle nye liknende prosjekt. Prosjektevaluering Det ble gjennomført en prosjektevaluering av Damsgårdssundet barnehage for å samle inn tilbakemeldinger fra ulike roller i prosjektet. Spørsmålene i evalueringen har vært formulert som positive påstander der den som evaluerer skal respondere på i hvor stor grad en er enig i den enkelte påstand. På en skala fra 1 til 6 (der 6 er best) fikk evalueringen en snittvurdering på 4,7. Damsgårdsundet bhg. - gjennomsnitt alle spørsmål 6,0 5,0 4,0 3,0 2,0 1,0 0,0 Bestiller EFU Forvalter Bruker Snitt Sum 5,6 5,0 3,3 4,9 4,7 Positive tilbakemeldinger (ikke uttømmende): - God kommunikasjon internt i prosjektet og prosjektet med andre interessenter - Kreativ bruk av areal - God kvalitet på leveransene, spesielt kunst og ombrukte møbler. Forbedring og muligheter (ikke uttømmende): - I dette prosjektet har flere roller blitt byttet underveis, det må sikres tid til overlapp og erfaringsoverføring. - Barnehagen kunne ikke bygges slik selger sa. Dette bør undersøkes nøyere før lignende kjøp - I dette prosjektet var en uheldig med valg av entrepriseform. Prosjekterende leverte gjentagende arbeidsgrunnlag som var for dårlig for entreprenør til å bygge etter. Ved samme entrepriseform i fremtidige prosjekter må en sikre riktig kompetanse hos prosjekterende, og et mye strengere regime for styring av leveranser og kvalitetssikring. Grunnet utskifting av personell hos forvalter var de som evaluerte byggeprosjektet kun deltakende i de siste månedene av prosjektet. De valgte derfor å svare \"3\" på alle spørsmål de ikke hadde forutsetning for å svare på, noe som resulterer i en lav gjennomsnittlig poengsum. Ombrukte møbler fra gjenbrukssentralen Foto: Magne. R Eikeland Økonomi I handlings- og økonomiplan for 2022-2025 er vedtatt investeringsramme for Damsgårdssundet barnehage 49,3 mill., tilsvarende gjennomføringsvedtak (saksref. FU 145/21). Av disse var 37,3 mill. avsatt for 2022, mens resterende 12 mill. er avsatt tidligere år (tom 2021). I senere tertialrapporter er budsjett utvidet med ytterligere 16 mill. Det ble utarbeidet en kostnadskalkyle basert på gjennomført skisseprosjekt utarbeidet av Bergen kommune. Entreprisekostnad er beregnet av rådgiver med utgangspunkt i løsninger som er skissert i forbindelse med prosjektering og areal som fremkommer der. Det er benyttet en kombinasjon av gjennomsnittspris fra Norsk prisbok, og erfaringstall fra lignende prosjekt for å finne grunnkalkyle. Interne kostnader er vurdert av Etat for utbygging basert på prosjekt av tilsvarende omfang og kompleksitet. Det ble gjennomført en intern usikkerhetsanalyse av kalkylen, og resultatet av denne sammen med justering etter innkomne tilbud var at prosjektets totale investeringsramme burde settes til kr 49,3 mill. (P85) og en forventet prosjektkostnad (P50) på kr. 45,4 mill. Da entreprenøren skulle begynne på byggeplassen kom det tidlig fram at det prosjekterte grunnlaget utarbeidet i regi av Bergen kommune var svært mangelfullt. Dette ga indikasjoner på at den avsatte investeringsrammen ville bli vanskelig å holde. Resultatet ble et vesentlig avvik mellom budsjett på tidspunkt for gjennomføringsvedtak og budsjettert sluttkostnad. Avviket begrunnes med en rekke moment i prosjektet: - I prosessen med revidering av fagnotat til gjennomføringsvedtak ble det lagt til grunn et tilbud som måtte avvises. Entreprisekostnaden ble derfor høyere enn det som dannet grunnlag for gjennomføringsvedtak. - Begrenset kompetanse om entreprisemodell har gjort at prosjektdeltakere ikke har vært bevisste på ansvar og nødvendig oppfølging i utførelsen. Kostnadskalkylen er derfor utarbeidet på feil grunnlag. - Innhenting av informasjon om tiltaksområdene har vært begrenset, og uforutsette kostnader, blant annet knyttet til forurensede masser, har kommet med bakgrunn i endringer i infrastruktur og gjenoppbygging av konstruksjoner etter tiltak. - Det prosjekterte grunnlaget for kontrakten med entreprenøren og utførelsen hadde vesentlige mangler som har bidratt til omprosjektering og mye tilleggsarbeider. Herunder kommer leveranser nødvendig for å sikre funksjonalitet og krav fra ulike myndigheter. - Oppfølging av entreprenør og de prosjekterende har økt vesentlig grunnet de to forgående punktene. Prosjektleder vurderer det dit hen at kompetansen med generalentreprise som kontraktsform ikke har vært god nok blant prosjektdeltakerne. Dette sammen med prosjektets kompleksitet og fremdriftsplan har gjort at prosjektet har bommet innenfor økonomisk styring og forutsigbarhet. Ved avslutning av prosjektet er det påløpt totalt 64 mill. inkl. mva., se prosjektregnskap i vedlegg 1. Dette gir et merforbruk på kr. 18 739 i forhold til justert budsjett. Avvik fra budsjett på tidspunkt for gjennomføringsvedtak er et merforbruk på 14,7 mill. (29,9 %). Tabell 1 – Alle beløp inkludert mva. Fagetatens anbefaling: 1. Sluttmelding for Damsgårdssundet barnehage, innredning av råbygg (budsjettpost BUD957, prosjektnr. B1040-B1042) godkjennes. 2. Det gjenstår noe arbeid i forbindelse med reklamasjonsoppfølging, antatt kr 15 000. Dette er innarbeidet i 2. tertialrapport 2024. Med hilsen Etat for utbygging Willy-André Gjesdal Magne Rønning Eikeland Direktør for Etat for utbygging Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Vedlegg 1 Prosjektregnskap BUD957 B1040 "
}