{
  "dokument_id": "a51da384-debe-55bc-98fe-c275aae3c996",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planforslag II - Sammen for kvalitet lek og medvirkning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11303842/Planforslag-II-Sammen-for-kvalitet-lek-og-medvirkning",
  "tekst": " Planforslag II Sammen for kvalitet – lek og medvirkning Kvalitetsutviklingsplan for bergensbarnehagen I planen er det brukt barnekunst fra Marken barnehage Innholdsfortegnelse 1 Kvalitetsutviklingsplan for bergensbarnehagen ........................................................................1 Kapittel 1 - Forankring og innhold ...............................................................................................5 Kapittel 2 - Visjon, verdier og strategikart ...................................................................................7 Visjon: Vi oppdager verden sammen ...........................................................................................7 Strategikart .....................................................................................................................................9 Kapittel 3 – Tre forutsetninger for måloppnåelse .....................................................................10 Laget rundt barna ........................................................................................................................10 Inkluderende fellesskap ..............................................................................................................11 Lærende organisasjon ................................................................................................................12 Kapittel 4 - Satsingsområder ......................................................................................................13 Livsmestring ................................................................................................................................14 Lek .................................................................................................................................................17 Språk .............................................................................................................................................20 Medvirkning ..................................................................................................................................23 Kapittel 5 - Tiltak ..........................................................................................................................26 Oppfølging av mål, strategier og tiltak ......................................................................................28 Referanser: ...................................................................................................................................30 2 Forord Barnehagen representerer ofte barnas første møte med samfunnet utenfor familien. Det er derfor avgjørende at barnehagen er en trygg arena hvor barna kan oppleve verden, utforske, og utvikle ferdigheter som vil hjelpe dem å mestre livet. Som byråd for barnehagene i Bergen er jeg svært glad for denne nye kvalitetsutviklingsplanen for de kommunale barnehagene. Planen legger til rette for å videreutvikle barnehagetilbudet, slik at alle barna får gode og meningsfulle barnehagedager. Gjennom systematisk kvalitetsutvikling på alle nivåer sikrer vi at bergensbarnehagen er en arena for trygghet, lek, læring og utvikling. Det er spesielt gledelig å se hvordan medvirkning fra barn, foreldre, ansatte og FOTOGRAF FRANCISCO MUNOZ aktører fra barnehagefeltet har bidratt til at vi sammen har utarbeidet en praksisnær og godt forankret kvalitetsutviklingsplan. Deres innspill har vært med på å gi klar retning og tydelige føringer for arbeidet med kvalitetsutvikling i bergensbarnehagen. Jeg er stolt over innsatsen til alle som har bidratt, og er overbevist om at planen danner et solid grunnlag for barnehagene våre fremover. Trygge fellesskap er en viktig del av barnas livskvalitet og bidrar til økt robusthet i møte med utfordringer. Når barns behov for trygghet blir ivaretatt, kan de rette sin energi mot å utforske og undre seg over verden omkring dem. Barnehagen spiller også en avgjørende rolle i å forberede barn til livslang læring. Utvikling av språk er sentralt for barns fremtidige mestring i skolen og ellers i livet. Gjennom varierte aktiviteter og stimulerende språkmiljø i barnehagen legges grunnlaget for barnas språkutvikling og kreative utfoldelse, noe som følges nøye opp gjennom observasjon og tilrettelegging. I bergensbarnehagen er vi heldige som har engasjerte og kompetente barnehagelærere, barne- og ungdomsarbeidere og assistenter. Disse møter barna med omsorg og forståelse for deres emosjonelle og fysiske behov. Gjennom ICDP-programmet styrker vi denne relasjonskompetansen ytterligere, og sikrer at alle barn blir møtt med sensitivitet. Godt samarbeid med foreldrene, samt kjennskap til barnets familiesituasjon, er også avgjørende for barnas trivsel og medvirkning. Visjonen for kvalitetsutviklingsplanen er: «Vi oppdager verden sammen.» Denne visjonen reflekterer de fire satsingsområdene som står sentralt i planen: Livsmestring: I bergensbarnehagen utvikler barna robusthet i et miljø preget av trygghet, glede og mestringsopplevelser. Lek: I bergensbarnehagen er leken grunnlaget for trivsel, glede og utvikling. Språk: I bergensbarnehagen utvikles barnas språk gjennom lek og fellesskap. Medvirkning: I bergensbarnehagen deltar barna aktivt i trygge fellesskap. 3 Også de private barnehagene i Bergen oppfordres til å ta i bruk denne planen. Jeg håper den vil bidra til kunnskapsdeling og felles utvikling i en mangfoldig barnehagesektor. Mitt ønske er at planen vil støtte barnehagene i det viktige arbeidet de gjør. Jeg ønsker alle barnehager i Bergen lykke til med deres innsats for byens barn – Bergens fremtid! Byråd for barnehage og skole Daniel C.E. Hägglund 4 Kapittel 1 - Forankring og innhold Et trygt og godt barnehagemiljø er en forutsetning for barns trivsel. Bergen kommune skal arbeide for at alle De kommunale barn skal ha en trygg og god barnehagehverdag i de barnehagene i Bergen kommunale barnehagene. Barnets beste skal være et omtales som grunnleggende hensyn i alt kvalitetsutviklingsarbeid. De bergensbarnehagen. opplevelsene og erfaringene barna gjør seg i løpet av sine første leveår, er av betydning for barnas livsmestring og videre utvikling. Som planens tittel «Sammen for kvalitet – lek og medvirkning» antyder, skal bergensbarnehagen jobbe systematisk med kvalitetsutvikling. Barnehager av høy kvalitet har profesjonelle læringsfellesskap, som er preget av kontinuerlig kompetanseutvikling, med gode vilkår for utviklings- og endringsarbeid og refleksjons- og læringsprosesser1. Kvalitetsutviklingsplanen skal gjenspeile den tiden vi lever i. Planen presenterer en ny visjon og nye verdier for bergensbarnehagen. Visjonen er Vi oppdager verden sammen, og verdiene er varme, trygghet, undring og glede2. Mål, strategier og tiltak i planen er valgt på bakgrunn av sentrale føringer i lover og forskrifter, lokale planer i kommunen og et bredt kunnskapsgrunnlag i form av forskning og rapporter. Innspill fra brede og varierte medvirkningsprosesser fra barnehagefeltet i Bergen kommune har vært sentrale for innholdet. Planens satsingsområder er livsmestring, lek, språk og medvirkning, hvor forutsetning for måloppnåelse er forankret i; laget rundt barnet, inkluderende fellesskap og barnehagen som lærende organisasjon. Personalet i bergensbarnehagen skal jobbe faglig og systematisk for at alle barna, uavhengig av funksjonsevne, språk, etnisitet, livssyn, kultur og sosial bakgrunn skal få utvikle ferdigheter de trenger for å mestre livet. Bergensbarnehagen skal styrke barns språkferdigheter og fremme lek, vennskap og fellesskap. Dette vil kunne gi en sosialt utjevnende effekt. Videre skal barns rett til medvirkning sikres ved at personalet legger til rette for og oppmuntrer til at barna får gi uttrykk for sitt syn på barnehagens daglige virksomhet3. Planens føringer - lover, forskrifter og andre planer «Sammen for kvalitet – lek og medvirkning» skal gi tydelige føringer for bergensbarnehagen. Planen skal forplikte personalet, men også gjenspeiles i den enkelte barnehages årsplan. Mål og strategier forplikter personalet til å arbeide kontinuerlig for barnets beste. Kvalitetsutviklingsplanen bygger på nasjonale og lokale føringer. Overordnet er planen forankret i FNs barnekonvensjon (barnekonvensjonen), lov om barnehager (barnehageloven) og i rammeplan for barnehagens innhold og oppgaver (rammeplanen). Lokalt bygger planen 1 Barnehager mot 2030 – strategi for barnehagekvalitet 2 I tillegg er visjonen for hele barnehagesektoren i Bergen En mangfoldig barnehage av høy kvalitet for alle barn. 3 Barnehageloven § 1 og § 3, Grunnloven § 104 og FNs barnekonvensjon art. 12 nr. 1. 5 videre på satsinger i forrige kvalitetsutviklingsplan Sammen for kvalitet – lek og læring. I tillegg bygger planen på Barnehagebruksplan 2022-2035 med tilhørende funksjons- og arealprogram for kommunale barnehager. Barnehagebruksplanen skal sikre at kommunen planlegger og utformer barnehagebygg som understøtter og legger til rette for satsingene i kvalitetsutviklingsplanen, og sikre arealer som gir gode betingelser for medvirkning, samarbeid, inkludering og aktive og utforskende barn. Kvalitetsutviklingsplanen er i tillegg bygget på, og sett i sammenheng med, satsingene i følgende planer for barnehage- og oppvekstfeltet i Bergen kommune: o Sammen for kvalitet – læring og medvirkning. Kvalitetsutviklingsplan for bergensskolen2022/2023-2026/2027 o Skyfritt – inkluderende oppvekstmiljø for barn og unge i Bergen o Strategi for oppvekst – Se meg hør oss! Handlingsplan for tjenester til barn, unge og deres familier o Spør oss! Handlingsplan for inkluderende fellesskap i barnehage, skole og SFO Felles forpliktelse for kvalitetsutvikling Det øverste ansvaret for kvalitetsutvikling i bergensbarnehagen ligger hos Bergen kommune som eier. Barnehageeier skal følge opp mål og strategier i planen med kompetansehevende tiltak for personalet i barnehagene. Styrer skal være faglig oppdatert og legge til rette for intern kompetanseutvikling ved å motivere, lede og følge opp personalet. Barnehagelærer skal ha faglig kunnskap om satsingsområdene i planen, og engasjere og inkludere personalet i kvalitetsutviklingsarbeidet. Personalet skal være tett på barna og bygge inkluderende fellesskap preget av verdiene varme, trygghet, undring og glede. Godt samarbeid med foreldrene er avgjørende i kvalitetsutviklingsarbeidet. I bergensbarnehagen skal det være profesjonelle læringsfellesskap, som jobber kunnskapsbasert og er preget av kunnskap og handlekraft. Bergensbarnehagen skal jobbe systematisk med de strategier, mål og tiltak som er beskrevet i denne planen. Dette krever en god forankring hos hele personalet. Planens oppbygging I første kapittel beskrives planens forankring og innhold. Kapittel to presenterer strategikart og utdyper nærmere planens visjon og verdier. I kapittel tre beskrives forutsetninger for måloppnåelse i kvalitetsutviklingsarbeidet. Disse tre er laget rundt barna, inkluderende fellesskap og barnehagen som lærende organisasjon. I kapittel fire presenteres satsingsområdene med tilhørende mål og strategier. Satsingsområdene er livsmestring, lek, språk og medvirkning. Kapittelet inneholder også kjennetegn på god praksis. I kapittel fem følger konkrete tiltak som støtter eier og barnehagene i videre kvalitetsutvikling. 6 Kapittel 2 - Visjon, verdier og strategikart Visjon og verdier er retningsgivende for innholdet i «Sammen for kvalitet – lek og medvirkning». Visjon: Vi oppdager verden sammen Visjonen Vi oppdager verden sammen skal vise retning Det vi sanser gjennom for barnehageeier og personalet, og er noe huden, det fingrene gjør, bergensbarnehagene skal stå sammen om. Hver og en det stemmen synger eller av oss er subjekter i en stor og kompleks verden, som vi roper, dette baner veier i oppdager og forstår gjennom erfaringer og opplevelser. hjernen, som etter hvert blir Ved å bruke kroppen, sansene og tankene blir vi kjent tydeligere når noe gjentas med verden, med andre mennesker og med oss selv. og kjennes igjen, og det blir Det er først og fremst slik læring skjer, og barna er selv lettere å få til nettopp det. aktive deltakere i å forme sin egen og andres kunnskap. Kari Carlsen, 2023 For barna er verden i stor grad det nære som omgir dem i Å oppdage verden hverdagen. Barnehagen er for mange barn den første arenaen sammen hvor de blir kjent med verden utenfor hjemmet. Barna i bergensbarnehagen får mulighet til å undersøke, oppdage sammenhenger og utvide perspektiver ved å bruke hele kroppen og alle sanser i sine læringsprosesser4. Slik får de også utforske egne evner og muligheter i et trygt og godt fellesskap. Barn og foreldre skal kunne kjenne igjen visjonen i barnehagehverdagen. Visjonen danner grunnlag for strategiene og målene i planen, og skal fungere som en rød tråd i kvalitetsutviklingsplanen sitt øvrige innhold. 4 Rammeplan for barnehagen – kropp, bevegelse, mat og helse 7 Verdier for bergensbarnehagen For å oppdage verden sammen, må det skapes gode vilkår for barns nysgjerrighet, kreativitet og utforskertrang. Personalet skal legge til rette for et mangfoldig og stimulerende miljø, preget av verdiene varme, trygghet, undring og glede. Verdiene skal gi retning for det pedagogiske arbeidet, og for samhandlingen med barn, foreldre og i personalgruppen – til det beste for barna. Varme Varme handler om at personalet møter barn og foreldre med smil, blikkontakt og omsorg, og er sensitive for enkeltbarnets behov og uttrykk. Et fellesskap preget av varme er av betydning for den enkeltes livskvalitet og kan bidra til økt robusthet i møte med det som utfordrer5. I lys av visjonen er dette verdifullt, fordi det å oppdage verden også handler om det å håndtere utfordringene som barn opplever å stå i. Personalet skal være sensitive og anerkjennende for barns uttrykksmåter og behov, tone seg inn på barna og vise at de bryr seg. Barn og foreldre møtes med omsorg, interesse og raushet. Trygghet Å kjenne seg trygg er et grunnleggende behov og en forutsetning for barns trivsel6. Trygghet er en subjektiv opplevelse som forutsetter forutsigbarhet og gode relasjoner, der personalet møter barnas emosjonelle og fysiske behov. Når barna er trygge, kan de bruke energi på utforskning, lek og læring, og vil bedre tåle hverdagens utfordringer7. Et nært og godt foreldresamarbeid preget av tillitsfull dialog påvirker barnas trivsel og trygghet. Undring Personalet skal skape tid og rom for undring sammen med barna. Dette styrker relasjoner og fellesskapsfølelsen. Undring, utforsking og skapende aktiviteter er viktig for at barna utvikler evne til å tenke kritisk, til å se ting fra ulike perspektiver og reflektere over sine erfaringer. Dette er også verdifullt for fremtiden og krever et engasjert personale som evner å se, støtte og følge opp barnas initiativ og interesser8. Glede Glede smitter og har en forebyggende effekt og bidrar til å styrke relasjoner og trivsel i hverdagen9. I bergensbarnehagen skal glede, humor og kreativitet vise seg i relasjonene og kulturen innad i fellesskapet og for foreldrene. Opplevelsen av glede kan fremme livskvalitet og redusere psykiske og fysiske helseplager10. 5 Varme relasjoner i kalde tider: Økt støtte og samhold balanserer lykken i krisetider - FHI 6 Barns trivsel - voksnes ansvar | udir.no 7 De yngste barna i barnehagen | Universitetet i Stavanger (uis.no) 8 Forskere mener små barn bør lære å tenke kritisk | Universitetet i Stavanger (uis.no) 9 Barns trivsel - voksnes ansvar | udir.no 10 Hverdagsgledens fem – kunnskapsbaserte grep for god livskvalitet - FHI 8 Strategikart Strategikartet gir en helhetlig oversikt over planens satsingsområder og de mål og strategier som er valgt under hver av disse. Satsingsområder Livsmestring Lek Språk Medvirkning Mål Mål Mål Mål I I I I bergensbarnehagen bergensbarnehagen bergensbarnehagen bergensbarnehagen utvikler barna er leken et grunnlag utvikles barnas medvirker barna i robusthet i et miljø for trivsel, glede og språk i lek og trygge fellesskap preget av trygghet, utvikling fellesskap glede og mestrings- opplevelser Strategier Strategier Strategier Strategier Personalet skaper Personalet legger til Personalet Personalet legger til trygge og rette lekemiljøet med observerer, følger rette for at barna forutsigbare rammer utgangspunkt i opp og legger til deltar i demokratiske barnas interesser og rette for barnas prosesser Personalet legger til forutsetninger språkutvikling rette for et Personalet barnehagemiljø Personalet støtter Personalet legger til samhandler med preget av glede, barnas deltakelse i rette for et rikt foreldre i arbeidet humor og kreativitet lek språkmiljø med vekt med barns på utforsking, medvirkning undring, nysgjerrighet og kreativitet 9 Kapittel 3 – Tre forutsetninger for måloppnåelse Laget rundt barna Med laget rundt barna menes personalet, barnas foreldre og relevante tjenester11 som bidrar til å gi barna en god oppvekst. God samhandling i laget rundt barna er av stor betydning for å ivareta deres beste og et godt barnehagetilbud. Nasjonalt12 og lokalt13 synliggjør de tverretatlige planene for oppvekstfeltet hvor viktig det er å arbeide tverretatlig for å lykkes med tidlig innsats og helhetlig oppfølging av barna og deres familier. Sammen skal laget rundt barna bidra til en god oppvekst, for barnas beste. Samarbeid med foreldre Foreldre er en viktig ressurs i barnehagen. Sammen med personalet har de en avgjørende rolle for en god barnehagehverdag14. Personalet skal anerkjenne det mangfoldet av erfaringer, meninger og kulturer foreldregruppen representerer. Personalet møter foreldrene daglig, noe som er en unik mulighet for et godt samarbeid15. Ved å involvere foreldre i barnehagens innhold skapes forståelse og mulighet for medvirkning og dette bidrar til en helhetlig innsats for barnas beste. Å vise interesse for barna og familiene vil, i kombinasjon med god og tillitsfull dialog, danne grunnlag for et godt samarbeid. Foreldre skal oppleve at de får god informasjon knyttet til sitt barn, og personalet skal ha jevnlig dialog med foreldre om barnas utvikling og trivsel. Det er også viktig at personalet har trygghet, kompetanse og mot til å snakke med foreldre om utfordringer, bekymringer og uro knyttet til barnet eller familien. Å begynne i barnehagen er en stor overgang, og barnehagene skal jobbe for å gjøre denne Jeg blir glad når jeg ser at mitt barn blir tatt overgangen så god som mulig. Personalets godt imot av personalet som viser at de arbeid med å skape struktur og forutsigbarhet er særlig viktig i fasen. Personalet skal ta liker barnet mitt, og barnet stråler! hensyn til enkeltbarnet i god og tillitsfull Foreldestemme dialog med foreldrene. Tilvenningsfasen skal bygge på personalets helhetlige vurderinger knyttet til både enkeltbarn og barnegruppen. Samarbeid med relevante tjenester Samarbeid på tvers av sektorer, fag- og yrkesgrupper er avgjørende for å etablere trygghet og en god hverdag for alle barn. Informasjon om de ulike tilbudene skal være tydelig og lett tilgjengelig. I samarbeidet med relevante tjenester skal personalet bidra med kunnskap og nyttiggjøre seg andres perspektiver og kompetanse. 11 Som PPS, spesialisthelsetjenesten, barnevernet og helsestasjonen. 12 Barnevernsreformen (Bufdir) 13 Bergen kommune - Strategi for oppvekst - Se meg, hør oss! 14 Kari Pape (2022). Lek og inkludering i barnehagen 15 Udir – foreldreundersøkelsen i barnehagen 10 Barn som trenger ekstra støtte, skal fanges opp tidlig slik at de kan få den hjelpen de trenger. Dette gjøres i samarbeid mellom barnehagen og foreldre, og kan inkludere flere kommunale tjenester, blant annet pedagogisk psykologisk tjeneste (PPT), helsestasjon og barnevern. De fire pedagogisk psykologiske sentrene (PPS) er sentrale i laget rundt barnet og utfører lovpålagte tjenester16. PPS består av PPT og pedagogisk fagsenter i hver bydel. Bergen kommune har i tillegg Team Skyfritt, et kompetanseteam som kan bistå de kommunale barnehagene med veiledning og støtte i arbeidet med et trygt og godt barnehagemiljø17 og et eget fagteam med spesialkompetanse innen autismespekterforstyrrelser18. Inkluderende fellesskap I et inkluderende fellesskap hører barn, foreldre og personalet naturlig til, og opplever å være betydningsfulle. Det innebærer at alle barn har utbytte av sin barnehagehverdag og kan delta i lek og aktiviteter ut fra egne forutsetninger og behov. Bergensbarnehagen må sikre at alle barn uavhengig av funksjonsevne, språk, etnisitet, livssyn, kultur og sosial bakgrunn er en naturlig del av fellesskapet. Å inkludere alle barn, uavhengig av tilretteleggingsbehov, kan bidra til at barna lærer å verdsette og anerkjenne mangfold19. I aktiviteter som fremmer samarbeid og fellesskap, lærer barna å ta hensyn til andre, og å uttrykke egne meninger og følelser. Et miljø som er preget av respekt, åpenhet og toleranse for ulikheter gir et godt grunnlag for læring og utvikling20. Når barn opplever vennskap i leken og å høre til i en gruppe, får de mulighet til å utvikle sin sosiale kompetanse. Dette danner grunnlag for å løse konflikter, håndtere følelser og hverdagsutfordringer. Et inkluderende fellesskap kan forebygge utenforskap, også senere i livet21. Barnehagene skal jobbe helhetlig og ha en faglig tilnærming for å lykkes i arbeidet med å skape et inkluderende fellesskap. Dette ivaretas blant annet gjennom arbeidet med barnehagelovens kapittel 8 Psykososialt barnehagemiljø22. Barnehagene utarbeider årlig en handlingsplan som beskriver rutiner og strukturer for å sikre en kontinuerlig utvikling av barnehagemiljøet, og ivaretakelse av det enkelte barnets trivsel. 16 Barnehageloven – §31 rett til spesialpedagogisk hjelp 17 Bergen kommune - Skyfritt 18 Bergen kommune - Fagteam autisme 19 Mangfold handler blant annet om sosial bakgrunn, kultur, religion, språk, kjønn og funksjonsnivå 20 Bergen kommune - Spør oss! Handlingsplan for inkluderende fellesskap i barnehage, skole og SFO 21 Meld.St.6 (2019-2020) Tett på – tidlig innsats og inkluderende fellesskap i barnehage, skole og SFO 22 Lov om barnehager, kapittel 8 Psykososialt barnehagemiljø 11 Lærende organisasjon En lærende organisasjon kjennetegnes av at alle ansatte er engasjerte i å skape og dele kunnskap om hvordan man best kan arbeide mot organisasjonens mål. Personalet har kunnskap og ferdigheter til å samarbeide for å oppnå utvikling og økt kompetanse23. Det er barnehageeier ved Etat for barnehage sitt ansvar å legge til rette for at personalet får nødvendig kompetanse og at denne tas i bruk i tråd med denne planens satsingsområder. Dette krever systematisk arbeid og prosesser som involverer hele personalgruppen i et klima for felles læring og mestring. Tro på egen kompetanse og evne til å mestre utfordringer og vanskelige situasjoner i jobbsammenheng er avgjørende for hvordan personalet møter nye og krevende oppgaver24. Dette forutsetter en ledelse som legger til rette for personlig og faglig utvikling gjennom kollektive refleksjons- og læringsprosesser25. Ledelse Å lede og utvikle læringsfellesskap handler om å skape en kultur for aktiv deltakelse, samarbeid, deling, nytenkning og endringsvilje26. Gjennom å planlegge og gjennomføre refleksjoner og vurderinger skal barnehagens personale utvikle et godt grunnlag for et systematisk pedagogisk arbeid basert på vurdering av erfaring og forskning. Kvalitetsutviklingsarbeidet skal være tydelig forankret i barnehagens ledelse. Ledelse i bergensbarnehagen skal være mestringsorientert, der personalet får mulighet til å bruke og utvikle sin kompetanse, noe som igjen har stor betydning for personalets motivasjon27. Det er barnehagens lederteam, under ledelse av styrer, som skal planlegge og følge opp det pedagogiske arbeidet på grunnlag av observasjon, dokumentasjon og analytisk vurdering av barnehagenes praksis. Styrer etablerer hensiktsmessige strukturer og legger til rette for gode arenaer for læring og utvikling slik at hele personalet får eierskap og retning. Høy kvalitet i barnehagen krever systematisk arbeid med bred involvering. Valg og vurderinger skal være datainformert28 og skje på bakgrunn av teori og forskning, erfaringsbasert kunnskap, samt innsikt i barnas og foreldrenes ønsker og behov. Barnehageeier har et overordnet ansvar for å legge til rette for at personalet jevnlig planlegger, gjennomfører, reflekterer over og vurderer kvalitetsutviklingsarbeidet. Det er utarbeidet et system for vurderingsarbeid29 som støtte for kontinuerlig kvalitetsutvikling i de kommunale barnehagene. Det systematiske vurderingsarbeidet danner grunnlag for at barnehageeier og den enkelte barnehage kan fatte kunnskapsbaserte beslutninger når de skal videreutvikle den pedagogiske praksisen på barnehage- og eiernivå. Barnehagens vurderingsarbeid skal være i tråd med nasjonale og lokale føringer og gi grunnlag for kvalitetsutvikling. Arbeidet skal gjenspeile mål og strategier i kvalitetsutviklingsplanen. Barnehagens valg og begrunnelser skal beskrives i barnehagens årsplan.30 23 Barnehagen for en ny tid (regjeringen.no) 24 Bandura 1986 25 Gotvassli (2020). Kvalitetsutvikling i barnehagen 26 Rammeplan for barnehagen | udir.no 27 Lai m.fl. (2022) 10-faktor. Håndbok for planlegging, gjennomføring og oppfølging av KS’ medarbeiderundersøkelse 28 Alle former for data som observasjoner, undersøkelser, teori og forskning 29 BkKvalitet 30 Årsplan (Rammeplan for barnehagen) | udir.no 12 Systematisk arbeid for et trygt og godt barnehagemiljø Barnehageeier har det overordnede ansvaret for å legge til rette for at barnehagene jobber systematisk31 for å fremme et trygt og godt barnehagemiljø for alle barn. Personalet skal utarbeide, beskrive og følge opp lokale tiltak for et godt psykososialt barnehagemiljø. Arbeidet skal gjennomgås og evalueres årlig og oftere ved behov, og må sees i sammenheng med barnehagens kvalitetsutviklingsarbeid. ICDP Personalet skal støtte barnas utvikling slik at barna kan oppleve gode relasjoner og fremme barns psykososiale utvikling. For å styrke personalets relasjonskompetanse bruker bergensbarnehagen International Child Development Programme (ICDP)32. Dette er en sensitiviseringsmetode som har et forebyggende perspektiv for å fremme relasjoner og barns psykososiale utvikling. Bergensbarnehagen skal ha sertifiserte veiledere innenfor ICDP i alle barnehager. Relasjonene i barnehagene skal være preget av personalets holdninger, verdier og menneske- og læringssyn. Dette gjenspeiler seg i hvordan personalet møter barn og foreldre med sensitivitet, raushet, varme og positiv grensesetting. 10-faktor 10-FAKTOR33 undersøkelsen brukes for å måle og forbedre arbeidsmiljøet og organisasjonskulturen. Bergensbarnehagen sine lederteam skal sammen med personalet bruke undersøkelsen aktivt i det systematiske vurderingsarbeidet for å utvikle kvaliteten i barnehagene. Når personalet involveres i analyse av data og utvalg av bevarings- og utviklingsområder bidrar dette til gode vilkår for refleksjoner, læringsprosesser og endringsarbeid. 10-FAKTOR undersøkelsen vil sammen med foreldreundersøkelsen bidra til at barnehagens strategier og tiltak er godt forankret i reelle behov. Kapittel 4 - Satsingsområder 31 Lokal handlingsplan etter barnehagelovens kapittel 8 32 International Child Development Programme (ICDP) er et enkelt, helsefremmende og forebyggende program som har som mål å styrke omsorgen og oppveksten for barn og unge. 33 KF - Medarbeiderundersøkelse | 10FAKTOR 13 I dette kapittelet presenteres de satsingsområder, mål og strategier som skal prege kvalitetsutviklingsarbeidet i bergensbarnehagen. Til slutt i delkapitlene beskrives kjennetegn på god praksis innenfor satsingsområdene livsmestring, lek, språk og medvirkning som støtte for å nå målene i planen. Livsmestring Følgende mål og strategier gjelder for barnehagens arbeid med satsingsområdet livsmestring: Mål I bergensbarnehagen utvikler barna robusthet i et miljø preget av trygghet, glede og mestringsopplevelser. Strategier Personalet skaper trygge og forutsigbare Personalet legger til rette for et rammer barnehagemiljø preget av humor, glede og kreativitet. Livsmestring skal sees i sammenheng med det ansvaret barnehagen har for å fremme verdier, Alle barn har rett til å vokse opp, holdninger og praksis. Barndommens lek, fryd og utvikle seg og ha en framtid. begeistring har i seg en naturlig kraft, og denne Barnekonvensjonen, artikkel 6 kraften kan bidra til å fremme psykisk og fysisk helse, vennskap og fellesskap mellom barna34. Trygge og gode barnehagemiljø bidrar til å styrke barnas sosiale og emosjonelle kompetanse, trivsel og motivasjon. Når barna håndterer egne og andres følelser og reaksjoner styrkes barnas resiliens35. Barna skal utvikle kapasitet for å regulere og håndtere følelser og de skal erfare at det er plass til å være sårbar36. Dette bidrar til at barna bedre mestrer hverdagsutfordringer, opplever å ha påvirkningskraft og handlingsrom, og kan forhandle og inngå kompromisser i samspillet med andre37. Robuste barn er nysgjerrige, undrende og utholdende. De lærer og trives, skaper gode sosiale relasjoner og kan be om hjelp uten å oppleve det som et nederlag38. Slike ferdigheter og kunnskaper utvikles gjennom de erfaringene barna gjør i møte med andre, gjennom vennskap, lek og meningsfulle opplevelser. Robusthet er ikke en egenskap eller noe som er konstant, men utvikles i samspill med andre i trygge omgivelser og relasjoner39. Personalet i 34 Ingunn Størksen (2018). Livsmestring og livsglede i barnehagen 35 Resiliens kan bety motstandskraft, robusthet, tilpasningsdyktighet eller utholdenhet (Borge, 2018. Resiliens – risiko og sunn utvikling 36 LineMarie Warholm (2023). Foreldrerevolusjonen - Fire veier til robuste barn 37 Drugli & Lekhal (2018). Livsmestring og psykisk helse 38 Per Schultz Jørgensen (2017). Robuste barn – gi ditt barn ansvar, livsmot og tiltro til seg selv 39 Anne Inger Helmen Borge (2018). Resiliens – risiko og sunn utvikling 14 barnehagen bidrar til at barna bygger kapasitet for robusthet ved å støtte barna i å kunne holde ut, si fra, sette ord på og håndtere følelser, og oppleve at det stilles forventninger til dem i barnehagehverdagen. Dette er viktig for å mestre, trives i hverdagen. Barnehagen skal ha en helsefremmende og forebyggende funksjon og bidra til å utjevne sosiale forskjeller40. Fordi verden er i kontinuerlig endring er det vanskelig å vite hva slags samfunn dagens barn skal leve i som voksne. Livsmestring for fremtiden vil avhenge av forhold som vi ikke kjenner i dag. I lys av dette er det viktig at barna tilegner seg evnen til å være nysgjerrige, kreative, utforskende og respektere ulikheter. Barna skal også lære seg demokratiske spilleregler, ferdigheter som kan bidra til å styrke barnas tro på egne Barnehager skal speile barnas mangfold og evner i møtet med det ukjente og følelsen livserfaringer også utenfor barnehagen. Det av å være betydningsfull for andre. betyr at barnehagenes leke- og læringsmiljø Livsmestring skal også sees i sammenheng har materiell og leketema der barna kjenner med omgivelsene, hvor personalet skal seg selv, familien sin og sitt liv igjen. legge til rette for lek og skapende aktiviteter med rom for undring og utforskning. Sitat fra en barnehagelærer Strategi: Personalet skaper trygge og forutsigbare rammer Trygge og forutsigbare rammer er viktig for barns utvikling og trivsel. Personalet skal tilrettelegge hverdagen slik at barna opplever forutsigbarhet gjennom kjente rutiner i små og større overganger, og unngå stress41. Dette øker muligheten for lek og samspill. Barna vil møte motgang og utfordringer i hverdagen, små og store. I et trygt og forutsigbart miljø har barna bedre forutsetninger for å håndtere det som oppleves vanskelig, til å tåle et nei, bli satt krav til, og få tro på seg selv. Barna lærer også hva som er greit og ikke, og hvilke konsekvenser deres handlinger får for andre42. Trygge og forutsigbare rammer forutsetter at personalet møter og håndterer barnas motstand og følelser med anerkjennelse, tydelighet, varme relasjoner og forståelse43. I bergensbarnehagen skal personalet støtte barna til å bli selvstendige, glede seg sammen med barna, gi trøst, beskyttelse og hjelpe barna til å akseptere og håndtere følelser. Dette forutsetter trygge og emosjonelt stabile voksne. Personalet skal tåle barns følelser og møte barn som har det vanskelig på en anerkjennende måte. Det er viktig for barna at noen har troen på dem, slik at de kan oppleve mestring, mening og tilhørighet. Strategi: Personalet legger til rette for et barnehagemiljø preget av glede, humor og kreativitet Når glede, humor og kreativitet får prege barnehagemiljøet, legges det til rette for relasjonsbygging og gode fellesskap i barnehagen. Positive erfaringer sammen med andre 40 Rammeplan for barnehage 41 Små overganger er situasjoner der vi gjør et skifte i aktiviteter. Store overganger er når barnet begynner i barnehagen eller bytter avdeling 42 Sett gode grenser for barna | Bufdir 43 Pål Roland (2021) Den autoritative voksenrollen i barnehage og skole. Cappelen Damm akademisk 15 fremmer trivsel og livsglede her og nå, samtidig som det bidrar til robusthet og motstandskraft som gjør barna bedre i stand til å tåle livets opp- og nedturer44. Humor, glede og kreativitet handler blant annet om fantasi og forestillingsevne, om skaperglede, undring, nysgjerrighet og utforskning. I en tid hvor alt forandrer seg i et høyt tempo, vil evnen til å tenke kreativt være en viktig egenskap for fremtiden. Personalet skal stimulere til kreativitet i et rikt miljø hvor de tar i bruk blant annet musikk, drama, bevegelse, lyd, lys, og udefinerbare og varierte sanseinntrykk. I barnehagene skal uterommet brukes aktivt, gjennom en utforskende tilnærming til naturen og mulighetene den har å by på. Barna skal erfare et kreativt og engasjert personale som bidrar med varierte impulser og inspirasjon, som våger å utfordre seg selv og hverandre. Barnehagens arbeid med livsmestring bidrar til at: • Barna opplever trygghet og forutsigbarhet i store og små overganger • Barnas hverdag er preget av lek, humor, undring og glede • Barna opplever utfordringer, lærer å håndtere motgang og å akseptere at de selv er god nok, uavhengig av hva de mestrer • Barna erfarer et kreativt og engasjert personale som bidrar med varierte impulser og inspirasjon, som våger å utfordre seg selv og hverandre. • Barna opplever at musikk, sang og andre kreative og estetiske uttrykksformer er en sentral del av barnehagehverdagen Kjennetegn på god praksis i arbeidet med livsmestring i barnehagen: • Personalet snakker om og undrer seg over følelser, likheter og ulikheter i hverdagen, sammen med barna • Personalet skaper rom for at barna får forhandle og inngå kompromisser i lek og samspill • Personalet skal uttrykke tydelige forventninger til barna, med barnas beste som utgangspunkt • Personalet legger til rette for og deltar i aktiviteter som fremmer kreativitet, refleksjon, samarbeid og fellesskap. • Personalet har en utforskende tilnærming til naturen og bruker uterommet aktivt som en del av det pedagogiske miljøet • Foreldrene og personalet står sammen i å støtte barn i møte med små og store utfordringer. 44 4 faktorer som fremmer barns livsmestring (utdanningsforskning.no) 16 Lek Følgende mål og strategier gjelder for barnehagens arbeid med satsingsområdet lek: Mål I bergensbarnehagen er leken grunnlag for trivsel, glede og utvikling. Strategier Personalet tilrettelegger lekemiljøet med Personalet støtter barnas deltakelse i lek. utgangspunkt i barnas interesser og forutsetninger. Et av kjennetegnene ved den nordiske barnehagepedagogikken er lek for lekens egen Alle barn har rett til lek, fritid og hvile, skyld. Lek er en kilde til glede, trivsel og og til å delta i kunst- og kulturliv. utvikling. Gjennom ulike former for lek får barna Barnekonvensjonen, artikkel 31 mulighet til å uttrykke seg og kjenne at egen opplevelsesverden gjelder. Det er viktig at personalet skaper tid og rom for den spontane leken, og verner om leken45. Samtidig som barnet er i leken, og lever seg inn i den, er barnet aktivt i egen utvikling og læring. Lek og læring er så tett sammenvevd at de er umulige å skille i barns liv. Barn er nysgjerrige og tilegner seg kunnskaper i samspill med andre46. Barn som opplever å bli utfordret, og som får støtte til å utforske, beholder og utvikler sin nysgjerrighet. Dette bidrar til at barn sammen utvikler kunnskap og ferdigheter, som også vil være viktige senere i livet. Personalet skal legge til rette for mangfoldig lek der barns trivsel, glede og utvikling er sentral. Alle skal ha mulighet til å leke, og dette krever trygge og gode relasjoner. Personalet skal være aktivt tilstedeværende i et variert lekemiljø som fremmer deltakelse i lek for alle barna. 45 Lekelyst i barnehagen. Å fremme lekens egenverdi. Maria Øksnes og Einar Sundsdal, 2018 46 Margareta Öhman (2012). Det viktigste er å få leke 17 Strategi: Personalet tilrettelegger lekemiljøet med utgangspunkt i barnas interesser og forutsetninger Lekemiljøet forstås som barnehagens arealer inne, uteområdet, naturen og nærmiljøet og kan deles inn i det organisatoriske, fysiske og relasjonelle lekemiljøet. De tre er gjensidig avhengig av hverandre. Barnehagens lekemiljø, ute og inne, har stor betydning for barnas lek og utvikling av lekekompetanse. Lekemiljøet skal gi barna mulighet til å oppdage verden sammen og skal inspirere til undring, kreativitet og samspill. Ved å lytte til barna og være oppmerksom på barnas uttrykk kan personalet skape meningsfulle lekemiljø som vekker barnas interesse. Organisatorisk lekemiljø Fysisk lekemiljø Trygt og godt lekemiljø Lekens plass i hverdagen: Fysiske rammer og materiell Kunnskap og bevissthet som - dagsrytme ute og inne i barnehagen grunnlag for utvikling av - hvordan rommene brukes lekemiljø - organisering av Tilrettelegging av barnegruppen, inspirerende og stimulerende Barnesyn, verdier, holdninger overganger, møtetid og møteplasser pauser Relasjonskompetanse, Progresjon gjennom et variert tilhørighet og fellesskap Hvordan personalressursene lekemiljø som gjenspeiler utnyttes og fordeles mangfoldet i barnegruppen 47 Det å gjøre lekemiljøet tilgjengelig for alle barn handler om å finne en god balanse mellom hensynet til enkeltbarnet og til barnegruppen. Barna i en barnegruppe er forskjellige, men skal ha like muligheter for deltakelse i lek. Personalet skal kjenne til barnas ulike forutsetninger og behov, og følge opp og tilrettelegge for lek med dette som utgangspunkt. Noen barn liker av og til å leke alene, mens andre trenger andres deltakelse for å være i leken. Ved at personalet utvider barnas mulighet til lek og gir støttende tilbakemeldinger, bidrar de til at leken skaper trivsel og glede hos alle barn. 47 Etter inspirasjon fra BARN&Rom - Trondheim kommune 18 Strategi: Personalet støtter barnas deltakelse i lek I leken får barna øve seg på å ta hensyn til andre, lytte til andres forslag, uttrykke egne ønsker, håndtere konflikter, «belite» seg og fryde seg. Barna trenger visse ferdigheter for å komme inn i lek, og for å kunne opprettholde den. Leken kan være avansert, og noen typer lek krever erfaring og øvelse48. For at barna skal utvikle lekekompetanse, skal personalet være aktivt til stede der barna leker. Personalet skal være lydhøre for barnas uttrykk, og i stand til å identifisere barn som har behov for ekstra voksenstøtte. Personalet har ansvar for å følge opp leken og observere hva som skjer slik at barna får varierte erfaringer. Barna skal få erfare lek som gir glede og mestring, som utvikler seg og varer over tid, som kan være utfordrende, men også flyktig. Gjennom deltagelse og observasjoner kan personalet fange opp barna som strever i leken for så å sette inn tiltak. Det er utetid og Andreas og Yasmin er i båten. Jeg står utenfor med Joel, som holder meg i hånden, samtidig som jeg leker «titt-tei» lek med Andreas. Joel ler så godt, mens de to andre prøver å fange meg i hullene i båten hver gang jeg kommer frem. Yasmin blir også med på titt-tei leken, og hun og Andreas prøver begge å ta meg. Joel holder meg fremdeles i hånden, og jeg prøver å få med meg han inn i leken. Jeg ser han synes det er gøy, men han trives best på den andre siden sammen med meg. Leken brytes av at et annet barn sklir i bakken, og jeg må løpe bort og hjelpe henne opp. På den tiden jeg har hjulpet barnet opp ser jeg at Joel har «overtatt» min rolle i titt-tei leken. Han ler langt nede fra magen og kvepper hver gang Yasmin og Andreas prøver å fange han gjennom de små hullene. Praksisfortelling fra en kommunal barnehage i Bergen Barnehagens arbeid med lek bidrar til at: • Barna bruker naturen som arena for lek, utforskning, læring og undring • Barna opplever å kunne påvirke egen lek og eget lekemiljø • Barna videreutvikler leken ute og inne • Barna er medskapere • Barna får kroppslige utfordringer i lek, lar seg rive med og fryder seg Kjennetegn på god praksis i arbeidet med lek i barnehagen: • Personalet legger til rette for et miljø som stimulerer til kreativitet og undring • Barnehagen har rutiner og strukturer for at barna får påvirke utformingen av lekemiljøet • Personalet er lekende og aktivt tilstedeværende i barnas lek • Personalet er tett på og støtter barna i å utforske fysisk, risikofylt lek • Personalet reflekterer over egen rolle i lek, både alene og i læringsfellesskapet, og justerer praksis • Foreldrene og personalet samarbeider om at lekemiljøet gjenspeiler mangfoldet i barnegruppen 48 Barns trivsel - voksnes ansvar | udir.no 19 Språk Følgende mål og strategier gjelder for barnehagens arbeid med satsingsområdet språk: Mål I bergensbarnehagen utvikles barnas språk i lek og fellesskap. Strategier Personalet observerer, følger opp og Personalet legger til rette for et rikt tilrettelegger for barnas språkutvikling. språkmiljø med vekt på utforsking, undring, nysgjerrighet og kreativitet. Et rikt og stimulerende språkmiljø er viktig for en inkluderende og trygg barnehagehverdag. I Barnet skal ha rett til ytringsfrihet; barnegruppen er det et mangfold med ulike denne rett skal omfatte frihet til å språk og språkuttrykk. Personalet skal derfor søke, motta og meddele legge til rette for at alle barna får varierte og opplysninger og ideer av ethvert positive erfaringer med språk og slag uten hensyn til grenser, kommunikasjon. Det viktigste enten det skjer muntlig, skriftlig språkstimuleringsarbeidet i barnehagen skjer i eller på trykk, i kunstnerisk form hverdagsaktiviteter, lek og samtaler. eller gjennom en hvilken som helst uttrykksmåte barnet måtte God språkutvikling er viktig for barn på kort og velge. lang sikt. Evnen til å bruke språket er avgjørende for hvordan barn kommuniserer med andre barn Barnekonvensjonen, og med voksne, og hvordan de deler erfaringer, artikkel 13.1 forteller, diskuterer og reflekterer sammen med andre. Språk er avgjørende for læring, sosiale relasjoner og vennskap, og vil ha betydning også for skolegang og arbeidsliv. Språk er kommunikasjon. Det kan være talespråk. Kroppsspråk, atferd, stemmeleie, tegnspråk, alternativ og supplerende kommunikasjon (ASK) 20 Strategi: Personalet observerer, følger opp og tilrettelegger for barnas språkutvikling Personalet i bergensbarnehagen skal ha god kunnskap om språk og språkutvikling. Observasjoner skal fange opp barna som strever med språket, og identifisere hva det er de trenger hjelp til. Personalet skal samarbeide med andre tjenester som kan støtte dette arbeidet ved behov. Systematiske observasjoner øker sannsynligheten for at tiltakene som iverksettes er rettet mot det enkelte barnets behov. Foreldrene er en viktig kilde til informasjon og er en ressurs for å utarbeide og gjennomføre tiltak som fremmer barnets språkutvikling. Når barna bruker språket aktivt, vil de bedre mestre lek og samspill med andre. Personalet skal bidra og støtte slik at alle barn får anledning til å delta i fellesskapet, uavhengig av hvordan de kommuniserer. Det er av stor betydning for barnas språkutvikling at personalet tar initiativ til tidlige tiltak. Strategi: Personalet legger til rette for et rikt språkmiljø med vekt på utforsking, undring, nysgjerrighet og kreativitet Språk er mye mer enn det verbale. Barn kan uttrykke seg kroppslig, de har varierte uttrykksmåter og ytrer seg gjennom gester, lyder, blikk, mimikk og bruk av artefakter49. Personalet skal tilrettelegge for at barna opplever at de blir lyttet til og kan delta, uavhengig av uttrykksform. Kvaliteten på språkmiljøet i barnehagen har stor betydning for det enkelte barnets språkutvikling. Arbeid med språk skal være kunnskapsbasert, begrunnet, organisert, målrettet og helhetlig 50. Barn som erfarer at personalet undrer seg, utforsker, er kreative og bruker humor i språket, kan selv bli inspirert til å utvikle språket sitt i lek og samspill. Bergensbarnehagen er mangfoldig og barna møter ulike verbale språk, språkformer og dialekter i samtale, ved bruk av rim, regler, sanger og bøker. Varierte språkaktiviteter vil kunne gi barn felles opplevelser og referanser som kan være inngang til og utgangspunkt for lek og samtaler. Det er samlingsstund, barn og voksen synger sangen «Ta tutta tei». Barna beveger seg rundt i rommet mens de gjør bevegelsene. Etterpå setter pedagogen på den samme sangen på spansk. Dette er morsmålet til en jente på 3 år. Jenten smiler til den voksne og hopper, danser og synger ivrig med. Denne sangen hadde de hørt og danset til tidligere, og noen av barna synger med på spansk mens de gjør bevegelsene. Når sangen er over, roper jenten sammen med noen av de andre barna: «en gang til, Chuchu wa, Chuchu wa, Chuchu wa wa wa». Praksisfortelling fra en kommunal barnehage i Bergen 49 Eksempler på artefakter er gjenstander, leker, utstyr eller naturobjekter 50 Språk i barnehagen – mye mer enn bare prat | udir.no 21 Barnehagens arbeid med språk bidrar til at: • Barna kommuniserer med hverandre, og opplever tilhørighet i lek og fellesskap • Barna uttrykker egne ønsker og behov, opplever å bli forstått og lærer å forstå andre • Barna og personalet bruker humor, kreativitet og utforsker språket sammen • Barna får støtte i språkutviklingen ved hjelp av konkreter, verbal og visuell støtte i kommunikasjon og samhandling i lek, aktiviteter og daglige rutiner Kjennetegn på god praksis i arbeidet med språk i barnehagen: • Personalet bruker humor og kreativitet i utforsking av språket sammen med barna • Personalet anerkjenner og verdsetter et språklig mangfold ved å synliggjøre barnas ulike språk og språklige uttrykk, i samarbeid med foreldrene • Personalet setter ord på og benevner i ulike situasjoner i barnehagehverdagen • Barnehagen har et variert utvalg av barnebøker som er tilgjengelige for barna og brukes aktivt til inspirasjon for fellesopplevelser og lek • Personalet har rutiner for jevnlig observasjon av enkeltbarns kommunikasjons- og språkferdigheter. • Personalet har kunnskap og verktøy som gjør dem i stand til å identifisere barn som strever med språk, og til å vurdere og igangsette tiltak, i samarbeid med foreldrene Det er torsdag formiddag, snøen har lagt seg på lekeplassen og vi er på vei ut. De fleste barna har fått på seg klær og er allerede i gang med leken ute. En gutt på nesten 3 år er sistemann til å få på seg klær. Han har god tid, og sitter på fanget til den voksne, Birte. Han får hjelp med påkledningen. En annen voksen, Anette, holder på å kle på seg. Birte sier til gutten med sang i stemmen: «vi må ta klær på oss, for vi skal ut og ake». Anette ser på gutten, smiler til han og synger i samme melodi: «ja, vi skal ut og bake». Gutten ler. Birte og Anette og gutten ser på hverandre. Birte synger videre: «Vi skal ut og smake». Gutten ler og smiler, ser på Birte og Anette, og synger: «Vi skal ut og måke». Praksisfortelling fra en kommunal barnehage i Bergen 22 Medvirkning Følgende mål og strategier gjelder for barnehagens arbeid med satsingsområdet medvirkning: Mål I bergensbarnehagen medvirker barna aktivt i trygge fellesskap Strategier Personalet tilrettelegger for at barna deltar i Personalet samarbeider med foreldrene i demokratiske prosesser arbeidet med barns medvirkning Medvirkning handler om at barna har innflytelse på det som skjer i barnehagehverdagen. Når Barn har rett til fritt å si sin mening barnas ytringer, følelser, interesser og i alle saker som angår dem. opplevelser blir lyttet til og tatt hensyn til, erfarer Voksne skal lytte og ta barnets barna at de er betydningsfulle bidragsytere i mening på alvor. fellesskapet. Barna lærer å stå fram og hevde egne meninger, samtidig som de også lærer at Barnekonvensjonen, artikkel 12 de må «belite» seg og tilpasse seg i det fellesskapet de er en del av. Personalet skal være lydhøre og ta hensyn til barnas alder, forutsetninger og uttrykksformer. Barn har også rett til å velge å ikke uttrykke seg, og det er viktig at de ikke stilles overfor valg som kan gå på bekostning av deres behov for at voksenpersoner tar ansvar 51. Selv om medvirkning skjer i øyeblikket, kreves det også en systematisk tilnærming. For å ta hensyn til hva barna er opptatt av, skal personalet være tett på, lytte til og observere barna i lek og andre aktiviteter. Med utgangspunkt i observasjonene skal personalet reflektere rundt hvordan de lykkes med medvirkning i praksis, og legge dette til grunn for vurderinger og valg som gjøres videre i det pedagogiske arbeidet. 51 Bae et. al, (2013). Medvirkning i barnehagen – potensiale i det uforutsette. 23 Strategi: Personalet tilrettelegger for at alle barna deltar i demokratiske prosesser Medvirkning og deltakelse i demokratiske prosesser handler i praksis om mer enn individuelle rettigheter eller barnas mulighet til å velge. Demokrati er noe vi lever ut og bygger sammen i en kontinuerlig prosess52. I barnehagesammenheng vil demokrati være nært knyttet til et etisk perspektiv som krever at personalet må være lydhøre, oppmerksomme og bevisst på ansvaret de har for relasjonene. Personalets relasjonskompetanse er avgjørende. Personalet skal ivareta balansen mellom enkeltbarnets rett til å uttrykke seg om egne behov og fellesskapets interesser53. Personalet skal tilrettelegge for medvirkning som er tilpasset barnas alder, erfaringer og individuelle forutsetninger. Hvordan personalet viser sine holdninger og verdier i praksis, er av stor betydning for barns rett til å medvirke i fellesskap i barnehagen og for utviklingen av barnehagen som et demokratisk fellesskap54. Strategi: Personalet samarbeider med foreldrene i arbeidet med barns medvirkning Barna har sin hverdag både hjemme og i barnehagen. Det som skjer på den ene arenaen, vil påvirke på den andre. Samarbeidet mellom hjemmet og barnehagen har derfor mye å si for barnas mulighet til å medvirke i sin egen hverdag. Dette forutsetter at personalet har god kjennskap til barnas liv utenfor barnehagen. Foreldrene og personalet utveksler informasjon som har betydning for barnas trivsel, utvikling og medvirkning. Når foreldrene og barnehagen deler informasjon, bidrar det til at barna opplever sammenheng i hverdagen55. Samtidig som foreldrene har rett på og behov for informasjon, skal barnet bli ivaretatt som et eget individ. Personalet skal fremme en positiv oppfatning av barnet i samtaler med foreldrene. Personalet skal være oppmerksomme på variasjoner i foreldregruppen, for å gi alle foreldre en mulighet til å medvirke i barnas hverdag. En tydelig formidling av det som skjer i barnehagen, kobler hjem og barnehage. Foreldrene kan dermed få en bedre forståelse av barnehagens pedagogiske praksis. Samarbeidet med foreldrene i et medvirkningsperspektiv handler også om personalets trygghet og kompetanse til å ta opp utfordringer, bekymringer og uro knyttet til barnet eller familien. En god relasjon til foreldrene letter dette arbeidet. 52 Åberg & Lenz Taguchi (2010). Lyttende pedagogikk 53 Temahefte om barns medvirkning (regjeringen.no) 54 Medvirkning i fellesskap | Universitetet i Stavanger (uis.no) 55 Fem veier til styrket foreldresamarbeid (utdanningsnytt.no) 24 Det er seint på høsten og ute er det ennå mørkt. Fem barn og to ansatte leker på puterommet. Plutselig blir det helt mørkt. Elias har slått av lyset. Med hånden på bryteren ser han forventningsfull på de andre. Barna ler. En ansatt sier «du slo av lyset du Elias, nå blei det mørkt». Elias trykker på lysbryteren, og lyset går på. Igjen ser han på vennene sine, og mellom blikkene runger latteren. Den ansatte sier «og der kom lyset på igjen». Elias slår av og på lyset flere ganger. Latterkonserten runger i rommet. Plutselig løper Elias bort til Liva. Han tar henne i hånden og følger henne bort til lysbryteren før han løper og setter seg med de andre. Uten ord er lekereglene avklart, og Liva fortsetter der Elias slapp. Leken varer lenge. Og i denne stunden fikk fem ett- og toåringer oppleve at de kan forandre verden. Praksisfortelling fra en kommunal barnehage i Bergen Barnehagens arbeid med medvirkning bidrar til at: • Barna opplever at de blir lyttet til, og at deres meninger og opplevelser blir anerkjent • Barna deltar i praktiske gjøremål • Barnas behov, interesser og forutsetninger er gjenspeilet i barnehagens lekemiljø og aktiviteter • Barn og foreldre har mulighet til å uttrykke sine meninger, og at disse vektlegges og påvirker barnehagens praksis Kjennetegn på god praksis i arbeidet med medvirkning i barnehagen: • Personalet reflekterer i fellesskap om hvordan de fremmer barnas stemme i det pedagogiske arbeidet, og justerer praksis • Personalet har kunnskap om, og felles forståelse for, hva medvirkningsbegrepet innebærer, og viser det i praksis • Personalet reflekterer om mangfoldet som er i barne- og foreldregruppen, og hvordan de kan ivareta dette • Personalet benytter pedagogiske verktøy jevnlig for å identifisere barnas behov, interesser og ønsker • Barnehagen har rutiner for medvirkning for barn, foreldre og personalet • Barnehagen bruker ulike former for pedagogisk dokumentasjon for å bidra til at foreldrene forstår barnehagens pedagogiske praksis. 25 • Personalet arbeider systematisk for å ha gode arenaer for samarbeid med foreldre Kapittel 5 - Tiltak Dette kapittelet viser tiltakene som skal støtte opp under satsingsområdene i kvalitetsutviklingsplanen. Samarbeid, refleksjon og bred For å realisere mål og strategier i planen, kreves det involvering i barnehagene er en helhetlig tilnærming i form av ressurser og viktig for at arbeidet med kompetansehevende tiltak på ulike områder. innholdet i planen skal vises i Satsingsområdene er overlappende og henger barnehagehverdagen og føles av sammen med hverandre. Noen av tiltakene vil derfor barn og foreldre. være gjennomgående for hele perioden, mens andre tiltak vil være mer spisset og ha et kortere Ansatt i bergensbarnehagen tidsperspektiv. Noen av tiltakene vil ivaretas gjennom allerede eksisterende prosesser som vil videreføres inn i ny planperiode. De ulike tiltakene iverksettes av eier, styrer og ledergruppe. For å støtte opp under arbeidet med satsingsområdene livsmestring, lek, språk og medvirkning, skal personalet få økt kompetanse om: - hvordan skape et inkluderende barnehagemiljø - relasjonskompetanse (ICDP) - organisatorisk, fysisk og relasjonelt lekemiljø - språkutvikling og språkstimulerende miljø - hvordan arbeide/legge til rette for at alle barn får medvirke - medvirkning i foreldresamarbeidet - observasjon og analyse Tiltakene skal vises i barnehagenes hverdag. Barnehageeier gjennomfører årlig en analyse av den dokumentasjonen barnehagene utarbeider i det systematiske vurderingsarbeidet. Denne gir kunnskap om barnehagenes behov for kompetanseheving, og vil derfor være av betydning for de tiltakene barnehageeier prioriterer. 26 27 Oppfølging av mål, strategier og tiltak Tiltak som krever oppfølging fra barnehageeier: • Etat for barnehage skal utarbeide kompetansehevende tiltak som skal støtte barnehagene i arbeidet med kvalitetsutvikling. Bergensbarnehagen sin versjon og verdiene skal sammen med kvalitetsutviklingsplanen sine mål med strategier danne grunnlag for kompetansehevende tiltak. • Etat for barnehage skal sørge for at verktøy, ressurser og planmaler samsvarer med innholdet i kvalitetsutviklingsplanen og de konkrete tiltakene. • Etat for barnehage skal sørge for at alle barnehagene deltar i kompetansehevende tiltak innenfor de fire satsingsområdene i løpet av gjeldende planperiode. Barnehageeier strukturerer tiltakene slik at den enkelte barnehages satsinger og utviklingsbehov ivaretas. • Etat for barnehage skal følge opp og støtte den enkelte barnehages kvalitetsutviklingsarbeid i tråd med de prosessene som er beskrevet under systematisk vurderingsarbeid. • Etat for barnehage skal sikre at mål, strategier og kjennetegn er sentrale i det systematiske kvalitetsutviklingsarbeidet både for den enkelte barnehage og for barnehageeier. • Etat for barnehage skal være sentrale i arbeidet med å støtte barnehagenes kvalitetsutviklingsarbeid. • Etat for barnehage skal samarbeide med andre etater og fagmiljøer for at barnehagene får nødvendig kompetanse for å sørge for et likeverdig og godt barnehagetilbud for alle barn. Tiltak som krever oppfølging i barnehagen • Styrer har ansvar for at barnehagen deltar på og følger opp kompetansehevingstiltakene Etat for barnehage legger til rette for. • Barnehagen skal benytte kjennetegn på god praksis for å vurdere måloppnåelse, og for å indentifisere hvilke områder det er behov for å utvikle/styrke. • Styrer skal, i samarbeid med sitt lederteam, gjøre vurderinger knyttet til prioritering av de ulike tiltakene, med utgangspunkt i barnehagens behov. • Det systematiske vurderingsarbeidet gir struktur i kvalitetsutviklingsarbeidet og sørger for retning, fremgang og gode arbeidsprosesser for den enkelte barnehage. I tråd med dette skal barnehagen beskrive mål for kvalitetsutviklingsarbeidet og plan for intern oppfølging i sin egen årsplan. • Styrer skal sørge for at satsinger i kvalitetsutviklingsplanen sees igjen i valgte utviklingsmål. • Lederteamet skal ha et felles ansvar for å følge opp kompetansehevingstiltak slik at hele personalgruppen er involvert og bidrar i arbeidet. • Styrer skal, i samarbeid med barnehagens lederteam, sørge for at barn, foreldre og personalet medvirker i barnehagens kvalitetsutviklingsarbeid. • Barnehagens styrer har, sammen med lederteamet, ansvar for å gjøre seg kjent med verktøy, ressurser og planmaler Etat for barnehage gjør tilgjengelig. Barnehagene må 28 videre vurdere hvilke verktøy og ressurser som er hensiktsmessige å benytte i kvalitetsutviklingsarbeidet. • I tråd med det systematiske vurderingsarbeidet skal barnehagens kvalitetsutviklingsarbeid vurderes årlig. • Styrer har ansvar for at personalet har kjennskap til og får rom til å samarbeide med andre fagpersoner som bistår barnehagen med støtte eller oppfølging av enkeltbarn og barnegrupper. Tiltakene som er nevnt over har ikke økonomiske konsekvenser. 29 Referanser: Bergen kommune (2023. 19. september) Strategi for oppvekst, Se meg, hør oss! Handlingsplan for tjenester til barn, unge og deres familier og Handlingsplan for barnevernet. Bergen kommune (2021). Migrasjonspedagogisk arbeid i barnehagen- Strategisk fagplan for det migrasjonspedagogiske arbeidet i Bergen kommune 2021-2024. Folkehelseinstituttet. (2023. 20. mars) Varme relasjoner i kalde tider: Økt støtte og samhold balanserer lykken i krisetider. Kunnskapsdepartementet. (2018) Barnehagelærerrollen i et profesjonsperspektiv – et kunnskapsgrunnlag. Oslo: Kunnskapsdepartementet. FNs konvensjon om barnets rettigheter Sammen for kvalitet – læring og medvirkning. Kvalitetsutviklingsplan for bergensskolen2022/2023-2026/2027 Lekelyst i barnehagen. Å fremme lekens egenverdi. Maria Øksnes og Einar Sundsdal, 2018. Cappelen Damm akademisk Kunnskapsdepartementet (2023). Barnehagen for en ny tid Nasjonal barnehagestrategi mot 2030. Universitetet i Stavanger, 2024, 24.mars). Medvirkning i fellesskap. https://www.uis.no/nb/forskning/medvirkning-i-fellesskap Utdanningsdirektoratet (2024. 16. januar.) Spesialpedagogisk hjelp og tilrettelegging i barnehagen: Hvem gjør hva? Kunnskapsdepartementet. (2017). Rammeplan for barnehagen: Forskrift om rammeplan for barnehagens innhold og oppgaver. Udir. Barnehageloven. (2005). Lov om barnehager (LOV-2022-06-10-40). Lovdata Grunnloven. (2023). Kongeriket Norges Grunnlov (LOV-1814—05-17). Lovdata Barnekonvensjonen. (1989). Konvensjon om barnets rettigheter (20-11-1989). Lovdata. Konvensjon om barnets rettigheter - Lovdata Sett gode grenser for barna | Bufdir Borge, A. I. H. (2018). Resiliens - risiko og sunn utvikling. (3. utg.). Oslo: Gyldendal Akademisk BARN&Rom - Trondheim kommune Fem veier til styrket foreldresamarbeid (utdanningsnytt.no) Line Marie Warholm (2023). Foreldrerevolusjonen - Fire veier til robuste barn. Gyldendal (Borge, 2018. Resiliens – risiko og sunn utvikling. 30 Temahefte om barns medvirkning (regjeringen.no) Temahefte om språkmiljø og språkstimulering i barnehagen (regjeringen.no) Er foreldre i dag for ettergivende? – Vi kan snu den negative trenden (forskning.no) Kunnskapsdepartementet. (2018). Barnehagelærerrollen i et profesjonsperspektiv – et kunnskapsgrunnlag. Strategi for oppvekst, Se meg, hør oss! Handlingsplan for tjenester til barn og deres familier og Handlingsplan for barnevernet. (2023) Bergen kommune. Skyfritt – inkluderende oppvekstmiljø i Bergen. (2020). Byrådsavdeling for barnehage og skole Ingunn Størksen, (2018) Livsmestring og livsglede i barnehagen. Cappelen Damm Forlag Brodal, P. og Lunde, C. (2024) Lek og læring i et nevroperspektiv. Universitetsforlaget Kjell Aage Gotvassli (2013/2019) Boka om ledelse i barnehagen. Universitetsforlaget Margareta Öhman (2012) Det viktigste er å leke. Pedagogisk forum GoBan (2018) Gode barnehager i Norge. Pål Roland (2021) Den autoritative voksenrollen i barnehage og skole. Cappelen Damm akademisk Alvestad, M., Gjems, L., Myrvang, E., Berger Storli, J., Espedal Tungland, I.B., Lønning Velde, K. & Bjørnestad, E. (2019). Kvalitet i barnehagen. Rapport fra dybdestudien i det longitudinelle forskningsprosjektet Gode barnehager for barn i Norge (GoBaN). Rapport nr. 85, Universitetet i Stavanger. Senge, P (2006): The Fifth Dicipline. Second Editon. Arrow Books Ltd. Barnehager mot 2030 - strategi for barnehagekvalitet - regjeringen.no https://www.fhi.no/ps/livskvalitet-og-trivsel/hverdagsgledens-fem-kunnskapsbaserte-grep-for- god-livskvalitet/ Vetuva 2023 Den kjekkeste leiken. Silje Pileberg Udir – foreldreundersøkelsen i barnehagen temahefte-_om_sprakmiljo_og_sprakstimulering_i_barnehagen_bokmal_web.pdf (regjeringen.no) Språk i barnehagen – mye mer enn bare prat | udir.no Bjørnestad og Os, 2018; Buøen mfl., 2021; Gjems, 2010; Giæver, 2014 www.synonymordboka.no Bergen kommune: Om planer i Bergen kommune 31 Kari Carlsen, Å oppdage verden sammen, 2023 Barns trivsel - voksnes ansvar | udir.no De yngste barna i barnehagen | Universitetet i Stavanger (uis.no) Hva er ICDP? – ICDP Norge Forskere mener små barn bør lære å tenke kritisk | Universitetet i Stavanger (uis.no) Lov om barnevern (barnevernslova) SPØR OSS! Handlingsplan for inkluderende fellesskap i barnehage, skole og SFO Strategi for oppvekst, Se meg, hør oss! Spesialpedagogisk hjelp og tilrettelegging i barnehagen: Hvem gjør hva? | udir.no Anne Inger Helmen Borge (2018). Resiliens – risiko og sunn utvikling https://www.regjeringen.no/no/dokumenter/meld.-st.-6-20192020/id2677025/ Nilsen, S. (2017). Å møte mangfold og utvikle fellesskap. I S. Nilsen, Inkludering og mangfold. Universitetsforlaget. https://www.bergen.kommune.no/styringsdokument/8817382 Kari Pape (2022). Lek og inkludering i barnehagen Senge, P, (2006): The Fifth Dicipline. Second Editon. Arrow Books Ltd. Ledelse av en lærende barnehage (utdanningsforskning.no) Gotvassli, 2020: Kvalitetsutvkling i barnehagen 10faktor.no Glaser Vibeke (2023) Barnehagen i et mangfoldig samfunn. Universitetsforlaget 3. utg. Lai, L., Burkeland, I., Fletre, A.M., Løken, M., (2022) 10-faktor – Håndbok for planlegging, gjennomføring og oppfølging av KS medarbeiderundersøkelse. Kommuneforlaget AS Drugli & Lekhal (2018): Livsmestring og psykisk helse Dag Øystein Nome (2014): Norsk senter for barnehageforskning. Men er det egentlig lek? Margareta Öhman, 2012: Det viktigste er å leke, Pedagogisk forum Hverdagsgledens fem – kunnskapsbaserte grep for god livskvalitet - FHI Jensen m.fl., 2019 Ragnhild Steen Jensen, Jørgen Svalund og Mona Bråten Organisering av barnehagehverdagen – noen idealtyper. Fafo Vetuva 2023. Den kjekkeste leiken. Silje Pileberg 32 4 faktorer som fremmer barns livsmestring (utdanningsforskning.no) Temahefte-_om_sprakmiljo_og_sprakstimulering_i_barnehagen_bokmal_web.pdf (regjeringen.no) Barnevernsreformen (Bufdir) «Børns stemme betyder noget, når et legemiljø skal indrettes!» Danskcenter for undervisningsmiljø DCUM. Sundsdal, E. og Øksnes, M., 2015: Til forsvar for barns spontane lek (utdanningsforskning.no) Per Schultz Jørgensen – Slik gjør du barn robuste Jørgensen, Per Schultz (2017) Robuste barn. Gi ditt barn ansvar, livsmot og tiltro til seg selv. Cappelen Damm akademisk. Sinding (2019) om å møte vanskelige følelser hos barn på en klok måte. Bjørnestad og Os, 2018; Buøen mfl., 2021; Gjems, 2010; Giæver, 2014 Drugli, M. B. og Berg-Nielsen, T. S. (2019). Samspillskvalitet mellom ansatte og små barn (1–3 år) i norske barnehager (dagtilbud). Paideia, (17), 37–47. www.synonymordboka.no Bae et. al, (2013) Medvirkning i barnehagen – potensiale i det uforutsette, 2. utg., Fagbokforlaget Meld.St.6 (2019-2020) Tett på – tidlig innsats og inkluderende fellesskap i barnehage, skole og SFO Åberg & Lenz Taguchi (2010): Lyttende pedagogikk Men er det egentlig lek? En teoretisk drøfting av den autonome lekens plass i en institusjonalisert barndom (tidsskriftetbarn.no) Sinding (2019) Hvordan møter vi vanskelige følelser hos barn på en klok måte Sosial bakgrunn er avgjørende for barns læring (forskning.no) Hagen, A.H.V. (2021). Sinte barn og sinte voksne - Slik forstår og håndterer du sinne. Gyldendal. Bergen kommune - Fagteam autisme 33 "
}