{
  "dokument_id": "61ec3217-eb76-5da7-bc1f-ffca4881ef90",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 90 bnr 6 Søre Titlestad 95. Klage på settebyrådens rammetillatelse til enebolig m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10457025/Framstilling-Fana-gnr-90-bnr-6-Sore-Titlestad-95-Klage-pa-settebyradens-rammetillatelse-til-enebolig-m-m-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/45816-7 Fana gnr 90 bnr 6 Søre Titlestad 95. Klage på settebyrådens rammetillatelse til enebolig m.m. Hva saken gjelder: Saken gjelder klage på settebyrådens førstegangsvedtak i byggesaksbehandlingen for etablering av enebolig (339 m2 BRA), carport med bod og overliggende terrasse (56 m2 BRA) samt tilhørende utomhusanlegg. Vedtaket ble truffet av settebyråden grunnet byråd Christine Kahrs habilitet, og det ble gitt dispensasjon fra regulerte byggegrense med hensyn carportens plassering, jf. pbl. § 19-2. Rammetillatelsen er gitt på nærmere vilkår angitt i vedtakets pkt. 2. Rammetillatelsen er påklaget av Vestland fylkeskommune v/ Infrastruktur og vei, Titlestadparken huseierforening v/ Hege Silden, Tormod Heldal (hjemmelshaver av Søre Titlestad 97) og Jan Ove og Anita Haugstad (hjemmelshaverne av Søre Titlestad 113). Tiltakshaver er Birger Morstøl Bygg og Snekkermester AS og ansvarlig søker er ABO Plan & Arkitektur. Eiendommen er i reguleringsplan 9130000 regulert til byggeområde for boliger med tilhørende anlegg. I KPA 2018 er eiendommen visst som øvrig byggesone. Se vedtakets pkt. 3.1 for utfyllende planstatus. Alle nødvendige dispensasjoner er omsøkt, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra Jan Ove og Anita Haugstad (gbnr. 90/170), Laila Oksholm (gbnr. 90/171), Erik Furnes (gbnr. 90/173), Ole Ivar og Sandra Steinsland (gbnr. 90/174), Tormod Heldal og Edel Sundsteigen Heldal (gbnr. 90/180), Cathrine Johnsen Mjell (gbnr. 90/193), Titlestadparken huseierforening (gbnr. 90/227) og Vestland fylkeskommune (vei på gbnr. 96/719). Merknadene gjelder i hovedsak bygningens utforming, tradisjonelle naboulemper og utformingen av avkjørsel til fylkeskommunal vei. Nabomerknadene, ansvarlig søkers kommentarer og settebyrådens vurderinger er gjengitt i vedtakets pkt. 3.2. Klage: Klagene og tilsvaret er samlet sett omfattende, og kun hovedpunktene angis i det følgende. Det vises for øvrig til klagen og tilsvaret i sin helhet. Klage fra Vestland fylkeskommune v/ Infrastruktur og vei Fylkeskommunen har tidligere gitt nabovarsel i saken og pekt på forhold i krysset til fylkesvegen og behovet for avbøtende tiltak. Fylkeskommunen viser til at bygningsmyndigheten skulle sendt saken på uttale til fylkeskommune, og har således ikke overholdt samordningsplikten sin i saksbehandlingen. Fylkeskommunen viser til at Krysset mellom Kvernabekkvegen og fylkesvegen er regulert i reguleringsplan 913000, men er ikke opparbeidet i henhold til reguleringsplanen. Det aktuelle krysset bør derfor utbedres før det gis tillatelse til økt trafikk. Videre viser fylkeskommunen til 1 at reguleringsplanen som er eldre enn 10 år burde vært tatt opp til ny vurdering jf. pbl § 12-4 femte ledd, før det ble vurdert en ny tillatelse. Fylkeskommunen oppsummerer klagen slik: «Vi meiner det er gjort feil i handsaminga av saka: 1. Vestland fylkeskommune skulle vore høyrt i saka. Det går klårt fram av brevet vårt den 18.02.2022 at vi har interesser i saka, at vi har rett til å uttale oss og at kommunen har samordningsplikta, jf. plan- og bygningslova § 21-5. Vi meiner kommunen her har brote samordningsplikta og ikkje gitt oss høve til å uttale oss etter pbl § 19-1. 2. Vi meiner kommunen har gjort feil i sakshandsaminga si ved ikkje å vurdere om planen er utdatert. Jf. pbl § 12-4. 3. Vi meiner kommunen kunne ha stilt vilkår om tiltak for oppstramming av krysset i samband med rammeløyvet.» Klage fra Hege Silden på vegne av styret i Titlestadparken huseierforening Klager stiller seg undrende til hvem som har gitt erklæring til etablering av ny avkjørsel, da styreleder mener at slik ikke er gitt. Videre mener klager at det er uheldig plassering av avkjørsel med tanke på at barn aker i denne retningen. Klage fra Tormod Heldal Klager påpeker at avkjørselen etableres på gangsti benyttet som akebakke, og vil endre bruken. I henhold til huseierforeningen skal slik endring inngå i generalforsamlingens beslutning. Medlemmer i styret eller huseierforeningen har ikke mandat til å samtykke. Klage fra Jan Ove og Anita Haugstad Klager påpeker det samme hva gjelder avkjørselen. Videre bestrider klager byggets plassering i hjørnet på tomten, og mener det er i strid med planens intensjon om at fellesområde F3 skal være et utsiktspunkt. Tilsvar fra ABO Plan og Arkitektur AS v/ Øyvind Bugge Klagene går i hovedsak på trafikksikkerhet knyttet til avkjørsel til privat vei og fra privat vei til offentlig vei. Når det gjelder avkjørsel til privat vei har vi anført at den nye avkjørselen er mer trafikksikker enn den gamle. Videre er dette forholdet behandlet og konkludert som del av byggesaksbehandlingen. Klagen fremsetter ikke nye forhold som vil kunne endre kommunens behandling. Når det gjelder kryss mot offentlig vei anfører vi at det ikke foreligger grunnlag for å kreve opparbeiding av krysset ettersom tiltaket ikke medfører økt trafikal belastning. Ansvarlig søker mener følgelig rammetillatelsen må opprettholdes. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at en opprettholder settebyrådens rammetillatelse. Fagetaten påpeker at det her er tale om å gjenoppføre nedbrent bolig, og at en ikke anser at krav til å opparbeide offentlig trafikkområder blir utløst av den grunn. Eiendommen anses av samme grunn allerede bebygget, og det er ikke hjemmel til å kreve at en utbedrer krysset til fylkeskommunal vei. Det er heller ikke grunnlag for å ta stilling til om planen i nødvendig grad er oppdatert i forhold til infrastruktur. Det er herunder forutsatt at eiendommen allerede hadde en lovlig avkjøringstillatelse da den ble etablert på 80-tallet. Når det gjelder endret avkjørsel til privat vei, viser fagetaten til at eiendommen åpenbart har nødvendige veiretter. Spørsmålet er om tiltakshaver også har rett til å endre påkoblingspunktet for avkjørselen. Det er her tale om å ta i bruk regulert felles avkjørsel som også Søre Titlestad 97 bruker. Fagetaten mener at det er naturlig ut ifra det rettslige grunnlaget at en kan endre påkoblingspunkt, og det forhold at det foreligger en erklæring (som fremstår å være gjort uten fullmakt) på vegne av huseierforeningen endrer ikke fagetatens syn på saken. Det vises til fagetatens notat av 08.04.2024 i sin helhet. 2 Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og tiltrer med dette fagetatens vurderinger i vedlagt notat av 08.04.2024 i sin helhet. Byrådet er dermed kommet til at klagen ikke kan tas til følge. Byrådet vil likevel knytte enkelte kommentarer til innholdet i klagene. Eiendommens historikk Byrådet vil gjøre utvalgets medlemmer spesielt oppmerksom på at Søre Titlestad 95 ble totalskadet i forbindelse med boligbrann i mai 2016. Byrådet finner dette relevant i den grad en må regne eiendommen som bebygd i de nærmere vurderingene, særskilt hva gjelder Fylkeskommunens klage. Fra før bestod eiendommen av en enebolig gitt ferdigattest i 1982. På dette tidspunktet var ikke området regulert, og en forutsetter nødvendigvis at det forelå tillatelse til bruk av avkjørsel til fylkeskommunal vei. I tillegg legger byrådet til grunn fagetatens utredninger om eiendommens veiretter. Utklipp fra flyfoto 2014 Utklipp fra flyfoto 2016 Utklipp fra flyfoto 2019 Klage fra Vestland fylkeskommune Byrådet har ingen bemerkninger til fagetatens vurderinger. Byrådet stiller seg også spørrende til Fylkeskommunens klage med hensyn til eiendommens status. Det er her tale om å gjenoppføre enebolig på eiendommen etter brann, hvilket etter byrådets syn ikke taler for økt eller endret bruk av avkjørselen. Det fremstår dermed åpenbart uforholdsmessig å stille krav i rammetillatelsen til «oppstramming av krysset», ref. Fylkeskommunens oppsummering pkt. 3. Videre med hensyn til Fylkeskommunens klage og oppsummeringens pkt. 2, er byrådet enig i at det foreligger en generell plikt for kommunen til å vurdere, avklare og dokumentere at en gjeldende detaljregulering fortsatt er forsvarlig og aktuelt grunnlag for ny utbygging når den er ti år eller eldre, jf. pbl. § 12-4 femte ledd. Byrådet mener imidlertid at plikten åpenbart er avgrenset i hovedsak grunnet at det er tale om å gjenoppføre én enebolig. Dessuten er boligfeltet alt utbygget, noe som også taler for at kommunens plikter har opphørt. Byrådet finner det tilstrekkelig å henvise til Prop. 121 L (2013-2014) pkt. 3.1.3. I ethvert tilfelle bestrider byrådet at det er grunnlag for ny eller endret reguleringsplan på bakgrunn av at en skal gjenoppføre enebolig på eiendommen. Avslutningsvis mener byrådet at kommunen ikke har brutt samordningsplikten all den tid en legger til grunn at eiendommen er bebygd med én enebolig. Det er da ikke tale om økt eller endret bruk av avkjørsel. I den grad en likevel skulle komme til at kommunen har brutt sin samordningsplikt, mener byrådet at klagen ivaretar Fylkeskommunens interesser i saken og at vedtaket enda er gyldig, jf. prinsippene i fvl. § 41. 3 Øvrige forhold Byrådet tiltrer fagetatens vurderinger i sin helhet også hva gjelder øvrige forhold i klagene. Eiendommen vurderes å inneha nødvendige rettigheter etter pbl. § 27-4 til bruk av privat vei og til å endre påkoblingspunkt. Andre forhold synes for øvrig å være privatrettslig anliggende. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Settebyrådens rammetillatelse datert 19.02.2024 opprettholdes. Klagene tas ikke til følge. Dato: 4. juni 2024 Christine B. Meyer Marte Joan Monstad Byrådsleder Settebyråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 08.04.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Settebyråden sin rammetillatelse datert 19.02.2024 5. Klage fra Vestland fylkeskommune (INV) datert 11.03.2024 6. Klage fra Tormod Heldal datert 11.03.2024 7. Klage fra Titlestadparken huseierforening datert 30.03.2023 8. Tilsvar fra ansvarlig søker datert 03.04.2024 9. Nabomerknader 10. Nabomerknader revidert søknad 11. Tilsvar nabomerknader revidert søknad 12. Tilsvar nabomerknader 13. Søknad 14. Tegninger 4 "
}