{
  "dokument_id": "fc866bcc-ec24-50fb-b013-59816232a1dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill, Bymiljøetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10255839/Faglig-innspill-Bymiljoetaten",
  "tekst": " Bymiljøetaten Til Intern korrespondanse BBU - Seksjon klima, miljø og samfunn Vår referanse: 2024/47356-8 (Arbeidssted) v/Ulrikke Christina Kjær Saksbehandler: Tine Beate Myklebust Neverdal Dato: 19. april 2024 Fra Bymiljøetaten Bymiljøetatens tilbakemelding til høringssak NOU 2024:2 «I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge». Bymiljøetaten viser til Byrådsavdeling for byutvikling sin oversendelse av NOU 2024:2 «I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge». NOUen er utarbeidet av Naturrisikoutvalget. Utvalgets mandat har blant annet vært å beskrive hva naturrisiko er og vurdere hvordan næringer og sektorer i Norge er og kan bli berørt av tap av natur og naturmangfold. Videre ligger det i mandatet å se nærmere på hvordan aktører i offentlig og privat sektor kan analysere og håndtere naturrisiko på best mulig måte. Bymiljøetaten har følgende innspill til høringen: Utredningen belyser og beskriver begrepet fysisk naturrisiko. Utredningen peker på at norsk natur er under press. I tråd med de globale trendene, er arealbruksendringer i form av nedbygging, arealfragmentering, intensiv arealbruk og gjengroing de viktigste årsakene til at naturtyper og arter står i fare for å forsvinne. Fysisk klimarisiko defineres som nasjonalt og globalt tap og forringelse av natur og naturmangfold, med hovedvekt på de fysiske endringene som utgjør de viktigste risikofaktorene. Rapporten anbefaler en femtrinnsmodell for å håndtere naturrisiko; identifisere, analysere, vurdere, rapportere, etterfulgt av konkrete beslutninger og handling. Å vurdere naturrisiko innebærer å vurdere to forhold; fysisk naturrisiko og overgangsrisiko. Fysisk risiko knyttes til konsekvenser for aktører og samfunn ved tap og forringelse av natur. Overgangsrisiko knyttes til konsekvensene ved endringer i for eksempel regulerings- betingelser, politikk, teknologi og/eller forbrukerpreferanser. Videre peker utredningen på at enkeltaktører, inkludert offentlige aktører, selv må vurdere og håndtere naturrisiko. Det vurderes som positivt at utredningen er såpass konkret i sine anbefalinger overfor offentlig sektor. Rapporten peker på at naturrisiko må inngå som tema ved alle avveininger, beslutninger og langsiktige planerutredninger. Det presiseres hvor viktig oppfølging av naturavtalen er for å redusere naturrisiko. Bedre vurdering og håndtering av naturrisiko vil gi bedre beslutninger for samfunnet og for naturen. Det pekes også på at offentlig sektor må ta bedre beslutninger i tråd med føre var prinsippet, og styrke kunnskap og forståelse av samlet belastning ved å gjennomføre ulike tiltak. Å legge føre var prinsippet og vurderinger av samlet belastning til grunn ved kommunal planlegging og forvaltning, vil være viktige grep for å kunne ivareta naturmangfold og håndtere naturrisiko. Vi registrerer at utredningen peker på at kompetanse og kunnskap om naturrisiko, natur og miljø må styrkes innenfor offentlig sektor, noe vi mener er en viktig påpeking. Kompetanse og kapasitet for å kunne utarbeide og vurdere konsekvensvurderinger må styrkes i ulike ledd, hos bestillere, utredere og beslutningsmyndigheter. NOUen trekker også frem behovet for å ta i bruk nye metoder, behovet for å innhente mer data og behovet for å øke den generelle innsikten i hva naturen bidrar med til samfunnet. Det pekes bl a på verdien av å ha stedfestet informasjon og oversikter på kart og i form av regnskaper o.l. Gjennom arbeid med grøntregnskap, arealregnskap, kommunedelplan for Naturmangfold og ulike handlingsplaner, har Bymiljøetaten etter hvert vunnet erfaring og bygget kunnskap om bruk av slike verktøy, for så vidt i tråd med NOUens anbefalinger. Utredningen peker på at det må utarbeides klarere føringer for håndtering av naturverdier ved f eks utarbeidelse av planretningslinjer. Bymiljøetaten støtter anbefalingen. I sin helhet vurderes utredningen som god. Den konstaterer at tap av natur er en risiko, og fremhever at naturavtalen legger premisser for hvordan samfunnet må håndtere naturrisiko. NOUens anbefalinger vurderes som viktige, de må tas på alvor og ha konsekvenser for den vekt ulike hensyn tillegges i kommunens beslutningsprosesser. Med hilsen Bymiljøetaten Lise Reinertsen - etatsdirektør Tom J. Sandahl – kst. avdelingsleder Dokumentet er godkjent elektronisk. Kopi: Blågrønn utviklingsseksjonen (Arbeidssted) - Karen Elin Tvedt "
}