{
  "dokument_id": "123e8fdd-830b-5459-aac2-9a9c3ffc0374",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 27.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10159583/Fagnotat-datert-27-03-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20520-3 Saksbehandler: Ingunn Renolen Dato: 27.03.2024 Fra Plan- og bygningsetaten Offentlig planarbeid - Strategisk planprogram for Loddefjord, Laksevåg. Arealplan-ID 65680000. Status og videre arbeid Bakgrunn for saken Loddefjord er bydelssenter og knutepunkt i bydelen Laksevåg. Med bakgrunn i målsetninger i kommuneplanens samfunnsdel (BERGEN2030) og kommuneplanens arealdel (KPA2018) tok Plan- og bygningsetaten i 2018 initiativ til å sette i gang arbeid en overordnet planprosess for Loddefjord. Fagetaten oversendte fagnotat med forslag om oppstart av strategisk planprogram for å få på plass strategiske grep for en helhetlig og målrettet byutvikling i Loddefjord. Saken ble behandlet i Byrådet i møte 9.1.2020, sak 1001/20. Oppstartsak Byrådet vedtok i møte 9.1.2020 at det skulle utarbeides forslag til strategisk planprogram for Loddefjord: Planarbeidet skal foreslå et overordnet plangrep for framtidig utvikling og fortetting med følgende fokusområder og målsettinger: 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Disse fokusområdene og målsettingene er i tråd med: • Kommuneplanens samfunnsdel BERGEN 2030 legger til grunn en visjon om at Bergen skal være en aktiv og attraktiv by • Kommuneplan KPA2018 som tar utgangspunkt i en arealpolitikk basert på fortetting i knutepunkt Formålet med et strategisk planprogram Et strategisk planprogram (SPP) er et planprogram (jf. Pbl § 4-1), med en tilhørende arealstrategi for et område. SPP er ikke et juridisk bindende dokument, og får i seg selv ikke direkte konsekvenser for arealbruken og utbyggingsprosjektene i området. Et strategisk planprogram er et fleksibelt og overordnet planverktøy som Bergen kommune har benyttet for å gi en tydelig retning for arealutviklingen innenfor et større område. Det kan definere overordnede mål, og beskrive strategier for å nå dem. Det kan også bidra til å avgrense og koordinere ulike prosjekt, og gi prioritet til tiltak som fremmer den ønskede utviklingen. Påfølgende planprosesser vil på den måten kunne avgrenses til det som er nødvendig, samtidig som kommunen vil kunne sette premissene for en bærekraftig utvikling på et overordnet, strategisk nivå. Innkomne merknader fra oppstart Planarbeidet ble kunngjort startet opp 7.2.2020 i samsvar med Byrådets vedtak. Det kom inn 27 merknader, der 8 er fra statlige og regionale høringsinstanser, 9 fra lokale offentlige høringsinstanser og 10 fra privatpersoner, lag og organisasjoner. Viktige innspill fra statlige og regionale myndigheter er fokus på sentrum og sentrumskjernen og forbedring av bo- og nærmiljø. Fylkesveien gjennom sentrum, framkommelighet for kollektivtrafikk og kollektivterminalen legger premisser for utviklingen i sentrum, samtidig som det er behov for å se på tilrettelegging for myke trafikanter. Det er viktig at infrastrukturen reguleres først, som grunnlag for finansiering gjennom rekkefølgekrav og utbyggingsavtaler ved senere detaljplaner. Andre forhold som blir påpekt er hensynet til Haakonsvern Orlogstasjon der militære hensyn må ivaretas, samt hensynet til vassdrag, overvannshåndtering og naturverdier. Ellers nevnes hensyn til barn og unges interesser, god tilrettelegging for eldre, bruk av kulturminnegrunnlag og hensyn til natur, landskap og friluftsliv. Det pekes på Bergen kommune som en stor grunneier, som også har mange bygg i område og tjenester som skal leveres. I tillegg er det en rekke innspill knyttet til temaene over og mer spesifikke knyttet til enkeltinteresser. Innkomne merknader er oppsummert i vedlagte merknadsskjema. Saksnummer PLAN-2022/20520 Side 2 av 17 Dagens situasjon i området Loddefjord er bydelssenter og knutepunkt i bydelen Laksevåg. Bystyret har vedtatt at Loddefjord skal prioriteres med sikte på områdesatsing. Bergen vest Loddefjord Tv: Loddefjord sentrum ligger sentralt i Bergen vest. Th: Forslag til avgrensning av område for strategisk planprogram, med Byfortettingsone inntegnet jf kommuneplans arealdel KPA2018. Knutepunkt og Kollektivtilbud I Regional transportplan (RTP 2017) er Loddefjord og Bergensområdet definert som et område med høy transportetterspørsel (RTP s. 39). Hovedstrukturen i kollektivsatsingen i bergensområde er en kombinasjon av bystamlinjer i Bergen kommune og regionale stamruter til regionsentra i Bergensområdet. Bystamlinjene er linjer med høy frekvens og stive ruter. Loddefjord er et viktig knutepunkt i denne strukturen, og Fylkeskommunen/ Skyss har allerede i dag behov for å øke kapasiteten på dagens terminal. Forslag til kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen Vest anbefaler at det på sikt bygges bybane til Loddefjord, noe som vil knytte dette bydelssenteret tettere til andre knutepunkt i kommunen, og da spesielt Bergen sentrum, Bergen sør (Mindemyren og Krohnstad) og Fyllingsdalen/ Oasen. Ved behandling av Kollektivplanen, anbefaler Byrådet at det videre arbeidet med trasevalg og arealdisponering prioriteres på strekningen mellom Dokken og Nygård, via Laksevåg (sak 51/24, møte 29.02.24).. Boligprosjekter i området Det er noen boligprosjekter i området, bl.a. Bjørndalsbakken 2 og videreutvikling av Leidarkollen. Begge disse to prosjektene er sentrumsnære, men har vanskelig adkomst for gående og kjørende, og er derfor stoppet opp. Det har også vært noen mindre fortettingsprosjekter i boligområdene langs Bjørgeveien, på østsiden av Bjørndalspollen. Saksnummer PLAN-2022/20520 Side 3 av 17 Kommunale tjenester og tilbud Store deler av Loddefjord ble bygget ut på 1970-tallet som en av Bergens større drabantby- utbygginger. Det meste av de eksisterende kommunale tjenestetilbudene, som skoler, barnehager, sykehjem og kulturtilbud ble også bygget ut på denne tiden, og behovet for rehabilitering og nye tilbud har meldt seg. Det er igangsatt områderegulering for Loddefjordåsen som skal se helhetlig på det framtidige behovet her. Planprogrammet for dette planarbeidet ble stadfestet i Bystyret 29.03.2023, sak 91/23, og inkluderer koordinering av følgende kommunale prosjekter: • Nytt Frieda Fasmer sykehjem (pågående detaljplan PlanID 66020000) • Rehabilitering og utviding av Loddefjord skole • Nytt FYSAK/ Elvetun ungdomshus Sandgotna skole, Haugatun og Haugatun barnehage ligger også innenfor planområdet til Loddefjordåsen, og planen må legge til rette for rehabilitering/ videreutvikling/ framtidig bruk av også disse bygningene. I tillegg er kommunen en stor leietaker i Vestkanten, der spesielt Biblioteket og Kultursalen er mye brukt av lokalbefolkningen. Hva er produsert/ gjennomført til nå? I arbeidet med det strategiske planprogrammet har vi utarbeidet følgende grunnlagsdokumenter: Forslag til mobilitets- og tilgjengelighetsstrategi For å kunne gjøre Loddefjord til en «gåby» med bilfrie soner og god tilgjengelighet til sentrum, bestilte PBE en mobilitets- og tilgjengelighetsstategi hos Multiconsult (vedlegg A). Multiconsult gjennomførte først en analyse av dagens situasjon for å identifisere utfordringene i området. Dernest har de foreslått noen strategier som: • gjør det mer attraktivt å gå • bedrer konkurranseforholdene for gange og sykkel mot personbiltrafikk • gir god kollektivdekning • gir god tilgang til alternative mobilitetsformer (mikromobilitet) • legger til rette for effektiv bylogistikk Tiltakene er inndelt i mellomlang og lang sikt (før og etter etablering av bybane), og tar utgangspunkt i fortsatt bussterminal ved Lyderhornsveien, og vurderer tilgjengelighet til et ev. nytt torg mellom Vestkanten og Elvetun. Analysen avdekker betydelig avvik mellom dagens situasjon og målene, til tross for korte avstander for daglige, lokale reiser. Det er gjennomgående dårlige gangforbindelser mellom sentrum og boligområdene i Loddefjord. Sentrumsområdet er dominert av Vestkanten, Vannkanten og Iskanten, som alle ligger ved bussterminalen og hovedveinettet. En topografi med stor høydeforskjell mellom bussterminalen/ sentrum og omkringliggende boligområder er en kraftig barriere for å gå og sykle. Saksnummer PLAN-2022/20520 Side 4 av 17 De korte avstandene gir midlertid et potensiale, og utvikling av et effektivt gangnett i stimulerende omgivelser blir vurdert som avgjørende for å nå mobilitetsmålene i Loddefjord. Det lokale busstilbudet i området blir beskrevet som et minimumstilbud med lav frekvens for de som ikke kan gå eller sykle til Loddefjord sentrum eller Storavatnet. Men mange boliger ligger i gangavstand til kollektivterminalen, som med sitt stamlinjetilbud har høy frekvens på busstilbudet, spesielt i retning Bergen sentrum. Plassering og utforming av en utvidet dagens bussterminal som gir økt kapasitet bør vurderes sammen med en ev omlegging av fylkesveien. Energiutredning BKK Energitjenester AS, nå Eviny, utførte en konseptutredning i samarbeid med Bergen kommune v/ Klimaetaten og Etat for Bygg og Eiendom, for å se på potensialet ved å etablere et felles, lokalt energiforsyningsanlegg basert på lokal flis i Loddefjord (2016). BKK Energitjenester AS, ønsket å gå videre med prosjektet, og søkte etter aktuell tomt for etablering av et slikt anlegg. Bergen kommune var imidlertid usikker på om dette var noe å satse for kommunale bygg/virksomheter, det ble derfor gjennomført en egen utredning som skulle se på: 1) Bærekraftig energiforsyning i Loddefjord generelt, for å se på alternativer til flisfyring som energikilde, og en helhetlig vurdering av hva som gir mest samfunnsnytte 2) Mulige lokaliseringer av et ev flisfyringsanlegg/ annet lokalt energiforsyningsanlegg. Energiutredningen ble utarbeidet av Asplan Viak (vedlegg B). Beregningene viser at etablering av et lokalt energiforsyningsanlegg med varmepumpeteknologi vil være smart. Bruk av flis (biomasse) som energikilde anbefales ikke på grunn av det store arealbehovet som et slikt anlegget krever. Sammen med effektivisering/ etterisolering av bygg og bruk av solceller, vil en kunne redusere behovet for oppvarming med strøm, noe som vil bidra til å frigjøre kapasitet i strømnettet som kan brukes til elektrifisering av bilparken og nyskapt behov i ny bygg. Byanalyse Plan- og bygningsetaten har utarbeidet en Byanalyse (vedlegg C). Byanalysen er en utvidet stedsanalyse for et større område, som analyserer stedet med sikte på å identifisere utfordringer som må adresseres og muligheter å ta utgangspunkt i for en ønsket utvikling. Analysen ble utarbeidet for å bidra til å kunne formulere konkrete og stedsspesifikke mål som grunnlag for strategier for en formålstjenlig utvikling i området. Byanalysen gir også et godt kunnskapsgrunnlag for skjønnsvurderinger i enkeltsaker og mindre plansaker i området. Den historiske utviklingen og naturgitte kvaliteter: Byanalysen beskriver hvordan Loddefjordsamfunnet har utviklet seg fra skrinne gårdsbruk underlagt Alvøen, via spredt boligbygging på tidlig 1900-tallet, rekkehusbebyggelsen i Hetlevik på 1960-tallet for å huse ansatte på Haakonsvern og til den massive drabantbyutbyggingen på 1970-tallet som i stor grad preger dagens situasjon. Loddefjord Torg ble etablert langs Sotraveien, med god gangtilgjengelighet og tilknytning til høyblokkene, lavblokkene og skolene på Loddefjordåsen. Saksnummer PLAN-2022/20520 Side 5 av 17 Byanalysen peker også på de mange naturgitte kvalitetene i området, med flotte tur-områder rundt Storavatnet, Bjørndalspollen, Lyderhorn og Kanadaskogen i umiddelbar nærhet og gangavstand for de fleste. Innimellom bebyggelsen og de ulike borettslagene er også gode turveier i grønne omgivelser som følger landskapet i nord/ sør-gående retninger. I dette som opprinnelig var strandflateterreng finner vi også gode lokalklimatiske forhold. De bratte skråningene gjør imidlertid at tilgjengeligheten på tvers er preget av lange omveier og bratte tråkk utenfor tilrettelagte fotgjengeroverganger. Loddefjord Torg og Loddefjord sentrum: I nyere tid har Loddefjord Torg i flere omganger utvidet og satset på et regionalt kundegrunnlag og gjennom 50 år nå transformert til dagens Vestkanten Storsenter. Handelsarealene har økt, det er kommet opplevelsestilbud på Vannkanten og Iskanten, og parkeringsanlegg med god kapasitet bygget ut. Til tross for planer som skulle sikret fortsatt god tilgjengelighet til lokalsamfunnet, er gangadkomstene fjernet eller lagt om – og tilpasset kjøreatkomster for bil. Gjeldende reguleringsplan fra 2002 tar utgangspunkt i at Loddefjord sentrum bør ligge mellom dagens Vestkanten Storsenter og Vannkanten, der bussterminalen ligger i dag, og at veisystemet og bussterminalene slankes til en mer bymessig og mindre arealkrevende struktur der det er plass til et stort, nytt torg, gode gangforbindelser og nye bygg. Disse planene er ikke gjennomført, og vil ikke kunne gjennomføres så lenge kollektivterminalen og veisystemet ikke er flyttet i samsvar med planen. Dagens sentrum er blitt til et sted med regional tiltrekningskraft med god tilgjengelighet med buss og bil, men har på veien mistet kontakten med lokalsamfunnet og tilbyr ikke lenger den sentrale møteplassen for lokalbefolkningen som Loddefjord Torg i sin tid gjorde. Områdesatsingen og Kulturkontoret i Laksevåg og Fyllingsdalen har dokumentert at det er behov for en slik møteplass i Loddefjord (gjennom bl.a. innbyggerundersøkelser). Det er også behov for flere mindre møteplasser av ulike størrelse, form og tilrettelegging, avhengig av målgrupper – både innendørs og utendørs. Byanalysens sammenstilling og anbefalte hovedkonsept for videre arbeid Byanalysen peker på at det er behov for en kommunal koordinering og incentivordninger som kan gjenskape et sentrum som også er attraktivt og tilgjengelig for lokalbefolkningen samtidig som de regionale funksjonene som Loddefjord har, ivaretas. Loddefjord er et bydelssentrum i tillegg til å være et lokalsentrum – og må ivareta begge funksjoner. Samtidig er de naturgitte kvalitetene så karakteristiske og gode, at de utgjør et godt utgangspunkt for å utvikle et lokalsamfunn som er både attraktivt og med en sterk identitet. Byanalysen peker på behov for satsinger på følgende områder: 1) Satsing på Gåbyen Loddefjord – der tilgjengeligheten til sentrum bedres vesentlig, det etableres flere tverrforbindelser, og det sees etter gode løsninger for nye tverrforbindelser der terrenget er bratt. Det vektlegges at gangforbindelsene skal gi gode gå-opplevelser i tillegg til at de skal være trafikktrygge. Hovedgangforbindelser skal være universelt utformede. 2) Satsing på sentrum – Vestkanten Storsenter sammen med Iskanten og Vannkanten er et attraktivt sted som mange søker til. Men som et urbant sentrum mangler et offentlig tilgjengelig møtested som er uavhengig av de kommersielle tilbudene som Vestkanten tilbyr. En satsing på Loddefjord sentrum bør også undersøke mulighetene Saksnummer PLAN-2022/20520 Side 6 av 17 for å etablere boliger og nye næringsbygg som gir Loddefjord sentrum vekstmuligheter samtidig som en beholder de korte avstandene og et kompakt uttrykk. 3) Satsing på hverdagsaktivitet og møteplasser. For et lokalsamfunn med gode bomiljø er det behov for møteplasser også utenfor sentrum, i tilknytning til turområder, skoler, barnehager, nærbutikker, lekeplasser mv. Den nære naturen og gode gangveier kan stimulere til økt gange og turgåing som gir en aktiv hverdag og bedre folkehelse. 4) Satsing på stedegne kvaliteter – Lyderhorn, Storhelleren, Bjørndalspollen og Storavatnet, er karakteristiske naturfenomen som har vært viktige for de som bor i Loddefjord i all tid. Disse gir Loddefjord et særpreg og identitet som er tydelig. Samtidig er dette steder og områder som i større grad kan satses på som del av Loddikenes daglige omgivelser som gir stolthet. Byanalysen peker på en rekke tiltak som bør undersøkes nærmere i det videre arbeidet med et strategisk planprogram, eller andre planer innenfor området. Medvirkning Både Områdesatsingen, Kulturetaten og Laksevåg og Fyllingsdalen Kulturkontor, samt Etat for Utbygging har vært opptatt av medvirkning og involvering av innbyggerne i sine respektive prosjekter. For å unngå «medvirkningstretthet» og at innbyggerne må gjenta sine innspill mange ganger i ulike kommunale fora, er det søkt tett samarbeid der vi har bidratt til hverandres medvirkningsopplegg, og søker å stille spørsmål slik at flere får utbytte av de samme arrangementene. Plan- og bygningsetaten har deltatt i en rekke medvirknings- arrangementer i regi av andre etater, og fått anledning til å informere om arbeidet underveis og fått innspill som er relevante og nyttige i arbeidet med Strategisk planprogram. Innbyggerdialog v/ Områdesatsingen og Etat for Utbygging Det pågår områdesatsing i Loddefjord, og det er igangsatt planarbeid/ prosjekter for offentlige tjenester og tilbud på Loddefjordåsen, som alle trenger innspill fra lokalbefolkningen, barn og unge. Det er derfor gjennomført flere former for innbyggerdialog som er gjennomført i samarbeid. Noen har prosjektgruppen for SPP vært medarrangør, andre har vi deltatt på eller fått innsyn i resultatene. Her nevnes spesielt: - Barnetråkk (2018), samarbeid med Områdesatsingen - Innbyggerundersøkelse og intervjuer, Områdesatsingen - 2- dagers workshop på Sandgotna skole. Områdesatsingen og Etat for Utbygging - Idedugnad. Etat for Utbygging om FYSAK Årlige Folkemøter v/ Områdesatsingen Områdesatsingen arrangerer årlige folkemøter der byrådene møter lokalbefolkningen, og kommunen forteller om prosjekter som jobbes med i Loddefjord. Her er det informert om status for arbeidet hvert år. Creative Loddefjord v/ Kulturetaten Kulturetaten startet et pilotprosjekt i 2020, kalt «Creative Loddefjord», med mål om å skape økt inkludering og mangfold i lys av demokratiske rettigheter. Hensikten var å ta pulsen på området, oppdage kvaliteter og utfordringer og i fellesskap definere verdier som prosjektet skulle operere videre ut ifra. Prosjektet skapte, ved hjelp av The experience business v/ Lisa Saksnummer PLAN-2022/20520 Side 7 av 17 Baxter, en arena der kommunen og organisasjoner som jobber mot sårbare grupper i området kom sammen. På den måten ønsket de å oppmuntre til nye, alternative former for deltakelse og engasjement på måter som kan gi direkte fordel for folks hverdagsliv og lokalsamfunn. Plan- og bygningsetaten deltok på dette for innspill til verdier for en felles visjon for hvordan Loddefjord som lokalsamfunn kan utvikle seg. Medvirkning i regi av Etat for Utbygging Etat for utbygging har ønsket innspill til programmering av et nytt FYSAK som grunnlag for en beslutning om forholdet til dagens Elvetun, hvilke nye aktiviteter bygget skal gis plass til – og om aktivitetene (f.eks kulturhus) kan etableres andre steder. Workshopene har involvert innbyggere, men også flere kommunale tjenester og ført sammen de engasjerte konsulentene for gode, tverrfaglige diskusjoner som skal bidra til helhetlige løsninger. Interne koordineringsmøter og tverrfaglig samarbeid Det har vært gjennomført jevnlige koordineringsmøter mellom Etat for Utbygging, Områdesatsingen og Plan og bygningsetaten, for å koordinere både prosess og medvirkning, slik at de ulike prosjektene sees i sammenheng og forsøkt sett på en helhetlig måte, selv om de er i forskjellige faser. Også Kulturetaten og Fyllingsdalen og Laksevåg kulturkontor har vært aktive. Særlig relevant er Byanalysens analyser om manglende gangforbindelser til sentrum fra vest, noe disse prosjektene må bidra til sammen. I tillegg er det sett på om kommunale prosjekt, spesielt FYSAK, kan bidra til mer aktivitet i sentrum, i samsvar med målene i kommuneplanens samfunnsdel. Det har vært utstrakt tverrfaglig samarbeid og dialog med andre etater internt i kommunen. - Byantikvaren har utarbeidet Kulturminnegrunnlag for hele området. Store deler var allerede kartlagt som del av kommunedelplanarbedet for kollektivsystemet i Bergen vest, som er supplert med en egen utredning for de områder som falt utenfor den kartleggingen - Bergen Vann har bidratt med innspill til vannavrenning, flomsoner og overvannshåndtering og bekkeåpning. - Det har vært tett samarbeid med parallelt planarbeid på Loddefjordåsen, og Etat for Utbygging som har jobbet med planer for nytt Frieda Fasmer sykehjem, utviding og rehabilitering av Loddefjord skole og FYSAK. - Bymiljøetaten har bidratt med oppfølging av foreslåtte sykkel- og gangtiltak og opprusting av Sandgotnabanen som del av Barnas Byrom. - Næringsseksjonen har bidratt med kunnskap og dialog for å se på hva kommunen kan bidra for å imøtekomme ønske om flere kompetansearbeidsplasser. Torgdag, 17. juni 2023 Loddefjord trenger en sentral møteplass for lokalbefolkningen, som er attraktiv og lett tilgjengelig. Dette behovet er godt dokumentert gjennom Områdesatsingens undersøkelser, og er påpekt i Byanalysen. Som en del av arbeidet, er det derfor sett på muligheten for å etablere et nytt, offentlig tilgjengelig Torg på dagens takparkering, plan 3, som er vurdert som en aktuell lokalitet. Saksnummer PLAN-2022/20520 Side 8 av 17 For å teste ut områdets egnethet, ble det arrangert Torgdag på det aktuelle området. Torgdagen ser til Loddefjord Torg (fra 1974) som et møtested, som for mange som har bodd lenge i Loddefjord fortsatt har positive minner om som en del av deres stedsidentitet. Med tilskuddsmidler for bærekraftig samfunnsutvikling fra Vestland Fylkeskommune ble det 17. juni 2023 arrangert Torgdag i samarbeid med Områdesatsingen og Kulturetaten. Bilder: Loddefjord sentrum. Torgdag på takparkering, plan 3 og Elvetun. 17. juni 2023 Lokalbefolkningen, lokale lag og organisasjoner fikk være med å bestemme hva denne Torgdagen skulle være, og hva slags aktiviteter som skulle være der. En viktig beslutning var at bidragsytere både til underholdning, bodsalg og andre aktiviteter skulle ha forankring i Laksevåg bydel, og i sum skulle tilby noe til barn, unge, flerkulturelle/ innflyttere og eldre (altså de samme målgruppene som Kulturetaten jobbet fram til gjennom sitt prosjekt Creative Loddefjord). Laksevåg og Fyllingsdalen kulturkontor bidro sterkt for å få dette til. Erfaringene fra Torgdagen viste at parkeringsdekket har potensiale som et framtidig Torg, og at naturgitte kvaliteter som solforhold og nærhet til Loddefjordåsen og Elvetun, gjør lokaliteten godt egnet som Torg. Hva gjenstår? I oppstartsaken ble planformen Strategisk planprogram anbefalt, da det gir en mulighet til å komme fram til et overordnet og helhetlig plangrep, som gir noen felles rammer for enkeltprosjektene som pågår i området. Det kan også definere oppfølgingsoppgaver som vurderes som kritisk for at den ønskede utviklingen skal skje. Byanalysen har avdekket noen sentrale problemstillinger (se avsnitt om Byanalysen). Den gir et kunnskapsgrunnlag som vil være til hjelp for utvikling og koordinering av både store og små prosjekt i området, og har avdekket behov som bør adresseres i all framtidig planlegging, uavhengig av aktør eller størrelse på enkeltprosjekt. Fagetaten anslår at det gjenstår en del arbeid for å kunne anbefale et helhetlig plangrep med definerte rammer og oppfølgingsoppgaver. I forhold til de anbefalte satsingsområdene, vurderes følgende utredninger/ studier å være nødvendig for å komme fram til et helhetlig grep: 1) Satsing på Gåbyen Loddefjord. - notatet «reparasjonstiltak på gangnettet i Loddefjord» har gjennomført en god gjennomgang av gangforbindelsene innenfor Saksnummer PLAN-2022/20520 Side 9 av 17 byfortettingssonen, som også har prioritert tiltakene. Bymiljøetaten har allerede gjennomført flere av dem, men flere tiltak vil kreve et plangrunnlag. Også fagrapporten fra Multiconsult har mange gode innspill til utforming av en god strategi og utforming og tiltak som gjør gangnettet mer attraktivt. Videre gjennomføring kan sikres gjennom reguleringsplaner eller gjennom finansiering i Handlings- og Økonomiprogrammet (HØP) eller andre private og offentlige aktører. 2) Satsing på sentrum – Manglende samsvar mellom dagens situasjon og gjeldende reguleringsplan, samt at utbygging/ ombygging de siste 10 -15 år med flere midlertidige dispensasjoner fra rekkefølgekrav har vanskeliggjort gjennomføring av regulerte gange- og byromstiltak. Sentrum og kollektivterminalen er i dag vanskeligere tilgjengelig fra boligområdene i gangavstand. Forslag til Kollektivplan anbefaler bybane til Loddefjord på sikt. Det vil være behov for å oppdatere reguleringsplanen for Loddefjord sentrum med utgangspunkt i framtidige samferdselsbehov og framtidig byutvikling. 3) Satsing på hverdagsaktivitet og møteplasser. Byanalysen viser at en del ligger godt til rette allerede. Mye vil være mulig å få på plass uten plan eller i samsvar med gjeldende plan, og i en kombinasjon av bruk av kommunal grunn og fellesområder i borettslagene. Kommunale anlegg som ikke trenger plan, kan prioriteres i kommunens handlings- og økonomiplan for prosjektering og bygging. Bruk av fellesområdene i borettslagene er i hovedsak et privat ansvar å tilrettelegge. De er likevel viktige for å skape gode bomiljø, og kommunen kan f.eks gjennom områdesatsingen bistå med tilskuddsmidler og hjelp der borettslagene ønsker å utbedre anleggene sine der dette vil ha betydning for lokalsamfunnet som helhet. 4) Satsing på stedegne kvaliteter – Stedegne kvaliteter kan ha flere formål – både som identitetsmarkører, gode steder å være og oppholde seg – eller ivaretaking av natur. Naturstrategien og gjeldende planer gir noen pekepinner, men det er behov for å fastlegge hvilke kvaliteter som bør framheves og satses på som særlig verdifulle. Intensjonen om å utarbeide et samlet, helhetlig grep med en gjennomføringsstrategi i et strategisk planprogram gjenstår. Fagetatens anbefaling Fagetaten viser til Byanalysens anbefalinger om hva som kan bidra til å gjøre Loddefjord til en gåby med et attraktivt sentrum, gode bomiljø med møteplasser og tilgjengelighet som bygger på stedlige kvaliteter og muligheter. Et strategisk planprogram vil ikke være juridisk bindende og kan heller ikke i seg selv løse interessemotsetninger. Men den kan gi noen politiske signaler om hva som er viktig for kommunen å prioritere, og gi rammer for formelle planprosesser ved å definere tydelige rammer og mål for planarbeid. Et strategisk planprogram vil være et godt svar på Byrådets oppstartsvedtak fra 2020. Men som opplistingen i kapitel 4 viser, gjenstår det mye arbeid før et strategisk planprogram for Loddefjord kan ferdigstilles. Fagetaten viser til politiske signaler om at byrådet ikke vil legge fram SPP Åsane til sluttbehandling, og byrådet vedtok i sak 1193/23, i møte 29.06.2023 om å ikke legge ut SSP Birkeland på høring. Saksnummer PLAN-2022/20520 Side 10 av 17 Det pågår et arbeid med lovendring av PBL, Forslag til endringer i plan- og bygningsloven om grunneierfinansiering av infrastruktur, utbyggingsavtaler mv. der det foreslås å legge inn mulighet for et mer uformelt planverktøy. Hensikten er å beskrive kommunens helhetlige ambisjon og plangrep for den fremtidige utviklingen av området. Dette kan bidra til å strukturere et komplekst og krevende utviklingsløp som ofte vil strekke seg over flere år. Det kan være et nyttig verktøy for å enkelt vurdere om private planinitiativ samsvarer med utviklingen kommunen ønsker for området. Etter fagetatens vurdering innebærer dette en annerkjennelse av behovet for å utarbeide strategiske planprogram eller arealstrategier tilsvarende det som for eksempel er vedtatt for Laksevåg og Dokken. Loddefjord er et bydelssentrum og inngår i kommunens områdesatsing. Det er behov for å legge nye rammer for videre byutvikling også her, men det er for tiden ikke her at presset for ny utbygging er størst. Utarbeidelse av arealstrategier er mest hensiktsmessig der det er større plantrykk og hvor det skal utarbeides påfølgende områdereguleringer som for eksempel på Laksevåg og Dokken. Fagetaten har for tiden stor aktivitet knyttet til pågående planarbeid på Mindemyren, Dokken og Laksevåg som det er behov for å prioritere nå. Etatens budsjett gir mindre rom enn før til å leie inn eksterne rådgivere. Det er derfor behov for å vurdere etatens totale ressursbruk, både økonomisk og bruk av egne medarbeidere. Fagetaten foreslår derfor å frigjøre ressurser fra dette prosjektet, til fordel for de prioriterte prosjektene over, og for å få fullført andre planprosjekter som har gått over lang tid og nærmer seg avslutning. På denne bakgrunn anbefaler fagetaten at arbeidet med Strategisk planprogram for Loddefjord ikke videreføres. Videre bruk av utarbeidet kunnskapsgrunnlag Så langt ser det ut til at det hovedsakelig er Loddefjord sentrum og tilknytningen til de nære omgivelsene som har behov for en ny, selvstendig og juridisk arealplan. Det jobbes med en områdereguleringsplan for Loddefjordåsen som drar nytte av kunnskapsgrunnlaget som ligger i Byanalysen og de andre delutredningene. Byanalysen, sammen med energiutredningen og forslag til mobilitetsstrategi utgjør et omfattende kunnskapsgrunnlag som gir en oversikt over planområdets utfordringer og muligheter. Flere av utfordringene kan løses som mindre enkeltprosjekter. Kunnskapsgrunnlaget vil i seg selv også være nyttig når det gjelder å stille vilkår og krav til hva slike enkeltprosjekter må ta hensyn til og finne løsninger for. Det samlede kunnskapsgrunnlaget vil slik sett ha stor verdi for alle prosjekter innenfor planområdet. Bergen kommune er en stor grunneier i området, og har derfor en rekke virkemidler tilgjengelig, både når det gjelder offentlig initierte enkeltprosjekter, og som samarbeidspartner for borettslagene, Vestkanten og andre som har prosjekter i området. Gode strategier som også stedfester og begrunner hvor gangveiene og møteplassene bør være, gir også god støtte til Områdesatsingens og Kulturkontorets arbeid med å skape de Saksnummer PLAN-2022/20520 Side 11 av 17 ulike møteplassene, og Bymiljøetatens arbeid med å etablere nye og rehabilitere kommunale byrom og gangforbindelser. Fagetaten anbefaler at Byanalysen, Energiutredningen og Forslag til mobilitets- strategi gjøres tilgjengelig som kunnskapsgrunnlag for prosjekter innenfor området. Hvor mye av Byrådets bestilling er svart ut? Ved å ikke prioritere arbeidet med strategisk planprogram nå, får vi ikke et helhetlig, overordnet plangrep for framtidig utvikling og fortetting i Loddefjord, som grunnlag for senere arealplaner. Byanalysen og delutredningene som er utført og omtalt i den, gir likevel en analyse av dagens situasjon på relevante områder, og peker på sentrale utfordringer og muligheter: Utfordringer Muligheter 1) Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. Mangelfulle gangforbindelser, spesielt Korte avstander mellom sentrale målpunkt på tvers av landskapet tilsier potensiale for en gåby med god tilgjengelighet 2) Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. Mangel på møtesteder for Gode lokalklimatiske forhold og områder lokalbefolkningen, både i sentrum og i med gode naturkvaliteter i strandflate- boligområdenes nærmiljø terrenget kan utnyttes for et variert tilbud av møtesteder i tilknytning til rekreasjonsområder, gangveisystem og offentlig tjenestetilbud. Private fellesområder i borettslagene tilbyr også viktige sosiale møtepunkt for sine beboere. 3) Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. Offentlige arbeidsplasser knyttet til Det kan fokuseres på skole og helsetjenester, samt kompetansearbeidsplasser og boliger i arbeidsplasser knyttet til handel er sentrum for en mer balansert bydel med sterkt dominerende. større variasjon. 4) Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. Kollektivterminalen har behov for økt En framtidsrettet infrastruktur der gående kapasitet, og sykkeltilbudet i sentrum er og syklende sammen med et godt mangelfullt. Manglende samsvar med kollektivtilbud kan danne et godt gjeldende reguleringsplan i sentrum og utgangspunkt for videreutvikling av manglende oppfølging av vedtatte sentrum i en mer balansert bydel (jf punkt rekkefølgekrav vanskeliggjør over). gjennomføring av nødvendige tiltak. Saksnummer PLAN-2022/20520 Side 12 av 17 Dagens plangrunnlag fungerer ikke Forslag til Kollektivplan anbefaler Bybane godt nok. til Loddefjord, både fra Fyllingsdalen i sør og opp mot Storavatnet terminal, og fra sentrum via Dokken og Laksevåg. På lengre sikt, kan dette gjøre Loddefjord vesentlig mer tilgjengelig fra andre bydeler i Bergen, samt mot nabokommunene Askøy og Øygarden i nord og vest, noe som vil styrke Loddefjord sentrum som bydelsentrum. 5) Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. Kommunale tilbud er samlokalisert i Pågående områdereguleringsplan for Vadmyra og på Loddefjordåsen. De Loddefjordåsen kan se helhetlig på de fleste kommunale byggene er bygget kommunale tjenestene her, slik at mål om på 1970-tallet, og har behov for sambruks- og delingsløsninger kan utbedringer og økt kapasitet utvikles i tråd med denne planen etter hvert som utbedringsbehovene melder seg. 6) Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. Sentrale deler av Loddefjord ble bygget Det er mulig å innpasse nye ut raskt som en drabantby på 1970- og sentrumsnære prosjekter, som kan bidra til 80-tallet for å møte et sterkt boligbehov, et attraktivt og kompakt sentrum, både og er allerede tett bebygd i med nye gangforbindelser og nye bygg byfortettingssonen. Det er et potensiale som inkluderer bolig og næringsbygg. i sentrum og på østsiden av Loddefjorddalen som ikke er utnyttet, men mangel på gode gangforbindelser til sentrum og et etablert veisystem som er arealkrevende, vanskeliggjør dette. 7) Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. Organisasjonslivet i Loddefjord er Områdesatsingen og kulturetaten jobber sammen med sentrale allerede målrettet mot disse befolkningsgrupper som innvandrere/ befolkningsgruppene for å skape flerkulturelle, barn og unge viktige engasjement og medvirkning til sine befolkningsgrupper som ikke oppgaver i området. Et tett samarbeid nødvendigvis er vant til å medvirke internt i kommunen gir merverdi. utover sine respektive særinteresser. Næringsseksjonen kan bidra i utviklingen Det kreves en ekstra innsats for å nå av nye næringsvirksomheter. representative aktører som kan ivareta interessene til disse gruppene. Det er få næringsaktører i området utover Olav Thon Gruppen. Saksnummer PLAN-2022/20520 Side 13 av 17 8) Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. Loddefjord har et drabantby-preg med Loddefjord har en historie og naturgitte mangelfulle gangforbindelser til kvaliteter, spesielt på strandflaten, som sentrum. Gatebildet mellom kan bidra til å styrke den lokale identiteten Vestkanten, Vannkanten og Iskanten er og gi økt attraktivitet. Lyderhorn, Helleren sterkt preget av gråe flater og mye og Bjørndalspollen er viktige identitets- biltrafikk. Loddefjord har et belastet markører som gir området særpreg, og omdømme, selv om Vestkanten, som kan dyrkes. Ny bolig- og nærings- Vannkanten og Iskanten i seg selv bebyggelse i sentrum vil kunne rette seg tiltrekker seg besøkende fra et stort mot nye beboere som kan bidra til en mer omland variert befolknings-sammensetning og mer balansert næringsaktivitet. Hva kan gjøres uten plan? Hvert kapittel i Byanalysen avsluttes med en beskrivelse av en rekke tiltak som hver for seg kan gi et bidrag til en positiv utvikling i Loddefjord og rette på en mangel. Mange av disse tiltakene er ikke avhengig av en plan eller kan gjennomføres i samsvar med gjeldende plan. Men de trenger sannsynligvis et offentlig initiativ, investering eller drift. Dette vil typisk være mindre tiltak eller forbedrings/ reparasjonstiltak som vil kunne ha stor betydning lokalt for å bedre bomiljø og naboskap. Av slike tiltak som er beskrevet i Byanalysen, nevnes spesielt: Tiltak som øker tilgjengeligheten for gående og syklende - Åpning og tilrettelegging av offentlig, regulert, GS-veg mellom Hetlevikstraumen og Bjørndalsbrotet - Etablere og styrke prioriterte gangforbindelser i samsvar med tiltakskartleggingen av gangnettet i Loddefjord som ble gjort som del av Gåstrategien i Bergen - Etablere trygg sykkelparkering - Jobbe videre med sykkeltilrettelegging i samsvar med prioriterte sykkelruter i Sykkelstrategien, gjerne i samarbeid med Miljøløftet Tiltak som skaper nye og bedre møteplasser for lokalbefolkningen - Opprettholde og utbedre uteområder til felles lek og opphold - Skape flere møteplasser langs gangveier og i tilknytning til offentlige/ allmenne tjenester - Styrke kulturtilbudet og offentlige tjenester med samfunnsformål Tiltak som styrker tilgjengeligheten og bruken av frilufts- og naturområder: - Opparbeiding av lyngheilandskapet i Vestparken med badeplasser og gangveier - Utbedring og tilgjengeliggjøring av friområde med badeplass i Solvika - Etablere bydelspark ved Helleren, med bedre gangtilkomst fra sentrum, Sildaberget og videre opp mot Skarpafjellet og Lyderhorn - Tilrettelegging av flere badeplasser/ tilgang til vann/ sjø både i Bjørndalspollen og Storavatnet - Gjenskape det historiske veifaret fra Hetlevik til Vassenden, som del av en sammenhengende tursti rundt Storavatnet, og med tilgjengelighet til Alvøen idrettspark. Gjerne i kombinasjon med hvilebenker, gapahuker ol som gir rom for møte og ro/ stillhet. Saksnummer PLAN-2022/20520 Side 14 av 17 - Øke tilgjengeligheten til friluftsområdene rundt Storavatnet, Bjørndalspollen, Lyderhorn og Kanadaskogen ved hjelp av skilting og utbedring av stitilkomster inn til de mye brukte turstiene og -veiene i områdene. Andre tiltak er mer komplekse, og er mer krevende å få på plass uten at det utarbeides en ny reguleringsplan. Dette gjelder spesielt: - framtidig kollektivterminal - bybaneholdeplass i Loddefjord sentrum - videre byutvikling med et sentralt torg - vesentlig bedre tilgjengelighet til nærområdene rundt Noen av tiltakene vil være relativt kostbare og vil kreve politisk prioritering med påfølgende prosjektering og bygging. Sentrale problemstillinger som må løses på sikt Utvikling av kollektivtilbudet i Loddefjord. Vestland Fylkeskommune har arbeidet med løsninger for utviding av kapasiteten på dagens kollektivterminal på kort og mellomlang sikt, med utgangspunkt i dagens veisystem. Det er en utfordring at både veisystem og utbygging i sentrum har skjedd stykkevis og delt de siste 20 år, og har medført at de gangforbindelsene som eksisterte tidligere gradvis er bygget ned. Dette har skapt en vesentlig forverret situasjon for gående og syklende i sentrum, og behovet for å styrke gåenes og syklenes vilkår er stort. Fagetaten mener det er et problem om fylkeskommunen enda en gang skal gjøre tiltak i sentrum uten samtidig å gjøre grep som bedrer situasjonen for gående og syklende. På lang sikt anbefaler forslag til Kollektivplan (vedtak ventes i april 2024) etablering av et kapasitetssterkt tilbud med bybane som kan bedre kolletvitilbudet vesentlig. Dette vil kunne gi helt nye premisser for en framtidig byutvikling også i Loddefjord. Det er derfor viktig at Bergen kommune går i dialog med Vestland Fylkeskommune og ser helhetlig på samferdselsutfordringene i Loddefjord sentrum både på kort og lang sikt. Videre utvikling av Loddefjord sentrum Det er nødvendig å revidere gjeldende plan fra 2002, med endring i 2009. Gjeldende plan er per i dag til hinder for nye prosjekter, da det ikke har vært vilje til å gjennomføre nøkkeltiltak som omlegging av Lyderhornvegen og kollektivterminalen. Viktige tiltak som å etablere nytt torg og en større møteplass for lokalbefolkninger lar seg vanskelig gjennomføre i samsvar med dagens plan, så lenge veisystemet og kollektivterminalen ikke kan redusere sitt fotavtrykk vesentlig. Som en del av revidering av reguleringsplan for Loddefjord sentrum, eller en arealplan for bybanen, må det tas beslutning hvor en ev framtidige bybanetraseer, både fra Fyllingsdalen og fra sentrum, og hvor en bybaneholdeplass skal ligge. På sikt anbefales det en full revisjon av områdereguleringsplan for sentrale deler av Loddefjord. Saksnummer PLAN-2022/20520 Side 15 av 17 Anbefalt vedtak: Fagetaten anbefaler å ikke videreføre arbeidet med Strategisk planprogram for Loddefjord. Loddefjord er et bydelssentrum, og inngår i kommunens områdesatsing. Det vil etter hvert bli behov for å legge nye rammer for videre byutvikling også her, og dette bør gjøres gjennom en planprosess som bygger videre på utredningene som er gjennomført i denne fasen. Fagetaten anbefaler følgende oppfølgingsoppgaver: Oppgave Når Hvem Gjøre Byanalysen tilgjengelig som kunnskapsgrunnlag Nå PBE, Bergen kommune for arealplanlegging og -forvaltning i Loddefjord Definere og kostnadsberegne prosjekter som skal Nå Respektive inngå i Handlings- og økonomiprogram, som ikke byrådsavdelinger og trenger plan etater i Bergen kommune Revidere områdereguleringsplan for Loddefjord På PBE, Bergen kommune sentrum sikt Plan- og bygningsetaten Aslaug Aalen Avdelingssjef Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20520 Side 16 av 17 Vedlegg: A) Rapport, Mobilitetsstrategi for Loddefjord, Multiconsult B) Energiutredning, Asplan Viak C) Byanalyse for Loddefjord, Bergen kommune D) Oppsummering av innkomne merknader til oppstart, uten kommentarer Relevante dokumenter, ikke vedlagt saken - Kommuneplanens samfunnsdel, vedtatt juni 2015 - kommuneplanens arealdel, KPA2018, vedtatt juni 2019 - Strategisk temakart BERGEN 2030, vedtatt september 2016 - Klima og energihandlingsplan for Bergen, vedtatt september 2016 - Levekårsrapporten 2016 - Områdesatsing i Bergen kommune. Rapport med anbefalinger for videre innsats - Høringsforslag til KDP kollektivsystem i Bergen Vest, Kollektivplan, 2022 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak , saksnr PLAN-2022/20520 Saksnummer PLAN-2022/20520 Side 17 av 17 "
}