{
  "dokument_id": "d6cbbe3a-6a57-5863-a69c-8b1275853c0f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "32. Bergen Vanns uttalelse til revidert VA-rammeplan datert 21.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069697/32-Bergen-Vanns-uttalelse-til-revidert-VA-rammeplan-datert-21-05-2024",
  "tekst": " Bergen Vann MULTICONSULT NORGE AS Vår referanse: 2022/34005-16 Postboks 265 Skøyen Saksbehandler: Sigmund Skibenes 0213 OSLO Dato: 21. mai 2024 Deres ref.: Cecilie Kvangarsnes Bergen Vanns uttalelse til revidert VA-rammeplan Gnr 44 bnr 572 Slåtthaug skole Vi viser til revidert VA-rammeplan for reguleringsplan med plan-ID 70870000, mottatt den 26. april 2024. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av hhv. 26. og 11. april 2024. Vannforsyning: Området er planlagt med 2 tilknytninger til offentlig vann: • Ø300 mm, SJG i Slåtthaugvegen tilknyttes med ny slokkevannsledning (hydrant og kummer med brannventil) • Ø150 mm, SJK i Slåtthaugvegen hvor eksisterende tilkobling erstattes og det etableres forbruks-, sprinkler- og slokkevann (hydrant og kummer med brannventil) Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann (Ø200mm, BET) i Osvegen, via gravitasjonsledning i borehull. Overvannshåndtering: Overvann skal håndteres lokalt. Behov for fordrøyning er tenkt håndtert ved å etablere 97 m3 fordrøyningsmagasin (nedgravd med infiltrasjon). Flomveger er vist på vedlagt VA-rammeplankart. Det skal i sammenheng med reguleringsplan for Solli DPS (plan-ID 64620000) etableres en avskjærende grøft/terskel for å sikre at overvann renner forbi Solli DPS og videre til Osvegen. Dette gjøres for å forebygge uønskede hendelser for Solli DPS med hensyn på overvann. Kommunal overtakelse: Vannledning frem til slokkevannsuttak skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Bergen Vann. Eventuelt nye kummer på eksisterende, kommunal spillvannsledning vil også overtas av Bergen Vann. Dette avklares ved detaljprosjektering. Bergen Vann har følgende merknader til VA-rammeplanen: - Bergen Vann vil vurdere behov for fornying av kommunalt ledningsanlegg i tilknytning til prosjektet. Vi ber derfor om at prosjekterende VA-foretak tar kontakt med Bergen Vann i forkant av detaljprosjektering for å avklare muligheter for koordinering. - Følgende må dokumenteres før det kan gis forhåndsuttalelse i forbindelse med søknad om igangsettingstillatelse fra Bergen Vann: Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 o Avskjærende flomvei skal være sikret bygget i forbindelse med utbygging på Slåtthaug skole. Detaljplaner for dette må inngå i søknad om forhåndsuttalelse fra Bergen Vann, eventuelt være sikret gjennom utbygging på Solli DPS avhengig av utbyggingsrekkefølgen. Med hilsen Bergen Vann Solveig Hovland - Fagansvarlig Sigmund Skibenes - Saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}