{
  "dokument_id": "2ef0e0b5-c3ef-5781-86f5-9aebb8d80f80",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11198905/Horingsbrev-forslag-til-endringer-i-reglene-om-taushetsplikt-i-helsepersonelloven-og-pasientjournalloven-mv",
  "tekst": "Iht. liste Deres ref Vår ref Dato 24/3537- 25. september 2024 Høringsbrev - forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv. Departementet foreslår i dette høringsnotatet endringer i pasientjournalloven, helsepersonelloven, pasient- og brukerrettighetsloven, helse- og omsorgstjenesteloven og spesialisthelsetjenesteloven. Forslaget gjelder endringer i flere av bestemmelsene om taushetsplikt og tilgang til helseopplysninger. Det foreslås også endringer i enkelte andre bestemmelser. Endringene skal sørge for at regelverket er bedre egnet til å gjøre helseopplysninger tilgjengelig for behandling av pasientene (informasjonsdeling) og mer digitaliseringsvennlig. Dette vil bidra til bedre pasientsikkerhet. Endringene skal også gjøre regelverket lettere å forstå og bruke. Høringer er åpne, og alle kan sende innspill til oss. Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Frist for å avgi høringsuttalelse er 6. januar 2025. Med hilsen Elisabeth Salvesen (e.f.) ekspedisjonssjef Sverre Engelschiøn fagdirektør Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Helserettsavdelingen Sverre Engelschiøn 0030 Oslo Org.nr. 22 24 87 50 postmottak@hod.dep.no www.hod.dep.no 983 887 406 "
}