{
  "dokument_id": "1169e399-cced-579d-b3bf-34e2e81e3a38",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 52 fra Katrine Berg Nødtvedt (MDG) om luftkvalitet (del 2 av spørsmål nr. 36) - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9629854/Svar-pa-skriftlig-sporsmal-nr-52-fra-Katrine-Berg-Nodtvedt-MDG-om-luftkvalitet-del-2-av-sporsmal-nr-36-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor (Arbeidssted) Vår referanse: 2023/269778-6 Saksbehandler: Malene Nesse Grønningen Fra Dato: 4. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 52 fra Katrine Berg Nødtvedt (MDG) om luftkvalitet (del 2 av spørsmål nr. 36) - Utvalg for miljø og byutvikling Spørsmål til byråden: Er byråden enig i at om byrådserklæringen blir gjennomført, hvor nullvekstmålet blir erstattet av et utslippsreduksjonsmål og det bygges mer motorvei, så vil trafikken øke, og med det vil byrådets politikk føre til at deres bidrag til luftkvalitet er negativ for innbyggernes helse? Svar fra byråden: Trafikken vil ikke automatisk øke dersom man erstatter nullvekstmålet med et utslippsreduksjonsmål. På samme måte som det er nødvendig med supplerende tiltak som bedring av kollektivtrafikken, økt gang og sykkelandel m.v for å nå nullvekstmålet, vil det også være nødvendig med trafikkreduserende tiltak for å nå et utslippsreduksjonsmål. Et utslippsreduksjonsmål gir også større muligheter til å lede gjennomgangstrafikken bort fra sentrum. Byråden arbeider for løsninger som leder gjennomgangs tungtrafikken utenom sentrum. Dette vil kunne føre til både bedring i lokal luftkvalitet og reduksjon i støy i sentrale områder som i dag er svært belastet. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}