{
  "dokument_id": "47db90d4-06b9-5f3a-abeb-b8077a22b2c4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 19.09.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214409/Stoyrapport-datert-19-09-2022",
  "tekst": "RAPPORT Støyvurdering til reguleringsplan - Bjørndalsbrotet Kunde: Håne Invest AS Prosjekt: RIAKU Bjørndalsbrotet Bergen Prosjektnummer: 10205118/10212572 Dokumentnummer: RIAKU01 Rev.: 6 Sammendrag: Sweco Norge AS har på oppdrag fra Håne Invest utført vurdering av støy ved Bjørndalsbrotet i Bergen kommune i forbindelse med forslag til reguleringsplan for området. Planområdet ligger i gul støysone for vegtrafikk og støy fra skytebanen på Haakonsvern. Støynivåene har blitt vurdert etter bestemmelser til kommuneplanens arealdel for Bergen kommune (KPA2018), støyretningslinjen T-1442 og TEK17 v/ grenseverdier i NS 8175:2012, lydklasse C. Krav til støy fra vegtrafikk tilfredsstilles forutsatt: • Tett rekkverk med høyde 1 m på private uteplasser (jf. punkt 5.1). • At størrelsen på felles uteoppholdsareal med tilfredsstillende støynivå mellom bygningene tilfredsstiller krav i KPA (kommuneplanens arealdel). • Minimum ett og minst halvparten av soverom må ha vindu som kan åpnes mot stille side. Krav til flystøy tilfredsstilles uten avbøtende tiltak. Støynivå fra skytebane overskrider grenseverdiene med inntil 5 dB ved bruk av automatgevær på pistolbanen dersom skyteretning er mot nord og værforholdene samtidig er gunstige for lydutbredelse i retning planområdet. Forsvarsbygg har bekreftet at omfanget av denne aktiviteten er liten, men over minstekrav for at det skal medregnes (mer enn 2 uker på dagtid eller 1 uke på kveldstid per år). Annen skyting gir ikke overskridelser. Rapporteringsstatus: ☒ Endelig ☐ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Vidar Knappskog Kontrollert av: Sign.: Jenny Luneng Digitalt signert Jenny Luneng 2022.09.19 10:13:46 +02'00' Prosjektleder: Prosjekteier: Vidar Knappskog Jenny Luneng Revisjonshistorikk: 6 19.09.2022 Endring av boenheter Vidar Knappskog Jenny Luneng 5 05.05.2021 Justert bygningsmasse Tormod Utne Kvåle Kjetil Follesø 4 19.12.2019 Mindre endring i bygningsmasse Tormod Utne Kvåle Kjetil Follesø 3 02.10.2019 Mindre endringer i tekst og illustrasjoner Tormod Utne Kvåle Kjetil Follesø Ny bygningsmasse, detaljert beregning av 2 16.09.2019 skytebanestøy, oppdaterte støyprognoser for Tormod Kvåle Kjetil Follesø flystøy og vurdering etter KPA2018 Lagt til omtale av flyprognose 2022 og 2050, 1 25.09.2018 Kjetil Follesø Tormod Utne Kvåle samt sumstøy 0 07.05.2018 Første versjon Kjetil Follesø Bernt Heggøy Rev. Dato Beskrivelse Utarbeidet av Kontrollert av Sweco Sweco Norge AS Vidar Knappskog Fantoftveien 14P 967032271 Rådgiver akustikk Hovedkontor: Oslo NO-5072 Bergen, Norge Mobil +47 41 44 40 16 Telefon +47 55 27 50 00 Vidar.Knappskog@sweco.no www.sweco.no Innholdsfortegnelse 1 Innledning ...................................................................................................................... 4 2 Lyduttrykk ...................................................................................................................... 5 3 Krav og retningslinjer vedr. støy .................................................................................... 5 3.1 Kommunale bestemmelser ................................................................................................................ 5 3.2 Teknisk forskrift .................................................................................................................................. 6 4 Forutsetninger og metode .............................................................................................. 7 4.1 Situasjon............................................................................................................................................. 7 4.2 Trafikkdata.......................................................................................................................................... 8 4.3 Beregningsmetoder ............................................................................................................................ 8 5 Resultater ...................................................................................................................... 9 5.1 Støynivå fra vegtrafikk ........................................................................................................................ 9 5.2 Støynivå fra flytrafikk ........................................................................................................................ 11 5.3 Støynivå fra skytebane ..................................................................................................................... 12 6 Konklusjon ................................................................................................................... 15 7 Referanser ................................................................................................................... 16 Forside: Utsnitt av utomhusplan for prosjektet (Asplan Viak, mottatt 30.04.2021) RAPPORT SIDE 3 AV 16 1 Innledning Sweco Norge AS har på oppdrag fra Håne Invest utført vurdering av støy for Bjørndalsbrotet i Bergen kommune i forbindelse med forslag til reguleringsplan for området. Planområdet ligger i gul støysone for vegtrafikk og støy fra skytebanen på Haakonsvern. Støynivåene har blitt vurdert etter bestemmelser til kommuneplanens arealdel for Bergen kommune (KPA2018), støyretningslinjen T-1442 og TEK17 v/ grenseverdier i NS 8175:2012, lydklasse C. Underlag: • Reviderte planer (Asplan Viak, mottatt 30.08.2022) • Revidert 3D modell (Asplan Viak, mottatt 30.04.2021) • Digitalt kart over området med 1 m kotehøyde. Planområdet Figur 1: Oversiktskart hentet fra www.norgeskart.no. RAPPORT SIDE 4 AV 16 2 Lyduttrykk I rapporten er følgende faglige uttrykk for støy tatt i bruk: Dag-kveld-natt lydnivå Lden er et A-veid tidsmidlet lydtrykknivå for et helt døgn der støybidragene i kveldsperioden (kl. 19-23) er gitt et tillegg på 5 dB og støybidragene i nattperioden (kl. 23-07) er gitt et tillegg på 10 dB. Statistisk maksimalt lydnivå L5AF: statistisk maksimalverdi av A-veid lydtrykknivå som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. Målt/beregnet med tidskonstant «fast». Statistisk maksimalt lydnivå L5AS: statistisk maksimalverdi av A-veid lydtrykknivå som overskrides av 5% av hendelsene i løpet av en nærmere angitt periode. Målt/beregnet med tidskonstant «slow». Maksimalt lydnivå LAFmax: A-veid maksimalt lydtrykknivå (med tidskonstant Fast 125 ms). Døgntidsmidlet lydnivå LpA,24t er et A-veid tidsmidlet lydtrykknivå for et helt døgn. 3 Krav og retningslinjer vedr. støy 3.1 Kommunale bestemmelser I bestemmelser og retningslinjer til kommuneplanens arealdel (KPA2018) for Bergen kommune [1] blir gul og rød støysone definert i samsvar med støysonene i Miljøverndepartementet sin støyretningslinje T-1442 [2]. Kriterier for støysonene er gitt i Tabell 1. Tabell 1. Kriterier for inndeling i gul og rød støysone Støykilde Gul sone Rød sone Utendørs Utendørs støynivå Utendørs Utendørs støynivå støynivå i nattperioden støynivå i nattperioden Veg Lden = 55 dB L5AF = 70 dB Lden = 65 dB L5AF = 85 dB Fly Lden = 52 dB L5AS = 80 dB Lden = 62 dB L5AS = 90 dB Skytebane Lden = 35 dB Lden = 45 dB LAFmax = 65 dB LAFmax = 75 dB Planområdet ligger i ytre fortettingssone, følgende støykrav er gjeldende. I gul støysone må alle boliger være gjennomgående mot en stille side der støynivået ikke overskrider Lden = 55 dB fra vegtrafikk, Lden = 52 dB fra flytrafikk og LAFmax = 65 dB fra skytebane. I gul støysone er det krav om at minst halvparten av oppholdsrommene (stue og soverom) og minimum ett soverom skal ha vindu mot stille side. I rød støysone kan ikke boliger bygges uten at området samtidig blir skjermet slik at utendørs støynivå kommer under grensen for rød støysone. Grenseverdiene i nattperioden gjelder ved flere enn 10 hendelser. For veg- og flytrafikk i denne saken er Lden dimensjonerende. På skytebaner er det normalt ingen aktivitet på natten. For skytebaner med under 500.000 skudd pr. år vil man normalt være under grensen på Lden = 35 dB og LAFmax blir dimensjonerende. RAPPORT SIDE 5 AV 16 Kommuneplanbestemmelsene stiller krav til kvalitet og størrelse på utendørs oppholdsareal. Støynivået på uteoppholdsareal for boliger skal ikke overskride nedre grenseverdi for gul sone og for leilighetsbygg med 4 eller flere boenheter er det krav om at det skal være minimum 75 m2 pr. boenhet (med tilfredsstillende støyforhold). Maks 40 % på tak/altan og minimum 40 % skal utformes som fellesareal. Alle boenheter skal ha noe privat uteareal (det er ikke definert arealkrav). 3.2 Teknisk forskrift Teknisk forskrift til plan- og bygningsloven, TEK17 [3], har fastsatt grenser til tillatt støy fra utendørs støykilder innendørs i støyfølsomme bygg. Grenseverdiene er tallfestet i tilhørende norsk standard NS 8175:2012 [4] der minstekravene er gitt ved lydklasse C: • Støynivå på uteoppholdsareal skal ikke overstige nedre grenseverdi for gul sone, jf. T-1442 • Støynivå innendørs i støyfølsomme rom skal ikke overstige LpA,24t = 30 dB • Støynivået innendørs i soverom skal ikke overstige L pAFmax = 45 dB på natt. Gjelder dersom det er 10 eller flere hendelser over dette nivået i løpet av nattperioden (kl. 23-07). RAPPORT SIDE 6 AV 16 4 Forutsetninger og metode 4.1 Situasjon Skissert utforming av bygg er vist i Figur 2. Området er planlagt utbygd med to blokker på tre etasjer hver, med til sammen 17 boenheter. Blokkene ligger delvis senket i terrenget og får topp på hhv. kote +43,5 og +45. Felles uteareal blir på, og ved siden av kollen mellom blokkene. Privat uteareal blir fordelt på terreng, terrasser og altan. Figur 2: Utsnitt situasjonsplan (Asplan Viak, 01.02.2021). RAPPORT SIDE 7 AV 16 4.2 Trafikkdata Trafikkdata for Fv. 558, Haakonsvernvegen, er hentet fra Nasjonal vegdatabank [5] 06.09.2019. Trafikkmengden er prognosert til år 2039 iht. støyretningslinjen T-1442. Døgnfordelingen for veger er forutsatt som standard riksveg, med 75 % av trafikk på dag, 15 % på kveld, og 10 % på natt. Skiltet hastighet er 60 km/t og andel tungtrafikk er 7 %. Samme hastighet og andel tungtrafikk er brukt for prognoseåret. Trafikkdata benyttet i beregningene er oppsummert i Tabell 2. Annen veg i nærområdet forutsettes å ha så liten trafikk – eller ligge så langt unna – at de ikke bidrar til støynivået. Tabell 2: Trafikkdata Veg ÅDT2018 ÅDT2039 Hastighet Andel [kjt/døgn] [kjt/døgn] [km/t] tungtrafikk [%] Fv. 558 7500 9700 60 7 4.3 Beregningsmetoder Beregningene av utendørs støynivå fra vegtrafikk er gjort etter gjeldende metode [6], med beregningsprogrammet CadnaA (versjon 2022, MR1). Beregningene av utendørs støynivå fra skytebane er utført etter gjeldende metode [7] med programvaren NoMeS. Beregningsmetoden forutsetter gunstige forhold for lydutbredelse (svak medvind og positiv temperaturgradient slik at lydbanen avbøyes nedover). Støynivåer for uteområder på mark er beregnet 1,5 m over terreng og det er forutsatt akustisk absorberende (myk) mark i planområdet, over vann og asfalterte områder er det forutsatt akustisk reflekterende (hard) mark. Terrenget er endret iht. snitt og planer. Støynivå ved fasade og for uteplasser over bakkeplan (altaner osv.) er beregnet 1,5 m over aktuell etasjehøyde. RAPPORT SIDE 8 AV 16 5 Resultater 5.1 Støynivå fra vegtrafikk Støynivå i uskjermet situasjon er vist i Figur 3. Felles uteoppholdsareal er markert med rødt omriss. Det aller meste av uteoppholdsarealet vil ha tilfredsstillende støyforhold. Deler av naturlig uteareal i nordvest, ca. 75 m2, vil ha en mindre overskridelse, ca. 1 -2 dB, av grenseverdi Lden = 55 dB. Privat uteoppholdsareal vest for bygningen lengst vest (bygg 1) får også støynivå over Lden = 55 dB. Tette rekkverk med høyde 1 m vil være tilstrekkelig for å skjerme utearealene vest og nord for bygg 1. Dette gjelder også takterrassene. MERK: Underkant av overliggende balkong må gjøres lydabsorberende. Naturlig uteareal 2 Avrundet Lden: Over 45 dB Over 50 dB ................ 1 Over 55 dB Over Over 60 dB grense- Over 65 dB verdi Private uteareal Over 70 dB med 1 m høye Felles Over 75 dB tette rekkverk uteoppholdsareal Over 80 dB Figur 3: Støynivå, Lden (dB), på uteareal. Beregningshøyde er 1,5 m over terreng. RAPPORT SIDE 9 AV 16 Støynivå ved fasade er vist i Figur 4 og Figur 5. Høyeste støynivå blir Lden = 57 dB. Alle boenheter vil få tilgang til stille side og privat uteoppholdsareal på terreng/terrasser og altan vil få tilfredsstillende støynivå med 1 m høyt tett rekkverk. Planløsninger må tilpasses støysituasjonen slik at man får halvparten av oppholdsrom og minst 1 soverom mot stille side (del av fasaden der støynivået er Lden ≤ 55 dB). 2 1 Figur 4: 3D-bilde av støynivå, Lden (dB), ved fasade sett fra nordvest. 2 1 Figur 5: 3D-bilde av støynivå, Lden (dB), ved fasade sett fra sørvest. RAPPORT SIDE 10 AV 16 5.2 Støynivå fra flytrafikk KPA2018 legger til grunn 3 ulike prognoser for flystøy i sitt støysonekart: - Dagens situasjon (2017) - En prognosesituasjon med økt trafikk og nye flytyper (2028) - En perspektivsituasjon med to rullebaner (2060) Det kommer ikke klart frem hvilken prognose som skal benyttes i vurdering av flystøy, alle prognosene er derfor vurdert. Flystøybelastningen er kartlagt av Avinor/Sintef [8]. Flystøynivået er beregnet av Sintef i beregningsprogrammet NORTIM. Beregningene er utført i 4 meters høyde over lokalt terreng på ubebygget tomt med grov oppløsning. Det er hentet ut støynivå for utvalgte punkter i planområdet ved hjelp av programmet NORpoints, se Tabell 3 for støynivåer i de ulike prognosene. Tabell 3. Flystøynivåer ubebygd tomt Situasjon Lden LpA,24t L5AS 2017 49 dB 45 dB 71 dB 2028 43 dB 41 dB 59 dB 2060 48 dB 45 dB 66 dB Støygrensen for flystøy i KPA2018 er Lden = 52 dB og L5AS = 80 dB. Støynivået i planområdet er tilfredsstillende uavhengig av hvilken prognose man legger til grunn. RAPPORT SIDE 11 AV 16 5.3 Støynivå fra skytebane I støyvarselkartet fra Forsvarsbygg for skytebanen på Haakonsvern er gul og rød støysone vist for LAFmax iht. T-1442/2016. Planområdet ligger i ytterkant av gul støysone i støyvarselkartene. Planområdet Figur 6: Utsnitt av støysonekart for skytebanen på Haakonsvern (Forsvarsbygg 08.06.2016). Området med skytebaner (som vist i Figur 7) er markert med stiplet linje. Det er gjennomført detaljerte beregninger av støynivå fra skytebanen på Haakonsvern, med grunnlag i støyrapporten utarbeidet av Forsvarsbygg [9]. Det skytes med ulike våpen på 3 ulike skytebaner. Bane 1 benyttes unntaksvis til testskyting og er ikke medregnet videre. På bane 3 skytes det både mot nord, øst og sør. Av de oppgitte kalibrene som brukes på banen regelmessig er 5.56mm (HK416 – forsvarets standard automatgevær) det mest støyende. RAPPORT SIDE 12 AV 16 I Tabell 4 er beregnede støynivåer fra skyting med kaliber 5.56mm (HK416) på de ulike skytebanene vist. For bane 3 med skyteretning mot nord er det også vist støynivå fra skyting med 9mm pistol. Tabell 4. Støynivåer fra ulike skytebaner og våpentyper Bane Våpen Beregnet støynivå LAFmax dB Mest utsatte Mest utsatte Felles fasade bygg 1 fasade bygg 2 uteoppholdsareal Bane 2 HK416 63 63 59 Bane 2 9mm pistol Bane 3 sør HK416 50 50 48 Bane 3 øst HK416 65 64 60 Bane 3 nord HK416 70 70 66 Bane 3 nord 9mm 63 62 60 pistol Skyting mot nord (tilnærmet retning planområdet) med kaliber 5,56 mm (HK416) gir de høyeste støynivåene i planområdet. Altaner og fasade mot sør for plan 3 i bygg 1 og 2 er mest utsatt med støynivåer opp mot LAFmax = 70 dB. Uteoppholdsareal på bakkeplan får også overskridelser ved denne skytingen, disse overskridelsene er små, opp mot 1 dB. Avstand fra planområdet til skytebanen er ca. 1,4 km og vær/vindforhold vil ha stor innvirkning på støynivåene i planområdet. Overskridelsene vil bare skje ved vær og vindforhold som gir stor lydutbredelse i retning planområdet. Forsvarsbygg har bekreftet at HK416 ikke blir brukt i utstrakt grad mot nord på pistolbane 3, men siden det er regnet med i vurderingen er aktiviteten over minstekravet gitt i veileder M-128 ([10] side 196). Minstekravet er formulert som følger: ”Beregning av maksimalnivå skal ta utgangspunkt i de våpentypene som er vanlig brukt på banen. Våpentyper som samlet blir brukt mindre enn 2 uker på dagtid eller 1 uke på kveldstid i løpet av et år skal det ikke tas hensyn til i beregning av maksimalnivå”. Skjerming mot skytebanestøy er ikke vurdert videre da effekten av lokale tiltak ved bygningsmassen eller på utearealene er minimal. All annen skyting gir vesentlig lavere støynivå og vil tilfredsstille støygrensene. RAPPORT SIDE 13 AV 16 Figur 7. Skytebaneoversikt (Forsvarsbygg) RAPPORT SIDE 14 AV 16 6 Konklusjon Vegtrafikkstøy Alle krav til støy fra vegtrafikk i kommuneplanbestemmelsene og TEK17/NS 8175, lydklasse C tilfredsstilles forutsatt: • Tett rekkverk med høyde 1 m på alle private uteplasser for bygg 1 • At størrelsen på felles uteoppholdsareal med tilfredsstillende støynivå mellom bygningene tilfredsstiller krav i KPA. • Minimum halvparten av oppholdsrom og minst 1 soverom i hver boenhet må ha vindu som kan åpnes mot stille side. Flystøy Krav til støynivå fra fly i KPA2018 tilfredsstilles uten tiltak. Skytebanestøy Beregningene viser at skyting med kaliber 5.56mm (HK416) mot nord på pistolbane 3 gir en overskridelse av grenseverdien for skytebanestøy på opp mot 5 dB på altaner og ved fasade for plan 3. Overskridelsen reduseres i de lavere etasjene og på felles uteareal mellom byggene er overskridelsen ca. 1 dB. Avstand fra planområdet til skytebanen er ca. 1,4 km og vær/vindforhold vil ha stor innvirkning på støynivåene i planområdet. Støygrensene for skytestøy vil bare overskrides ved skyting med automatgevær mot nord på pistolbane 3 samtidig som værforholdene er gunstige for lydutbredelse i retning planområdet. Forsvarsbygg har bekreftet at omfanget av denne aktiviteten er liten, men over minstekrav for at det skal medregnes (mer enn 2 uker på dagtid eller 1 uke på kveldstid per år). All annen skyting gir vesentlig lavere støynivå og vil tilfredsstille støygrensene. Sumstøy Støy fra fly, vegtrafikk og skytebane er så ulike at de ikke uten videre kan summeres. Grenseverdien for støy fra fly, vegtrafikk og skytebane er ulik og retningslinjene sier ikke noe om hvilken grenseverdi som skal benyttes for summen av to ulike støykilder med ulike støygrenser. T-1442 avsnitt 3.2.3 [2] sier at dersom det planlegges etablering av støyfølsom bebyggelse med støyfølsomt bruksformål i et område hvor gul eller rød sone overlapper anbefales det at kommunen vurderer å benytte inntil 3 dB strengere grenseverdier for ekvivalentnivåene angitt i tabell 3 (i T- 1442). Bergen kommune har ikke gitt særlige bestemmelser for hvilken grenseverdi som skal gjelde ved overlappende støysoner. Støygrensene er satt i forhold til plagegrad for de ulike støykildene, grensen er satt der hvor 20% av befolkningen er plaget av støynivået [10]. Dette gir de ulike støygrensene for veg (55 dB) og fly (52 dB). Det foreligger ingen studier som angir plagegrad for summen av ulike støykilder og det er derfor ikke belegg for å si hvilken støygrense som skal gjelde i et slikt tilfelle. Når støynivået fra ulike støykilder er tilfredsstillende hver for seg anser vi grenseverdien for støy totalt sett for tilfredsstilt. I denne saken er støynivået tilfredsstillende i forhold til kravene i KPA for vegtrafikk og flytrafikk. Støynivå fra skytebane overskrider grenseverdiene ved bruk av automatgevær på pistolbanen dersom skyteretning er mot nord og værforholdene samtidig er gunstige for lydutbredelse i retning planområdet. RAPPORT SIDE 15 AV 16 7 Referanser [1] «Bergen kommune - Bestemmelser og retningslinjer til kommuneplanens arealdel (KPA2018)», Planid 65270000, jun. 2019. [2] «T-1442/2016 Retningslinje for behandling av støy i arealplanlegging», Miljødirektoratet, des. 2016. [3] «TEK17 Forskrift om tekniske krav til byggverk (Byggteknisk forskrift)», Kommunal- og moderniseringsdepartementet, FOR-2017-06-19-840, jan. 2017. [4] «NS 8175:2012. Lydforhold i bygninger - Lydklasser for ulike bygningstyper», Standard Norge, 2012. [5] «Nasjonal Vegdatabank (NVDB). www.vegkart.no. Inneholder data under norsk lisens for offentlige data (NLOD) tilgjengeliggjort av Statens vegvesen.» [6] «Håndbok V716. Nordisk beregningsmetode for vegtrafikkstøy», Statens vegvesen, 2014. [7] «Nordtest method. NT Acou 099. Shooting ranges: Prediction of Noise. 2. utgave.», NT Acou 099, 2002. [8] «Støykartlegging for Bergen lufthavn Flesland. I henhold til retningslinje T-1442/2016. Rapportnr 2018:01063 versjon 2.», SINTEF, okt. 2018. [9] «Haakonsvern skytebaner - Støykartlegging i henhold til støyretningslinjen T-1442», Forsvarsbygg, des. 2017. [10] «M-128. Veileder til retningslinje T-1442. Behandling av støy i arealplanlegging.», Miljødirektoratet, aug. 2020. RAPPORT SIDE 16 AV 16 "
}