{
  "dokument_id": "ea23e4b8-8628-55e7-8d4c-a084ac2de91e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oversendelse - Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243802/Oversendelse-Horing-av-enpersonsutredning-om-norsk-lovregulering-av-adgangen-til-a-kreve-erstatning-for-menneskerettighetskrenkelser",
  "tekst": "Fra: \"Høyringar, JD\" <Hoyringar_JD@jd.dep.no> Sendt: fredag 22. mars 2024 14:04:09 Til: \"Undisclosed recipients:\" Emne: VS: Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser Vedlegg: Utredning - norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser.pdf Hei, Sender utredningen på nytt, da det var feil i dokumentet i første forsendelse. Nå med vedlegget. Med hilsen Justis- og beredskapsdepartementet Postboks 8005 Dep 0030 Oslo Fra: Høyringar, JD Sendt: fredag 22. mars 2024 10:59 Emne: Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser Justis- og beredskapsdepartementet sender med dette på høring en enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser, jf. vedlagte høringsbrev, adressatliste og utredning. Høringen er publisert på Regjeringen.no under følgende link: Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser - regjeringen.no Vi ber om at høringssvar sendes inn digitalt på Regjeringen.no. Høringsfrist: 24. juni 2024. Med hilsen Justis- og beredskapsdepartementet Postboks 8005 Dep 0030 Oslo Denne e-posten er beregnet for den institusjon eller person den er rettet til og kan være belagt med lovbestemt taushetsplikt. Dersom e- posten er feilsendt, vennligst slett den og kontakt Justis- og beredskapsdepartementet. This email is confidential and may also be privileged. If you are not the intended recipient, please notify the Ministry of Justice and Public Security, Norway, immediately. "
}