{
  "dokument_id": "e7180599-fda4-5889-a2f7-acb5623f829a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 9/24, Interpellasjon nr. 9 (tidligere nr.6) fra Eira Martinsen Garrido (SV) \"Kampen mot partnerdrap må styrkes nå\" Bergen bystyre 06.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060441/Innstilling-vedtak-Interpellasjon-nr-9-tidligere-nr-6-fra-Eira-Martinsen-Garrido-SV-Kampen-mot-partnerdrap-ma-styrkes-na-Bergen-bystyre-06-03-2024",
  "tekst": "Interpellasjon nr. 9 (tidligere nr. 6) fra Eira Martinsen Garrido (SV) \"Kampen mot partnerdrap må styrkes nå\" Bergen bystyre 06.03.2024 Bergen bystyre behandlet saken i møtet 06.03.2024 sak 9/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Eira Martinsen Garrido (SV), Julie Helset Balgobin (H), Fauzia Hussain-Wiik (A), Mikkel Grüner (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Christian Emil Haugen (FrP). Spørsmål: Hvordan vil byrådet jobber for å sikre at politiet følger opp kvinner som har varslet om vold og sørge for deres beskyttelse? Byråd Charlotte Spurkeland (H) besvarte spørsmålet Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av A, SV, MDG og R følgende forslag i 6 punkt: 1. Bystyret ber byrådet legge fram en sak om hvordan kommunen skal jobbe med oppfølging og hjelpetiltak etter innføringen av nye regler for omvendt voldsalarm. 2. Bystyret ber byrådet opprette en egen koordinatorstilling i Bergen kommune som skal følge opp ved anmeldelse om vold i nære relasjoner. Koordinatoren skal ivareta alle byråkratiske prosesser og innkaller til samarbeidsmøter med alle involverte etater. Etter modellen “Nye mønstre”. Stillingen bør ligge under enhet for koordinering i kommunen. 3. Bystyret ber byrådet jobbe opp mot politiet for å få etablert RISK (risikoanalyse og kriminalitetsforebygging av vold i nære relasjoner), etter modell fra Oslo politidistrikt, i Bergen før 2025. 4. Bystyret ber byrådet jobbe for å styrke samarbeidet mellom politi og barnevern ved mistanke om vold. Bystyret ber videre byrådet jobbe for at det etableres egne team som er spesialisert på vold i hjemmet etter modell fra RISK. 5. Bystyret ber byrådet styrke krisesentrene for voldsutsatte. 6. Bystyret ber byrådet ta initiativ til å sette ned en tverrfaglig arbeidsgruppe bestående av representanter fra Bergen kommune, Vest politidistrikt, frivillige organisasjoner og storbynettverket til KS som kan identifisere særskilte utfordringer for voldsutsatte kvinner bosatt i større byer og utarbeide forslag til tiltak på lokalt, regionalt og nasjonalt nivå Votering: Ingen motsatte seg at forslaget ble realitetsbehandlet. Forslag til vedtak punkt 1, 5 og 6 fra A, SV, MDG og R, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Forslag til vedtak punkt 2 - 4 fra A, SV, MDG og R, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. 2 "
}