{
  "dokument_id": "401222fc-201f-50da-b507-4b501c1d26f7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 295 bnr 473 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591151/Stadfesting-gnr-295-bnr-473-klagesak",
  "tekst": " Vår dato: Vår ref: 16.04.2025 2025/1395 Deres dato: Deres ref: 05.08.2024 17145502/2973467 HARRIS ADVOKATFIRMA AS Saksbehandler, innvalgstelefon Postboks 4115 Sandviken Stine Ross Idsø, 5764 3148 5835 BERGEN Att.Silje Herheim Eriksen Bergen kommune gnr. 295 bnr. 473, Hardangervegen 669. Kombinert bolig- og arbeidsbygning. Vi viser til oversending av klagesak fra Bergen kommune den 22.01.2025, og klage datert 05.08.2024. Vedtak Statsforvalteren tar ikke klagen til følge. Vi stadfester Bergen kommunes vedtak 16.07.2024, ref.nr. BYGG-2024/10784-27. Sakens bakgrunn Saken har en lengre historikk som vi forutsetter at partene er kjent med. Vi gir derfor i det følgende kun en oppsummering av hovedtrekkene i saken. I 2021 brant den tidligere bebyggelsen på tiltakseiendommen ned. Det ble søkt om riving av den brannskadede boligblokken i mai 2022, og gitt rivingstillatelse samme måneden. I august 2022 fikk rivingstiltaket ferdigattest. Det ble søkt om oppføring av nytt bygg på tomten i februar 2024, med samme formål som det tidligere bygget på eiendommen, som var å huse vanskeligstilte personer med rusrelaterte utfordringer. Bygget som stod på eiendommen tidligere hadde 22 boenheter. Det nye bygget ble omsøkt med 8 boenheter. Se utsnitt fra situasjonsplan og reguleringsplan nedenfor. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/8 Bergen kommune innvilget den 16.07.2024 rammetillatelse til oppføring av nytt bygg til offentlig botjenester. Herunder åtte nye boenheter, tjenestebase/personalbase 1212 m2 BRA/ 629 m2 BYA, parkering 600 m2 BYA, anneks 22 m2 BRA og støyskjerm langs fylkeveg med lengde inntil 50,2 meter og høyde inntil 2,5 meter. Det ble samtidig innvilget dispensasjon fra KPA pkt. 26.5.1 om forbud mot «vesentlig nybygging» og reguleringsplanens arealformål boligblokkbebyggelse for etablering av offentlig tjenesteyting/botilbud. For plasseringen av bygningen ble det innvilget dispensasjon fra reguleringsplan § 1.8 om regulert plassering av bygg, herunder regulert byggelinje, arealformålet f_Ute01 og pbl. § 29-4 om avstand fra naboeiendom. For støyskjerm ble det innvilget dispensasjon fra reguleringsplanens byggegrense mot fylkesvei og gang- og sykkelvei, samt arealformålet «annen veggrunn». Det ble videre innvilget dispensasjon fra regulert byggegrense mot vassdrag for plassering av deler av støyskjermen nærmere vassdraget enn 20 meter. Det ble også innvilget unntak fra funksjons- og kvalitetskrav i medhold av KPA pkt. 9.6 for KPA bestemmelse pkt. 14.3.5 om minimum 100 m2 uteoppholdsareal som privat uteareal per boenhet, og KPA kap. 17 om krav til minimum 1 parkeringsplass for hver boenhet. Dere har påklaget vedtaket i brev datert 05.08.2024 med tilleggsmerknader i brev 14.08.2024, på vegne av Henrik Lohne og Lone Eiendom AS. Det gjøres i hovedsak gjeldende at vedtaket ikke oppfyller kravene til begrunnelse etter fvl. § 25 og at vedtaket derfor er ugyldig. Det vises til at både dispensasjonsvurderingen og vurderingen av om vilkårene for å innvilge unntak i medhold av KPA 9.6. er oppfylt, er mangelfull. Videre at vilkårene for å innvilge omsøkte dispensasjoner uansett ikke er oppfylt. Rammetillatelsen ble også påklaget av Lone Utvikling AS v/Gunnar Wiederstrøm datert 06.08.2024. Denne klagen ble trukket den 06.12.2024. Klagen fra dere ble behandlet av kommunen v/utvalg for miljø og byutvikling i møte den 16.01.2025. Klagen ble ikke tatt til følge. Saken er oversendt til Statsforvalteren for endelig behandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Det framgår av plan- og bygningsloven § 11-6 og § 12-4 at kommuneplanen og reguleringsplanen er juridisk bindende for nye eller utvidelse av eksisterende tiltak. Side: 3/8 Regler om dispensasjon Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Planstatus Eiendommen er regulert til boligbebyggelse-blokkbebyggelse og annet uteoppholdsareal, friområde, gangveg - gangareal – gågt., parkeringsplasser og annen veggrunn, grøntareal.1 I kommuneplanen er eiendommen avsatt til bebyggelse og anlegg i øvrig byggesone, og grønnstruktur. Eiendommen ligger innenfor hensynssonene Vei støy – gul og rød sone og Senterområder i sone 4 #12 Lone. Statsforvalterens vurdering Det er klaget til rett tid og vilkårene for å ta klagen til behandling er oppfylt. Det er i klagen først og fremst gjort gjeldende at rammetillatelsen, med innvilgende dispensasjoner og unntak, er ugyldig grunnet manglende begrunnelse fra kommunen. Videre at vilkårene for omsøkte dispensasjoner uansett ikke er oppfylt. Kommunen har i klageomgangen, i fagnotat av 11.09.2024, erkjent at det i rammetillatelsen er gjort en mangelfull vurdering av om de rettslige vilkårene for å innvilge dispensasjon etter plan- og bygningsloven (pbl.) § 19-2 andre ledd er oppfylt. Kommunen har deretter foretatt en ny prøving og begrunnelse for at de rettslige vilkårene for omsøkte dispensasjoner er oppfylt. Det er også foretatt en ny begrunnelse av innvilget unntak fra KPAs bestemmelser om krav til minste uteoppholdsareal og parkering. Slik vi ser det har kommunen med dette reparert de manglende begrunnelsene for innvilgede dispensasjoner og unntak i klageomgangen. Vi kan derfor ikke se at den manglende begrunnelsen i rammetillatelsen har virket bestemmende på vedtakets innhold. Rammetillatelsen er derfor ikke ugyldig som følge av saksbehandlingsfeilen jf. fvl. § 41. Når det gjelder unntakene som kommunen har innvilget fra KPAs bestemmelse om minste uteoppholdsareal og krav til parkeringsplass er vår vurdering at kommunen har hjemmel til å innvilge slike unntak etter KPA § 9.6 som bestemmer at «det kan gis unntak fra funksjons og kvalitetskrav i kommuneplanens bestemmelse ved bygging av kommunale boliger for grupper med særlige 1 PlanID. 16630102, ARNA. GNR 295 BNR 176 MFL., LONE SENTRUM. I kraft fra 23.01.2012. Side: 4/8 behov, og andre offentlige boligtilbud for spesielle grupper.» Forutsetningen er at «Unntak skal begrunnes ut fra den aktuelle beboergruppens behov.» Slik vi ser det er denne saken i kjernen for de situasjoner som bestemmelsen åpner opp for å kunne gjøre unntak for. Så lenge unntaket er tilstrekkelig begrunnet er det dermed opp til kommunens skjønn om slike unntak skal innvilges. Som nevnt ovenfor har vi vurdert det slik at kommunen har reparert sin manglende begrunnelse for unntakene i klageomgangen. Vi ser derfor ikke grunn til å gå inn i en nærmere vurdering av de innvilgede unntakene i dette tilfellet. Spørsmålet slik saken står for oss er dermed om de rettslige vilkårene for omsøkte dispensasjoner er oppfylt. 1. Er vilkårene for omsøkte dispensasjon oppfylt? For at kommunen skal kunne innvilge dispensasjon må hensynet bak bestemmelsen det dispenseres fra ikke bli vesentlig tilsidesatt. Videre må fordelene ved å innvilge dispensasjon være klart større enn ulempene. Vi tar i det følgende en prøving av samtlige innvilgede dispensasjoner ettersom vi oppfatter at alle dispensasjonene er påklaget. 1.1 Dispensasjon fra KPA pkt. 26.5.1 – forbudet mot «vesentlig nybygging» i øvre byggesone Kommuneplanbestemmelse § § 26.5.1 har følgende ordlyd: «... I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsen her er oppfylt...» Vi legger til grunn kommunens redegjørelse for hensynene bak bestemmelsen, som er: «...å ivareta bærekraftig utbyggingsmønster, ved å forhindre at det gis tillatelse til vesentlig nybygging uten at den nødvendige offentlige infrastrukturen er tilstrekkelig ivaretatt, herunder kollektivtransport, skole m.m. Samtidig er formålet å forhindre at natur og areal som i det vesentlige fremstår som uberørt blir nedbygd.» Vi oppfatter videre at hensynet bak bestemmelsen er at fortetting først og fremst skal skje i de sentrumsnære områder og at en skal unngå bilbasert boligbygging. I dette tilfellet er det tale om en gjenoppbygging etter brann. Statsforvalteren kan dermed ikke se at de aktuelle hensynene bak bestemmelsen gjør seg gjeldende med styrke. Slik vi ser det har allerede området den nødvendige infrastruktur som er aktuell for tiltaket. Eiendommen ligger blant annet i gangavstand til både butikker og bussholdeplass. Tiltaket vil i liten grad medføre økt bilbasert transport i og med at beboerne ikke vil disponere egen bil. Vi vurderer med dette at hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt. Ulempen ved å innvilge dispensasjon er at det blir bygd i strid med kommunens strategi om at nybygging først og fremst skal skje i sentrumsnære områder. Fordelen er at tiltakshaver får realisert gjenoppbygging av bygning etter brann og at en får boliger tilrettelagt personer med rusutfordringer som er en samfunnsmessig fordel. Vi vurderer med dette at fordelene er klart større enn ulempene. 1.2 Dispensasjon fra reguleringsplanens arealformål «boligblokkbebyggelse» for etablering av offentlig tjenesteyting/botilbud. Det omsøkte bygget har et delt formål. Det første er å etablere åtte boenheter. Det andre er å ha personalbase til ansatte som skal ha en støttefunksjon for beboerne. Side: 5/8 Hensynet bak arealformålet er å styre arealutviklingen. Det er med arealformålet vurdert at området skal brukes til boligblokkbebyggelse. Ut ifra reguleringsplanbestemmelse § 2.1 er BB1 og BB2 avsatt til to leilighetsbygg med maks 4 etasjer og 40 boenheter. Kjernen både ved blokkbebyggelsen og det omsøkte tiltaket er å huse personer for beboelse. I dette tilfellet vil likevel det omsøkte tiltaket ha en noe annen påvirkning på området enn en ren blokkbebyggelse ved at det også skal være ansatte i bebyggelsen. Det vil derfor kunne forekomme trafikk til og fra området ut over den trafikken som en ordinær blokkbebyggelse vil generere. Vi oppfatter det slik at det likevel samlet sett vil forekomme mindre trafikk til omsøkt formål enn det vil ved en ordinær blokkbebyggelse. Dette som følge av at personene som skal bo i bygget ikke vil ha tilgang til bil. Ut over selve trafikkpåvirkningen kan vi ikke se at det er andre relevante forhold ved tiltaket som vil påvirke hensynene bak arealformålet. Tiltaket vil ha færre boenheter og etasjer enn blokkbebyggelsesformålet legger opp til og videre fremstå visuelt sett som boligbebyggelse. Vi er derfor kommet til at hensynet bak arealformålet ikke blir vesentlig tilsidesatt ved dispensasjonen. En ulempe ved å innvilge dispensasjon fra arealformålet er at området som i reguleringsplanarbeidet er vurdert som egnet for boligblokkbebyggelse blir beslaglagt. Behovet for ny boligbebyggelse er slik vi oppfatter det generelt sett høyt i samfunnet. Fordelene er at en får gjenoppbygget tiltak etter brannen i 2021, og at det blir opprettet nye og tiltrengte boenheter for personer med rusutfordringer som er av samfunnsmessig stor nytte. Sistnevnte er etter vårt syn en fordel av tungtveiende karakter. Etter en samlet vurdering er vi kommet til at fordelene ved å innvilge dispensasjon fra arealformålet er klart større enn ulempene. 1.3. Byggets plassering – dispensasjon fra reguleringsplan § 1.8, arealformålet f_Ute01 og pbl. § 29-4 Bygget krever dispensasjon fra reguleringsplanbestemmelse § 1.8 andre ledd ved at bygget plasseres noe avvikende fra regulert byggegrense i reguleringsplankartet. Se illustrasjon til høyre. I og med den avvikende plasseringen sett opp mot byggegrensen vil også 1,4% av arealformålet felles uteareal f_Ute01 bli beslaglagt av tiltaket. Bygget er også plassert 2,7 meter fra nabogrense mot gbnr. 295/449 på det minste. Bakgrunnen for den avvikende plasseringen, er ifølge søknaden, at en i tillegg til enmannsleligheter har prosjektert for parleiligheter. Dette medfører at bygget blir relativt langt ved at parleiligheter har større aksebredde. Grunnet topografien i området med naturlig avgrensning med kolle i nord falt valget mot å trekke bygget nordover istedenfor sørover. En unngår med dette ifølge søknaden å legge føringer for det ubebygde BB2 området i sør, samt at en unngår å bygge i høyden. 1.3.1 Regulert byggegrense - § 1-8 og pbl. § 29-4 Hensynet bak regulert byggegrense er å styre plasseringen av tiltak på eiendommen til der det er vurdert å være mest hensiktsmessig plassering både sett opp mot topografien på tomten og av hensyn til omkringliggende omgivelser. Hensynene bak byggegrensen synes delvis å være sammenfallende med hensynene bak minste avstand til nabogrense som er satt av hensyn til brannsikkerhet, men også for å sikre lys, luft og utsyn og å hindre urimelig innsyn og støy for naboeiendommene. Vi vurderer derfor dispensasjonen fra byggegrensen og pbl. § 29-4 samlet. Side: 6/8 I dette tilfellet synes tiltaket å avvike fra regulert byggegrense mot nord i liten grad. Det er ingen naboer som blir direkte berørt av den avvikende plasseringen fra byggegrensen, og det er heller ikke, ut fra det vi kan se, særskilte stedlige forhold som tilsier at den avvikende plasseringen vil påvirke hensynene bak byggegrensen i vesentlig grad. Når det gjelder avstanden mot nabogrense bemerker vi at naboområdet er satt av til gangveg i reguleringsplanen. Vi kan derfor ikke heller her se at hensyn som brannsikkerhet, utsyn, innsyn, lys eller luft blir påvirket i nevneverdig grad. Vi kan ikke se konkrete ulemper ved den avvikende plasseringen i dette tilfellet. Fordelen ved dispensasjonen er at tiltakshaver får bygd parleiligheter uten å måtte bygge i høyden, som ville ført til en mer dominerende bygning på tomten. Etter en samlet vurdering er vi kommet til at fordelene ved dispensasjonene er klart større enn ulempene. 1.3.2. Felles uteareal - f_Ute01 Hensynet med arealformålet er å avsette tilstrekkelig og egnet uteareal. Området har ut fra situasjonsplanen et større uteareal som synes å være godt egnet til formålet. Selv om enhver beslagleggelse av uteoppholdsareal i utgangspunktet er uheldig har søker i dette tilfellet vist til at denne delen av uteoppholdsarealet er støyutsatt med sin nærhet til fylkesvei, og videre at området med sitt kuperte terreng i utgangspunktet er mindre egnet til uteoppholdsareal. Sett opp mot den forholdsvis lave prosentandelen av uteoppholdsareal som blir beslaglagt av dispensasjonen, og sett hen til den noe mindre egnetheten arealet har som uteoppholdsareal, er vi kommet til at hensynene bak arealformålet ikke blir vesentlig tilsidesatt. Det er en ulempe ved dispensasjonen at det blir mindre uteoppholdsareal enn det planen legger opp til. Denne ulempen nøytraliseres noe all den tid det er tale om en mindre og mer uegnet del av uteoppholdsarealet. Fordelen er som nevnt over at tiltakshaver får bygd parleiligheter uten å måtte bygge i høyden som ville ført til en mer dominerende bygning på tomten. Etter en samlet vurdering er vi kommet til at fordelene ved dispensasjonene er klart større enn ulempene. 1.4 Støyskjermens plassering – dispensasjon fra byggegrense mot fylkesvei og gang og sykkelvei, arealformålet «annen veggrunn» og byggegrense mot vassdrag Støyskjermen det er søkt om skal plasseres 9,3 meter fra midtlinje til fylkesvei og 1,6 meter fra midtlinje til gang- og sykkelveien til fylkesveien og krever dermed dispensasjon fra reguleringsplanbestemmelse § 1.8 første ledd som angir at byggegrensen for nye tiltak er 25 meter fra midtlinjen til Hardangerveien. Videre plasseres støyskjermen på arealformålet «annen veggrunn» og er i strid med dette arealformålet. Endelig plasseres støyskjermen på det minste 0 meter fra vassdrag og er med dette i strid med naturområde N1 i reguleringsplanen som angir et 20 metersbelte mot vassdraget. Det følger av reguleringsplanbestemmelse § 4.1 at all oppføring av bygninger og plassering av konstruksjoner og anlegg mv. er forbudt i dette beltet. 1.4.1 Byggegrense mot fylkesvei /gang- og sykkelvei jf. reguleringsplanbestemmelse § 1.8 første ledd og arealformålet «annen veggrunn» Hensynet bak byggegrensen mot fylkesvei er å ivareta trafikksikkerhet, drift og vedlikehold av veien, i tillegg til å ivareta et eventuelt fremtidig behov for utvidelse av veien. Arealformålet «annen veggrunn» har delvis overlappende hensyn som byggegrensen. Et annet hensyn bak arealformålet at det skal være plass til blant annet brøyting og vinterdrift. Vi vurderer dispensasjonene samlet. Side: 7/8 Søknaden har vært på uttale til både Vestland fylkeskommune som vegstyresmakt for fylkesveien og til bymiljøetaten v/veiforvaltningsseksjonen i Bergen kommune. Sistnevnte hadde ingen merknader til tiltaket. Vestland fylkeskommune var i sin første uttalelse i saken negativ til støyskjermen ettersom de mente plasseringen var til hinder for drift av fylkesveien og for framtidig utvidelse av veien. I sin andre uttalelse hadde de ingen merknader til tiltaket etter at fylkeskommunen og kommunen hadde blitt enige om å inngå en avtale om støyskjerming der ansvaret blir lagt fullt og helt på Bergen kommune. Videre skulle det stilles krav om etablering av fortau som regulert i reguleringsplan-id 16630102 i krysset med Fv. 587 Hardangervegen før byggearbeid på tomta. Ut fra overnevnte vurderer vi at det er gjort slike grep i saken at hensynene bak byggegrense mot fylkesvei og arealformålet «annen veggrunn» ikke blir vesentlig tilsidesatt. Sett i lys av overnevnte ser vi få ulemper med å innvilge dispensasjon for støyskjermingstiltaket. Fordelen ved å innvilge dispensasjon er at tiltaket, og særlig uteoppholdsarealet, får støyskjerming og dermed bedrede kvaliteter. Fordelen vurderes med dette å klart være større enn ulempene etter en samlet vurdering. 1.4.2 Naturområde N1 jf. reguleringsplanbestemmelse § 4.1 Hensynet bak arealformålet naturområde med medfølgende reguleringsplanbestemmelse § 4.1 er å verne om aktuelt vassdrag som går ved eiendommen, samt å ivareta de natur- og miljøhensyn, landskap, friluftsliv og øvrige allmenne interesser som knytter seg til dette. Selv om avstanden fra deler av støyskjermen og vassdraget er 0 meter vil den aktuelle delen av støyskjermen plasseres på bro og dermed stå i høyde over vassdraget. Kommunen har vist til at det ikke er registrert noen miljøverdier i aktuelt område som støyskjermen vil kunne komme i konflikt med. Videre at den heller ikke vil være i konflikt med friluftsliv langs elven. Bymiljøetaten har i sin uttalelse i saken vist til at «Med forbehold om at støyskjermen skal plasseres innenfor/i tilknytning til allerede etablert gang- og sykkelveg vurderes det av Bymiljøetaten at tiltaket ikke vil ha negativ påvirkning på vannforekomsten eller tilhørende kantvegetasjon.» Statsforvalteren kan i likhet med kommunen ikke se at støyskjermen slik den er omsøkt kommer i direkte konflikt med noen av de overnevnte verdiene. Vi har derfor i likhet med kommunen kommet til at hensynet bak arealformålet ikke blir vesentlig tilsidesatt. Ulempene ved å innvilge dispensasjon er at støyskjermen kan virke privatiserende for vassdragsområdet. Imidlertid nøytraliseres denne ulempen noe ved at støyskjermen vil bli plassert på en høyde og dermed ikke like ved vassdraget. Fordelen er også i dette tilfellet at tiltaket, og særlig uteoppholdsarealet, får støyskjerming og dermed bedrede kvaliteter. Fordelen vurderes med dette å klart være større enn ulempene etter en samlet vurdering. Oppsummering Statsforvalteren har etter dette kommet til at kommunens vedtak er gyldig jf. fvl. § 41, all den tid de manglende begrunnelsene for innvilgede unntak og dispensasjoner er reparert i klageomgangen. Videre har vi kommet til at vilkårene for dispensasjon etter pbl. § 19-2 andre ledd er oppfylt for samtlige av de omsøkte dispensasjonene. Kommunen har dermed hjemmel til å gi dispensasjoner. Side: 8/8 Vi stadfester derfor Bergen kommunes vedtak 16.07.2024, ref.nr. BYGG-2024/10784-27. Klagen har ikke ført frem. Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Ove Midtbø Stine Ross Idsø seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: RAMBØLL NORGE AS Postboks 427 Skøyen 0213 OSLO Henrik Lohne Hardangervegen 681 5268 Haukeland Bergen kommune Postboks 7700 5020 BERGEN "
}