{
  "dokument_id": "806e3c8a-c3b6-5b47-99d2-f1124c36ef24",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak fra Vestland fylkeskommune, datert 26.01.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12362267/Vedtak-fra-Vestland-fylkeskommune-datert-26-01-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 26.01.2023 Vår referanse 2023/1486-2 Dykkar referanse INGUNN SÆTRE Sakshandsamar Mathias Vallestad KLEPPSVEGEN 64 E-post Mathias.Vallestad@vlfk.no 5647 BALDERSHEIM Telefon Løyve til utvida bruk av avkøyrsle - fv. 5166 - gnr. 90 bnr. 150 - Bergen kommune Vi viser til din søknad av 06.01.2023 Saka gjeld Det er søkt om løyve til utvida bruk av avkøyrsle på fv.5166 i samband med utbygging av ein tomannsbustad. I følgje søknaden medfører dette døgntrafikk på inntil fire – 4 – biler (8 ÅDT). Vedtak Med heimel i veglova § 40 og § 43 gir vi løyve til utvida bruk av avkøyrsle frå fylkesveg 5166 til eigedomen med gnr. 90 bnr. 150 i Bergen kommune. Løyvet blir gitt i samsvar med forskrift om alminnelege regler om bygging og vedlikehald av avkøyrsler frå offentleg veg frå Vegdirektoratet 16.7.1964 og forskrift om retningslinjer for behandling av avkøyrselssaker for riksveg frå Samferdselsdepartementet 26.2.1982. Vilkår for løyve 1. Løyvet gjelder utvida bruk av avkøyrsle til oppføring av ein tomannsbustad med to bueiningar. 2. Det må vera opparbeida snuplass på eigen grunn, slik at det ikkje blir nødvendig å snu på offentleg veg. 3. Løyvet gjeld bere tilknytingspunktet til fylkesveg. Søkar må sjølv avklare eigedomsforhold og innhente dei nødvendige rettigheiter som gjeld for bruk og opparbeiding av avkøyrsle, frisikt og tilkomstveg. 4. Arbeidet må vera starta innan tre – 3 – år etter løyvet vert gitt, om ikkje fell løyvet bort. 5. Sikt frå augepunkt fire – 4 – meter inn i avkøyrsle skal til ein kvar tid vera 30 meter. Eventuelle plantar, tre og liknande i siktsona skal ikkje vera til hinder for dette. 6. Det kan ikkje krevjast erstatning for skadar og/eller ulemper som følgje av at bygginga/innretninga ligg nær fylkesveg 5166. 7. Grenseverdiane for støy og luftkvalitet i rundskriv T-1442 og T-1520 frå Klima- og miljøverndepartementet må tilfredsstillast. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2023/1486-2 Side 2 av 2 Eigar eller bruker av avkøyrsle har sjølv ansvaret for at krav til utforming av avkøyrsle til ein kvar tid er oppfylt, blant anna krav til frisikt, jf. veglova §43. Dersom krava ikkje er tilfredsstilt, kan Vestland fylkeskommune trekkje tilbake løyvet. Bakgrunnen for vedtaket Vestland fylkeskommune skal i vurderinga leggja vekt på framkomme og trafikktryggleik på vegen det er søkt om avkøyring frå. Fylkesveg 5166, Titlestadvegen har ein årsdøgntrafikk (ÅDT) på 400, mindre streng haldningsklasse og fartsgrense 40 km/t. Statens vegvesens handbok N100 om veg- og gateutforming legg til grunn 30 meter frisikt frå augepunkt 4 meter inn i avkøyringa i 40 sona. Vi har vore på synfaring på staden og ser at krav til sikt vert oppfylt. Vi ynskjer å framheva at desse siktkrava kan vera annleis på vår/sommar, og understrekar i vilkår at søkar er ansvarleg for å oppretthalde krav til sikt som følgje av vegetasjon. I følgje rammeplan for avkøyrsle ligg vegstrekninga i mindre streng haldningsklasse. Der legg ein til grunn at ein kan godkjenne utvida bruk av avkøyrsler til bustadføremål dersom dei tekniske krava vert tilfredsstilt. Avkøyrsler med liten trafikk (ÅDT<50 eller færre enn 10 bustadseinheiter) skal hjørneavrundinga utførast med ein enkel sirkel med radius R=4 meter som følgje av N100 om veg- og gateutforming, og R=9 når ÅDT på primærvegen <2000. Den omsøkte avkøyrsla har meir enn 10 bueiningar og har følgjande krav: ni – 9 -meter svingradius. Nåverande avkøyrsle har høvesvis 6 meter svingradius. Som følgje av nåverande ÅDT burde svingradiusen vore 9 meter, noko vi kan fråvike som følgje av ein heilskapleg vurdering basert på fartsgrensa, sikt og utforming av veg. Vi har vurdert at utvida bruk av avkøyring til to bueiningar ikkje går ut over trafikktryggleiken. Vurderinga legg til grunn låg reell ÅDT, lågt fartsnivå på fylkesveg i tillegg til lågt fartsnivå i avkøyring som følgjer av sekundærvegens utforming. Med helsing Kari Elster Moen Mathias Vallestad fagkoordinator spesialkonsulent INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}