{
  "dokument_id": "0cb70276-b411-56cf-8e42-769176dbba6f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 11022025, Sak 56/25, Eventuelt forretningsutvalget 11.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12103609/Innstilling-vedtak-Eventuelt-forretningsutvalget-11-02-2025-",
  "tekst": "Eventuelt forretningsutvalget 11.02.2025 Forretningsutvalget behandlet saken i møtet 11.02.2025 sak 56/25: Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Linn Kristin Engø (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Eivind Nævdal-Bolstad (H), Kjersti Pettersen (H). Mailiss Solheim-Åkerblom (R) stilte spørsmål om byrådets vurdering om å ikke avgi høringsuttalelse til Postutvalgets rapport. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte spørsmål om Hordfast. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om parlamentarisk språkbruk til neste bystyremøte. Bystyredirektør Trine Pettersen Grønbech svarte at bystyrets kontor vil komme tilbake med en kort sak som utgangspunkt for diskusjon i neste forretningsutvalgsmøte. Linn Kristin Engø (A) stilte spørsmål om svar på innsynsbegjæring sendt 22.januar 2025. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om offentliggjøring av forslag i ny politisk møteportal. Bystyredirektør Trine Pettersen Grønbech orienterte utvalget om forberedelser og informasjon som vil bli sendt ut til kommende bystyremøte med ny politisk møteportal. "
}