{
  "dokument_id": "d387ebe8-6183-586b-a548-a7d8af0c10a2",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 16.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875545/Protokoll-byradet-saker-med-innstilling-til-bystyret-16-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 16. jan. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Christine B. Meyer (H) Marte Joan Monstad (FrP) Fra administrasjonen: Harm Christian Tolden Møteleder: Reidar Digranes Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 9. og 10. januar 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 16.01.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 9. og 10. januar 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 17/25 Årstad, gnr. 162, bnr. 27, Fjøsangerveien 30. Klage over avslag på søknad om bruksendring fra tannlegekontor til 2 boenheter Byrådet behandlet saken i møtet 16.01.2025 sak 17/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33, andre ledd, oppheves fagetatens vedtak datert 10.09.2024, for den delen som gjelder boenhet nr. 201. Klagen tas til følge. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra kommuneplanens arealdel § 3.1 plankrav og § 22 støy for boenhet nr. 201. Dispensasjon innvilges på vilkår av at tiltakshaver redegjør for støypåvirkning fra serveringstedet i første etasje, og at støypåvirkningen fra serveringsstedet er innenfor anbefalte grenseverdier, jf. rundskriv T- 1442. Videre er det et vilkår at tiltakshaver redegjør for på hvilken måte luftkvaliteten innomhus blir ivaretatt. Fagetaten kan stille vilkår om støydempende tiltak i fasaden, jf. støyrapport datert 16.04.2024 på side 3. 3 3. Rammetillatelse utferdiges av Plan- og bygningsetaten, jf. pkt. 2 ovenfor. 4. Fagetatens vedtak datert 10.09.2024 opprettholdes for den delen av vedtaket som gjelder boenhet nr. 203. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 4 "
}