{
  "dokument_id": "a786f6cb-d033-55e5-a5d9-1f1b93d80fb3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 11032025, Sak 19/25, Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12297122/Innstilling-vedtak-Representantforslag-fra-Marte-Stadheim-Teigen-R-Sunniva-Andresdottir-Vik-R-og-Mailiss-Solheim-Akerblom-R-om-6-timersdag-i-kommunale-barnehager",
  "tekst": "Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 19/25 og avga følgende innstilling: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. 3. Bystyret ber byrådet om å gjøre barnehagene økonomisk i stand til å ansette på topp for å redusere bruken av ukjente vikarer og skape et mer stabilt miljø for ansatte og barn. Merknad Bystyret understreker at prosjektet også bør inkludere forkortet arbeidsuke, slik det opprinnelige prøveprosjektet gjorde. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Sunniva Andresdottir Vik (R), Janne Gro Rasmussen (H), Eva Steigen (A), Kuberan Thurairajah (SV), Monika Nordland Yndestad (BL), Karianne Fedøy Magnussen (KrF), Thor Haakon Bakke (MDG), Vasan Singaravel (H). Forslag fremsatt i utvalget: Eva Steigen (A) fremsatte på vegne av A, følgende tilleggsforslag: Bystyret ber byrådet om å gjøre barnehagene økonomisk i stand til å ansette på topp for å redusere bruken av ukjente vikarer og skape et mer stabilt miljø for ansatte og barn. Kuberan Thurairajah (SV) fremsatte på vegne av SV, følgende tilleggsforslag: Bystyret ber byrådet sammen med de ansattes organisasjoner legge en plan for gradvis innføring av kortere arbeidsdager eller en redusert arbeidsuke med full lønnskompensasjon i kommunen. Karianne Fedøy Magnussen (KrF) fremsatte på vegne av KrF, følgende tilleggsforslag: Bystyret ber byrådet legge frem en sak som utreder muligheten for å gi ansatte i barnehager som selv er foreldre til små barn rett til å gå ned i stilling med full lønnskompensasjon. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Merknader fremsatt i utvalget: Eva Steigen (A) fremsatte på vegne av A, følgende merknad: Bystyret understreker at prosjektet også bør inkludere forkortet arbeidsuke, slik det opprinnelige prøveprosjektet gjorde. Votering: Forslagsstillers forslag til vedtak punkt 1-2, ble tiltrådt med 8 stemmer (A, SV, MDG, R). Alternativt forslag fra H, FrP og BL, fremsatt av Vasan Singaravel (H) fikk 7 stemmer (H, FrP, BL, KrF). Tilleggsforslag fra SV, fremsatt av Kuberan Thurairajah (SV) fikk 4 stemmer (SV, MDG, R). Tilleggsforslag fra KrF, fremsatt av Karianne Fedøy Magnussen (KrF) fikk 6 stemmer (A, MDG, KrF). Tilleggsforslag fra A, fremsatt av Eva Steigen (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Merknad fra A, fremsatt av Eva Steigen (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. 2 "
}