{
  "dokument_id": "9dbf38ab-8ddb-52bb-b4c1-d2bfb8256647",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev: Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune. Høringsfrist 19. august 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10783353/Horingsbrev-Soknad-om-tillatelse-etter-forurensningsloven-for-anleggsarbeider-i-Apeltunelva-knyttet-til-bygging-av-sykkelvegbru-i-Bergen-kommune-Horingsfrist-19-august-2024",
  "tekst": " Vår dato: Vår ref: 05.07.2024 2024/10464 Deres dato: Deres ref: 04.07.2024 Bergen kommune Saksbehandler, innvalgstelefon Postboks 7700 Magne Nesse, 5557 2335 5020 BERGEN Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune. Høringsfrist 19. august 2024 Statens vegvesen skal bygge ny sykkelvegbru over Apeltunelva i Bergen kommune. I vedlagte søknad har de risikovurdert arbeidene og foreslår følgende avbøtende for å redusere fare for forurensning og fare for negativ påvirkning for bl.a. sjøørreten i elva: Arbeider nær elva skal kun foregå i perioden 1. mai – 1. oktober (ihht godkjent reguleringsplan) Utslippskrav: • pH: min 6/maks 8,5 • Suspendert stoff: maks 100 mg/l • Olje: maks 10 mg/l Det skal gjennomføres et overvåkningsprogram i regi av Rådgivende biologer med jevnlig prøvetaking av vannkvalitet og overvåkning av økologiske effekter på fisk og bunndyr. Krav om bruk av duk ved arbeider med bruplate og på riggområde. Krav til boremetode som gir best mulig kontroll på boreslam ved boring av stålrørspeler Anleggsarbeidene for prosjektet starter høsten 2024 og skal være ferdigstilt innen 16. august 2026. Ber om eventuelle uttaler innen 19. august 2024 Statsforvaltaren ber om eventuelle uttaler til vedlagte søknad innen 5. august 2024. Uttaler kan sendes til sfvlpost@statsforvalteren.no merket 2024/10464. Søknaden med vedlegg og Statsforvalterens brev i saka blir gjort tilgjengelig på Statsforvalterens hjemmeside: https://www.statsforvalteren.no/nb/vestland/hoyring Med hilsen Magne Nesse senioringeniør Dokumentet er elektronisk godkjent E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 Vedlegg: 1 Søknad om utslippstillatelse - E39 Sykkelstamveg Osbanen, Nesttun - Skjold. Kopi til: Statens vegvesen ved saksbehandler Statens vegvesen Mottakerliste: Bergen kommune Postboks 7700 5020 BERGEN Vestland fylkeskommune Postboks 7900 5020 BERGEN Bergen Elveforum "
}