{
  "dokument_id": "d1189b62-a03b-5940-bd78-7338648332b3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 09.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12480661/Fagnotat-datert-09-04-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og mobilitet Vår referanse: KLAGE-2025/11459-8 (Arbeidssted) Saksbehandler: Mariell Karlsson Vikne Dato: 09.04.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 38/13/0/0 Søvikmarka 19. Klage på byråden sitt vedtak om rammetillatelse til nybygg enebolig med sekundærleilighet Norstrand Eiendomsrådgivning v/ Tore Meidell Mundheim på vegne av naboer Hvem klager? Sandsli Eiendomsutvikling AS og Roald Søvik ved e-post datert 05.03.2025 Nybygg enebolig med sekundærleilighet. BRA 315 m2 og 2 boenheter. Nybygg garasje. BRA 43 m2. Utomhusanlegg med tilkomst til bolig og garasje, Tiltaket parkeringsplass, terrengfylling og 2 stk. forstøtningsmurer. Murene har lengder på hhv. 20 og 26 meter og maksimale høyder på 0,9 m og 1,7 m. Byråden ga den 10.02.2025 rammetillatelse til nybygg enebolig med sekundærleilighet, nybygg garasje og utomhusanlegg på vilkår om at større deler av fasaden endres fra fasadeplater til trekledning og at det etableres takutstikk og at det Vedtaket innsendes oppdaterte søknadsdokumenter i tråd med vedtaktspunkt 3a før det kan gis IG. Det er gitt dispensasjon fra reguleringsplan 19000000 § 19-2 for tilkomst og avkjørsel til ny bolig. KPA2018: Arealformål Bebyggelse og anlegg – ytre fortettingssone. Reguleringsplan Planstatus 19000000 YTREBYGDA. GNR 38 BNR 268 MFL., SØVIKMARKA BOLIGOMRÅDE: Arealformål Frittliggende småhusbebyggelse (B13). Vilkårene for å gi dispensasjon fra regulert tilkomstløsning er ikke oppfylt, tiltaket har Klagegrunner ikke tilfredsstillende terrengtilpasning og oppfyller ikke kommuneplanens krav til terrengtilpasning eller lovens krav til visuelle kvaliteter. Vilkårene for å godkjenne garasje plassert nærmere enn 4 meter fra grense mot bnr. 628 er ikke oppfylt. Behov for ytterligere Nei. Ikke behov for ytterligere saksbehandling ved eventuell omgjøring. saksbehandling ved eventuell omgjøring Anbefalt vedtak Saken oversendes uten innstiling. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det ble den 02.08.2024 gitt avslag på søknad om tillatelse til nybygg enebolig med sekundærleilighet, garasje og utomhusanlegg jf. reguleringsplan 19000000 om avkjørsel og tilkomst til boligen og pbl. § 29-2 Visuelle kvaliteter jf. KPA2018 § 8 Arkitektur og byform. Avslagsvedtaket ble påklaget av Harris Advokatfirma AS v/ advokat Ingrid Kyvig på vegne av tiltakshaver Robin Lal Shrestha ved brev datert 23.08.2024. Klagesaken ble behandlet av Byråd for byutvikling den 10.02.2025 som fattet følgende vedtak: 1. Plan- og bygningsetatens avslagsvedtak datert 02.08.2024 oppheves i medhold av fvl. § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra reguleringsplan 19000000 for tilkomst og avkjørsel til ny bolig. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det rammetillatelse til nybygg enebolig med sekundærleilighet (to boenheter, bruksareal på 315 m2), garasje (bruksareal på 43 m2) og utomhusanlegg (avkjørsel, parkeringsplass, terrengfylling og to forstøtningsmurer på 20 og 26 meter), på følgende vilkår: a) Større deler av fasaden endres fra fasadeplater til trekledning, og det skal etableres takutstikk. b) Før det kan gis igangsettingstillatelse må det innsendes oppdaterte søknadsdokumenter (tegninger ev. m.m.) i tråd med vedtakspunkt 3 a. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge på vilkår. Plan- og bygningsetaten skrev ut rammetillatelse på vilkår datert 26.02.2025. Byrådens vedtak ble påklaget av Norstrand Eiendomsrådgivning v/ Tore Meidell Mundheim på vegne av naboer Sandsli Eiendomsutvikling AS og Roald Søvik ved e-post datert 05.03.2025 og utfyllende klage datert 14.03.2025 Harris Advokatfirma AS v/ advokatfullmektig Selma Fosså Bunæs har, på vegne av tiltakshaver, gitt merknad til klage datert 28.03.2025. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra eierne av gårdsnummer 38 bruksnummer 4 ved Halvard Søvik Jensen, gnr. 38 bnr. 39 ved Morten og Ingrid Strid, gnr. 38 bnr. 663 ved Geir Magnesen, gnr. 38 bnr. 97 ved Porfirio A G, Esquivel, gnr. 38 bnr. 628 ved Jan Søvik og Sandsli Eiendomsutvikling. Saksnummer KLAGE-2025/11459 Side 2 av 4 2. Om klagen Klagerne har anført at vilkårene for å gi dispensasjon fra regulert tilkomstløsning ikke er oppfylt, at tiltaket ikke har en tilfredsstillende terrengtilpasning, og at det verken oppfyller kommuneplanens krav til terrengtilpasning eller lovens krav til visuelle kvaliteter. Klagerne har også anført at vilkårene for å godkjenne garasje plassert nærmere enn 4 meter fra grense mot bnr. 628 ikke er oppfylt og at vedtaket mangler begrunnelse for godkjent plassering. Klagerne viser til tidligere innsendte merknader hva gjelder vilkårene for dispensasjon fra regulert tilkomstløsning. Når det gjelder garasje på eiendommen, har klagerne anført at dersom man skulle komme til at unntaksbestemmelsen i pbl. § 29-4 3. avsnitt bokstav b kan anvendes, er det ikke grunnlag for å godkjenne plassering nærmere grense. Harris Advokatfirma har, på vegne av tiltakshaver, gitt merknad til klage. Tiltakshaver anfører at det ikke er grunnlag for å ta klagen til følge da klagen i hovedsak gjelder spørsmål som allerede er behandlet av kommunen. Harris viser til at det er grunnlag for å gi dispensasjon fra regulert adkomst idet dagens trasé er mer trafikksikker enn regulert avkjørsel samt at tiltakshaver ikke har veirett til regulert avkjørsel, at terrengtilpasningen og visuelle kvaliteter er tilfredsstillende og ivaretatt og at plassering av garasjen er godkjent i reguleringsplanen § 2.7.2 hvor det fremgår at garasje kan «oppføres i nabogrense». Det vises til klagen og merknadene i sin helhet. 3. Vurdering av klagen Saken har vært gjenstand for behandling tidligere og det er ikke kommet frem nye momenter av vesentlig betydning. Det vises derfor til de vurderingene som er gjort i fagnotat datert 15.11.2024. Saksnummer KLAGE-2025/11459 Side 3 av 4 4. Konklusjon Saken oversendes uten innstiling. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 05.03.2025 og 14.03.2025 5. Merknad til klage datert 28.03.2025 6. Vedtak fra Byråd for byutvikling datert 10.02.2025 7. Rammetillatelse datert 26.02.2025 8. Fagnotat datert 15.11.2024 9. Klage datert 23.08.2024 10. Avslag datert 02.08.2024 11. Nabomerknad og tilsvar 12. Søknad 13. Solstudium 14. Tegninger Saksnummer KLAGE-2025/11459 Side 4 av 4 "
}