{
  "dokument_id": "c716d79f-e6a5-5866-aa15-84a308af11e7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Juridisk vurdering, vegrett datert 26.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11783496/Juridisk-vurdering-vegrett-datert-26-02-2024",
  "tekst": " 26.02.2024 JURIDISK NOTAT OMFANGET AV EKSISTERENDE KJØREVEIRETT GNR. 40 BNR. 1007 1. BAKGRUNN OG HISTORIKK Gnr. 40 bnr. 1007 har en kjøreveirett over gnr. 40 bnr. 94. Kjøreveiretten er nedfelt i skjøtet fra 03.11.1970 - da bnr. 1007 ble utskilt i fra bnr. 94. Veiretten er også sikret notoritet gjennom tinglysing på den tjenende eiendom. Kjøreveirettens eksististens er uomtvistet. Eier av bnr. 1007 har startet opp en reguleringsplanprosess for å rive eksisterende enebolig og etablere 5 boenheter i rekke på bnr. 1007. Dette vil innebære en økning på 4 boenheter for eiendommen. I forbindelse med reguleringsplanprosessen har styret i Nordregardsveien veilag sendt inn en merknad til kommunen der de hevder at den eksisterende kjøreveiretten ikke omfatter de 4 nye boenhetene. Eier av gnr. 40 bnr. 1007 har engasjert A/STAB AS for å gjøre en juridisk vurdering av om bnr. 1007 sin eksisterende veirett omfatter de 4 nye boenhetene som skal etableres på bnr. 1007. 2. HOVEDDEL Spørsmålet er om den eksisterende kjøreveiretten som gnr. 40 bnr. 1007 har over bnr. 94, også omfatter de 4 nye boenhetene som skal bygges på bnr. 1007. Veiretten er nedfelt i skjøtet og har følgende formulering: «Parsellen har ifølge attest nr 1954 fra Fana Oppmålingsvesen fått betegnelsen D-4333 parsell nr. I. Parsellen har vegrett i nåværende veg og dessuten rett til den fremtidige privat prosjekterte veg på østsiden av tomten, frem til Harald Skjolds veg.» Det må legges til grunn at partene hadde en felles forståelse om at kjøreveiretten skulle tjene som tilkomstvei for bnr. 1007. Spørsmålet er om partene også hadde en felles forståelse for at kjøreveiretten – i tillegg til å gjelde for én boenhet – skulle gjelde for fremtidig bebyggelse på eiendommen. Side 1 av 7 Avtaleteksten er snever, og svarer ikke eksplisitt på spørsmålet. Rettigheten er likevel utvilsomt knyttet til selve grunnen, hvilket innebærer at hvem som er eier av bruket er irrelevant for rettighetens eksistens. Dette åpner for at eiendommen kan ha flere eiere, og dermed også flere brukere av kjøreveiretten. Det er uansett ingenting i selve avtaleteksten som begrenser kjøreveiretten til kun å gjelde én boenhet på bnr. 1007. Selv om det er klart at avtaleteksten i seg selv ikke er til hinder for at flere eiere av bnr. 1007 kan benytte seg av kjøreveiretten, finnes det en grense for hvor mange nye brukere av kjøreveiretten avgiver skal måtte tåle. I servituttlova § 2 står det at: «Korkje rettshavaren eller eigaren må bruka rådeveldet sitt over eigedomen såleis at det urimeleg eller uturvande er til skade eller ulempe for den andre. I avgjerda av om noko er urimeleg skal det leggjast vekt på kva som er føremålet med retten, kva som er i samsvar med tida og tilhøva, og hva som høver til å fremje naturmangfaldet på staden.» Spørsmålet blir om den økte bruken som følger av at eier av bnr. 1007 vil etablere 4 nye boenheter på eiendommen – er «urimelig eller uturvande» «til skade eller ulempe» for eier av bnr. 94. Paragrafens andre ledd viser til at det i urimelighetsvurderingen skal legges vekt på hva som er «føremålet med retten» og hva som er «i samsvar med tida og tilhøva», i tillegg til hva som bidrar til å «fremje naturmangfaldet på staden». Vurderingstemaet knyttet til å «fremje naturmangfaldet på staden» er ikke aktuelt i denne saken, da det her kun er tale om økt bruk på en eksisterende kjørevei. Det er ingen tvil om at «føremålet med retten» var at bnr. 1007 skulle ha kjøretilkomst til eiendommen. At det etableres 4 nye boenheter på eiendommen, endrer ikke formålet med bruksretten. At de 4 nye boenhetene skal omfattes av eksisterende kjøreveirett er dermed i samsvar med «føremålet med retten». Det neste spørsmålet blir om økt bruk fra 1 boenhet til 5 boenheter er «i samsvar med tida og tilhøva». Samfunnsutviklingen har de siste 50 årene i stor grad medført fortetting i bynære strøk. Det har blitt vanligere å oppføre flere boenheter på samme bnr., og mennesker som bor i bynære strøk har måtte tåle økt trafikk som følge av endrede reisevaner hos befolkningen. Ordlyden åpner for at tiden og omstendighetene kan medføre endrede behov og forventninger, hvilket vil kunne gi eldre rettigheter et annet innhold i dag enn på det tidspunktet da de ble gitt. Lovforarbeidene til servituttlova § 2 gir noe veiledning knyttet til hvordan urimelighetsvurderingen må gjennomføres. Høyesterett oppsummerer forarbeidene slik (HR-2020-02186-A (46): «Servituttloven § 2 er basert på det grunnsynet at eier og rettighetshaver skal ta rimelig hensyn til hverandre. Partene må jenke seg etter hverandre – de skal «fara sømeleg åt og ikkje stengja eller meinka kvarandre i utrengsmål», jf. Rådsegn 5 side 13. Tålegrensen må Side 2 av 7 derfor fastlegges i samsvar med «tida og tilhøva». Én side av dette er at eieren av den tjenende eiendom må tåle at servitutthaveren tar i bruk ny teknikk og utnytter retten i tråd med dagsaktuelle bruksmåter, men bare så langt dette ikke er urimelig for den tjenende eiendom. Det skal – som det heter i Ot.prp. nr. 8 (1967–1968) side 62 – «sjølvsagt og takast omsyn til tyngsla for motparten anten det er rettshavaren eller eigaren av tolareigedomen». Hva som er urimelig, beror altså på en konkret vurdering og en interesseavveining mellom eier og rettighetshaver. En annen side av den dynamiske tilnærmingen er at ny kunnskap og nye prioriteringer i sa mfunnet kan føre til at bruk som tidligere var akseptabel, ikke lenger kan utøves fullt ut på samme måte eller i samme omfang.» Høyesterett skriver videre i avsnitt (47) «Rettspraksis bygger på de samme prinsippene som fremgår av § 2 og forarbeidene.» LB-2013-022154 En dom fra Borgarting Lagmannsrett, omhandlet et tilsvarende spørsmål om omfanget av en veirett. En eiendom som var bebygget med en villa hadde en veirett over en annen eiendom. Eieren av den tjenende eiendom påstod forgjeves at veiretten var begrenset til én boenhet. I denne saken var adkomsten over den tjenende eiendommen den eneste kjørbare adkomst til eiendommen – i likhet med saken i Nordgardsvegen 40. Det er begrenset med rettsavgjørelser som omhandler tilfeller i likhet med saken i Nordgardsvegen 40 – hvor det ikke skal fradeles tomter, men hvor temaet er økt bruk på eksiterende eiendom. Det kan derfor være hensiktsmessig å se på rettspraksis som omhandler spørsmålet om hvorvidt en veirett følger med en utskilt eiendom, selv om dette i utgangspunktet er mer tyngende enn økt bruk på samme bruksnummer. Rt. 1915 s.20 Grunneier fikk medhold i at en veirett fulgte med videre til utskilte parseller i tillegg til hovedbruket. Høyesterett uttaler følgende: «Naar intet motsat fremgaar av vedkommende dokument, og ikke særlige forhold foreligger, maa formodningen være for, at veiret tilkommer senere utskilte parceller». Rt. 1968 s. 695 Grunneier fikk ikke medhold i at et utparsellert tomtefelt med 36 feriehytter fikk samme veirett som hovedbruket hadde. Rt. 1968 s. 750 Grunneier fikk medhold i at de to utskilte parsellene hadde samme veirett som hovedbruket. Rt. 1973 s. 229 Grunneier fikk medhold i at 8 utskilte parseller hadde samme veirett som hovedbruket. Rettspraksis trekker tydelig i retning av at det å utvikle eiendommene til flere boenheter – og faktisk også flere bnr. – er «i samsvar med tida og tilhøva» og er noe avgiver av rettigheten må regne med. Høyesterett har gjennom flere rettsavgjørelser lagt føringer for hvor høyt terskelen skal ligge i vurderingen av hva som må regnes som «urimelig» i tilknytning til økt bruk av en eksisterende veirett. Side 3 av 7 I HR-2020-2186-A understreker Høyesterett viktigheten av å gjennomføre en konkret interesseavveining mellom partenes behov i forbindelse med vurderingen av om tålegrensen i servituttlova § 2 er overskredet. I denne konkrete saken vil de 4 nye boenhetene medføre noe økt trafikk. De nye boenhetene er familieboliger, hvilket innebærer at vi kan legge til grunn 2 stk. biler per husstand. Dette vil igjen bety en økt trafikk for 8 stk. biler – ut over dagens bruk. Da veglova § 54 pålegger alle brukere av en privat vei en plikt til å sørge for drift- og vedlikehold av veien, vil de ulempene som avgiver sitter igjen med være økt støy og forurensning, samt økt trafikk gjennom døgnet. Nordgardsvegen 40 ligger i et bynært strøk som allerede er tett utbygd. Det antas at det allerede er omtrent 85 brukere av den aktuelle veien – ut over bruken som bnr. 1007 representerer. Denne konteksten viser at den totale byrden i liten grad påvirkes av at 4 nye boenheter tar i bruk kjøreveiretten. For eier av bnr. 1007 er det av avgjørende betydning at de 4 nye boenhetene er omfattet av den eksisterende kjøreveiretten. Den aktuelle veien er eneste tilkomstvei til eiendommen, og dersom de 4 nye boenhetene på bnr. 1007 ikke skulle være omfattet av den eksisterende kjøreveiretten, ville dette være ensbetydende med at fortetting i tråd med samfunnsutviklingen ikke ville være mulig for bnr. 1007. Det er flere eiendommer i samme fortettingsområde som allerede har utviklet sine eiendommer i tråd med samfunnsutviklingen – også for bnr. 1007 vil det være «i samsvar med tida og tilhøva» å sanere eksisterende enebolig mot å etablere 5 boenheter i rekke. 3. OPPSUMMERING For å finne svar på om den eksisterende kjøreveiretten - som bnr.1007 har over bnr.94 - omfatter 4 nye boenheter på bnr. 1007, har vi i det foregående gjennomgått selve stiftelsesgrunnlaget for kjøreveiretten, servituttlova § 2 – som omhandler tålegrensen for utøvelse av bruksretten over annen manns grunn, samt rettspraksis på det aktuelle rettsområdet. I stiftelsesgrunnlaget kommer det tydelig frem at kjøreveiretten er en realservitutt. Stiftelsesgrunnlaget setter ingen begrensninger for hvor mange eiere – og hvor mange boenheter - som kan benytte den eksisterende kjøreveiretten tilhørende bnr. 1007. Servituttlova § 2 omhandler tålegrensen for utøvelse av bruksretter over annen manns grunn. Lovgiver er tydelig på at avgiver av en bruksrett må regne med at omfanget av bruksretten kan endres i takt med samfunnsutviklingen. Ordlyden i lovteksten åpner dermed for at de 4 nye boenhetene er omfattet av kjøreveiretten. Terskelen for tålegrensen i servituttlova § 2 er utviklet gjennom rettspraksis. Det er eksempler fra rettspraksis på at hele 8 utparsellerte eiendommer har fått samme kjøreveirett som hovedbruket, uten å måtte inngå ny avtale med avgiver om dette. Rettspraksis trekker dermed tydelig i retning av at dersom det bruksnummeret som har kjøreveirett - ikke skal deles, men øker belastningen på kjøreveiretten med 4 nye boenheter - vil dette ligge innenfor tålegrensen i servituttlova § 2. Side 4 av 7 Etter en konkret rimelighetsvurdering av faktum i denne saken – sett i lys av de slutningene vi kan trekke ut fra rettskildematerialet – synes den økte bruken som de 4 nye boenhetene vil føre med seg å ligge innenfor tålegrensen i servituttlova § 2. Konklusjon: Det er ingenting som tyder på at den eksisterende kjøreveiretten - som bnr.1007 har over bnr.94 – ikke omfatter de 4 nye boenhetene på bnr. 1007. Med vennlig hilsen A/STAB AS Maria Kongestøl Elisabeth Aadland Vaagsbø ________________ _______________________ Jurist / Faglig leder Juridisk rådgiver Eiendomsutvikling Eiendomsutvikling Vedlegg: Skjøte på knr.4601 gnr. 40 bnr. 94 (nå: bnr. 1007) Side 5 av 7 Side 6 av 7 Side 7 av 7 "
}