{
  "dokument_id": "27abaf84-2c88-5312-909b-e2e3d0e0019b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utskifting av stempler - stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12326686/Framstilling-Utskifting-av-stempler-stortings-og-sametingsvalget-2025",
  "tekst": " Valgstyret Saksframstilling Vår referanse: 2024/119495-3 Saksbehandler: Ida Rambech Utskifting av stempler - stortingsvalget 2025 Hva saken gjelder: I løpet av mars 2025 har det blitt sendt innsynskrav til en rekke kommuner, der avsender «Prosjekt Åpne Valgdata» ber om innsyn i kommunenes valgstempler benyttet ved de to foregående valgene. Bergen kommune har også mottatt dette. Bergen kommune har benyttet de samme stemplene ved en rekke valg. Det har blitt benyttet ulike stempler for forhåndsstemming og valgting. Det følger av valgforskriften § 9-1 at «[v]algstyret skal sørge for at det fastsettes betryggende, skriftlige rutiner for forsegling, oppbevaring og transport av valgmateriell i alle faser av valggjennomføringen i kommunen». Kommunal- og distriktsdepartementet legger til grunn at stempler som benyttes til å stemple stemmesedler ved valg, omfattes av denne bestemmelsen. Formålet med valgforskriftens bestemmelse er at materiellet skal være utilgjengelig for uvedkommende, slik at det ikke skjer feil eller forekommer juks. Bergen kommune har i dag kun ett stempelsett tilgjengelig for valggjennomføring. Opplysninger om at det er de samme stemplene kommunen benytter ved hvert valg, vil kunne bidra til å så tvil om valggjennomføringen. For å redusere risikoen for tap av tillit, og at stemplene kan bli kopiert og benyttet til juks, vil et forholdsvis enkelt tiltak være å ha flere stempelsett. Oslo kommune rullerer på ulike stempelsett ved valgene, og vil i år kjøpe helt nye stempler i kjølvannet av innsynskravet som er sendt ut. Trondheim kommune skifter ut stemplene ved hvert eneste valg, og destruerer brukt stempelsett etter hver valggjennomføring. Etter en helhetlig vurdering mener bystyredirektøren at stemplene til stortingsvalget 2025 bør være nye, og ulike tidligere stempler som er blitt benyttet. Det er behov for å kjøpe ca. 300 stempler. Dette vil medføre en ekstrakostnad som er estimert til i underkant av kr. 100 000,-. Forslag til vedtak: Valgstyret tar sak om utskifting av stempler til stortingsvalget 2025 til orientering. Dato: 21. mars 2025 Trine P. Grønbech - bystyredirektør 1 Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}