{
  "dokument_id": "898cb5ca-3bbb-5f3a-a6c1-c6096d396659",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse fra Utdanningsforbundet Bergen, skoleregler og elevdemokrati",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10602097/Horingsuttalelse-fra-Utdanningsforbundet-Bergen-skoleregler-og-elevdemokrati",
  "tekst": " Dato: Referanse: Saksbehandler: Telefon: E-post 12.06.2024 Jørgen Ramsdal 23138600 jorram@udf.no Høringsuttalelse fra Utdanningsforbundet Bergen – Forskrift om skoleregler og elevdemokrati Utdanningsforbunter Bergen viser til høringsutkast og høringsbrev, forskrift om skoleregler og elevdemokrati, datert 07.06.2024, og sender herved vår høringsuttalelse. Utdanningsforbundet mener forskriften er godt strukturert og inneholder de naturlige momenter/ forhold som en forskrift om skoleregler og elevdemokrati bør inneholde. Vi har noen kommentarer/ endringsforslag som vi i denne høringsuttalelsen vil begrunne: - Vi viser til §6f/ §8e: Utdanningsforbundet Bergen mener at fullmakten til å bortvise elever fra opplæringsøkten i inntil to klokketimer bør ligge hos lærer i det aktuelle klasserommet/ undervisningsrommet. Vi mener det bør være naturlig at det å ilegge en konsekvens som dette bør ligge hos lærer som klasseleder. - Vi viser til §5h: røyker eller bruker tobakk/ snus. I denne paragrafen mener vi det bør suppleres med e-sigaretter. Vi får flere tilbakemeldinger om at bruken av dette blant en del elever er utbredt, dermed bør dette inkluderes i dette punktet. - Politianmeldelse av elever: Utdanningsforbundet mener at det bør presiseres at politianmeldelse kan bli anvendt for elever over 12 år, slik at dette da er i samsvar med nye prosedyrer for anmeldelser av elever i bergensskolen. - Kapittel 3, Skoledemokrati: I §12, står det at skolen kan organiseres seg på andre måter, for eksempel ved å ha skolemiljøutvalg (SMU). I § 16 står det nedfelt at hver skole skal ha et skolemiljøutvalg. Dette står altså i motsetning til §12 og bør klargjøres. Utover disse kommentarene støtter Utdanningsforbundet forslaget til ny forskrift om skoleregler og elevdemokrati. Med hilsen Utdanningsforbundet Bergen "
}