{
  "dokument_id": "5f36feb5-df1f-5292-8b6e-578fd43c0931",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 354/24, Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271144/Innstilling-vedtak-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-mobil-byromsmoblering-pa-Festplassen-Bergen-bystyre-31-1-24-",
  "tekst": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 354/24 og fattet følgende vedtak: Forslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representant tok ordet: Ann Kristin Ramstrøm (SV). Forslag fremsatt i bystyret: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende alternative forslag i to punkt: 1. Bystyret ber byrådet innarbeide midler til midlertidig byromsmøblering i budsjettet for 2025. 2. Midlertidig og mobil byromsmøblering til Festplassen skal også kunne benyttes og flyttes til andre byrom etter behov. Votering: Alternativt forslag fra SV punkt 1 og 2, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Innstillingen ble vedtatt med 53 stemmer (H, A, FrP, BL, V, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 04.09.2024 sak 304/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 250/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 158/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å be Bymiljøetaten å sette opp benker, bord og annen byromsmøblering på Festplassen i tidsrommet 1.4 - 1.10 i 2024 som et prøveprosjekt. Møblene skal kunne flyttes ut av området når Festplassen brukes til arrangement. Ordningen skal evalueres før 2025. "
}