{
  "dokument_id": "db0ec0b1-4991-55dc-a48a-c8815c0c1af5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589675/Klage-over-vedtak",
  "tekst": " From: \"Iversen, Remi\" Sent: Tue, 30 Apr 2024 13:20:25 +0200 To: \"Tom Rakner\" <Tom.Rakner@hotmail.com> Cc: \"bevoriise@gmail.com\" <bevoriise@gmail.com>; \"sturlanilsen@gmail.com\" <sturlanilsen@gmail.com>; \"torbjørn Vinnes\" <vinnestor@gmail.com>; \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: KLAGE-2024/13074 Categories: Blå kategori Bekrefter at fristavbrytende klage er mottatt og fordelt juridisk seksjon for videre behandling. Klagen har fått følgende saksreferanse: KLAGE-2024/13074 Med vennlig hilsen Remi Iversen Saksbehandler, seksjon sør Plan- og bygningsetaten, Byggesaksavdelingen Bergen kommune Postboks 7700 | 5020 Bergen www.bergen.kommune.no Facebook | LinkedIn Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Fra: Tom Rakner <Tom.Rakner@hotmail.com> Sendt: tirsdag 30. april 2024 09:58 Til: Iversen, Remi <Remi.Iversen@bergen.kommune.no> Kopi: bevoriise@gmail.com; sturlanilsen@gmail.com; torbjørn Vinnes <vinnestor@gmail.com> Emne: Sak 2024/10425-7 Hei Remi. Viser til oppklarende telefonsamtale i går, angående avslag på bruk av grusplass. Som sagt ønsker vi og klage på vedtaket, da premissene for søknaden blir feil. Vi ønsket i utgangspunktet ikke å søke om oppretting av nye parkeringsplasser, men å disponere deler av grusplassen mot sør, til praktiske formål. Vi vil komme tilbake med en mer utfyllende klage innen 2 uker. Håper dette er i orden. MVH for Tom G. Rakner Formann sameiet Soria Moria Kopi: Styremedlemmer "
}