{
  "dokument_id": "342ace50-468f-59f5-a006-89c0e03e4e13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RE_ Vedrørende oppfyllelse av rekkefølgekrav og støyskjerming Fløen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11124195/RE-Vedrorende-oppfyllelse-av-rekkefolgekrav-og-stoyskjerming-Floen",
  "tekst": "Fra: \"Espen Gjessing\" <ESGJ@cowi.com> Sendt: onsdag 11. september 2024 19:09:36 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Kopi: \"Throndsen, Lill Unnvik\" <Lill.Throndsen@bergen.kommune.no>; \"Kristensen, Glenn M.\" <Glenn.Kristensen@bergen.kommune.no>; \"Ness Stein\" <Stein.Ness@banenor.no>; \"Eide Henriette Djønne\" <Henriette.Djonne.Eide@banenor.no>; \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Emne: RE: Vedrørende oppfyllelse av rekkefølgekrav og støyskjerming Fløen Vedlegg: Notat Bergen støykrav- Fløenbakken 5.pdf, Fwd_ hagestue.pdf Hei Andreas, Jeg kan ikke se at oversendt brev og uttalelse fra grunneier i fra eposten under (vedlagt igjen her) er lagt inn i sak med saksnummer 2024/60188-17. Ber om at det ordnes mtp. politisk behandling i UMBY. Med vennlig hilsen / Best regards Espen Gunnar Gjessing Technical lead Byggesak / Byggesaksrådgiver Byutvikling og natur, Oslo Avdeling Plan Mobile: +47 93 07 96 59 Email: esgj@cowi.com Website: www.cowi.no - www.cowi.com LinkedIn COWI AS Company Reg. no.: 979 364 857 Karvesvingen 2 0579 Oslo Norway Print only if necessary This email including attachments, if any, may contain confidential information and is intended solely for the recipient(s) stated above. If you are not the intended recipient please contact the sender by a reply email and delete this email without producing, distributing or retaining copies hereof. From: Eide Henriette Djønne <Henriette.Djonne.Eide@banenor.no> Sent: Friday, August 30, 2024 12:26 PM To: Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no> Cc: Andreas.Berg@bergen.kommune.no; lill.throndsen@bergen.kommune.no; glenn.kristensen@bergen.kommune.no; Espen Gjessing <ESGJ@cowi.com>; Ness Stein <Stein.Ness@banenor.no> Subject: Vedrørende oppfyllelse av rekkefølgekrav og støyskjerming Fløen INTERN Hei, Det vises til BYGG-2024/11774 og BYGG-2023/16085-14 Hensett siste tids kommunikasjon vedrørende krav i reguleringsplan og støyskjerming av eiendommer langs banestrekningen i Fløen, har prosjektet Nygårdstangen- Bergen Fløen nylig mottatt en ny vurdering fra konsernjuridisk. Notatet er knyttet til både overordnede rekkefølgekrav og den konkrete saken i Fløenbakken 5, og ligger vedlagt denne eposten. Det er videre også innhentet uttale fra de to resterende hjemmelshaverne i Fløenbakken 5, som legges ved til saken. Det anmodes om at Plan- og bygningsetaten stiller i et møte med Bane NOR og Cowi slik at vi kan redegjøre for vår sak og sammen komme til løsninger som ivaretar krav og støyskjerming i henhold til det som er intensjonen. Imøteser mulige møtetidspunkt Med vennlig hilsen Henriette Djønne Eide Prosjektleder UV NBF-15 Støyentreprisen Bane NOR Utbygging Vest/midt Mobil: 932 32 963 E-post: eidhen@banenor.no Besøksadresse: Stortorvet 7, Oslo Postadresse: Postboks 4350, 2308 Hamar Sentralbord: 05280 / banenor.no INTERN COWI handles personal data as stated in our Privacy Notice. "
}