{
  "dokument_id": "f889fb9f-df65-5d1e-85c7-9e3e2fd1364b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bekreftelse på mottatt klage - ikke utsatt iverksetting datert 18.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12206897/Bekreftelse-pa-mottatt-klage-ikke-utsatt-iverksetting-datert-18-12-2024",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn ved ekspedering. Vår referanse: KLAGE-2024/18184-3 Se mottakerliste nedenfor. Saksbehandler: Stine Stephansen Dato: 18.12.2024 BEKREFTELSE PÅ MOTTATT KLAGE - IKKE UTSATT IVERKSETTING AV VEDTAK Eiendom : Gnr 8 Bnr 79 Adresse : Sanddalsbotn 24 Tiltakshaver : Idunn Blaalid Indrebø Tiltaket : Nybygg bolig Saken gjelder Vi viser til mottatt klage 02.12.2024 og e-post av 17.12.2024, med krav om at klagen gis utsatt iverksetting av vedtak. Videre behandling av klagen Vi vil vurdere saken på nytt, og dersom vedtaket opprettholdes vil klagen bli oversendt til politisk behandling ved Byrådsavdeling for byutvikling. Mindre byggesaker sendes direkte til Statsforvalteren uten politisk behandling. Blir klagen oversendt til politisk behandling og eventuelt til Statsforvalteren vil vi informere om dette i eget brev. Klagemotparter Vi oversender kopi av klagen til klagemotparter, jf. forvaltningsloven § 33 tredje ledd. Klagemotparter må sende oss eventuelle kommentarer til klagen innen 2 uker etter mottakelse av dette brevet. Saksbehandlingstid Den lovpålagte saksbehandlingstiden for klagen er 8 uker. Anmodning om å gi vedtaket utsatt iverksetting Utgangspunktet er at vedtak i byggesaker etter plan- og bygningsloven, kan iverksettes straks de er truffet og meddelt partene. Når et vedtak er påklaget, kan imidlertid underinstansen beslutte at et vedtak ikke skal iverksettes før klagen er endelig avgjort, jf. forvaltningsloven § 42. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det er gitt tillatelse til nybygg enebolig med garasje og utomhusanlegg med uteoppholdsareal, parkering, forstøtningsmur og private stikkledninger. Etter en foreløpig vurdering foreligger det etter vår oppfatning ikke feil ved saksbehandlingen eller rettsanvendelsen som tilsier utsatt iverksetting av vedtaket. Det er heller ikke fremkommet nye opplysninger i klagen med vesentlig betydning for avgjørelsen. Utsettelse skal forhindre at gjennomføringen av vedtaket medfører uopprettelig skade eller tap, enten for byggherre, nabo eller samfunnet for øvrig. Vedtaket gis ikke utsatt iverksetting til klagesaken er endelig avgjort av Statsforvalteren. Avgjørelse etter forvaltningsloven § 42 er en prosessledende beslutning, og kan ikke påklages. Eventuell oppstart av byggearbeidet før klagesaken er ferdig behandlet, skjer på tiltakshavers eget ansvar. Statsforvalteren kan på selvstendig grunnlag ta stilling til spørsmålet om utsatt iverksetting i saken. Eventuelle henvendelser i den forbindelse kan rettes direkte til Statsforvalteren i Vestland. Med hilsen Plan- og bygningsetaten Stine Stephansen saksbehandler Vivian Meyer seksjonsleder Dette dokumentet er godkjent elektronisk. Vedlegg: Klage Mottakere Jone Engelsvold 5221 NESTTUN Sanddalsbotn 22 C Kopi til ARKOCONSULT AS Postboks 103 5291 VALESTRANDSFOSSEN Raymond Eeg Follesø 5221 NESTTUN Sanddalsbotn 22 B Idunn Blaalid Indrebø Sanddalsbotn 24 5221 NESTTUN Irene Eeg Tveit 5221 NESTTUN Sanddalsbotn 22 B Saksnummer KLAGE-2024/18184 Side 2 av 3 Birger Røsæther 5221 NESTTUN Sanddalsbotn 22 A Monica Hansen 5221 NESTTUN Røsæther Sanddalsbotn 22 A Saksnummer KLAGE-2024/18184 Side 3 av 3 "
}