{
  "dokument_id": "fb3a6192-b69f-5fa7-b348-d49302de6b27",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10546388/Framstilling-Arsmelding-2023-for-bystyret-de-sentrale-politiske-utvalgene-og-Bystyrets-kontor-",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2021/05449-35 Saksbehandler: Bjarte K. Frønsdal Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor. Hva saken gjelder: Bystyredirektøren legger med dette fram årsmelding for bystyret, bystyreutvalgene, utvalg for fullmakter og politisk styringssystem, forretningsutvalget, valgstyret, klagenemnden og Bystyrets kontor. Byombudet og kontrollutvalget, som også er en del av bystyrets organer, leverer egne årsmeldinger. Årsmeldingen gir en oversikt over og beskrivelse av bystyrets organers ansvarsområder, aktiviteter og regnskapsresultat. Årsmeldingen er delt inn i tre hovedområder: I del 1 redegjøres det for organiseringen av bystyrets organer, og regnskapsresultat for 2023 blir kommentert. I del 2 redegjøres det for aktiviteten til bystyret og de sentrale politiske utvalgene, mellom annet antall saker og sakstyper, politisk tilsyn og kontroll og folkevalgtopplæring. I tillegg rapporteres det på ordførerens aktiviteter. De viktigste hendelsene i 2023 blir kort omtalt. I del 3 rapporteres det om administrasjonens arbeid gjennom 2023. Forslag til vedtak: Bystyret tar «Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor», til orientering. Dato: 3. juni 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor. 1 "
}