{
  "dokument_id": "fb4df90d-a712-5349-9168-7864c17550d0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring av meldingar om ny 420 kV kraftleidning Sauda–Blåfalli–Mauranger–Samnanger–Øygarden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11335166/Hoyring-av-meldingar-om-ny-420-kV-kraftleidning-Sauda-Blafalli-Mauranger-Samnanger-Oygarden",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Vår dato: 16.10.2024 Vår ref.: 202402439-13/202314829-3/ 202410184-4 Dykkar ref.: Høyring av meldingar om ny 420 kV kraftleidning Sauda–Blåfalli– Mauranger–Samnanger–Øygarden Noregs vassdrags- og energidirektorat (NVE) har motteke tre meldingar frå Statnett SF for ny 420 kV kraftleidning frå Sauda i Rogaland via Blåfalli, Mauranger og Samnanger til Øygarden i Vestland fylke. Meldingane gjer ei overordna beskriving av Statnetts planar og forslag til kva konsekvensutgreiingar dei meiner må gjennomførast før det kan søkjast om konsesjon. Tiltaket påverkar Sauda, Etne, Kvinnherad, Ullensvang, Kvam, Samnanger, Vaksdal, Osterøy, Alver, Askøy og Øygarden kommunar. Dei tre meldingane sendast med dette på ei felles høyring. Høyringsfristen er sett til 16. januar 2025. Dei tre meldingane er tilgjengelege på NVEs internettsider: • 420 kV Sauda–Blåfalli: www.nve.no/16181/a • 420 kV Blåfalli–Mauranger–Samnanger: www.nve.no/20465/a • 420 kV Samnanger–Øygarden: www.nve.no/19275/a Kva er ei melding? Ei melding er ei tidleg varsling av eit tiltak og gjer ei overordna beskriving av ein utbyggjars planar med vurdering av moglege verknader for omgjevnadane. Vidare blir det gjeve eit forslag til kva konsekvensutgreiingar utbyggjar meiner må gjennomførast før det kan søkjast om konsesjon seinare i prosessen. Dette blir kalla eit utgreiingsprogram. Føremålet med meldingane er å gje dei som kan bli påverka av tiltaket informasjon om planane, samtidig som desse får høve til å kome med fråsegn og innspel til kva som bør greiast ut vidare. På bakgrunn av meldinga, og innkomne høyringsfråsegner, vil NVE fastsetje endelege krav til kva konsekvensutgreiingar som må gjennomførast. Ønskjer du meir detaljert informasjon om kva ei melding er, så kan du finne dette her: Utforming av melding om nettanlegg (nve.no) E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Dei tre meldingane 420 kV Sauda–Blåfalli Tiltaket inneber ein ny om lag 37 km lang 420 kV kraftleidning frå Sauda til Blåfalli og ny transformatorstasjon i Blåfalli. Statnetts melde trasear er vist i kart 1 nedst i dette brevet. Eksisterande 300 kV leidning på same strekning, som er gammal og har låg overføringskapasitet, vil bli rive når den nye leidningen blir sett i drift. Tiltaket påverkar Sauda kommune i Rogaland fylke og Etne og Kvinnherad kommunar i Vestland fylke. 420 kV Blåfalli–Mauranger–Samnanger Tiltaket inneber ein ny om lag 90 km lang 420 kV kraftleidning frå Blåfalli via Mauranger til Kvamskogen sør for Samnanger og ny transformatorstasjon i Mauranger. I tillegg kan det bli behov for nye stasjonar ved Ænes eller Fureberg sørvest for Mauranger. Strekninga mellom Kvamskogen og Samnanger transformatorstasjon er allereie bygd for 420 kV. Statnetts melde trasear og stasjonsplasseringar er vist i kart 2 nedst i dette brevet. Eksisterande 300 kV leidning på strekninga Blåfalli–Mauranger–Kvamskogen, som er gammal og har låg overføringskapasitet, vil bli rive når den nye leidningen blir sett i drift. Det same gjeld Statnetts anlegg i dagens Mauranger transformatorstasjon. Tiltaket påverkar Kvinnherad, Ullensvang og Kvam kommunar i Vestland fylke. 420 kV Samnanger–Øygarden Tiltaket inneber ein ny om lag 60 til 90 km lang 420 kV kraftleidning frå Samnanger til Øygarden. Statnetts melde trasear er vist i kart 3 nedst i dette brevet. Tiltaket påverkar Samnanger, Vaksdal, Osterøy, Alver, Askøy og Øygarden kommunar i Vestland fylke. Kva slags innspel ønskjer NVE i samband med høyringa? Gjennom høyringa av meldingane ønskjer NVE spesielt innspel på følgjande: • Manglar i Statnetts forslag til konsekvensutgreiingar (utgreiingsprogram), eksempelvis tema eller spesielle lokale forhold som ikkje er vareteke og metodar som bør nyttast til særskilde tema i utgreiingane. • Innspel til Statnetts melde leidningstrasear • Om det er nye trasear som bør greiast ut utover dei som er melde Det er først etter høyringa av konsesjonssøknadene seinare i prosessen NVE vil ta stilling til om Statnett skal få lov til å byggje kraftleidningane. Vi gjer derfor merksame på at innspel for eller mot tiltaka, under dette behovet for tiltaka, er mindre relevante i denne høyringa. Korleis kan høyringsfråsegner sendast inn? Du kan sende høyringsinnspel til tiltaka via nettsida i saka. Desse er: • 420 kV Sauda–Blåfalli: www.nve.no/16181/a • 420 kV Blåfalli–Mauranger–Samnanger: www.nve.no/20465/a 2 • 420 kV Samnanger–Øygarden: www.nve.no/19275/a Det er også mogleg å sende fråsegner på e-post. Merk e-posten med «Høyringsfråsegn» og saksnummer 202314829 for strekninga Sauda–Blåfalli, 202410184 for strekninga Blåfalli– Mauranger–Samnanger eller 202402439 for strekninga Samnanger–Øygarden. Hugs å oppgje namn og eventuelt organisasjonsnummer i innleiinga. Høyringsinnspel kan også sendast per brev til NVE, Postboks 5091, Majorstuen, 0301 Oslo. Høyringsfråsegner må sendast til NVE innan 16. januar 2025. Offentlege møte om prosjekta NVE vil halde offentlege møte om tiltaka. Vi vil varsle om tid og stad for møta via eige brev seinare. Møta vil også annonserast i aktuelle aviser. På møta vil NVE orientere om behandlinga av meldingane. Statnett vil vere til stades og orientere om planane sine. Møta vil vere opne for alle interesserte. Informasjon til kommunane og regionale myndigheiter NVE vil halde orienteringsmøte om tiltaka med dei ramma kommunane. Vi håpar på brei deltaking både frå den politiske leiinga og administrasjonen i kommunen, under dette representantar for det faste utvalet for plansaker. Tid og stad for møta blir avtalt direkte med kommunane. Representantar frå statsforvaltaren og fylkeskommunen er også inviterte, og blir bedne om å kontakte NVE ved ønske om deltaking. Vi ber kommunane om å leggje meldingane ut på internettsidene sine og ev. Facebook- sider, og å orientere aktuelle lokale velforeiningar, idrettslag, interesseorganisasjonar m.fl. om meldinga. Har du spørsmål om saka? Spørsmål om Statnetts planar kan rettast til prosjektleiar Kenneth Teigenes, tlf. 45 02 27 27, e-post kenneth.teigenes@statnett.no eller kommunikasjonsrådgjevar Marianne Veggeberg, tlf. 95 09 53 12, e-post marianne.veggeberg@statnett.no. Opplysningar om NVEs sakshandsaming kan fåast ved å kontakte NVE på e-post: nettkonsesjoner@nve.no. Med helsing Ingrid Myrtveit Tor Carlsen seksjonssjef seniorrådgjevar Herman Lange Johnsen seniorrådgjevar Stian Holte seniorrådgjevar 3 Dokumentet blir sendt utan underskrift. Det er godkjent i samsvar med interne rutinar. Mottakarliste: Seim grunneigarlag STATENS VEGVESEN ROGALAND FYLKESKOMMUNE STATSFORVALTEREN I ROGALAND Den Norske Turistforening SAUDA KOMMUNE BERGEN KOMMUNE ETNE KOMMUNE Direktoratet for mineralforvaltning med Bergmesteren for Svalbard KVINNHERAD KOMMUNE SAMNANGER KOMMUNE ASKØY KOMMUNE VAKSDAL KOMMUNE OSTERØY KOMMUNE NORGES NATURVERNFORBUND Forsvarsbygg MILJØDIREKTORATET Norges Miljøvernforbund Naturvernforbundet i Rogaland NORGESNETT AS TELIA NORGE AS TELENOR NORGE AS BKK AS Birdlife Norge Luftfartstilsynet Norskog Kystverket AVINOR AS KVAM HERAD Mattilsynet BERGEN OG HORDALAND TURLAG Vestland Bondelag Fiskeridirektoratet Forum for natur og friluftsliv Rogaland Norges Skogeierforbund Askøy turlag NORDHORDLAND TURLAG Odda/Ullensvang turlag ROGALAND NATUR OG UNGDOM 4 Fortidsminneforeningen Rogaland fylkesavdeling Rogaland Bonde- og Småbrukarlag NORGES JEGER OG FISKERFORBUND ROGALAND FORUM FOR NATUR OG FRILUFTSLIV HORDALAND Friluftsrådet Vest Kvinnherad Jeger og Sportsfiskarlag Fortidsminneforeningen i Hordaland Hordaland Bonde- og Småbrukarlag Norges Jeger- og Fiskerforbund – Hordaland Etne Turlag Statkraft Energi AS, Region Vest-Norge Villreinrådet i Norge Landbruksdirektoratet Samnanger Jeger og Fiskerlag Norges fiskarlag FISKEBÅT Naturvernforbundet i Nordhordland FAGNE AS SØR-NORGES FISKARLAG Norsk Friluftsliv Samnanger turlag Jondal Bondelag Samnanger Bondelag Jondal Bonde- og småbrukarlag Kvinnherad Bonde- og småbrukarlag Kvam Skogeierlag Indre Hardanger skogeierlag Osterøy Turlag Osterøy JFL ETNE JEGER- OG FISKERFORENING INDRE HORDALAND KRAFTNETT AS Etne bonde- og småbrukarlag ETNE BONDELAG ETNE SKOGEIGARLAG Haugaland Natur og Ungdom Sauda Turlag NORGES LUFTSPORTFORBUND STATSFORVALTAREN I VESTLAND FORUM FOR NATUR OG FRILUFTSLIV (FNF) MOTVIND NORGE VESTLAND FYLKESKOMMUNE ØYGARDEN KOMMUNE ALVER KOMMUNE ULLENSVANG KOMMUNE SAUDA JEGER OG FISKERFORENING 5 STIFTELSEN MUSEUM VEST KVAM ENERGI NETT AS Natur og Ungdom Vestland Pelagisk forening NATURVERNFORBUNDET I ASKØY NATURVERNFORBUNDET I HARDANGER Kopimottakarliste: Klima- og miljødepartementet Norsk institutt for by- og regionforskning STATNETT SF Direktoratet for samfunnssikkerhet og beredskap (DSB) Energidepartementet HAVINDUSTRITILSYNET 6 Vedlegg Kart 1: Meldte trasear på strekningen Sauda–Blåfalli vist ved rød strek. Gul og sort strek viser dagens leidning som skal rivast. Kjelde: Statnetts melding Sauda–Blåfalli. 7 Kart 2: Meldte trasear på strekningen Blåfalli–Mauranger–Samnanger. Kjelde: Statnetts melding Blåfalli–Mauranger–Samnanger. 8 Kart 3: Meldte trasear på strekningen Samnanger–Øygarden. Kjelde: Statnetts melding Samnanger– Øygarden. 9 "
}