{
  "dokument_id": "b42f1372-1028-537b-ba5d-b984bc18e5f2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 25032025, Sak 99/25, Høringssaker til forretningsutvalget 25.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12381545/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-25-03-2025",
  "tekst": "Høringssaker til forretningsutvalget 25.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 99/25 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Strategisk næringsplan for Samnanger» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Mikkel Grüner (SV), Mailiss Solheim-Åkerblom (R). Forslag fremmet i møtet: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, Sp, PP, følgende alternative forslag til punkt 2: Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. Votering: Alternativt forslag til punkt 2 fra H, FrP, BL, INP, Sp, PP, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt enstemmig. Forslag til vedtak punkt 1, 3 og 4 ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Strategisk næringsplan for Samnanger» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir eventuelt høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika» påvegne av Bergen kommune. 2 "
}