{
  "dokument_id": "042ac30a-b42f-504e-ad1b-7934efbb7158",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saksutredning ny kommune til BOF.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10318009/Saksutredning-ny-kommune-til-BOF-pdf",
  "tekst": " Hellebakken 45 5039 Bergen Telefon: 55 39 29 50 E-post: firmapost@bof.no Nettsider: www.bof.no Foretaksnr: 871 426 732 Til : Deltakerkommuner i Bergen og Omland Kommunalt Oppgavefellesskap KO (BOF) Fra : Administrasjonen Dato : Bergen 23. april 2024 Søknad om tilslutning av en ny deltakerkommune til Bergen og Omland Friluftsråd – Voss herad Vi viser til vårt brev datert 11. mai 2023 sendt deltakerkommunene med ønske om positivt vedtak for de nye deltakerkommunene Fedje, Gulen, Masfjorden og Modalen. Vi kan melde tilbake at alle deltakerkommunene har fattet positivt vedtak, og at Bergen og Omland Friluftsråd KO (BOF) fra 01.01.2024 har totalt 16 deltakerkommuner. Miljødirektoratet oppfordrer alle landets kommuner til å delta i friluftsråd. Oppfordringen er konkretisert i fylkeskommunens utlysning av tilskuddsmidler høsten 2021. Der skriver Vestland fylkeskommune blant annet: For å styrke satsingen på friluftsliv i Vestland og for å oppnå mest mulig hensiktsmessig forvaltning og drift av tilrettelagte friluftsområder, er det et ønske at flest mulig kommuner er medlem av et friluftsråd. Erfaring viser at kommuner som har organisert driften av friluftsområdene i kommunen gjennom et friluftsråd får mye mer igjen for pengene enn om de selv skulle stått for driften av disse områdene. Med denne oppfordringen tok administrasjonen som nevnt tidligere kontakt med fem omkringliggende kommuner som da ikke deltok i et friluftsråd. Det har vært holdt møter i 2022 og 2023, og BOF har gjennomført noen mindre prosjekter for disse kommunene for å vise litt av vår kompetanse. Fire kommuner, Fedje, Gulen, Masfjorden og Modalen søkte om deltakelse i 2023, Vedtak ble gjort på representantskapsmøtet 23.03.2023 med påfølgende positivt vedtak i alle deltakerkommunene. Dette innebærer altså at de nevnte 4 kommuner ble tatt opp i BOF med virkning fra 01.01.2024. Voss herad, med 1 sine 16.267 innbyggere (pr tredje kvartal 2023), søkte også om deltakelse i BOF i 2023 (søknad datert 24.07.2023) men søknaden ankom etter det nevnte representantskapsmøtet og kommunen ble da informert om at deres søknad ville bli behandlet på representantskapsmøte først i 2024. Søknad fra Voss herad er vedlagt dette brev sammen med gjeldende samarbeidsavtale og forslag til ny samarbeidsavtale gjeldende fra 01.01.2025. Forslag til organisering Deltakerkommunenes eierandeler Befolkningsgrunnlaget i BOF sine seksten deltakerkommuner er ifølge SSB pr 30.09.2023 på 455.649 personer. Voss herad hadde på samme tidspunkt en samlet befolkning på 16.267 personer. Kommunenes eierandeler i BOF skal iflg Samarbeidsavtalen fastsettes med bakgrunn i befolkningsdata. Nytt befolkningsgrunnlag vil bli 471.916, og vil medføre endringer i dagens deltakerkommuner sine eierandeler som vist i tabellen nedenfor: Folketall Eierbrøk pr Folketall Eierbrøk pr Endring Kommune 30.09.2022 01.01.2024 30.09.2023 01.01.2025 eierbrøk Alver 29 835 6,6 % 29 932 6,3 % -0,3 % Askøy 29 952 6,6 % 30 078 6,4 % -0,2 % Austevoll 5 313 1,2 % 5 288 1,1 % -0,1 % Austrheim 2 858 0,6 % 2 871 0,6 % 0,0 % Bergen 288 841 63,9 % 291 189 61,7 % -2,2 % Bjørnafjorden 25 494 5,6 % 25 933 5,5 % -0,1 % Tysnes 2 915 0,6 % 2 933 0,6 % 0,0 % Øygarden 39 280 8,7 % 39 566 8,4 % -0,3 % Samnanger 2 506 0,6 % 2 509 0,5 % 0,0 % Vaksdal 3 878 0,9 % 3 865 0,8 % 0,0 % Kvam 8 496 1,9 % 8 517 1,8 % -0,1 % Osterøy 8 131 1,8 % 8 184 1,7 % -0,1 % Fedje 505 0,1 % 513 0,1 % 0,0 % Gulen 2 236 0,5 % 2 218 0,5 % 0,0 % Masfjorden 1 644 0,4 % 1 678 0,4 % 0,0 % Modalen 373 0,1 % 375 0,1 % 0,0 % Voss 16 267 3,4 % 3,4 % Sum 452 257 100,0 % 471 916 100,0 % 0,0 % Voss herad sin innplassering i regionene Det foreslås at Voss herad innplasseres i region «Øst». Deltakelse i Styret Det foreslås at styrets sammensetning forblir uendret (ett styremedlem som velges fra hver av de fire regionene og tre styremedlemmer fra Bergen) med 7 medlemmer fra kommunene og i tillegg én ansatte-representant. Deltakelse i Representantskapet Det foreslås at Voss herad deltar med én representant i representantskapet ved at dette blir utvidet fra dagens 19 representanter til 20 representanter (4 representanter fra Bergen og én representant fra hver av de seksten andre kommunene). Forslag til ny samarbeidsavtale Vedlagt dette skriv følger gjeldende samarbeidsavtale og forslag til ny samarbeidsavtale. I det nye forslaget er alle endringer markert med gul farge. 2 Administrasjonen og styret til BOF er positive til opptak av nye deltakerkommuner. Representantskapet til BOF er også positiv og fattet følgende vedtak i møte 21.03.2024: Representantskapet gir sin tilslutning til at Voss herad blir ny deltaker i Bergen og Omland Friluftsråd Kommunalt Oppgavefellesskap, med virkning fra 01.01.2025. Representantskapet ber om at den nye kommunens søknad og ny samarbeidsavtale sendes ut til alle nåværende deltakerkommuner for godkjenning. Administrasjonen ber nå om at alle deltakerkommuner tar Voss herad sin søknad opp til diskusjon i sine respektive kommunestyrer, og anbefaler at det gjøres vedtak innen 30.09.2024. Forslag til vedtak Kommunestyret i ................... kommune gir med dette sin tilslutning til at Voss herad blir ny deltaker i Bergen og Omland Friluftsråd Kommunalt Oppgavefellesskap med virkning fra 01.01.2025. Den nye deltakerkommunens ansvar og forpliktelser følger av samarbeidsavtalen og lov om kommuner og fylkeskommuner (LOV-2018-06-22-83 fra 01.01.2020 «kommuneloven»). Administrasjonen ber deltakerkommunene orientere oss når kommunen har fattet sitt vedtak samt ordlyd. Med vennlig hilsen Nils Kåre Skoge Dag Seter Styrets leder Daglig leder 3 "
}