{
  "dokument_id": "ed6f23dd-3a14-58a1-b922-454811e43b40",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY_Nyhaugveien LAB",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12235037/UMBY-Nyhaugveien-LAB",
  "tekst": "ÅRSTAD. GNR 13 BNR 81 MFL., NYHAUGVEIEN KPA: Byfortetting MINDEBYEN WERGELAND SLETTEN HOLDEPLASS BYBANE SYKKEL FANTOFT - - Hovedsykkelrute Mindemyren Hagerupsvei-Mindemyren (vedtatt) - Storetveitvegen (under planlegging) á HVA FÅR BERGEN? • Nye boliger rundt sentralt knutepunkt • 110-130 boliger med varierte størrelser, familieboliger • Utnyttelsesgrad %BRA mellom 140-435% • Lav parkeringsdekning (0,6) på grunn av sentral plassering • Nye byrom og tverrforbindelser for allmennheten • Stedstilpasset fortetting med høy arkitektonisk kvalitet og gode utearealer HISTORIKK 2001 2008 2011 2014 2018 2021-2024 Oppkjøp NHV 10 Strategidokument Områdeplanen Re oppstart NHV 1.gangs Nyhaugveien Wergeland vedtas (Planområde behandling for NVH revideres i tett NHV ligger utenfor) med utgangspunkt i dialog med et foreløbig maxsnitt PBE/byark/byantikvar for sykkelvegen og legges ut som begrenset høring (2024). Nyhaugveien er klar for innsending. Krav fra SVV om at planen Krav om å trekke må tilpasse seg en Nhv avventer endelig reguleringsplan veibredde på 18,3 grensesnitt/løsning NVH i påvente meter. for sykkelveiplan for av igangsetting av Planavdelingen å komme seg videre. Oppstart regulering områdeplan Oppstart slipper ikke planen Får endelig NHV Wergeland. Sykkelvegplanen for NHV gjennom. grensesnitt 2021 2.gangsbehandling 2004 2009 2013 2015-2016 2018-2021 Høst 2024 PLANPROSESSEN OFFENTLIG ETTERSYN 2018 2.GANGS BEHANDLING 2024/25 PLANPROSESS = AVVEIING AV ULIKE PLANFAGLIGE HENSYN KLIMA: SOL/SKYGGE STØY TERRENG OG GRUNNFORHOLD NATURMANGFOLD KULTURMILJØ BYROMSKVALITETER SOSIAL INFRASTRUKTUR BOLIGBEHOV BEHOVET FOR FORTETTING NABOER GRUNNEIERE INFRASTRUKTUR, SYKKEL, VEG VIKTIGE HENSYN I DENNE SAKEN • Nasjonal transportplan, gå og sykkelbyen: fortetting og byutvikling rundt sentrale knutepunkt • Stedstilpassing og hensynssone kulturmiljø • Behov for boliger, særlig for barnefamilier • Uteområder med kvalitet • Tverrforbindelser og kobling av området på bynettverket • Støyskjerming fra Storetveitvegen • Hensynet til grunneiere FORHOLDET TIL SYKKELVEGPLANEN • To uavhengige planer, men Nyhaugveien har i løpet av planprosessen måtte tilpasse seg sykkelvegens makssnitt​. • Fremdrift for hele planprosessen har også langt på vei vært styrt av sykkelplanen. • Lovlighetskontroll og klagebehandling kan skje - uavhengig av vedtagelse av denne planen. BYGGETRINN BYGGETRINN 1 BYGGETRINN 2 HENSYNET TIL GRUNNEIERE BESITTER ALLE EIENDOMMER BORTSETT FRA TO DAGENS SITUASJON Nhv.8 Stv.33 Stv.31 Stv.25 Stv.25 Nhv.10 Stv.35A Stv.35 Stv.29 Stv.35A PLANEN SIKRER ROM MELLOM HUSENE INNGANGER OG AKTIVISERING AV ALLE SIDER SENTRAL TVERRFORBINDELSE MED FELLESFUNKSJONER BYROMSLOMMER STEDSTILPASSET OG BYGG SOM ARKITEKTUR SKAPER EN URBAN GATE OPPGRADERING AV SNARVEG SENTRALE OG VARIERTE BOLIGER MED GOD BOKVALITET LEKEOMRÅDER FOR BÅDE SMÅ OG STØRRE BARN GODE SONER MELLOM OFFENTLIG-PRIVAT AREAL VARIERTE UTEOMRÅDER FOR ULIKE BEHOV OG ALDERSGRUPPER á I ffJ I ... -- á I ' ' I Ji3 9i l' [) I .. f á á Positiv utvikling gjennom planprosessen: á URBAN GATE I STORETVEITVEGEN: BYROMSLOMMER OG BEBYGGELSE SOM SKJERMER FOR STØY BYGGE PÅ BERGENSK: TERRENGTILPASSING, KOBLE OMRÅDET PÅ BYNETTVERKET, NYE TVERRFORBINDLESER TILPASSING TIL KULTURMILJØ OG STRØKSKARAKTER: PUNKTHUS, TERRENGTILPASSING, FORMINGSPRINSIPPER UTEROM OG IVARETAGELSE AV NATUR: PRINISPPER FOR GRØNNSTRUKTUR OG UTEAREALER "
}