{
  "dokument_id": "1fa51cfc-d45a-5fb6-bbbc-bf15d3ea05a0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ny rutine for å sikre involvering av medvirkningsrådene i politiske saker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11471872/Framstilling-Ny-rutine-for-a-sikre-involvering-av-medvirkningsradene-i-politiske-saker",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/171972-1 Saksbehandler: Øivind Hauge Støle Ny rutine for å sikre bedre og mer effektiv involvering av medvirkningsrådene i politiske saker Hva saken gjelder: Bergen kommune har tre lovpålagte medvirkningsorgan (kommuneloven § 5-12): eldrerådet, ungdomsrådet og kommunalt råd for personer med funksjonsnedsettelse. Sekretariatet til rådene ble 01.01.2024 overført til bystyrets kontor. Bystyredirektøren er opptatt av å realisere samordningsgevinster av at sekretariatene nå er plassert ved bystyrets kontor. Tilpasninger i gjeldende rutiner og prosedyrer for politisk behandling av saker i bystyrets organer er da et viktig tiltak for å gi best mulig rammebetingelser for medvirkningsorganenes arbeid. Bystyredirektøren har også merket seg at både utvalgsledere og medlemmer i forretningsutvalget har vist at de er opptatt av at medvirkningsorganene får uttalt seg i relevante saker og at deres uttalelser skal være en del av den politiske behandlingen. Nye rutiner som foreslås i denne saken har ikke betydning for gjeldende reglement for de tre medvirkningsrådene. De tre rådene er oppnevnt etter kommuneloven § 5-2 «Andre kommunale organer» der det heter at «for øvrig gjelder de samme bestemmelsene som for folkevalgte organer etter § 5- 1». Kapittel 11 i kommuneloven «Saksbehandling i folkevalgte organer» gjelder derfor også for medvirkningsorganene. I kommuneloven § 11-3 heter det at «Lederen av et folkevalgt organ setter opp saksliste for hvert enkelt møte». Det er derfor leder selv, eller ved delegasjon til et arbeidsutvalg, som avgjør om saker som er ønsket lagt frem for rådet skal behandles eller ikke. Oppgavene til rådene er presisert i «Forskrift om kommunale og fylkeskommunale råd for eldre, personer med funksjonsnedsettelse og ungdom (forskrift om medvirkningsordninger)» slik: «Rådene har rett til å uttale seg i alle saker som gjelder henholdsvis eldre, personer med funksjonsnedsettelse og ungdom. Slike saker skal kommunestyret, fylkestinget eller andre folkevalgte organer forelegge for rådene. Kommunestyret og fylkestinget skal etablere rutiner som sikrer at rådene mottar sakene på et så tidlig tidspunkt i saksbehandlingen, at uttalelsene fra rådene har mulighet til å påvirke utfallet av saken. Rådene kan også ta opp saker på eget initiativ. Uttalelsene skal følge 1 saksdokumentene til det kommunale eller fylkeskommunale organet som avgjør saken endelig.» Det betyr at byrådsavdelingene, kontrollutvalget og bystyrets kontor skal vurdere om medvirkningsorganene har rett til å uttale seg i en sak. Da skal saken legges fram for rådet før saken blir avgjort. Medvirkningsorganene skal ha en reell mulighet til å påvirke utfallet av saken. Medvirkningsrådene kan også ta opp saker på eget initiativ. I «Reglement for Bergen bystyre og utvalgene 2023-2027» går Bergen kommune lenger enn forskriften og sier at: «Forslag og merknadene fra rådene til bystyret tas opp til votering i innstillende bystyreutvalg.» Reglementet stiller ikke noe krav om at bystyret skal votere over forslag og merknader som ikke har blitt votert over eller ikke fått flertall i bystyreutvalgene. I praksis blir det ofte gjort, ved at utvalgsleder eller medlemmer i bystyret har fremmet dem. Kommuneloven § 5-12 presiserer at rådene «er rådgivende organer for kommunen». I det ligger at rådene ikke har forslagsrett. I veilederen «Saksbehandling i folkevalgte organer i kommuner og fylkeskommuner» utgitt av KMD 25.09.2023 presiseres det at: «Det kan ikke under noen omstendighet gis forslagsrett til andre enn dem som etter lov eller forskrift har eller kan få det. For eksempel er det ikke adgang til å gi forslagsrett til ungdomsråd og eldreråd, selv om disse kan gis møte- og talerett.» Det vil si at medvirkningsorganene ikke har innstillingsrett; det er ikke anledning til å votere over forslag/merknader fra rådene uten at et medlem av utvalget eller bystyret fremmer dem. Dagens praksis for å sikre medvirkningsrådenes involvering Det er innarbeidet praksis at byrådet sender melding om vedtak i saker om oppstart av planarbeid til rådene. Medvirkningsorganene behandler i tillegg saker som byrådet sender ut på høring, og sluttbehandler saken ved å ta saken til orientering eller sende innspill til bystyreutvalgene. Sekretariatet for de lovpålagte rådene følger med på sakene som går fra byrådet med innstillingen til bystyret, samt saker som ellers er avgjort av byrådet. Typer saker som ikke kommer fra byrådet er saker fra kontrollutvalget og representantforslag. Sekretariatet lager p.t. en egen sak til alle saker som rådene skal behandle og knytter deretter dokumentene til saken. Møtene i rådene er lagt tett på møtene i utvalgene for å sikre at det er mulighet til å behandle aktuelle saker og komme med uttalelser til utvalgene. Uttalelsene fra rådene blir lagt som vedlegg til sakene til utvalgsbehandlingen. Praksis slik den er beskrevet her innebærer en del manuelle operasjoner, og synliggjør at rådenes arbeid er ikke fullt ut integrert i saksgangen i politiske saker som fremmes for bystyrets organer. I mange tilfeller er rådene fornøyd med ivaretakelse av både egne innspill tidligere i prosessen og vedtakene som blir foreslått. I en slik situasjon vil ikke innspill bli oversendt til utvalgene, fordi det ikke foreligger noen forslag eller merknader fra rådene. Dette kan sies å være viktig informasjon som ikke vil fremgå eksplisitt for utvalgene – at rådene har behandlet saken og ser seg enige i innholdet i saken og forslag til vedtak. 2 Ny rutine for å sikre bedre og mer effektiv involvering av medvirkningsrådene Som det fremgår av ovenstående, er ikke rådene fullt ut integrert i saksgangen i politiske saker som fremmes for bystyrets organer. Bystyredirektøren foreslår å styrke involveringen av medvirkningsrådene både gjennom å synliggjøre dem i saker til forretningsutvalget om fordeling av saker, og gjennom å legge dem til i den ordinære saksgangen for politiske saker. Forretningsutvalget blir informert om hvilke saker som blir lagt fram for rådene I sakene som blir lagt fram for forretningsutvalget om fordeling av saker vil bystyrets kontor legge inn en vurdering av hvilke av rådene som skal ha hvilke saker til behandling. Dette vil skje etter anbefaling fra sekretariatet til medvirkningsorganene. Det vil gjelde saker: • Fra byrådet • Fra kontrollutvalget • Representantforslag • Andre saker fra bystyrets organer Dersom forretningsutvalget ønsker innspill fra rådene i andre saker, vil utvalget ha mulighet til å foreslå at disse sakene blir sendt til de(t) aktuelle rådet/rådene. Et slikt tiltak vil sørge for at utvalgslederne har god oversikt over hvilke saker som er til behandling hos rådene. I tillegg vil utvalgslederne og forretningsutvalget ha mulighet til sikre at rådene får komme med innspill i alle saker som gjelder henholdsvis eldre, personer med funksjonsnedsettelse og ungdom. Tiltaket vil også kunne styrke kommunikasjonen mellom rådene og bystyret med sine utvalg. Rådene blir lagt inn i saksgangen for politiske saker Når saker er fordelt i forretningsutvalget, vil de bli knyttet til det aktuelle rådet før det skal til behandling i bystyreutvalget og bystyret. Dette vil redusere manuelt arbeid for sekretariatet og sikre at uttalelser fra rådene automatisk blir knyttet til saken som saksprotokoll og ligge tilgjengelig for utvalgene og bystyret. På kommunens nettside vil det da ikke lenger være nødvendig å lete etter uttalelser fra rådene i vedleggene. Informasjon om behandling i rådene vil være å finne i tilknytning til den aktuelle saken. Disse tiltakene vil, slik bystyredirektøren ser det, gjøre rådene mer synlige for bystyret og utvalgene, og for publikum. Det vil redusere risikoen for at uttalelsene til rådene ikke når fram til utvalgene i tide for å kunne behandle dem. Prosessene rundt rådene vil bli mer sømløse og mer effektive, med mindre risiko for feil. Bystyredirektøren tar sikte på å innføre ny rutine fra 2025. Forslag til vedtak: Forretningsutvalget tar saken til orientering. Dato: 11. november 2024 Trine Pettersen Grønbech - bystyredirektør Ingeborg Strandberg - rådgiver Dokumentet er godkjent elektronisk. 3 "
}