{
  "dokument_id": "ba7799ca-174d-5bba-9ba8-fea8f48df522",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9510175/Framstilling-Representantforslag-fra-Mona-Hogli-MDG-og-Eline-Haakestad-MDG-vedrorende-innforing-av-lobbyregister",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/160025-6 Saksbehandler: Ida Rambech Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister Hva saken gjelder: Bystyrerepresentantene Mona Høgli (MDG) og Eline Haakestad (MDG) har overlevert et representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 21. juni 2023. Forslaget lyder slik: Representantforslag fra representantene Eline Haakestad og Mona Høgli vedr. innføring av lobbyregister Åpenhet og gjennomsiktighet er viktige premisser for et velfungerende demokrati. Skal befolkningen ha tillit til politikerne og det politiske systemet, er det viktig å ha gode systemer som sikkerhetsnett mot maktmisbruk og korrupsjon. Et av tiltakene som kan øke innbyggernes tilgang til demokratiet er å innføre et lobbyregister. Bergen kommune har klare regler for offentlighet og innsyn i forvaltningen, men dette gjelder i stor grad offentlige etater og byrådet. Det mangler fortsatt et egnet system for heltids- og deltidspolitikere i bystyret. Større åpenhet og innsyn i politiske påvirkningsprosesser vil bidra til bedre transparens i viktige politiske beslutningsprosesser og økt tillit til at politiske beslutninger tas på riktig grunnlag. Møter mellom politikere og lobbyister er legitimt, og positivt for politisk utvikling i Bergen. Lobbyister kan være en viktig kilde til supplerende informasjon utover det som fremgår av saksdokumenter. Men samtidig er det politiske systemet under press fra sterke profesjonelle og private interesser, samt maktkonsentrasjon i næringslivet. Noen ganger risikerer folkevalgte å bli mest presset og påvirket av de lobbyinteressene som har sterkest økonomisk makt. Det er uheldig for demokratiet. Kommunestyret i Trondheim vedtok i 2017 at det skulle opprettes et lobbyregister. KS har ser nå på hvordan slike systemer kan løses i kommunestyrer landet rundt. Representantene mener at et lobbyregister kan løse flere av problemstillingene knyttet til åpenhet og tillit i lokaldemokratiet i Bergen, og foreslår at Bystyrets kontor ser på ulike modeller for innretning på et slikt register. Forslag til vedtak: Bystyret anmoder bystyrets kontor om å utrede modeller for et lobbyregister for heltids- og deltidspolitikere i Bergen kommune, der personvernet til de besøkende ivaretas. 1 Forretningsutvalget behandlet saken i møtet 27. juni 2023 sak 190/23 og fattet følgende vedtak: 1. Representantforslag fra representantene Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister oversendes Bystyrets kontor for videre utredning. 2. Bystyrets kontor bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.12.2023 3. Forretningsutvalget avgir innstilling i saken Bystyrets kontor har vurdert forslaget i notat datert 1. desember 2023. Notatet følger som vedlegg. Forslagsstillernes forslag til vedtak: Bystyret anmoder bystyrets kontor om å utrede modeller for et lobbyregister for heltids- og deltidspolitikere i Bergen kommune, der personvernet til de besøkende ivaretas. Dato: 8. desember 2023 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. Vedlegg: Notat fra Bystyrets kontor datert 1. desember 2023. 2 "
}