{
  "dokument_id": "f733766f-2a2a-54e0-86f4-c4ed5bbfec5f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 52 fra Ann Jorun Hillersøy (INP) om Aktivitetskortet til barn og ungdom - Utvalg for finans, kultur og næring 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10642486/Svar-pa-skriftlig-sporsmal-nr-52-fra-Ann-Jorun-Hillersoy-INP-om-Aktivitetskortet-til-barn-og-ungdom-Utvalg-for-finans-kultur-og-naering-2024",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/93157-3 Saksbehandler: Gerd Nilsen Fra Dato: 19. juni 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 52 fra Ann Jorun Hillersøy (INP) om Aktivitetskortet til barn og ungdom - Utvalg for finans, kultur og næring 2024 Representanten Ann Jorun Hillersøy (INP) har den 13.06.24 sendt inn følgende skriftlige spørsmål: Aktivitetskortet til barn og ungdom fra 0-17 år har blitt digitalisert fra 1.januar 2024. Det er laget en app, som gir lett tilgang til de ulike tilbudene som finnes. Kommunens nettside er god på informasjon om bruken, men det er vesentlig at dette blir lest av den foresatte før kortet blir tatt i bruk av barn som har tilgjengelig smarttelefon. Det har vært ønskelig å føre statistikk på bruken av aktivitetene og det gir en eksponering av den foresatte, som må gi tilgang til barn uten smarttelefon, men har en smartklokke. Det er opplyst at barn som ikke har smarttelefon, skal kunne få utdelt fysisk aktivitetskort, men at ikke alle aktivitetstilbudene er oppdatert på hvilket kort som er i bruk i 2024. Utleveringssteder har vært varierende de siste årene. Det er positivt at helsesykepleiere på skole og helsestasjon har blitt tildelt det ansvaret å dele ut til de som ikke bruker NAV i stor grad. Oppstart med nytt digitalt aktivitetskort har tatt noe tid å få innført og barn har gått uten tilgang til aktiviteter. Spørsmål: Hvordan er tilbakemeldingene på tilgjengeligheten og brukervennligheten så langt i år? Hvor mange har fått utdelt fysisk aktivitetskort og i hvilken aldersgruppe er disse? Svar fra byråden: Det har kommet tilbakemeldinger på at enkelte deler av den digitale løsningen ikke er fullt så brukervennlig som målet er at den skal være. Det digitale Aktivitetskortet er fortsatt under utvikling. Det er fortsatt i en prosjektfase, og det gjøres stadige endringer og tilpasninger basert på de tilbakemeldingene som kommer inn og de erfaringene som er blitt gjort siden lanseringen i januar. Det har vært en del tekniske utfordringer i oppstartfasen. De fleste av disse er allerede rettet opp i. Svært få tilbakemeldinger gjelder tilgjengelighet, da fysisk kort er tilgjengelig for alle som ikke har anledning til å benytte den digitale løsningen. Det var per 18.06.24 delt ut 140 fysiske kort. Hoveddelen av disse er delt ut gjennom Introduksjonssenteret for flyktninger. Det finnes foreløpig ikke statistikk som viser hvordan utdelte fysiske kort er fordelt på aldersgrupper. Byråden takker for spørsmål som er med på å belyse utvikling av kommunens tjenester. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}