{
  "dokument_id": "f60fb791-dc93-50ff-8857-a66c43b577c4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15022024, Sak 70/24, Ytrebygda gnr 35 bnr 278 Ytrebygdsveien 53 Klage på fullmaktvedtak om midlertidig tillatelse til plassering av kran",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9940052/Innstilling-vedtak-Ytrebygda-gnr-35-bnr-278-Ytrebygdsveien-53-Klage-pa-fullmaktvedtak-om-midlertidig-tillatelse-til-plassering-av-kran",
  "tekst": "Ytrebygda gnr 35 bnr 278 Ytrebygdsveien 53 Klage på fullmaktvedtak om midlertidig tillatelse til plassering av kran Utvalg for miljø og byutvikling behandlet saken i møtet 15.02.2024 sak 70/24 og fattet følgende vedtak: Vedtak datert 24.10.2023 om å innvilge midlertidig dispensasjon på vilkår opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lillian Blom (SV), Thomas Modulv Flesland (Sp), Chris Jørgen Knudsen Rødland (H), Per Storli (FrP), Trond Tystad (BL). Forslag fremsatt i utvalget: Lillian Blom (SV) framsatte på vegne av SV følgende alternative forslag i 3 punkt: 1. Søknad om tillatelse til legalisering av tårnkran avslås, jf. reguleringsplanen 60030000 § 2.1,1 om detaljregulering og § 3.8 om byggehøyde. 2. Dispensasjoner Søknad om midlertidig dispensasjon i 5 år fra reguleringsplan nummer 60030000 § 2.1.1 om detaljregulering avslås, jf. plan- og bygningsloven § 19-2. 3. Søknad om midlertidig dispensasjon i 5 år fra reguleringsplan nummer 60030000 § 3.8 om byggehøyde avslås, jf. plan- og bygningsloven § 19-2. Vedtak datert 24.10.2023 om å innvilge midlertidig dispensasjon på vilkår oppheves. Klagene tas til følge. Begrunnelse: Det gjelder klage på fullmakstvedtak som gir tillatelse til midlertidig plassering og legalisering av tårnkran med bomradius 50 meter, maksimal høyde 42,8 meter. Viser til fagetatens vedtak med begrunnelse 28.07.23 og 01.09.23: Fagnotat s. 2 m.m og s.10. der det vises til at det i 2013 ble avholdt et oppstartsmøte vedrørende detaljregulering i henhold til reguleringsplanens bestemmelse § 2.1.1, men at dette planinitiativet ble avsluttet i 2015 fordi det ikke var fremdrift i planen fra forslagsstiller sin side. Votering: Alternativt forslag punkt 1-3 fra SV fremsatt av Lillian Blom (SV), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 25.01.2024 sak 25/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}