{
  "dokument_id": "78ae92e2-dc95-5260-982d-b3b116ab8253",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak 2947 fra minsak.no er klar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9286635/Sak-2947-fra-minsak-no-er-klar",
  "tekst": "Fra: \"support@minsak.no\" <support@minsak.no> Sendt: tirsdag 31. oktober 2023 08:24:38 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Emne: Sak 2947 fra minsak.no er klar Categories: Grønn kategori En sak har blitt sendt inn via minsak.no Informasjon: Mottaker: Bergen, Vestland Opprettet: 03.10.2023 Bruker ID: 5792 E-post: aslaugmoi@gmail.com Navn: Aslaug Moi Frøysnes Avsender: Aslaug Moi Frøysnes Adresse: Skutevikens smalgang 2 Postnummer: 5032 Tittel: Kampanje mot matingsforbud av fugler i Bergen Lenke til saken: https://minsak.no/sak/2947 Sakens innhold: Kampanje mot matingsforbud av fugler i Bergen Nei til totalforbud mot mating av fugler i Bergen Mating av fugler er en aktivitet som gir glede for mennesker og bidrar til overlevelse for fugler. Nå er dette forbudt i store deler av Bergen sentrum. Følgene av matingsforbud er sult og avmagrede fugler. Det blir funnet duer som har fått kroppsvekten redusert med en tredel. FugleAdvokatene bekrefter at duene i sentrum er i særdeles dårlig form, og det er blitt rutine å få inn avmagra duer. Byduer er etterkommere av domestiserte klippeduer og har fått mat i byene i generasjoner. De er avhengig av menneskelig hjelp for å overleve vinteren. De er stasjonære og holder seg stort sett i sitt oppvekstområde, noe som kan forklare hvorfor mange duer blir funnet avmagret innenfor sonen med totalforbud mot mating. Andre arter som måker sliter også, på grunn av redusert mattilgang i havet, og de kommer inn til byene for å få mat. De fleste måkeartene som hekker i Norge - 8 av 10 arter - er rødlistet som truet. Bymiljøetaten påpekte i innstillingen til forskrift at det var nødvendig å sette av en sone for mating ved Lille Lungegårdsvann, som er en etablert fuglelokalitet med stor variasjon av fugler og der trekkfugler samler seg før og etter trekket, og at opphør av mating vil føre til at omfang av fugler og artsmangsfold endres. Dette vil igjen skape et fattigere bymiljø for mennesker, som trenger tilstedeværelse av natur. Flere studier viser at kontakt med fugler har en positiv effekt på den mentale helsen. Mange barnefamilier og eldre har stor glede av å mate fugler - duer, ender, svaner, måker og andre arter som har tilhold ved byvannet, men som i stor grad vil forsvinne når matingen opphører. Slik rammer matingsforbudet også mennesker i Bergen. Basert på både ekspertuttalelser og forslag fra bymiljøetaten, mener vi at det er gjort en stor feil ved å innføre totalforbud mot mating av fugler. Det er overmating som er problemet, ikke vanlig fuglemating der alt blir oppspist og man dermed ikke bidrar til å samle rotter. Bergen kommune opplyste allerede i vår at rottebestanden var under kontroll. Likevel strøk politikerne forslaget om § 5 - unntak for begrenset mating på Festplassen ved Lille Lungegårdsvann. Bergen kommune kan ikke være bekjent av at fuglene sulter, det er dårlig dyrevelferd, mens folk kriminaliseres for å gi dem nødvendig mat. Alle har hjelpeplikt etter dyrevelferdsloven. Omsorg og empati for de svakeste er viktige verdier i samfunnet, verdier som ikke må kriminaliseres eller avlæres ved at folk tvinges til å se på at dyr sulter og lider. Vi må huske på Albert Schweitzers ord: \"Et barn som rekker ut hånden for å hjelpe et lidende dyr, vil en gang rekke ut hånden til sin neste.\" Vi ber altså om at saken tas opp til ny behandling i Bergen bystyre. Tiltaket fra politikerne er dyrefiendtlig og menneskefiendtlig. Forskriften bør rettes mot dumping av mat og forsøpling, ikke vanlig fuglemating. Bymiljøetaten påpekte i innstillingen til forskrift at det var nødvendig å sette av en sone for mating ved Lille Lungegårdsvann, som er en etablert fuglelokalitet med stor variasjon av fugler og der trekkfugler samler seg før og etter trekket, og at opphør av mating vil føre til at omfang av fugler og artsmangsfold endres. Dette vil igjen skape et fattigere bymiljø for mennesker, som trenger tilstedeværelse av natur. Også fugleeksperter fra Birdlife og Norsk institutt for naturforskning har påpekt viktigheten av en sone for fuglemating. Det har blitt gjort en stor feil ved å ikke lytte til fageksperter og bymiljøetaten, ved å innføre et totalforbud. Sone for fuglemating må innføres med umiddelbar virkning. Mvh Kampanjegruppen mot matingsforbud av fugler i Bergen Vedlagte signaturlister: Navn Antall signaturer Signaturer fra Minsak.no: < td>5107< td>5089< /td>5009< td>Wench e Bø LundeTrine Ekenes< td>Ture Nermans vei 39< td>Tone Elisabeth 5253< /tr>5265< td>5145< /td>< /tr>Garnesstølen Navn Adresse 1 Adresse 2 Postnummer Vilde Binder Grønnestølsveien 5073 Chris Basso Klostergaten 5005 Frøya Skjold Sjursæther Claus Fastings Gate 3 5031 Anh thy nguyen ngo Myrdalsvegen 44 E 5130 Eva Jakobsen Kråvasslia 43 5134 Kari Anne Lindebergsmauet 11 5003 Heidi Ellingsen Gyseterlien 2 Mathopen 5174 Evelyn Stormark Bukkedalsåsen 4 5113 Merete Solaas Åslia 8 5115 Rune Dahl Eliasmarken 2a 5164 Linn Aakre Bogavegen 145 5260 Marit holmaas Sydneskleiven 18 5010 Pia Sandersen Kong Oscars gate 5020 Lise Soltveit Lyngbøveien 143 5164 Bente Larsson Bekkjarvikveien 39A 5114 Dorthe M Keyser Nedre Fjellsmauet 11 5018 Bente Glastad Lyngbøveien 89A 5164 Tina Madsen Andersen Litleåsvegen 136 5132 Malin fjeld Brurasteinane 141 5170 Vibeke Fjærvik Olsvikmarka 202 5183 Janicke Amundsen Konow Fanahammeren 96 b 5244 Mona Svanberg Storhaugen 5 5009 Tove Jacobsen Salhusvegen 154 Isolde Rongevær de Jonge Bakersmauet 12 BERGEN 5036 Atle Sjo Fanahammeren 96 5244 Åse Øwre Lungegårdsbakken 1 5015 Siri Astrid Modahl Skutevikens smalgang 2 5032 Gina-Kristin Dale Revahjellane 53 5261 Malin Bjørndal Sydnessmauet 8 5010 Lene Glastad Tollbodalmenningen 34 5005 Irene Løtveit Kolåshøyen 65 5135 Elisabeth Berg AURDALSLIA 1 L 5253 Anne-Grethe Gubberud Sjøveien 3b 5114 Karianne Foss Nygaard Hordnesvegen 24 Fana 5244 Jorunn Kristoffersen Wergelandsvegen Eivind Sivertsen Rekdalsveien 33 5151 Marte Brudvik Edvardsen Øvre Stadionveien 70 Laksevåg 5161 Helle Breivikås Lyshovden 102 5148 Victoria Røsseland Sildaberget 13 5171 adina jeanette barsgård blåveisstien 28 5260 Anita Merete Jensen Flordalen 63 5020 Erik Nilsen Storetveitvegen 27 BERGEN 5067 Lavinia Caroline Valø Sandviken Sandviken 5036 Remi Kleveland Strandlien 19 5057 Victoria rygg vange Lyngbøveien 86 5164 Thomas Clay Glastad Myrarinden 7 5113 Yvonne Helland Damsgårdsveien 58 5058 Mona Elisabeth Stålem Flaktveitsvingane 1 Flaktveit 5135 Malin Sørbø Ibsensgate 5053 Nan Engen Prestenggata 17 5036 Anita oksnes Skagevegen 60 5258 Andrianne Skjold Claus Fastingsgate 3 5031 Solveig Skjerden Holbergsallmenningen 7A 5005 Halldis Blom Madsen Skutevikstorget 4 5032 Solfryd Eldorsen Myrdalskogen28 5118 Ann Mari Lian Moldalia 140 5267 Hedda Seglsten Håkonsgaten 9 5015 Sidsel Irene Hafstad Armauer Hansensvei 13 5081 Naomi Kvalstad-Lurås Møllendalsveien 52A Signe Schineller Lappen 20 5007 Annelise Berger Kristofer Jansonsvei 20 5089 Kari Tøssebro Nattlandsveien 100c 5094 Rune Vange Lyngbøveien 86 Laksevåg 5164 Vibeke Bjørvik Kong Oscarsgate 60 Bergen 5017 My Ngo Baneveien 33 5010 Jan-Helge Juvik Vesthagen 51 5268 Anette Nedreli Dag Hammarskjølds vei 155 5144 Zahrah aakre Skuteviksveien 13 5032 Mette Eek-Larsen N. Grønnevollen 5016 Stine Wengaard Blekenberg 34 5055 Charlotte Torheim Stokkedalslien 5155 Sofus Madsensvei 31 Sofus Madsensvei 31 5097 Christina Runderheim Kroken 6 5003 Mykola Blokhin Nyhavn 6b 5042 Birgitta Hole Skytterveien 14 5038 Kari Ones Uglem Åsane Senter 27 5116 Reidun D. Winter Flaktveitvegen 545 5134 Ruth Therese Kvinge Daniel Hansens Gate 1 Bergen 5008 Serina H. Grøttå Skytterveien 5038 Victoria Holm Apeltunvegen 9 5222 Marita Melheim Søndre Skogveien 89 5055 Sander Emil Fedøy Nordgardsvegen 9 5236 Tone Binder Møllendalsveien 68 F Bergen 5009 To ne Sandbak Skutevikens smalgang 8 5032 Inger A Nygaard Damsgårdsveien 204 5160 Sina Dagg Fanavegen 39f 5221 Maren N Thorbjørnsen Sverre gate 5010 Hilde Karin Gaassand Olsen Ture Nermans Vei 45 5143 Jenny Cecilie Olsen Lappen 9 5009 Kjersti Fedøy Nordgardsv.9 5236 Fitia Andriana Strandgaten 195 5004 Lene Berger Skolegaten 1 5160 Siv Bjørkestrand Myrdalskogen 10 Ulset 5118 Magnus Andre Berstad Riplegården 81 5162 Heggøy Jorunn Milly Indrefjord Nordre Drotningsvik 14 b 5179 Stramda6 5825 Kim Hue Nguyen Langarinden 135 5132 Mailen Nybø Bøkkergaten 7 5032 Karine Mikkelsen Olderkjerret 59 5108 Eli sørdal Helmersvei 12 5163 Hilde Danielsen Ulsetskogen 5119 Pia Johansen Tiriltunga 206 5015 Maren hauge Øvre seimsmark 7 5260 Cecilie Lilleheil Wallem Olsvikveien 211 5184 Mujo Memic Frydenbølien nr.12 5073 Silje Annett Reitan Håsteins gate 20 Laksevåg 5160 Merete Mowinckel Grimseiddalen 138 Rådal 5239 Hans Olav Aadland Harald Sæverud s veg 6< /td> 5237 Sarah Meissner Lille Damsgårdsveien 22 5162 Ellinor sagstad Olderkjerret 77 5108 Roald Sagstad Olderkjerret 77 5108 Anny sjursæter Olderkjerret 77 5108 Martin Skadal Torgny Segerstedts Vei 184 5143 Anita sandak Hageveien 69 5268 Antonio Stasi Lille Øvregaten 4 5018 Else Egeland Fanahammeren 9 5244 Elaine Maltezos Osvegen 494 Kalandseidet 5229 Gry Marcella Dahl Torborg Nedreaas’ Gate 10 5006 Pia Lindseth Lille Øvregaten 36b 5018 Eline walaker Ibsens gate 65 505 3 Magnhild Martinsen Nattlandsveien 55 5093 Kristian Solheim Bernhard Meyersvei 5018 Marianne Eikeland Myrdalskogen 174 5117 Espen Halvorsen Øvre Kråhnåsen 5239 Linn Achre Tveit Søndre Skogveien 71 5055 Solbjørg With Jonassen 1A Nikolaismauet Bergen 5003 Eirik Nydal Adolfsen Damsgårdsveien 47 5058 Elisabeth Rånman Sandviksveien Sandviken 5036 Andreas fosse salbu Søndre skogveien 71 5055 Alexandra Walker Arne Abrahamsens vei 4B 5161 Kari Fedøy Nordgardsvegen 65 Rådal 5236 Anlaug Fantoft Grut le 5143 Elisabeth Bruheim Sikthaugen terrasse 57 5145 Hennie Sommer Vetrlidsallenningen 31 5014 Camilla Bommen Einerhaugen 22a 5141 Divert Lahn-Johannessen Hans Haugesgate 7 5033 Britt Vatle Sandeidbrotet 5141 Åse Langøen Ulvhøyen 35 5134 Anne Marie Ulvolden Asylplass 19 5018 Ingrid Frølich Sanddalsvegen 36 5221 Berit Sherlock Jægerbakken 23 5042 Inger Drage Tertnesveien 51 Tertnes 5113 ingunn bjerke vestre Ola Narr 4 5014 Anne Christine Flø Leitet 13a 5018 Jan Steinar Mikkelsen Olderkjerret 59 5108 Violeta Bartasiene Nebbestølen 45 Fyllingsdalen 5144 Simon Stueland Hisken Øvre fyllingsveien 102 5146 Eva Hope Kollåsen 53 5116 Anne Gunn oxholm Hans Hauges gt 8a 5033 5033 Gro Anette Virkesdal Biskopshavn 14 5043 Anna Aurora Haukefær Biskopshavn 14 5043 Hilde Hauge Teigane 9 5260 Anna Maria Johannessen Skutevikens Smalgang 9 5032 Anne Hellem Åmundsdalen 5115 Grete Dale Olsvikåsen 16 5183 Eva-marie Tveit Hans Hauges gt 24 a 5033 Ove Gaassand Nattlandsveien 55 5093 Vegard Valen Lindtveit Allegaten 6 Bergen 5007 Lise Hauge Flaktveitsvingane 3 5135 Jarle Solheim Eikebakken 22 5038 Bergen 5038 Vidar Selsvik Storhammeren 21 Fyllingsdalen 5145 Klaus Vatne Nordahl Rolfsens vei 22C Bergen 5094 Arne Nordhammer Rosenbergsgaten 27 5015 Jorun Mehammer Hetlevikåsen 53 5173 Sissel Båtevik Grønebrekka 44D 5306 Erdal 5032 Camilla hovlandsdal Hetlebakkveien 110 5131 Kjell-Ove Anthonsen Flyen 40 E 5259 Veronica Takvam Hauk edalsvei en 98 5113 Torkrl Erdal Osvegen 82 5227 Sabine Scheidt Våkleivåsen 210 5155 Belen Fuenzalida Leikvangvegen 5111 Bjørn Haugland Lyngbødalen 5164 Carlos Fuenzalida Ulsberglia 72 5135 5135 Ida Marlene Fridalsveien 5063 Yvonne Dahl Arbeiderboligen 10 5031 Nicolas Fuenzalida Ulsberglia 72 5135 Siv May Knudsen Falsensvei 7B 5063 Monica eide Lyngbøkollen 68 5164 Marcus mikkelsen Ture nermans vei 45 Fyllingsdalen 5143 Kari Barca Davidsen Vognstølen 16 5096 Ladegårdsgaten Kristiansand 5033 Margrete Fredriksen Monrad Mjeldes vei 31 Laksevåg 5161 Anita Bruvik Jordalsv.3 5105 Iris Mildred Knudsen Falsensvei 7B 5063 Liv vigdis Matre Myrdalskogen 39 5118 Lisa Haukefær Biskopshavn 14 5043 Frantz Dueland Rosesmuget 9 5036 Renate Gjerde Saksarlia 10 5253 Camilla Hessvik Lerkerinden 61 5057 Sophie Framholt Hordnesvegen 72 5244 Jan Opheim Gyldenprisveien 20 5056 Truls Andre Pedersen Kirkebirkeland 69C 5227 Pernille Gjerde< /td> Nordåsneset 60 5235 Jocelyn Veronica Fuenzalida Ulsberglia 72 Flaktveit 5135 Andrée Tangset Vågslien 58 5113 Anette Huke Træsgrenda 11 5134 Sigrid Havre Bakkesmauet 1 5032 Julie Wilson Åsligrenda 16 5115 Petter Espeland Fredriksbergsgaten 11 5005 Gina Christine Wilhelmsen Schweigårds vei 18 5063 Anne Hagen Grimseidvegen 23 5239 Nina Strand Nye sandviksveien 73c 5033 Linn-Marie Aaberg Skuteviksveien 34 5032 Nina Hordvik Falkangervegen 44 5108 Sølvi skjøndal Kol shøyen 10 5135 Lisbeth Tomassen Træsgrenda 11 5134 Liv Falck Breistølsveien 11 Bergen 5034 Kathinka Johnsen Krohnengsgaten 5031 Ruth Sandbak Berge Lille Øvregaten Bergen 5018 Joakim massie Fosswinkelsgate 5008 Norah salameh Nordahl bruns gate 7 5014 Rosa Santos Alléen 26 5160 Oda Mathilde Sellevåg Lerumsbakken 8G 5178 Malin Østerhus Sanddalsringen 54 Nesttun 5225 Samuel Massie Alleen 26 5160 Irmelin Nordahl Nikolaismauet 4 5003 Cecilie Helen Hansen Aurdalslia 22 Einar Nilsson Tartargaten 2b Bergen 5034 Oskar Golec Furulien 23 Eidsvågneset 5101 Oddny Miljeteig St.Totfinns veg 18 5052 Sigrid Brokke Renen 89 5099 Maria Udd Klosteret 6 5005 Oddveig Solberg Bøkkersmauet 3 5032 Marianne Knutsen Nordre Kleivesmauet 2a 5003 Ole Mikal Ramsøy Hordnesvegen 24 Fana 5244 Charlotte Linn Pedersen Nesttunbrekka 82 5221 Andrej Zaikovskij Alf Bondes veg 7 Ytre Ana 5265 Vegard Haraldsson Veivåg Sigurds gt 25b Bergen 5015 Renate mathisen Telthussmuget 6 5 004 Maria Walker Arne Abrahamsens vei 4B 5161 Jeanett Hetland Finnbergåsen 16 5063 Yngve Stølen Fabrikkgaten 9 5059 Daniel Taranger Aurdalslia 22 Bergen 5253 Renate kjøbstad Tordenskjoldsgate 28 5032 RAHUL RAO bakken 3 5162 Toril N Eide fridalsveien 1 5063 Teresa svebak Helgeplasset 5147 Egidijus Bartasis Litleåsvegen 24 5132 Janet Wiberg Austre Steinsvikåsen 22 5251 Therese Rosenlund Conrad Mohrsveg 35 5072 Odin Skatvedt Hove Olav rustis gate 9 5057 Paul Rylands holm Helgeplasset 104 5148 Irmelin snarberg Hillerenveien 65b 5174 Sven Seldal Inndalsveien 105 5063 Anette Andersen Damsgårdslien 11 5161 Mats Fuenzalida Rogagaten 1 5055 Anne-line Thingnes Førsund Nedre Fjellsmauet 7 5018 Agnes Drejer Saksarlia 30 Bergen 5253 Andreas Valdersnes Urhaugvegen 35 5020 Mai Kristine Brandshaug Sandviksveien 165 Bergen 5035 Kati Indrefjord Løbergsveien 103 5073 Jorun Lem Skanselien 10 Bergen 5031 Knut Arvid Langeland Vestre Nordgardsleitet 10 Mjølkeråen 5137 Ine Totland Træsgrenda 11 Flaktveit 5134 Bjørn Gabrielsen Fæsteråsen 63 Olsvik 5184 Sveinung Bjørvik Lille Øvregate 4 5018 Ida C.Helland-Hansen Brattlien 12 5019 Tone Rødseth Wiers-jenssens, 3c Bergen 5089 Thomas Flesland Fleslandsvegen 158 E 5258 Ella Helen Bukkøy Klaus Hanssensvei 15 C 5053 Ian Fjeldvig Wiers jenssensvei 3 C Bergen 5089 Lene Talhaug Monrad Mjeldes vei 14 5161 Lidunn Lindø Lonevegen 2a 5221 Hilde kjønniksen Garnesfjæra 10 5264 Helene Olli Sollid Lille Øvregaten 2 50 59 Kenneth Riise Inndalsveien 7 5063 Sara-Marie McGarrighan Høgatun 5260 Kjersti Berit Bontveit Bontveitveien 674 5229 Kaja Alvestad Skoglien 33 Bergen 5056 Lin Daae Lampe Inndalsveien 85 Bergen 5063 Alvin Lindø Lonevegen 2a 5221 Janne Nordnes Bryggjedalen 3 5122 May Britt Marthinussen Barliveien 28 Fyllingsdalen 5142 Nordre Toppe, Leil Ho604, nr. Lene Mydland Mjølkeråen 5136 11 Anne marie grimsrud Welhavensgate 79 5006 Monica Alvheim Jonstadveien 6 5033 Javiera Saavedra Brurastien 16 Kari Anna Berger Nordahl Rolfsensvei 22a 5094 Lena Gentile Professor Hansteens Gate 65 Bergen 5006 Cathrine Hansen Haukedalsbotn 64B 5119 Gunvar Mikkelsen Nyhavnsveien 21 5042 morten eek-larsen Ortugrenden 50 5143 Merthe Koke Søre Renen 29 Bergen 5099 Helene Ødven Vestre Nordgardsleitet 10 5137 Torine Ødven Helleveien 213 Bergen 5039 Per S Robberstad Møllendalsveien 68F 5009 Agate Ødven Helleveien 213 5039 Monika Kolstad Nedre Fjellsmauet 16 5018 Elin Koldal Sikthagen terrasse 134 Robert Skarstein Helleveien 213 5039 Marlen Foseid Kalvedalsveien 45 c 5022 Alida Chloe Chirico Herman Grans vei 38 5162 Christoffer Bjerkelo Herman Grans vei 38 5162 Hans Flø Øvre Hamburgersmau 8 BERGEN 5018 Aase Spinnangr Øvre Hamburgersmau 8 BERGEN 5018 Susanne Flø Spinnangr Øvre Hamburgersmau 8 BERGEN 5018 Ravn Saga Husevåg Breiviksbakken 8 Bergen 5042 Alva Thingnes Førsund Nedre fjellsmauet 7 5018 Eldar Svendsen Sandviksveien 5035 Siren Moland Hjelms vei 19 5063 Tonje Nordø Halsteindal Gosen 36 5253 Gabrielle Hellstrøm Starefossveien 61 5019 Stine-Elin Helmers Øvrebø Johannes Bruns gate 11 5008 Emma Kvalø Våkleivåsen 28 5155 Ingrid Beate Distad Kirkegaten 5 5036 Isabel Haraldsen Skjenbrekken 14 Bergen 5184 Jannicke Larsen Skraneskogen 62 Søreidgrend 5262 Madeleine Christensen Søndre Furudalen 15 5099 Else Jorunn Melstokkå Storesåta 35d Blomsterdalen 5258 Trine Torgersen Olsvikveien 101 5184 Trine Torgersen Olsvikveien 101 5184 FYLLINGSDALE Theo Brønstad Dag Hammarskjölds vei 155 51 44 N Mari Kirstine Steinestø Sandslibakken 29 5253 Yngve Træland Plytten 33 5265 Karen Ingebrigtsen Askeladdveien 47 5142 Lene Anglevik Johnsen Liaflaten 134c Åsane 5132 Lars Madsen Nebbestølen 55 5144 Nils Fjærvik Olsvikmarka 202 5183 Gunn Nesbø Bjørkelien 5164 Sara edit Michael krohns gate 103 5057 Nadia nadin Damsgårdsveien 35 5058 Mehrdad Ourtani Damsgårdsveien 42 5058 Lars Jakobsen Pb. 110 Midtun BERGEN 5843 Amila Seferovic Holbergsallmenningen 7a 5005 A nne-Mare n Rongevær de Edvardsensgate 3 5034 Jonge Julie Greve Nedre Nattland 63D 5099 Zohreh Dehghanan Nordnesgaten 35 Bergen 5005 Renata Gedvilaite Ibsens gate 107 B Bergen 5052 Jenny B Borge Myntevikvegen 153 5258 Tone Berle Alvøveien 148 Godvik 5179 Synnøve Jacobsen Formannsvei 44 5037 Cecilie Aaberg Torvmyra 5174 Marie Prestegård Kråvasslia 30A Flaktveit 5134 Kristina Papritz Storhammeren 32 Fyllingsdalen 5145 Kristin Nijs Store Starefossen 2 5019 Jannicke Espevik Gudrun Kolderups veg 3 5 265 Rune Rindheim Sjøveien 3B 5114 Emma Sjövall Marken, 17 Bergen 5017 Solveig Eckhoff Storbotn 153 5106 Renate Lundøy Elvenesvegen 16A 5223 Julie NR Lilletveitvegen 5228 Lene Lundøy Pyttergrenden 2 5036 Anja Vågen Krokeidevegen 153 5244 Kristine Tverlid Grunnane 136 Søreidgrend 5251 Rita Beate Mjåseth Elvenesvegen 6 5223 Cecilie Andersen Myrdalsvegen 30 5131 Synne Konow Fanahammeren 96B 5244 Aslaug Moi Frøysnes Skutevikens Smalgang 2 5032 Dina Kvilhaug Aakr e 20 5264 Kirsti Helen Standal Bønesheien 114 Bønes 5154 "
}