{
  "dokument_id": "b78fba29-f7ba-5f49-b1fa-ff20d281ed5f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 20022024, Sak 13/24, Forvaltningsrevisjon av barn som pårørande",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9940036/Innstilling-vedtak-Forvaltningsrevisjon-av-barn-som-parorande",
  "tekst": "Forvaltningsrevisjon av barn som pårørande Kontrollutvalet behandla saka i møtet 20.02.2024 sak 13/24 og fatta følgande vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. Kontrollutvalet si behandling Revisor frå Deloitte, Kari Gåsemyr, presenterte funn og anbefalingar frå forvaltningsrevisjonen. Byråd for barnevern, sosiale tenester og mangfald, Charlotte Spurkeland, orienterte om byrådet sitt syn på saka. Endre Buanes, rådgjevar i etat for barn og familie og kommunens kontaktperson for revisjonen, orienterte om korleis kommunen jobbar med å følgje opp funna i forvaltningsrevisjon. Han svarte også på spørsmål frå kontrollutvalet. Kommunaldirektør byrådsavdeling for eldre, helse og omsorg, Kjell Wolff, svarte på spørsmål frå kontrollutvalet. Kommunaldirektør byrådsavdeling for barnevern og sosiale tenester, Belén Birkenes, svarte på spørsmål frå kontrollutvalet Kommuneoverlege, Trond Egil Hansen, svarte på spørsmål frå kontrollutvalet Følgande representantar tok ordet: Caroline Sandven Taule (H), nestleiar Else Kathrine Nesmoen (MDG) Trine Minken Amble (BL) Hanne Indrehus (R) Forslag framsett i utvalet: Votering: Forslag til vedtak blei vedtatt einstemmig. Innstilling til bystyret blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. 2 "
}