{
  "dokument_id": "d2d47e83-058d-54ca-b472-505f003e1f6a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 20032024, Sak 28/24, Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 20.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10138816/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-helse-og-sosial-20-03-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 20.03.2024 Utvalg for helse og sosial behandlet saken i møtet 20.03.2024 sak 28/24: Svar på skriftlig spørsmål nr. 7 fra Christian Haugen (FrP) om kommunens oppfølgning av mennesker som utsettes for vold i nære relasjoner - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 9 fra Diane A. Berbain (SV) om \"Plan for retting av lovbrot påpeikt i rapport etter tilsyn\" - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 10 fra Elin Brandt Ådlandsvik (INP) om sikkerhetstiltak hos sykehjemmene - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 11 fra Christian Haugen om involvering av nærmiljø og naboer i plasseringen av nye botilbud. Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 17 fra Diane A. Berbain (SV) om langtidskontrakter med ideelle aktører innenfor sykehjemsdriften - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 19 fra Diane A. Berbain (SV) om hensyn av økonomisk risiko ved konkurranseutsetting av kommunale sykehjem - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 20 fra Tom-Ove Koteng Monsen (P) om bydelslegevaktene - Utvalg helse og sosial 2024 Svar på skriftlig spørsmål nr. 14 fra Kjersti Pettersen (H) om organisering av helsestasjon, tilbud til sårbare mødre - Utvalg for helse og sosial – 2024 Svar på skriftlig spørsmål nr. 23 fra Christine Ødegaard (MDG) om kommunens arbeid opp mot papirløse. Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 16 fra Torstein Dahle (R) om eventuelt legevaktsamarbeid med Osterøy og Samnanger Utvalg for helse og sosial 2024 Torstein Dahle (R) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 21 fra Torstein Dahle (R) om krav til en kommersiell sykehjemsdriver og om tilsyn og kontroll av at kravene overholdes - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 13 fra Per-Erik Gåskjenn (KRF) om russefeiring Svar på skriftlig spørsmål nr. 25 fra Christine Ødegaard (MDG) om implementering av CRPD - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 12 fra Diane A. Berbain (SV) om juridiske vurderinger til stenging av akuttovernatting til fattige EØS-tilreisende - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 15 fra Christian Haugen (FrP) om tilbud for pasienter med Huntington sykdom. Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 26 fra Christine Ødegaard (MDG) om utslipp i kommunal helsesektor - Utvalg for helse og sosial 2024 Christine Henriksen Ødegaard (MDG) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarer spørsmålet skriftlig. Svar på skriftlig spørsmål fra nr. 18 Diane A. Berbain (SV) om lønns- og pensjonsvilkår og tariffavtaler under konkurranseutsetting av kommunale sykehjem - Utvalg for helse og sosial 2024 Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Torstein Dahle (R) 2 "
}