{
  "dokument_id": "8358804a-6799-564f-8969-213b2263ceb3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - forslag til endringer i forskrift om standarder og nasjonale e-helseløsninger ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10999963/Horingsbrev-forslag-til-endringer-i-forskrift-om-standarder-og-nasjonale-e-helselosninger-",
  "tekst": "Deres ref Vår ref Dato 24/3085- 22. august 2024 Høring - forslag til endringer i forskrift om standarder og nasjonale e- helseløsninger (økning i betalingen for 2025 for nasjonale e- helseløsninger mv.) Helse- og omsorgsdepartementet sender på høring forslag til endringer i forskrift 1. juli 2015 nr. 853 om standarder og nasjonale e-helseløsninger med høringsfrist 15. november 2024. Departementet foreslår endringer i beløpene som virksomheter skal betale for de fire nasjonale e-helseløsningene; helsenettet med grunndata og helseID, e-resept, kjernejournal og helsenorge.no. Kostnadsveksten fra 2024 til 2025 er anslått til 59,3 mill. kroner. Grunnet ubrukte midler tidligere år, kommer 34,5 mill. kr. til fratrekk. Forslag til endringsforskrift inneholder tall før prisjustering, og vil bli prisjustert før forskriften fastsettes. Departementet foreslår også å innføre plikt for kommunene til å ta i bruk nasjonal kjernejournal i kommunale sykehjem og hjemmebaserte tjenester fra 1. januar 2026. Høringer er åpne, og alle kan sende innspill til oss. Høringsinstansene bes om å vurdere om høringsnotatet bør sendes til underliggende etater eller virksomheter, tilknyttede virksomheter, medlemmer e.l. Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Med hilsen Elisabeth Salvesen (e.f.) ekspedisjonssjef Kari Steig seniorrådgiver Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Helserettsavdelingen Kari Steig 0030 Oslo Org.nr. 22 24 86 92 postmottak@hod.dep.no www.hod.dep.no 983 887 406 Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}