{
  "dokument_id": "3887db2a-f9ea-5121-b073-151417831153",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill - Plan- og bygningsetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12480421/Innspill-Plan-og-bygningsetaten",
  "tekst": "Fra: \"Iversen, Mette\" Sendt: torsdag 10. april 2025 10:25:42 Til: \"Ighoubah, Jasmin\" <Jasmin.Ighoubah@bergen.kommune.no> Kopi: \"Sæterdal, Ulf\" <Ulf.Saeterdal@bergen.kommune.no>; \"Berge, Vigdis\" <Vigdis.Berge@bergen.kommune.no> Emne: Innspill - høring av søknad om tillatelse til anleggsarbeid i sjø - Garnes kai, HENV- 2025/12142-1 Hei Viser til bestilling av innspill til søknad om tillatelse til anleggsarbeid i sjø – utfylling Garnes kai for Statskraft, med frist 22.04.25. Sjøarealet utenfor Garnes kai er avsatt til Bruk og vern av sjø, vassdrag. I henhold til KPA2018 § 32.2.2 er det ikke tillatt med inngrep og faste installasjoner innenfor arealformålet. Tiltaket vil sannsynligvis kreve dispensasjon fra denne bestemmelsen. I sjøen litt utenfor Garnes kai er det en hensynssone Naturmiljø for gytefelt torsk. Dette må det tas hensyn til ved behandling av søknaden, da utfyllingen går inn i denne sonen. I henhold til § 24.3 Massehåndtering kreves det reguleringsplan for massedisponering og utfylling som berører større areal enn 1 daa eller som avviker mer enn 3 m fra eksisterende terreng. Tiltak langs land og over kote minus 4 behandles på tilsvarende måte som tiltak på land. Dersom utfylling går over kote minus 4 må det også søkes om dispensasjon fra denne bestemmelsen. PBE har ikke vurdert om det er kulturminneverdier i området. Med vennlig hilsen Mette Iversen seksjonsleder, Kommuneplan Plan- og bygningsetaten, Byplanavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 922 06 202 www.bergen.kommune.no Facebook | LinkedIn Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}