{
  "dokument_id": "b9f4913f-8603-5885-8bb0-c295b5cc18f6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 22082024, Sak 263/24, Bergenhus, gnr. 163, bnr. 83, Ulriksdal 2. Klage frå naboar over løyve til påbygg, ombygging og fasadeendring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11035226/Innstilling-vedtak-Bergenhus-gnr-163-bnr-83-Ulriksdal-2-Klage-fra-naboar-over-loyve-til-pabygg-ombygging-og-fasadeendring",
  "tekst": "Bergenhus, gnr. 163, bnr. 83, Ulriksdal 2. Klage frå naboar over løyve til påbygg, ombygging og fasadeendring Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 263/24 og fattet følgende vedtak: Utval for miljø og byutvikling opprettheld fagetaten sitt vedtak om rammeløyve datert 29.02.2024. Klagen blir ikkje tatt til følgje. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Tora Kristiane Madsen Finne (R). Forslag fremsatt i utvalget: Tora Kristiane Madsen Finne (R) fremsatte på vegne av R følgende alternative forslag i 2 punkt: 1. Med hjemmel i forvaltningsloven § 33, andre ledd, blir fagetaten sitt vedtak om rammeløyve datert 29.02.2024 opphevet på punktet som omhandler “påbygg, ny etasje øverst”. Det gis ikke dispensasjon fra pbl. § 29-4, første ledd, da det ikke er klart at fordelene vil være klart større enn ulempene, jf. pbl. 19-2, annet ledd. Klagen tas delvis til følge. 2. Fagetatens vedtak datert 29.02.2024 blir opprettholdt for den delen av vedtaket som gjelder fasadeendring, solceller, ombygging og bruksendring, endring brannskille og bærende konstruksjoner, endringer utomhus, beplantning, trapper og bro. Klagen tas ikke til følge på diss punktene. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende forslag: Bystyret trekker tilbake den delen av tillatelsen til påbygg, ombygging og fasadeendring som reduserer antall parkeringsplasser. Votering: Alternativt forslag punkt 1-2 fra R, fremsatt av Tora Kristiane Madsen Finne (R), fikk 1 stemme (R), og var dermed falt. Innstillingen ble vedtatt med 16 stemmer (H, A, FrP, SV, MDG, BL, V, INP, Sp). Forslag fra Kommunalt råd for personer med funksjonsnedsettelse fikk 0 stemmer, og var dermed falt. Byrådet behandlet saken i møtet 04.07.2024 sak 190/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. 2 "
}