{
  "dokument_id": "40d74f86-ecec-5ae4-8dae-0ec4dc3edb34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fnr. 126 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående dagløsning, regulering og utredning, bygging av bybanen til Åsane - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11033151/Svar-pa-skriftlig-sporsmal-fnr-126-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-angaende-daglosning-regulering-og-utredning-bygging-av-bybanen-til-Asane-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/123343-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 2. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål fnr. 126 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående dagløsning, regulering og utredning, bygging av bybanen til Åsane - Utvalg for miljø og byutvikling Både byrådsleder og byutviklingsbyråden har lovet at en eventuell tunnelløsning i sentrum for Åsanebanen skal sammenlignes på kostnad med gjeldende vedtatt dagløsning, før byrådet tar et valg mellom de to alternativene. I tillegg har representanten noen spørsmål knyttet til selve saken avgitt fra byrådet 9. august, som vi mener trenger å besvares ut raskest mulig siden Fylkeskommunen allerede på onsdag 14. august har lagt opp til vedtak i sin sak. Det er en stund før bystyret starter sin behandling. Eksempler på uttalelser fra byrådsleder og byutviklingsbyråd: Byrådsleder i BA, 7. november -23: “Så må vi ta en vurdering når tunnelutredningen ligger der. Er den løsningen mye dyrere, da er det ikke en realistisk løsning. Da vil vi bygge traseen som er vedtatt.” Kilde: https://www.ba.no/meyer-om-bybanen-i-tunnel-blir-det-mye-dyrere-er-det- ikkerealistisk/s/5-8-2433648 Byutviklingsbyråden omtalt i BT, 22. januar -24: “Vil ikke starte noen endring i reguleringsplanen dersom ikke tunnel blir rimeligere” Kilde: https://www.bt.no/btmeninger/kommentar/i/mQkMgq/bybanen-byraadet-har-lovaomkamp- om-tunnel-men-dei-vil-og-ha-pengar-i-ntp Fra byrådets sak, vedtakspunkt 4: “Bystyret ber byrådet starte endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ.” Kilde: https://www.bergen.kommune.no/politikk/politiskeutvalg/900101/mote/7277336/sak/255092 Spørsmål til byråden: 1. Byrådet har tidligere uttalt flere ganger at gjeldende vedtatt plan med dagløsning i sentrum skal bygges, hvis tunnel blir dyrere. Hvorfor har byrådet gått bort fra dette løftet? 2. Vedrørende punkt 4 i byrådets forslag til vedtak: Hvorfor velger byrådet å oppheve den gjeldende dagløsningen ved å endre reguleringsplanen, istedenfor å bare lage en ny plan for sykkel og gange på delstrekning 1 (sentrum)? 3. Hvor mange reguleringsplaner skal byrådet bestille, og er bestillingene ferdigstilt? 4. Hvem skal utføre arbeidet med å lede konsulentene m.m. i det nye reguleringsplanarbeidet? 5. Når kan vi forvente at et anbud er klart for utredningsarbeidet? 6. Hvor lang tid vil det ta før fysisk byggearbeid kan starte opp for bybanen til Åsane, med byrådets forslag?» Svar fra byråden: 1. Byrådet har valgt å avslutte tilleggsutredningen for å imøtekomme føringene i NTP. Dette fordi vi mener at fylkets foreslåtte kompromissløsning er den beste løsningen. Kostnadene, inkludert fordelingsvirkninger vil vektlegges sterkt i planarbeidet. Det arbeides for at ny løsning ikke skal bli dyrere enn vedtatt trase 2. Ordinær endring av en reguleringsplan følger samme prosess utarbeiding av en ny reguleringsplan. Byrådet fremmer for bystyret i sak 236/24, vedtatt i byråd 09.08.2024 at det startes endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes imidlertid for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ. 3. Det skal reguleres både bybaneløsning og sykkelløsning fra Ytre Sandviken til Kaigaten. Det vil kreve minst to reguleringsplaner. Det kan være aktuelt å dele arbeidet inn i flere reguleringsplaner dersom fagetaten vurderer at det er hensiktsmessig. Arbeidet bestilles først etter Bystyret har fattet sitt vedtak 4. Plan- og bygningsetaten vil få oppdraget med å utarbeide reguleringsplanene, etter normal prosess, inkludert løpende oppfølging av konsulenter. 5. Dette er for tidlig å svare på, men det arbeides for å ha anbud for utredningsarbeidet klart så raskt som mulig. 6. En reguleringsplan vil ta minst to år å føre frem til endelig vedtak og gitt at statlig finansiering er på plass vil man tidligst kunne starte bygging i 2028, forutsatt at prosjektering utføres parallelt med planarbeidet. Dersom man lykkes å sikre statlig finansiering tidligere enn dette, kan arbeidet forseres og man kan starte bygging av de delene av traseen som ikke reguleres på nytt. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}