{
  "dokument_id": "bb99e91b-9d4c-581e-8753-2e74cc9c3a73",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Opphevelse av eldre reguleringsplaner år 1925-1945. Offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10708709/Framstilling-Opphevelse-av-eldre-reguleringsplaner-ar-1925-1945-Offentlig-ettersyn",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/279943-24 Opphevelse av eldre reguleringsplaner år 1925-1945. Offentlig ettersyn Hva saken gjelder: Saken gjelder høring og offentlig ettersyn av planarbeid for oppheving av seks eldre reguleringsplaner vedtatt mellom 1925-1945, samt en -1- tilhørende mindre endring vedtatt i 1980, i Laksevåg, Årstad og Bergenhus bydel (figur 1). Bakgrunnen for forslag til oppheving er at de eldre reguleringsplanene ikke samsvarer med utbygget situasjon, byggetiltakene i planen er ferdig etablert og plankartene er teknisk utdaterte. Figur 1 Oversiktskart over eldre reguleringsplaner som er forslått opphevet. Oppheving av reguleringsplanene innebærer at planene som er foreslått opphevet mister sin rettsvirkning og fjernes som plangrunnlag på eiendommene. Et resultat av opphevingen er at eiendommene blir uregulert. Dette forenkler plangrunnlaget til byggesaksbehandlingen. Når planene er opphevet, vil det i hovedsak være kommuneplanens arealdel (KPA 2018) og eventuelt nyere arealplaner som gjelder ved behandling av byggesaker. 1 De eldre reguleringsplanene er vedtatt etter Bygningsloven av 1924 og utgjør plantyper som ikke lenger benyttes, men tilsvarer reguleringsplaner (detaljregulering og områderegulering) etter plan- og bygningsloven av 2008. Prosess og medvirkning For oppheving av reguleringsplan gjelder samme prosess som for utarbeiding av ny plan; oppstart, offentlig ettersyn og vedtak i bystyret. Berørte parter skal bli varslet og informert i de ulike fasene i prosessen. Til varsel om oppstart ble det mottatt 1 privat merknad og 6 uttalelser fra høringsinstanser. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: - Bymiljøetaten viser til at eiendommer eid av Bergen kommune, som er vegetasjonsskjermer langs veg i dag, kan spilles inn å avsettes til grønnstruktur i rullering av KPA. - Byarkitekten har spilt inn at reguleringsplanene inneholder viktig informasjon om intensjonen bak ønsket byform. Uheldig om denne informasjonen nå utgår. - Privat merknad til konsekvenser ved endret byggegrense og begrunnelse for oppheving av plan. Bekymret for at byggegrense mot veg etter vegloven vil fungere som et byggeforbud. Uttalelsene og merknadene er grundig svart ut av Plan- og bygningsetaten i merknadsskjema datert 03.06.2024. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et grundig fagnotat, som ligger ved saken. Under vil bare de viktigste vurderingene gjengis. For mer detaljerte opplysninger om PBE sine vurderinger blir det vist til fagnotatet i sin helhet. For konkrete vurderinger knyttet til hver enkelt av planene som foreslås opphevet vises det til «Evalueringsskjema», som er vedlagt. Reguleringsplanene som er foreslått å oppheve er vedtatt etter bygningsloven av 1924, og er noen av de eldste planene vi har i Bergen kommune. Utfordringen med å beholde reguleringsplanene som gjeldende plangrunnlag for eiendommene er at regulert situasjon på plankartet ikke stemmer overens med slik området faktisk er blitt utbygget flere steder innenfor planområdene. De eldre reguleringsplanene har teknisk utdaterte plankart, basert på uklare eller manglende tegneregler, og har ingen planbestemmelser. Noen av planene har krav om at nye bygg skal oppføres i murstein, noe som tidligere var viktig grunnet brannsikkerhet. PBE viser til at dette i dag er ivaretatt gjennom byggteknisk forskrift (TEK), samt faresone for brannsmitte i KPA 2018. PBE vurderer at om mur er et viktig karakteristisk trekk ved bebyggelsen innenfor kulturmiljøhensynssonene i KPA, kan mur ivaretas som en del av kulturmiljøhensynet. PBE vurderer at oppheving av de eldre planene vil bidra til at Bergen får et mer oppdatert plangrunnlag, bedre tilpasset dagens situasjon og lovverk. Foreliggende reguleringsplaner egner seg ikke for å gjøres digitale (vektoriseres) og må derfor tolkes manuelt. Ettersom de ofte heller ikke samsvarer med utbygget situasjon, skaper dette en uhensiktsmessig og tidkrevende byggesaksbehandling. Byggegrense mot veg Byggegrense mot offentlig veg i de eldre reguleringsplanene anses i hovedsak ikke inntegnet på plankartene, med unntak av deler av arealplan-ID 70000 og 120000, og følger dermed veglovene som var gjeldende på det tidspunktet reguleringsplanene ble vedtatt. Dette gir byggegrense på mellom 3,5 m og 7,5 m for enkelte av planene. PBE viser til at inntegnet og 2 ikke inntegnet byggegrense i kart kan tolkes ulikt da dette er utfordrende å tyde på plankartet. Ved oppheving av reguleringsplanene vil avstandskravene for byggegrense mot offentlig veg fastsettes etter avstandskravene i dagens veglov, og kompetansen til å behandle søknader om dispensasjon vil ligge hos vegmyndighet. Økt avstandskrav for byggegrense mot offentlig veg gir vegmyndighetene økt mulighet til å avgrense bygging nær veg, og grunneiere vil samtidig få innskrenket handlingsrom på egen eiendom som følge av økt byggegrense. Bymiljøetaten har i sin uttale til oppstart gitt en vegfaglig vurdering på hver enkelt plan. Oppsummert vurderer Bymiljøetaten at interesser knyttet til regulerte veger og snarveier har blitt ivaretatt og har ingen merknader til opphevingen. Vestland fylkeskommune er positiv til kommunen sitt arbeid med oppheving av eldre planer, og har ingen vesentlige merknader. Det er mottatt en privat merknad knyttet til arealplan-ID 40010000 angående byggegrense mot veg. Merknadsgiver uttrykker at en byggegrense vil fungere som et byggeforbud, der en for en rekke tiltak og bruk er avhengig av dispensasjon. PBE påpeker at arealplan-ID 40010000 mangler tegnforklaring og planen har ingen bestemmelser, og plankartet er vanskelig å tyde. Plan- og bygningsetaten vurderer derfor at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Vurdering av kulturmiljø Inntegnet bebyggelsesstruktur på plankartene samsvarer ikke med utbygget situasjon flere steder innenfor de aktuelle områdene. De eldre reguleringsplanene har ikke bestemmelser som sikrer kulturmiljø. Byantikvaren har ingen kommentarer til at de aktuelle reguleringsplanene oppheves. Plan- og bygningsetaten anser kulturmiljøverdier til å være tilstrekkelig ivaretatt i overordnet plan, samt andre lover, forskrifter og vernestatus som ivaretar kulturminner og kulturlokasjoner. Vurdering av arkitektur og byform Byarkitekten bemerker i sin uttale til oppstart at tegnforklaringen til plankartene i disse reguleringsplanene inneholder viktig informasjon om intensjonen bak ønsket byform på bebyggelsen som etasjeantall og høyde over gate. Reguleringsplanene viser den valgte kvartalsstrukturen som regulerer bebyggelsen når det gjelder byform, forhold til gate og organisering av utearealer. Byarkitekten mener derfor at det vil være uheldig om denne informasjonen nå utgår som en del av reguleringsgrunnlaget ved en opphevelse av disse planene. Plan- og bygningsetaten anser arkitektur og byform for å være tilstrekkelig ivaretatt gjennom KPA 2018, både gjennom hensynssone for kulturmiljø og gjennom øvrige bestemmelser. Plan- og bygningsetaten anbefaler følgende vedtak: 1) I medhold av plan- og bygningsloven § 12-14, sendes følgende forslag til oppheving på høring og legges ut til offentlig ettersyn: a) Laksevåg. Store Damsgård (planID 40010000), vedtatt 01.07.1925 b) Årstad/Laksevåg. Gyldenpris og Stranden (planID 410000), vedtatt 31.03.1931 c) Årstad. Vestre Årstad og Uren – Kronviken –Solheimsviken (planID 120000), vedtatt 04.08.1936 d) Årstad. Løvstakkens Nordskråning, mellom Blekenberg og Gyldenpris (planID 130000), vedtatt 02.07.1938 e) Årstad/Bergenhus. Midtre Årstad (planID 70000), vedtatt 08.07.1938 f) Årstad. Blekenberg Gyldenpris (planID 10020000), vedtatt 14.09.1945 g) Årstad. Elsters gate og Camilla Colletts gate, reguleringsendring, (planID 90011000), vedtatt 23.12.1980. 3 Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser. Byrådens vurdering og anbefaling/konklusjon: Byråden er positiv til at arbeidet med å vurdere eldre reguleringsplaner for oppheving er kommet godt i gang, og er opptatt av at gjeldende reguleringsplaner skal være oppdaterte, entydige og gode styringsverktøy for behandling av byggesaker. Dette vil både forenkle forståelsen av gjeldende plangrunnlag og forvaltningen av plandatabasen, og sørge for at planene forblir tidsriktige. Byråden vurderer at PBE har utarbeidet et godt fagnotat med grundige vurderinger av de ulike eldre reguleringsplanene. Dette gir et godt grunnlag for å legge saken ut til høring og offentlig ettersyn. Byråden er i all hovedsak enig i PBE sine vurderinger, og ser positivt på at det ryddes i kommunens planregister. Oppheving bidrar til færre tolkningsspørsmål og dispensasjonssøknader knyttet til eldre planer. Dette er viktig for forutsigbare og enklere saksbehandlingsprosesser. Byråden ser at det er kommet inn uttalelse fra Byantikvaren som stiller spørsmål ved om hensynet til arkitektur og byform ivaretas om de eldre reguleringsplanene oppheves. Byråden mener dette en viktig og aktuell problemstilling når slike gamle, og en gang viktige, planer vurderes opphevet. Planene har vært med å legge føringer for utviklingen av sentrale deler av Bergen, men har på flere måter utspilt sin rolle. Plan- og bygningsetaten har lagt vekt på hvorvidt reguleringsplanene har de nødvendige forutsetningene for å fungere som egnede plangrunnlag i dag. Det pekes på områdene i hovedsak bygget ut, og eventuelle større byggetiltak vil utløse krav om reguleringsplan. Områdene omfattes også i stor grad av hensynssone for kulturmiljø i KPA 2018. Byråden er derfor enig med PBE sin vurdering om at de eldre planene ikke lenger er relevante, og oppheving av dem vil forenkle og tydeliggjøre plangrunnlaget. Byråden vurderer at KPA 2018 sine bestemmelser, hensynssoner, samt strategier som Arkitektur+ og Kulturmiljøplan for Bergen er tilstrekkelig for å ivareta de nødvendige hensyn til arkitektur, byform og kulturmiljø. Byrådet ønsker å gjøre det enklere for innbyggerne å gjøre tiltak på egen eiendom, og et tydelig og forståelig plangrunnlag bidrar til dette. Det er mottatt en merknad fra en privatperson til varsel om oppstart, som stiller spørsmål ved konsekvensene av oppheving av den eldre planen. Byråden ser at dette er grundig svart ut av Plan- og bygningsetaten i det vedlagte merknadsskjemaet. Byråden støtter PBE sine vurderinger. Det er i forbindelse med offentlig ettersyn og høring ønskelig med innspill særlig fra berørte parter knyttet til økte byggegrenser og der planoppheving berører privateide eiendommer, slik at problemstillingene kan bli godt belyst og drøftet frem til 2. gangs behandling. Byråden anbefaler at saken legges ut til offentlig ettersyn og høring. Vedtakskompetanse: Jf. byrådets fullmakter som kollegium fastsatt i sak 1119-21 den 22.04.2021 treffer byrådet beslutning om høring og offentlig ettersyn av forslag til områderegulering, jf. plan- og bygningsloven (plandelen) §12-10. Foreliggende reguleringsplaner er vedtatt etter eldre lov, og er derfor ikke eksplisitt omtalt i gjeldende delegasjonsreglement. De eldre reguleringsplantyper tilsvarer detaljregulering og områderegulering etter plan- og bygningsloven av 2008, og vurderes derfor til å være omfattet av forannevnte delegasjoner. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven § 12-14, sendes følgende forslag til oppheving av reguleringsplaner på høring og legges ut til offentlig ettersyn: 4 a. Laksevåg. Store Damsgård (planID 40010000), vedtatt 01.07.1925 b. Årstad/Laksevåg. Gyldenpris og Stranden (planID 410000), vedtatt 31.03.1931 c. Årstad. Vestre Årstad og Uren – Kronviken –Solheimsviken (planID 120000), vedtatt 04.08.1936 d. Årstad. Løvstakkens Nordskråning, mellom Blekenberg og Gyldenpris (planID 130000), vedtatt 02.07.1938 e. Årstad/Bergenhus. Midtre Årstad (planID 70000), vedtatt 08.07.1938 f. Årstad. Blekenberg Gyldenpris (planID 10020000), vedtatt 14.09.1945 g. Årstad. Elsters gate og Camilla Colletts gate, reguleringsendring, (planID 90011000), vedtatt 23.12.1980. Dato: 6. august 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 20.06.2024 med følgende vedlegg: Oversiktskart datert 24.05.2024 Planbeskrivelse datert 28.05.2024 Merknadsskjema datert 03.06.2024 Evalueringsskjema datert 27.05.2024 5 "
}