{
  "dokument_id": "3f4c8008-8cf7-5518-afe7-a357cc96251f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 30.05.2024 med suppleringer datert 06.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643600/Klage-datert-30-05-2024-med-suppleringer-datert-06-06-2024",
  "tekst": "Bergen kommune Plan og bygningsetaten Steinsvik 30.05.24 Vedr. BYGG-2024/11329-5 - Krav om begrunnelse for vedtak Vi viser til vedtak i overnevnte sak datert 16.02.2024 der det er innvilget dispensasjon både fra Plan- og bygningslovens §29-4 vedr. plassering, høyde og avstand, samt fra Reguleringsbestemmelsene §3 a og c vedr. etasjeantall, tomteutnyttelse og formålet småhusbebyggelse. I begge dispensasjonene er begrunnelsen: «Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene». Vår vurdering er at denne begrunnelsen er uklar/ufullstendig, og vi vil derfor benytte oss av vår rett iflg. FVL §§ 24 og 25 til å kreve en mer fullstendig begrunnelse for vedtaket der det tydelig framgår: Hvilke fordeler og ulemper som er vurdert og veiet mot hverandre For hvem av partene i saken fordeler og ulemper er vurdert (naboer vs. utbygger) Hvorfor det er så opplagt fordelaktig å gi dispensasjon fra intensjonen i reguleringsplanen for dette området Vi ber om at klagefristen utvides slik at vi har minst en uke etter mottatt svar med begrunnelse er mottatt til å utforme en klage. Vi vil også anmode om utsatt iverksetting av vedtaket, jfr. FVL § 42. Mvh. Elin Solberg og Ole Rasmussen Bergen kommune Plan og bygningsetaten Steinsvik 6.06.24 Klage vedr. BYGG-2024/11329-5 Vi viser til vedtak i overnevnte sak datert 16.05.2024 der det er innvilget dispensasjon både fra Plan- og bygningslovens §29-4 vedr. plassering, høyde og avstand, samt fra Reguleringsbestemmelsene §3 a og c vedr. etasjeantall, tomteutnyttelse og formålet småhusbebyggelse. I begge dispensasjonene er begrunnelsen: «Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene». Vår vurdering er at denne begrunnelsen er uklar/ufullstendig, bl. annet savner vi: Hvilke fordeler og ulemper som er vurdert og veiet mot hverandre For hvem av partene i saken fordeler og ulemper er vurdert (f.eks. naboer, beboere i tomannsbolig, utbygger) Hvordan er utbyggers (kortsiktige) behov for lønnsomhet i prosjektet vektlagt i forhold til mer langsiktige kvalitetskrav til boliger og bomiljø som reguleringsplan og Plan- og bygningslov skal ivareta? Vi har derfor 30.5. bedt om ytterligere begrunnelse fra Bergen kommunes side, men dette er avslått i brev av 5.06. Utsatt iverksetting er også avslått. For å få en bedre forståelse av begrunnelsen for alle dispensasjonene, har vi nå ikke annet valg enn å påklage vedtaket. Tidligere søknad fra Delta Prosjektering AS om tomannsbolig på eiendommen ble avslått i vedtak 27.01.23. I den nye søknaden er prosjektet vesentlig omarbeidet og fremstår nå med bedre tilpasning til omgivelsene, men er fortsatt i konflikt både med Reguleringsplan og Plan- og bygningslov. Det forrige avslaget fra kommunen var bl.a. begrunnet slik: «Kommunen har gjennom plan vedtatt a tomsøkt område skal bestå av småhusbebyggelse. Hensynet bak bestemmelsen om 1 etasje er ønske om helhetlig bebyggelse og boliger som er minst mulig til ulempe for hverandre. Plan og vedtak skal ifølge formålsbestemmelsen i plan- og bygningsloven sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd, barn og unges oppvekstmiljø og estetisk utforming av omgivelsene.» Ifølge forarbeidene til dispensasjonsbestemmelsen i pbl. § 19-2 vil det normalt ikke være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. Etter vår vurdering vil hensynene bak bestemmelsene i reguleringsplanen og lovens formålsbestemmelse bli vesentlig tilsidesatt som følge av omsøkt tiltak, og det første vilkåret er dermed ikke oppfylt.» Spørsmålet nå er om de prinsipielt mindre justeringer som er gjort i prosjektet, gjør at omsøkte dispensasjoner bør innvilges. Vårt syn er fortsatt at prosjektet avviker for mye fra intensjonene i Plan- og bygningslov og gjeldende reguleringsplan ved at: Prosjektet er ikke småhusbebyggelse Høyde og takutforming er ikke tilpasset omgivelsene. o Løsningen med pulttak øker byggehøyden. o Valg av saltak ville gitt lavere byggehøyde og påvirket lysforholdene for naboeiendommene i mindre grad. o I tillegg ville det harmonert bedre med takformen på omliggende eiendommer. Utearealet er svært knapt. Avstand til nabogrenser krever dispensasjon. Mvh. Elin Solberg og Ole Rasmussen "
}