{
  "dokument_id": "8fdb20ee-ece6-5d0e-a077-0bd4d4a07161",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 31012024, Sak 1/24, Interpellasjon nr.1 (tidligere nr.8/23) fra Diane Berbain (SV) om kommunal boikott av oppdrettslaks. Bystyret 31.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9827924/Innstilling-vedtak-Interpellasjon-nr-1-tidligere-nr-8-23-fra-Diane-Berbain-SV-om-kommunal-boikott-av-oppdrettslaks-Bystyret-31-01-2024",
  "tekst": "Interpellasjon nr.1 (tidligere nr.8/23) fra Diane Berbain (SV) om kommunal boikott av oppdrettslaks. Bystyret 31.01.2024 Bergen bystyre behandlet saken i møtet 31.01.2024 sak 1/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Birgit Nistad (H) ba om å få sin habilitet vurdert. Nistad er daglig leder og 18% aksjonær for Nistadgruppen AS konsern. På bakgrunn av forslaget som ble fremmet fant bystyret at Birgit Nistad var inhabil til å delta i behandlingen av interpellasjonen etter forvaltningsloven § 6, andre ledd. Nistad trådte fra under behandlingen av saken. Patrycja Firlej (H) trådte inn som vara for Nistad. Følgende representanter tok ordet: Diane Alexandra Berbain (SV), Reidar Staalesen (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Ole-Ansger Nepomuk Martini (V), Spørsmål: Vil byråden innføre boikott av oppdrettslaks og -ørret i kommunens arrangementer og kantiner? Byråd Reidar Digranes besvarte spørsmålet. Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende forslag til vedtak: Bystyret ber byrådet gjennom sine innkjøp å påvirke oppdrettsnæringen slik at dyrevelferd hos oppdrettslaksen og den negative miljøpåvirkningen av den rødlistede ville laksen blir redusert betraktelig. Bystyret viser i denne sammenhengen også til merknad 4 i gjeldende anskaffelsesstrategi: Bystyret ber byrådet om å støtte opp om utviklingen i retning av utslippsfrie oppdrettsanlegg gjennom å vurdere hvordan Bergen kommune kan prioritere aktører som leverer fisk fra lukkede anlegg eller av villfisk. Mikkel Grüner (SV) fremsatte på vegne av SV følgende forslag til vedtak: Bystyret ber byrådet innføre umiddelbar stans av innkjøp av oppdrettslaks, -ørret og -torsk, og krever at regjeringen iverksetter tiltak for å regulere industrien. Votering: Ingen motsatte seg at forslaget ble realitetsbehandlet. Forslag til vedtak fra SV, fremsatt av Mikkel Grüner (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Forslag til vedtak fra A, fremsatt av Reidar Staalesen (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. 2 "
}