{
  "dokument_id": "b880fb77-59b6-5677-9e37-a0a9867ffab2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "H102 Oversiktstegning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9880154/H102-Oversiktstegning",
  "tekst": "\"X:\\nor\\oppdrag\\Bergen\\522\\04\\52204156\\BIM\\VA_TI\\Arkfil\\\\Gjeldende_tegning_8_recover.dwg - MagTot - Plottet: 2024-02-02, 08:40:21 - LAYOUT = Hele strekning - XREF = Planlagt VA - VERSJON 5 - FERDIG, f_belysning_30 m, Planlagt VA - VERSJON 4 - FERDIG, Planlagt VA - VERSJON 4 - UFERDIG, planlagt VA - Versjon 3 - tykk - mindre navn, planlagt VA - O14 SA8 O13 SA5-B SA7 570 / 800 AF-ledning SA5-A O12 400 STJ VL SA9 O11 SA4 O10 O6 SA2 O5 O8 SA6 O7 O9 SA1 O4 OS1 O3 O1 O2 SA3 Versjon 3 - tykk, planlagt VA - Versjon 3, Planlagt VA - Versjon 2, Planlagt VA, Eksisterende VA_2D_01_03_IKKE_OPPDATERT_M_UTGÅR, Kartgrunnlag-NTM5\" Merknad: Bergen Vann og Sweco har et borehull ved porten i midten av muren ved Solheim Gravplass. Det prosjektet vil foregå parallelt og omfanget er forsøkt skissert med stiplet røde linjer. Skisserte røde linjer er ikke endelig plassering av verken mottaksgrøft eller innføringsgrøft ved boringen og endringer kan forekomme. Mottaksgrøft er planlagt på siden ved Solheim Gravplass. F03 2024-01-30 SP fra kapell og varerør vann lagt til MagTot NJK NJK F02 2023-11-09 Anbudstegning MagTot NJK NJK Dybden på deres borehull tilsier at det ikke vil oppstå konfilkt mellom de to prosjektene. B01 2023-06-01 For kommentar hos oppdragsgiver MagTot NJK NJK Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Tegnforklaring Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større Eksisterende Planlagt Utgår Eksisterende Planlagt utstrekning enn formålet tilsier. Eiendomsgrense Varerør Målestokk (gjelder A1) Bergen Vann 1:600 fremtidig vannledning Vannledning Kum Lyktestolper Fjøsangerveien OV-ledning - Solheim Kirkegård Avløp felles Oversiktstegning Sandfang/sluk Utstrekning jordkassetter Spillvannsledning Trær Oppdragsnummer Tegningsnummer Revisjon Overvannsledning Ledning lyktestolper 52209991 H102 F03 "
}