{
  "dokument_id": "936ffcb8-74a6-518f-af6c-7011b907b632",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 18092024, Sak 104/24, Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 18.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11170780/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-helse-og-sosial-18-09-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 18.09.2024 Utvalg for helse og sosial behandlet saken i møtet 18.09.2024 sak 104/24 og avga følgende innstilling: Skriftlig spørsmål nr. 73 fra Diane A. Berbain (SV) om ungdomskriminalitet og kunnskapsinnhenting fra København kommune - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 76 fra Christian Haugen (FrP) om handlingsplan mot åpne russcener - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 77 fra Diane Berbain (SV) om oppfølging av vedtak om nullvisjon for overdosedødsfall i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 78 fra Christine Ødegaard (MDG) om tiltak 7 i Regnbueplanen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 79 fra Diane A. Berbain (SV) om utvidelse av åpningstider til MO Eidsvåg - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 80 fra Christian Haugen (FrP) om studenter sin sikkerhet i fadderuken og ved skolestart - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 81 fra Christian Haugen (FrP) om botilbudet i Nyhavnsveien 10 - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 84 fra Christine Ødegaard (MDG) om tilskudd til Helsesenter for papirløse - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 83 fra Christian Haugen (FrP) til byrådet om kommuneøkonomien og Hurdalsplattformen - Utvalg for helse og sosial 2024 "
}