{
  "dokument_id": "b5e9b04d-8821-53f5-80b1-cfbf80fe9410",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626570/Tilsvar-til-nabomerknader",
  "tekst": "Plan- og bygningsetaten Vår referanse: Ansvarlig advokat: Dato: 1117563503/2752013 Ingrid Sævold Moe 05. oktober 2023 TILSVAR TIL NABOMERKNADER 1 INNLEDNING Det vises til søknad om bruksendring av deler av bygget (3. 4. og 5. etasje) på eiendommen gnr/bnr 216/1255 i Bergen kommune. Søknad om bruksendring ble opprinnelig nabovarslet med en snuhammer til Strandveien. Som en følge av et betydelig antall nabomerknader knyttet til protest av en økning av bruken på Strandveien, besluttet tiltakshaver å gå bort ifra denne løsningen. Dette ble gjort av hensyn til å ivareta naboer. Tiltakshaver sendte derfor ut et nytt nabovarsel vedrørende bruksendring, der snuhammeren ikke lenger var en del av tiltaket. Til tross for at tiltakshaver har forsøkt å imøtekomme naboer, har tiltakshaver mottatt 8 merknader til søknad om bruksendring, riktignok er 6 av merknadene fra gnr/bnr. 216/388. Eiendommene med merknader er markert i kartet under. Etter nabovarselet ble det den 06.09.2023 gjennomført et møte med naboer, for å svare på eventuelle bekymringer. I møtet valgte tiltakshaver å trekke sine planer om en snuhammer i Strandveien, og de opplevde da at naboene ville slå seg til ro med dette. Naboene innga likevel nabomerknader i forbindelse med ny nabovarsling, hvor kun bruksendring er tiltenkt omsøkt. Etter en gjennomgang av merknadene, er vår vurdering at disse ikke tilfører nye opplysninger som tilsier at det ikke er grunnlag for å godkjenne tiltaket slik det nå er omsøkt og nabovarslet. Vi vil i pkt. 2 gi en oversikt over merknadene og i pkt. 3 gi et tilsvar. Harris Advokatfirma AS Den norske advokatforening Globaladvocaten MVA Tlf.: 1117563503/2752013 harris.no Side 1 av 5 2 OVERSIKT OVER MERKNADER Gnr/bnr Navn Kort oppsummering av merknad 216/388 Sameiet Eidsvåg x Mener at en bruksendring ikke gir forutsigbarhet for terrasse fremtidig bruk av bygget, og viser til mulighet for helseinstitusjon, skole, barnehage, røykerom for heroin etc. I lys av dette vurderes at hensynene bak bestemmelsen blir vesentlig tilsidesatt. Vurderer at kontor ikke forstyrrer potensialet til friområde på kai, i motsetning til tjenesteyting som i verste fall ikke vil være forenelig med et friområde. x Redd for at snekkerverksted og keramikkverksted vil medføre støy. x Viser til at søknaden ikke nevner at dagsenteret vil frakte brukerne via Strandveien, med de trafikale og sikkerhetsmessige utfordringer det medfører for beboere og allmennheten. x Vurderer kommunen som inhabil, ettersom dagsenter er et kommunalt foretak. x Viser til at tiltakshaver ikke har veirett til Strandveien og at all trafikk må skje Østfra. 216/862 Bente Færøvik Støtter merknadene til Sameiet Eidsvåg terrasse, og gjengir disse i sin helhet. 216/388 Birgit Hansen Merknad inntatt i sin helhet; seksj. 11 «Jeg ser på denne søknaden om dispensasjon som at det er klart større ulemper enn fordeler.» 216/566 Hans-Atle Christensen Støtter opp om merknadene fra Sameiet Eidsvåg Terrasse. Hovedbekymring er tilkomst via privat vei, Strandveien. 216/388 Hilde Brodwall Breck Mener at vilkårene for dispensasjon fra formål ikke er oppfylt. seksj. 8 Mener at en dispensasjon skaper uforutsigbarhet knyttet til brukergruppe for fremtiden. 216/388 Jon Sigurd Lundestad Økt aktivitet vil medføre økt støy og økt trafikk. Viser til at økt seksj. 15 trafikk på Strandveien vil være uansvarlig. 216/388 Per Terje Wollertsen Mener at naboer ikke ble tatt hensyn til da det ble gitt tillatelse seksj. 11 til det «industrilignende» bygget. Klager på bråk, støy og støv. Mener at ulempene er større enn fordelene. 216/388 Reidun Nordgulen Viser til beliggenheten til hennes leilighet, og forventer at seksj. 16 brukerne av det nye bygget ikke vil virke forstyrrende på nabobygget. Det vises til merknadene i sin helhet. Disse er vedlagt søknaden. 1117563503/2752013 harris.no Side 2 av 5 3 TILSVAR TIL MERKNADER 3.1 Innledning Kort oppsummert gjelder merknadene tre hovedtema: 1. Bruk av Strandveien til eiendommen 2. Bekymring knyttet til hvilke brukere som potensielt kan bruke eiendommen på sikt. 3. At vilkårene for dispensasjon ikke er oppfylt. 3.2 Atkomst til tiltaket Når det gjelder bruk av Strandveien, ønsker tiltakshaver å påpeke at det er korrekt at tiltakshaver først ønsket å søke om å etablere en snuhammer i vest – i enden av Strandveien. Formålet med en slik snuhammer var å tilrettelegge for en bedre snumulighet dersom brukerne trengte direkte atkomst til øverste etasje på grunn av helsemessige utfordringer. Altså et tiltak for å gi brukerne et enda bedre tilbud. Da tiltakshaver mottok et betydelig antall merknader til varselet, bestemte tiltakshaver seg for å lytte til naboene og ikke lenger søke om en snuhammer i Strandveien. Tiltakshaver legger opp til at brukerne av bygget har primæradkomst i tråd med de forutsetninger som ligger til grunn i den opprinnelige godkjenningen, altså via avkjørsel fra Eidsvågveien i øst. Her gjør tiltakshaver utbedringer for å ivareta en trafikksikker tilkomst til eiendommen og dens bruk. På utsiden av eksisterende avkjørsel etableres det nå en ny natursteinsmur slik at veibanen kan utvides og kurvaturen mot fylkesvegen utbedres. Samtidig utbedres siktforhold, drenering, skilting og belysning iht. krav. Utbedring av avkjørselen er godkjent i kommunens saksnummer BYGG- 2023/10440. For ordens skyld ønsker tiltakshaver å påpeke at det ikke er korrekt, slik naboer antyder i sine merknader, at EF-EN AS ikke har rett til å bruke Strandveien. Strandveien er en regulert vei som etter planen skal skaffe adkomst til eiendommene langs Strandveien og den kommunale kaien i Eidsvågen – reguleringsplan med plan-ID 50790000 («Åsane/Bergenhus. Gnr. 216, Eidsvåg»). En forlengelse av eiendom, og dermed også en økt bruk av denne, er i tråd med planen for gjelder for veien. Reguleringsplanen setter ingen konkrete krav til veiens bredde, standard etc. AS Eidsvåg Fabrikker er hjemmelshaver til gnr/bnr. 216/24 som bl.a. Strandveien er en del av. Tiltakshaver, EF EN AS, er et heleid datterselskap av AS Eidsvåg Fabrikker. I forbindelse med bortfeste av eiendommene i Strandveien fikk festerne i fellesskap rett til å etablere veien som adkomst til sine eiendommer. Forutsetningen var imidlertid at øvrige festere – eksisterende og fremtidige – skulle ha rett til å benytte veien. I brev av 09.03.2000 til Bente Ferøvik – en av de som har inngitt nabomerknader – ble dette presisert ifm. hennes kjøp av tilleggsareal til sin festetomt, gnr/bnr. 216/862: «Det er en forutsetning fra vår side at nåværende og fremtidige oppsittere.i området skal ha fri adgang til Strandveien og Strandveiens forlengelse, mot å delta i vedlikehold mm. Inntil kommunen event. overtar vedlikeholdet av hele veien.» Det er AS Eidsvåg Fabrikker som er i posisjon til å tildele eventuelle nye veiretter til Strandveien, hvilket eiendommen gnr/bnr 216/1255 nå har fått tildelt. I kjøpekontrakt mellom AS Eidsvåg Fabrikker og Gjerstad Eiendom AS fra 30.06.1998 fikk utbygger av «Eidsvåg Terrasse», bygget som er plassert på gnr/bnr 216/388, rett til å forlenge Strandveien til bruk for adkomst til leilighetsbygget. Dette er samme eiendom som nå har inngitt 1117563503/2752013 harris.no Side 3 av 5 nabomerknader knyttet til bl.a. bruk av veien. I avtalens pkt. 4 stiller AS Eidsvåg Fabrikker forutsetninger for avtalen: «Eventuelle nye oppsittere i området skal iht. vanlig praksis ha samme rett til å benytte veien forutsatt deltagelse i vedlikehold inntil kommunen event. måtte overta. AS Eidsvåg Fabrikker skal ha hjemmel til selve veigrunnen. (...) Gjerstad er innforstått med at Eidsvåg senere har til hensikt å videreføre Strandveien langs grensen til bnr. 388, for å dekke adkomst til tomteområdet mot nord og øst.» Sameiet Eidsvåg terrasse er følgelig både kjent med forutsetningene for utbyggingen, bruken av veien og ikke minst at Strandveien var planlagt forlenget til bruk ifm. utbygging av tomteområde mot nord og øst. Dette er dette tomteområdet som er gjenstand for denne søknaden om bruksendring. Forholdet mellom bruksrettshaverne til Strandveien er et privatrettslig anliggende uten betydning for kommunens behandling av søknaden. 3.3 Hvilken bruk skal inn i de omsøkte etasjene Det søkes om bruksendring av 3. – 5. etasje fra kontor til offentlig tjenesteyting. Leietakerne som skal inn i bygget er Eidsvåg dagsenter. Dette er et aktivitetstilbud på dagtid til ca. 45 unge og voksne utviklingshemmede. Dagsenteret jobber med å skape gode og meningsfylte aktiviteter til den enkelte bruker. Det vektlegges et godt faglig og kreativt miljø med stor grad av variasjon og spennvidde i aktivitetstilbudet. Det planlegges for å legge opp til ulike aktiviteter som treningskjøkken, kantine, keramikkverksted, snekkerverksted, trening/fysiorom og ulike grupperom med aktiviteter. Det vil i tillegg være 35 ansatte. Brukerne blir kjørt til/fra bygget og vil være på bygget ca. fra 09:00-15:00. Det vil være lys i disse lokalene i samme tidsrom som et kontor, men det vil være færre brukere enn et ordinært kontorbygg. Bygget vil oppfylle gjeldende tekniske krav til støy, slik at gjeldende grenseverdier for støy ikke blir brutt. Vi kan ikke se at denne brukergruppen ikke vil være forenelig med bruken av naboeiendommer eller friområdene i området. Videre er det ikke grunnlag for å være bekymret for at bygget blir tatt i bruk av andre brukergrupper slik det fremgår av merknadene. Leietaker ønsker en langsiktig leieavtale på 10 år med mulighet til å forlenge avtalen med 5 + 5 år. Dette sikrer forutsigbarhet til alle berørte parter. Til spørsmålet om inhabilitet vil vi for ordens skyld presisere at Plan- og bygningsetaten ikke blir inhabil, selv om Bergen kommune ved Eidsvåg dagsenter (innunder en sidestilt etat) blir leietaker. 3.4 Vilkårene for dispensasjon er oppfylt Denne side er ikke enig med naboene om at hensynene bak bestemmelsene knyttet til arealformål og byggegrense mot sjø blir vesentlig tilsidesatt. Det vises i denne sammenheng til søknad om dispensasjon (vedlegg B-1), som dokumenterer at vilkårene for dispensasjon etter pbl. § 19-2 er oppfylt. 1117563503/2752013 harris.no Side 4 av 5 4 KONKLUSJON Vi har med dette dokumentert at nabomerknadene til tiltaket ikke er til hinder for at Plan- og bygningsetaten kan godkjenne omsøkte bruksendring. På vegne av tiltakshaver vil vi igjen fremheve at tiltakshaver valgte å trekke planlagt snuhammer, nettopp for å imøtekomme tidligere merknader fra naboer. Nabomerknadene gjelder likevel fremdeles bruk av Strandveien. Vi kan ikke se at dette kan tillegges vekt, da tiltaket har primær atkomst i øst. Videre gir naboer uttrykk for en frykt for en fremtidig bruk av bygget til en annen kommunal leietaker, men virker ikke negativ til bruk av bygget til dagsenter for utviklingshemmede forutsatt at bruken ikke generer skjemmende støy. I lys av det som fremgår av dette skriv, kan vi ikke se at det er grunnlag for ovennevnte bekymringer. Tiltakshaver har forståelse for at naboer vil ivareta sine interesser, og er selv opptatt av å ha ryddige leietakere som passer godt inn i sine omgivelser. Eidsvåg dagsenter vurderes som en godt egnet bruker av dette lokalet. Ved behov for ytterligere informasjon knyttet til nabomerknadene kan enten ansvarlig søker eller undertegnede kontaktes. Med vennlig hilsen Harris Advokatfirma AS Ingrid Sævold Moe Advokat / Partner ism@harris.no 473 08 864 1117563503/2752013 harris.no Side 5 av 5 "
}