{
  "dokument_id": "c6e0033f-4e29-5744-a368-7bfad9b1a89e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Aktivitetsplan for 1. halvår 2025 - utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11445276/Framstilling-Aktivitetsplan-for-1-halvar-2025-utvalg-for-helse-og-sosial",
  "tekst": " Utvalg for helse og sosial Saksframstilling Vår referanse: 2023/254590-39 Saksbehandler: Elise Støver Aktivitetsplan for 1. halvår 2025 - utvalg for helse og sosial Hva saken gjelder: I denne saken fremmes forslag til aktivitetsplan for utvalg for helse og sosial for første halvår av 2025. I reglement for Bergen bystyre og utvalgene 2023-2027 står det i punkt 6.7 «Ansvar og oppgaver for ledere og nestledere av bystyreutvalgene og AU-medlemmer»: «Ledere og nestledere i bystyreutvalgene og AU-medlemmer har følgende oppgaver og ansvar: a. tilrettelegge og forberede aktivitetene i utvalgene» og «h. opplæring» Forslag til aktivitetsplan er utarbeidet av utvalgets arbeidsutvalg, og tar bakgrunn i ovennevnte reglement, sak 25/24 «plan for befaringer i perioden 2023-2027» og sak 103/24 «Aktivitetsplan for 2. halvår 2024 og justering av plan for befaringer i perioden 2023-2027 - utvalg for helse og sosial». Forslaget inneholder samtidig noen justeringer fra ovennevnte saker, blant annet etter tilbakemeldinger fra byrådsavdelingene og informasjon om større saker som byrådet forventer å fremme for bystyret 1. halvår 2025. Dato Tid og sted Aktivitet Tema 15. januar 16.00 Rådhuset Utvalgsmøte 22. januar 09.00 Gamle Rådhus Befaring Aldrende Bergenser 5. februar 16.00 Rådhuset Utvalgsmøte 12. mars 16.00 Rådhuset Utvalgsmøte 19. mars 09.00 Gamle Rådhus Befaring Utenforskap 9. april 16.00 Rådhuset Utvalgsmøte 23. april Avklares Befaring Ernæring og livsglede 14. mai 16.00 Rådhuset Utvalgsmøte 4. juni 16.00 Rådhuset Utvalgsmøte 1 Forslag til vedtak: 1. Utvalg for helse og sosial vedtar aktivitetsplan for 1. halvår 2025 slik det framgår av saken. 2. Arbeidsutvalget får fullmakt til å planlegge og eventuelt justere plan for befaringer i 2025. Dato: 6. november 2024 Øivind Hauge Støle - Fagleder Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. 2 3 "
}