{
  "dokument_id": "ceda186a-37df-566a-a7a1-3de0c8e36afb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Visuell presentasjon - Generasjonsverksted",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11651459/Visuell-presentasjon-Generasjonsverksted",
  "tekst": "Vi bygger broer til arbeids- og samfunnslivet - Ideell organisasjon og sosial entreprenør etablert i 2013. - Kontor og kurslokaler på Marineholmen i Bergen. - Fokus på aktiviteter som bekjemper fattigdom og utenforskap. - Hovedmål: Styrke muligheter for arbeid, entreprenørskap og sosial integrering. - Team med bred erfaring og høy kompetanse. MIKS Ressurssenter MIKS Samfunn MIKS Kompetanse Kreativt Generasjonsverksted KIME Gründerprogram STEP Handel & Vandel Ny aktivitet 2025 Ny aktivitet 2025 Kulturverksted Entreprenørskapsprogram Flerkulturell Aktiviteter som samler unge, for innvandrere som ønsker å Entreprenørskapsprogram Kreative verksteder for barn entreprenørskapsfestival voksne og eldre for sosial starte eller utvikle egen for ungdom mellom 16 og 24 og unge. som fremmer mangfold og inkludering og læring. bedrift, samt styrke år som står utenfor arbeid og gründerskap. jobbmulighetene sine i utdanning. Samarbeid med ArtLab og Samarbeid med arbeidsmarkedet. Samarbeid med E2OM i Ny-Krohnborg senter. Ny-Krohnborg senter. Fysiske og online kurs Porto, Portugal. Generasjonsverksted - ny aktivitet i 2025 Generasjonsverkstedet skal være en møteplass hvor unge, voksne og eldre kan delta sammen i meningsfylte og inkluderende aktiviteter som bygger fellesskap og fremmer sosial samhandling på tvers av generasjoner. Dette er et samarbeid med Ny-Krohnborg senter. Målgruppe og deltakere Målgruppen for prosjektet er ungdom mellom 16 og 25 år, samt voksne og eldre som opplever eller står i fare for å oppleve utenforskap. Prosjektet skal bidra til økt livskvalitet ved å tilrettelegge for aktiviteter som fremmer fysisk og mental helse, samt utvikling av nye ferdigheter. Vi har lagt vekt på aktiviteter som skaper engasjement, læring og fellesskap: Planlagte aktiviteter: Medieverksted, Sy- og strikkeverksted,Trening, Musikkverksted, Matlagingsverksted og Kreativt verksted. Se mer informasjon om Generasjonsverkstedet i innsendt innspill. Generasjonsverksted - ny aktivitet i 2025 MIKS Ressurssenter har behov for støtte til Generasjonsverksted. Budsjett og finansieringsbehov for 2025: • Søknadsbeløp: kr 300 000,- til Bybudsjettet 2025 • Totalbudsjett: kr 900 000,- • Inkluderer andre finansieringskilder, se innsendt budsjett KIME Gründerprogram for flerkulturelle entreprenører Utviklingsfase (2020–2021): Programmet ble designet for å støtte innvandrere i å starte og utvikle egne bedrifter. Pilotfase (2022–2024): Gjennomført 12 kull (120 deltakere) med fokus på testing, tilpasning og videreutvikling. Kombinasjon av fysiske og digitale kurs, veiledning og nettverksbygging. Fokusområder: Entreprenørskapskompetanse, lover og regelverk, norsk forretningskultur, forretningsutvikling,lage egen forretningsplan, nettverksbygging. Resultater så langt: Halvparten av deltakerne har startet egne virksomheter eller tatt steg mot selvstendig næringsdrift. Flere andre har fått jobb hvor MIKS har vært referanse. KIME Gründerprogram er støttet av: Utviklet av MIKS Ressurssenter i samarbeid med: Handel & Vandel Flerkulturell entreprenørskapsfestival ● En grønn markeds- og møteplass der mangfold, etisk handel, skaperglede, kreativitet, kultur, innovasjon og bærekraftig forretningsdrift står i sentrum. ● Et samlingspunkt der næringslivet, kulturlivet, offentlige etater, frivillige organisasjoner og publikum/kunder kan møtes for inspirasjon, handel og nettverksbygging med fokus på en bærekraftig fremtid. ● Handel & Vandel er et årlig arrangement Mangfold, kreativitet og innovasjon er nøkkelen til en bærekraftig fremtid! Kreativt kulturverksted I samarbeid med ArtLab og Ny-Krohnborg senter arbeider vi for å skape inkluderende og engasjerende aktiviteter for barn og unge gjennom Kreativt Kulturverksted. Aktivitetene tar utgangspunkt i arbeid med kunst og kultur, og gir rom for utforskning av egen kreativitet, samt styrker mestring og fellesskap. Kort om ArtLab: Marina og Konstantin Karunik er et ektepar fra Mariupol i Ukraina, der hadde de eget kunststudio hvor de arrangerte kunst- og håndverkskurs for barn, unge og voksne. Marina har en mastergrad i pedagogikk og kunst fra Berdyansk State Pedagogical University i Ukraina. De kom som flyktninger til Bergen i 2022, og deltok våren 2023 i KIME Gründerprogram. De etablerte firmaet ArtLab i mai 2023, De arrangerer nå workshops og kunst- og håndverkskurs for barn, unge og voksne i Bergen. De samarbeider blant annet med Ny-Krohnborg senter, Røde Kors, Redd Barna, Barnas Kulturhus, Bergen Inkluderingssenter og Kulturetaten i Bergen STEP - ny aktivitet i 2025 (Skills, Training, Entrepreneurship, Participation) Et entreprenørskapsprogram for sårbar ungdom i aldersgruppen 16–24 år som står utenfor utdanning, arbeid og opplæring (NEET – Not in Employment, Education or Training). Gjennom programmet vil ungdommene få innsikt og kunnskap om entreprenørskap. De vil også få utvikle sine såkalte soft-skills, som selvtillit, kommunikasjon, samarbeid og konfliktløsning. Hovedmålet er at ungdommene skal få en helhetlig opplæring som skaper en overgang fra utenforskap til aktiv samfunnsdeltakelse og arbeid. "
}