{
  "dokument_id": "aba2eee9-4370-5ddb-8f45-198e7f2a139c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 63 fra Mailiss Solheim-Åkerblom (R) om kultur på tegnspråk - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11194849/Svar-pa-skriftlig-sporsmal-nr-63-fra-Mailiss-Solheim-Akerblom-R-om-kultur-pa-tegnsprak-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/145388-3 Saksbehandler: Gerd Nilsen Dato: 10. oktober 2024 Fra Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 63 fra Mailiss Solheim-Åkerblom (R) om kultur på tegnspråk - Utvalg for finans, kultur og næring Mailiss Solheim-Åkerblom har den 23. september sendt inn følgende spørsmål: 25.januar 2023 behandlet bystyret sak 21/23 «Kulturtilbud på tegnspråk», og fattet følgende vedtak: «Bystyret tar redegjørelsen vedrørende kulturtilbud på tegnspråk, til orientering.» I saksfremstillingen skriver byrådet bl.a. følgende: 1) «Bergen Døvesenter jobber for å etablere en frivilligsentral for døve, hørselshemmede, døvblinde og andre som bruker tegnspråk. De planlegger åpning i 2024 og den vil være etter modell fra døves frivilligsentral i Oslo og Tegnspråklig frivilligsentral i Trondheim.» 2) «Blant andre kulturorganisasjoner som mottar tilskudd fra kommunen og som tilbyr tjenester til hørselshemmede i sin ordinære aktivitet kan også Bergen Nasjonale Opera nevnes.» 3) «Byrådet anbefaler en satsing som prøver ut ulike tilbud til brukere med hørselshemminger ved Bergen offentlige bibliotek. Et utvalgt programtilbud både på hovedbiblioteket og bydelsbibliotekene bør tilgjengeliggjøres ved at biblioteket har tegnspråktolk. Erfaringene fra bibliotekene vil kunne benyttes i det videre arbeidet for å også tilgjengeliggjøre andre kommunale tilbud i større grad, som ved kulturhusene og Bergen Kulturskole.» Spørsmål til byråden: 1) Vet byråden om Bergen Døvesenter har fått etablert en frivilligsentral? 2) Vet byråden om Bergen Nasjonale Opera fremdeles tilbyr universell utforming på sine arrangementer for hørselshemmede? 3) Daværende byråd anbefalte at det ble satset på å prøve ut ulike tilbud til brukere med hørselshemminger på Bergen offentlige bibliotek. Kan byråden redegjøre om dette er fulgt opp? Om ja, hva har blitt gjort? Om nei, hvorfor har dette ikke blitt fulgt opp? Svar fra byråden: 1) Vet byråden om Bergen Døvesenter har fått etablert en frivilligsentral? I 2022 opplyste Bergen Døvesenter Bergen kommune om at de ville satse på å starte etableringen av en frivilligsentral i 2023, med offisiell åpning i 2024. På bakgrunn av informasjonen som ble gitt, mente Bergen kommune at det var grunnlag for dem for å søke om godkjenning for statlig driftstilskudd. Kommunens lokale søknadsfrist på dette er 1. mai, men det ble ikke levert inn søknad fra dem verken i 2023 eller i 2024. Neste søknadsfrist er 1. april 2025 for tilskudd i 2026. 2) Vet byråden om Bergen Nasjonale Opera fremdeles tilbyr universell utforming på sine arrangementer for hørselshemmede? I årene før pandemien gjennomførte BNO et pilotprosjekt med spesialtilpassede tilbud til syns- og hørselshemmede. Prosjektet var et samarbeidsprosjekt mellom BNO, Bergen Døvesenter, HLF Bergen og Norges Blindeforbund Hordaland. Prosjektet fikk gode tilbakemeldinger fra publikum som benyttet seg av tilbudet, men BNO opplyser at de dessverre foreløpig ikke har tilstrekkelig finansiering for at tilbudet har blitt opprettholdt. Det er et ønske om å kunne innføre dette som et fast tilbud i fremtiden om den økonomiske situasjonen forbedrer seg. BNO tekster fremdeles forestillingene sine. 3) Daværende byråd anbefalte at det ble satset på å prøve ut ulike tilbud til brukere med hørselshemminger på Bergen offentlige bibliotek. Kan byråden redegjøre om dette er fulgt opp? Om ja, hva har blitt gjort? Om nei, hvorfor har dette ikke blitt fulgt opp? Det ble anbefalt å prøve ut ulike tilbud til brukere med hørselshemminger på Bergen offentlige bibliotek. Det ble ikke avsatt midler til dette, og det ble ikke mulig for biblioteket å videreutvikle sitt tilbud til denne gruppen. Bergen offentlige bibliotek tilbyr aktiviteter og arrangementer for alle, og har i år hatt flere arrangementer rettet spesielt mot mennesker med hørselshemminger. Eksempelvis har de gjennom Teater Manu i høst vist to forestillinger for barnehager som er beregnet for døve/hørselshemmede og hørende barn (Fana og hovedbiblioteket). Tegnspråktolk blir bestilt av den som trenger det, eller støtteapparatet rundt, ikke av dem som har arrangementet. Biblioteket er ikke kjent med at det er noen som har etterlyst tolk. Det er montert teleslynger i de fleste arrangementsrommene på hovedbiblioteket (Amalies hage, Auditoriet, Storsalen og Urom). Teleslyngeutstyr på Vårt Vestland er blitt stjålet og ennå ikke erstattet. Åsane og Landås bibliotek har også teleslynger. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}