{
  "dokument_id": "dc9a1a54-da95-53db-aefe-5a82f0ccc1b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådssak - Forslag til detaljregulering. Arealplan ID 66260000.Bergenhus, Gnr. 167, Bnr. 891, Skuteviksbodene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401525/Byradssak-Forslag-til-detaljregulering-Arealplan-ID-66260000-Bergenhus-Gnr-167-Bnr-891-Skuteviksbodene",
  "tekst": " BYRÅDET Byrådssak /22 Saksframstilling Vår referanse: 2022/56663-4 Planforslag ID 66260000 Bergenhus, Gnr. 167, Bnr. 891, Skuteviksbodene. Avvises Hva saken gjelder: På vegne av Norges Miljøvernforbund (NMF) fremmer Stracon AS forslag til detaljregulering for et område i Skuteviken i Bergenhus bydel til offentlig ettersyn og høring. Planforslagets hovedformål er å regulere et eksisterende kaianlegg (26m x 6m) med uthus, utliggere og bølgebryter til et lovlig tiltak. Planområdet omfatter også deler av Sjøgaten med tilhørende vegareal og avkjørsel til Skuteviksbodene 20-24. Saken har en lang forhistorie og går tilbake til 1999. Tiltaket ble etablert i 2006 og benyttes til NMF sine fartøy. Fig.1: Planområdets beliggenhet i Sandviken – Skuteviken, vist med stiplet ellipse på flyfoto 1 Historikken Sakens forhistorie er lang og gjengis her i korte trekk. For mer detaljert bekrivelse av historikken vises det til plan- og bygningsetatens fagnotat. Anlegget ble etablert i 2006. I 2007 ble tiltaket omsøkt og godkjent av plan- og bygningsetaten, men vedtaket ble påklaget av naboen, Skuten sameie. Komite for miljø og byutvikling (KMBY) tok klagen fra sameiet til følge, ga ikke dispensasjon fra plankravet og avslo søknaden. NMF klaget på avslaget. Fylkesmannen behandlet klagen i 2009 og stadfestet kommunens vedtak. Deretter ble det gitt et pålegg om fjerning av tiltaket. Saken gikk deretter flere runder med søknader, vedtak, klager og klagebehandlinger. Senest i 2015 fattet fylkesmannen vedtak der klagen fra Skuten sameie ble tatt til følge. Fylkesmannen viste til at vilkårene for en dispensasjon ikke var oppfylt. I 2016 mottok plan- og bygningsetaten (PBE) en anmodning fra NMF om å fremme en prinsippsak om oppstart av planarbeid for KMBY. KMBY vedtok i 2018 at oppstart av privat planinitiativ for Skuteviksbodene 20-24 tillates. Som følge av det ble oppstart av planarbeidet varslet og saksbehandlingen om tilbakeføring og ev tvangsmulkt satt i bero frem til planforslaget er ferdigbehandlet. Overordnete planer og retningslinjer: Strategier Strategi for sjøfronten i Bergen sentrale deler ble vedtatt i 2021 og har som mål å legge rammer for en sammenhengende sjøpromenade, tilgjengelig for allmennheten. I vedlegg til strategien «Forslag til tiltak i delområder» vises planområdet innenfor delområde 2 «Sandviken». Her skisseres det to mulige plasseringer for sjøpromenaden ved Skuteviksbodene 20-24. Kulturminnestrategi for Bergen «Identitet med særpreg» ble vedtatt i juni 2019, mens del 2 og 3 (Kulturmiljøplanen) ble vedtatt i desember 2021. Planområdet inngår i et unikt sjøbod- og kulturmiljø i Skuteviken som har nasjonal interesse. Kommuneplaner KPA 2018 viser sjøareal utenfor bodene med formål bruk og vern av vassdrag, mens sjøfronten er avsatt til byfortettingssone (BY). Planområdet ligger innenfor hensynsoner for støy, historisk sentrum og bestemmelsesområde #4 der «bebyggelsens egenart og særpregede kulturmiljø skal sikres og opprettholdes». KDP Bergen Havn er vedtatt i 2012 og avsetter sjøarealet utenfor bodene til ferdsel og vannareal for almen flerbruk (VF): Det er retningslinjer knyttet til formålet. KDP Sandviken Fjellsiden Nord er vedtatt i 2001. Planområdet ligger innenfor felt F Slaktehuset – Meyermarken. Det er satt krav om reguleringsplan for området. Sjøarealet er vist med formål bruk og vern av sjø og vassdrag. Reguleringsplaner Reguleringsplan 60070000 «Skuteviksbodene 20-24» ble vedtatt i 2013 og viser sjøområdet innenfor planen som bruk og vern av vassdrag og ferdsel. Med ferdsel menes her alle typer av ferdsel på vann/sjø tilknyttet offentlig og kommersiell virksomhet, nyttetrafikk og fritidstrafikk mm. Pågående plan: Reguleringsplan 65790000 for Bybanen fra sentrum til Åsane, hovedsykkelrute Bradbenken- Munkebotntunnelen. Planområdet overlapper med det aktuelle planområdet for Skuteviksbodene. Forslag til reguleringsplan for bybane/hovedsykkelrute forventes lagt ut til offentlig ettersyn høsten 2022. 2 Planprosess og medvirkning Oppstart av detaljreguleringsplan ble varslet den 27.10.2018 etter KMBY sitt vedtak om å tillate oppstart. Det ble mottatt 7 høringsuttalelser og 2 private merknader. Innspillene gikk i hovedsak på: - Nabohensyn - Størrelse på kaianlegget - Hensyn til allmennheten: ferdsel til sjøs, eksisterende fortøyningsbolter, tilgjengelighet av sjøfronten m.m. - Trafikale hensyn: hovedsykkelrute, myke trafikanter, avkjørsler, varelevering, parkering etc. Planarbeidet er ikke konsekvensutredingspliktig, jf forskrift om konsekvensutredninger. PBE har delegert myndighet til å avgjøre om et privat planforslag skal legges ut til offentlig ettersyn eller ikke. I dette tilfelle velger PBE å legge saken frem for politisk behandling og endelig avgjørelse grunnet sakens lange historikk og det prinsipielle ved den. Fig 2: Til venstre: forslag til plankart. Til høyre illustrasjonsplan Fagetatens vurdering og anbefaling: PBE konkluderer etter en helhetsvurdering at planforslaget ikke kan legges ut til offentlig ettersyn. Planforslaget vurderes ikke å være i tråd med kommunen sine overordnete føringer for utvikling av området og er i strid med gjeldende planer med tilhørende bestemmelser / retningslinjer. PBE er tydelig på at disse hensyn må vektlegges høyere enn forslagstillers ønske om kaiplass ved eiendommen. Det anbefales å avvise planforslaget. Saksbehandlingen angående tilbakeføring bør gjenopptas. PBE viser til formålsparagrafen i KPA 2018. Den fastsetter at byens natur- og kulturlandskap, arkitektur, kulturminner og sammenhengende blågrønne strukturer må ivaretas. Sjøbodmiljøet med tilhørende sjøareal har svært høyt antikvarisk kulturminneverdi og PBE vurderer planforslaget til å gå ut over disse. Skuteviken med sine sjøboder er et område av 3 nasjonal kulturminneinteresse. En nedbygging av sjøareal og den opprinnelige strukturen rundt bodene vil true kulturminneverdiene og svekke dem i stor grad. KPA 2018 viser sjøarealet foran bodene med formål bruk og vern av sjø og fastsetter i bestemmelsene § 32: inngrep og faste installasjoner tillates ikke. Ikke heller kommunedelplan (KDP) for Bergen Havn åpner opp for tiltak som planforslaget legger til rette for. KDP fastsetter: nye tiltak i sjø som utbygging, småbåthavner, flytebrygger utvidelser av kai utover det som er vist på plankart tillates ikke. KDP viser videre til områdets verdi som kulturminne der også sjøarealene hører med og presiserer at disse ikke må privatiseres eller reduseres. KDP for Sandviken Nord fastsettes at kaiarealene skal vernes i hovedstruktur og form. Av KMBY sitt vedtak, sak 85/18, fremkommer det at tilpasning til sjøfrontstrategien er et premiss for oppstart og at planinitiativet skal ikke komme i strid med målene for helheten i området. Strategien er ikke juridisk bindende, men gir rammer og føringer for en ønsket utvikling langs sjøfronten fra Breiviken til Laksevågneset. Etter PBE sin vurdering tar ikke planforslaget strategien sine anbefalinger inn over seg: Det legges ikke opp til en god lenke gjennom planområdet som del av en større sammenhengende sjøpromenade. Figur 3: Utdrag fra Sjøfrontstrategiens vedlegg «Forslag til tiltak i delområder». Her: delområde 2 Sandviken Frie fasader mot sjøen, hoper med vannspeil på en eller flere sider har vært noen av sjøbodenes historiske særtrekk. PBE og Byantikvaren ønsket en løsning der fortau langs Sjøgaten inngår som del av sjøpromenaden fremfor for å legge lenken foran bebyggelsen mot sjøen. Denne løsningen er skissert i strategien som alternativ til forbindelse foran sjøbodene og beskrives her som fulgt: «Forbindelsen vurderes som viktig for sammenhengen langs sjøfronten uavhengig av om ny lenke i forkant av bebyggelsen etableres» og «Tiltak for økt standard bør derfor prioriteres her». PBE påpeker at traséen langs Sjøgaten må ha gode kvaliteter og være inviterende og attraktiv. Dette forutsetter at en rydder opp i parkeringssituasjonen, stenger avkjørselen foran Ludeboden og etablerer innslag av vegetasjon. 4 Trafikale forhold og parkering PBE er tydelig på at hverken parkerings- eller avkjørselssituasjonen er løst. Fig 4: t.v.: Gjeldende reguleringsplaner viser avkjørsler i sør og nord - ikke foran Ludeboden (rødt X). t.h.: Forslag til plankart med avkjørselspil foran Ludeboden (i grønn stiplet firkant ) Planområdet har to avkjørsler jf gjeldende planer: en i sør og en i nord (mellom Ludeboden og Slakthustomten). Det er vesentlig for trafikksikkerheten at eksisterende avkjørsel foran Ludeboden stenges og at dermed konfliktpunkt med myke trafikanter reduseres. Avkjørselen er forutsatt stengt både i gjeldene reguleringsplan for Skuteviksbodene 20-24 (fig 4, til venstre) og i pågående planarbeid for bybane og hovedsykkelrute. Forslag til plankart regulerer likevel avkjørsel foran Ludeboden med avkjørselspil (fig 4 til høyre). Ellers er utforming av gang- og sykkelanlegg i tråd med de løsninger som legges til grunn for pågående planarbeid for bybane og hovedsykkelrute. Parkeringsdekningen vurderes til ikke å være i tråd med §17 i KPA 2018 og strider mot KPS sitt mål om gåbyen. Felt B/K1-2 disponerer 30 bilparkeringsplasser og felt KBA (Ludeboden) ingen jf gjeldende reguleringsplan. PBE påpeker at planforslagets plandokumenter ikke samsvarer og parkeringsløsningen er ikke avklart. Planbeskrivelsen og illustrasjonsplanen går ut fra 16 plasser for KBA og 14 for B/K1-2. Forslag til planbestemmelser sier 21 plasser for B/K1-2 og ingen for Ludeboden. NMF har lagt til grunn at arealet mellom Ludeboden og Sjøgaten (gnr.168, bnr.320) kan benyttes til formål parkering. Denne eiendommen er i henhold til kommunens kart og matrikkelopplysninger kommunal grunn. PBE anbefaler ikke at den benyttes til parkering. PBE godkjente tilbake i 2005 18 hybler i Ludeboden. Grunnet arealknapphet måtte parkeringen løses utenfor eiendommen og krav til uteareal ble lempet. PBE er tydelig på at også andre relevante krav f.eks. uteareal må løses dersom etablering av parkeringsplasser for KBA vurderes. Omfang og bruk av kaianlegget PBE viser til Statsforvalterens tilbakemelding til oppstart. Statsforvalteren stilte seg kritisk til omfang av anlegget og etablering av båtplasser utover behovet som er skissert. Det vi si flytebrygge for å betjene MS Miljødronningen. Jf forslagstillers notat har behovet endret seg siden 2006: MS Miljødronningen er lagt ut for salg og i dag brukes det to mindre fartøy til NMF sin drift. Plankartet viser likevel et stort areal avsatt til Fig 5: Sjøfront v/Skuteviksbodene - illustrasjon hentet VHS (havneområde i sjø) og forslagstiller har fra planbeskrivelsen. ikke ønsket å redusere antall båtplasser. 5 Etter PBE sin vurdering fremstår anlegget slik det brukes i dag som småbåthavn. PBE anser anlegget til ikke å være et egnet sted for anløp for et offentlig båttilbud som f.eks Beffen. Dette blant annet fordi trygg landgang fra kaien til Ludeboden/Sjøgaten ikke er sikret og kravene til universell utforming ikke er innfridd. Mangler: PBE viser til at det fortsatt er usikkerhet knyttet til eiendomsgrenser til land og i sjø. I forbindelse med tidligere komitevedtak (sak 164-08) og planbehandling av gjeldende reguleringsplan (2013) ble det påpekt at tiltaket sannsynligvis ville krenke de private eiendomsgrensene utover i sjøen og at dette bør avklares. Bruk av areal på land der som forslagstiller ønsker å disponere som parkeringsareal, men ikke er hjemmelshaver til, bør avklares før man eventuell går videre med saken. Innsendt planmateriell har vesentlige mangler. Siden PBE ikke anbefaler at planforslaget legges ut til offentlig ettersyn ønsket man ikke å pålegge forslagstiller å oppdatere materialet. Økonomiske konsekvenser: Planforslaget er en privat detaljreguleringsplan, og medfører derfor ikke økonomiske og administrative konsekvenser for Bergen kommune. Byrådets vurderinger: Bystyret har i senere tid vedtatt strategier både for sjøfronten og for kulturminner i Bergen som setter viktige føringer og rammer for en ønsket utvikling av byen og området der planområdet hører inn under. Ett hovedmål av sjøfrontstrategien er å øke tilgjengeligheten av sjøfronten og å skape en mest mulig sammenhengende sjøpromenade. Kulturminnestrategien har som et overordnet mål å styrke Bergens særpreg og identitet og gi tidsdybde til områder. Det er forankret i KPA 2018 at historisk bystruktur både på land og sjø skal sikres og opprettholdes. Jf KPA 2018 ligger planområdet i hensynssone «historisk sentrum» og beskrives som et helhetlig kulturmiljø med identitetsbærende elementer og karaktertrekk som er typisk for det historiske Bergen. Byrådet har merket seg at sjøbodmiljøet i Skuteviken med sjøfront og tilhørende sjøareal er unik, av særdeles stor antikvarisk verdi og av nasjonal interesse. Byrådet er opptatt av at viktige verdier for samfunnet som strategiene er ment å ivareta følges opp på en god måte. Planforslaget, slik det foreligger, lever ikke opp til det. Etter byrådets vurdering er anlegget med bølgebryter, kai, utliggere, og uthus svært omfattende. Det virker fremmed i og privatiserende for området og er ikke forenelig med de svært høye antikvariske verdiene som dette unike sjøbodmiljøet i Skuteviken har. Dersom man ønsker å gå videre med planarbeidet bør anlegget reduseres betydelig i omfang. Byrådet er enig i PBE sine vurderinger at det er vesentlig at planforslaget legger til rette for en god og attraktiv lenke mellom promenaden langs sjøen nord for planområdet og traséen langs Sjøgaten gjennom planområdet for å oppnå målene i sjøfrontstrategien. (fig 3). Byrådet påpeker at illustrasjonsplanen viser parkering med rygging ut i gangtraséen (fig 6 påført grønn stiplet linje) som ikke bygger opp under det. Byrådet anbefaler også at eiendomsforhold avklares og ønsker ikke at kommunal grunn (168 /320, fig 6 påført blå sirkel) brukes til parkering. Figur 6. Utdrag illustrasjonsplan (påført grønn stiplet linje som indikerer lenke i sjøpromenade og blå sirkel for kommunal grunn 6 Byrådet slutter seg til PBE sin vurdering: Det kan ikke reguleres inn avkjørsel foran Ludeboden, det må ryddes opp i parkeringssituasjonen og gangtraséen må utformes med høy kvalitet og tilstrekkelig areal for beplantning /trær. Dette er viktig for å oppnå kommunens mål om gåbyen. Planforslagets illustrasjoner gjenspeiler ikke Bergen kommunes klimamål med tanke på parkeringsløsninger. Byrådet kan ikke se at dette er godt nok utredet eller løst. Det er viktig å tilrettelegge for attraktive sykkelfasiliteter og sykkelparkering, bildeling og redusert bilparkering. Planområdet har en meget sentral beliggenhet med fremtidig bybane og hovedsykkelrute like ved. Byrådet har forståelse for NMF sitt ønske om båtplass i forbindelse med drift av sin virksomhet, men slik planforslaget foreligger i dag, kan byrådet ikke anbefale å legge det ut til offentlig ettersyn. Dersom planarbeidet ønskes videreført, må innspill som fremkommer under byrådets vurdering innarbeides i planforslaget før det kan legges ut til offentlig ettersyn. Vedtakskompetanse: Beslutning om ikke å fremme forslag til privat reguleringsplan etter plan- og bygningsloven § 12-11 er i utgangspunktet delegert til plan- og bygningsetaten når planforslaget ikke er i tråd med KPA. På grunn av at det aktuelle planforslaget er startet opp som følge av vedtak i KMBY (i møtet den12.4.2018, sak 85/18), løftes saken til avgjørelse i UMBY. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: I medhold av plan- og bygningslovens § 12-12, jf 12-11 avvises følgende forslag til detaljregulering: a. Bergenhus. Gnr 167, bnr. 891. Skuteviksbodene. Arealplan-ID 66260000, vist på plankart, sist datert 25.02.2022. b. Tilhørende reguleringsbestemmelser, sist datert 25.02.2022. Dato: 11. august 2022 Roger Valhammer Thor Haakon Bakke Byrådsleder Byråd for klima, miljø og byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 20.05.2022 Plankart, datert 25.02.2022 Planbestemmelser, datert 25.02.2022 Planbeskrivelse, datert 25.02.2022 Merknadsskjema fra oppstart, datert 25.02.2021 Illustrasjonsplan, datert 25.02.2022 Snitt og oppriss, datert 20.04.2020 Snitt og oppriss kaianlegg, datert 07.05.1999 og 13.02.2006 ROS analyse, datert 25.02.2022 Avklaringer vedrørende behov for VA rammeplan, datert 23.09.2019 Fotomontasje, datert 22.02.2022 Notat bruk av kaianlegg Uttale vurdering av Byantikvarens presisering, datert 02.03.2012 Uttale Stiftelsen Bergen Sjøfartsmuseum, datert 18.06.2018 Kjøpsavtale gnr 167/ bnr 320, datert 26.1.2000 Oppankringsrapport, datert 02.01. 2007 Arealtabell 7 "
}