{
  "dokument_id": "b275b4f8-be11-5411-9d88-6d5ab771dc02",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra BIR AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10784513/Horingsinnspill-fra-BIR-AS",
  "tekst": "Innspill til planprogram for kommuneplanens samfunnsdel Viser til kunngjøring på Bergen kommune sin hjemmeside om høring av planprogram for ny samfunnsdel for Bergen kommune. Vi vil gjøre oppmerksom på at BIR ikke har mottatt direkte varsel i tradisjonelle kanaler om oppstart og høring av planprogrammet, men vi tillater oss å sende innspill til planprogrammet. Innledning I planprogrammet som er på høring, har byrådet løftet frem fem tema som vil være viktige å diskutere i utarbeidelsen av samfunnsdelen. Bergen kommune spør om det er andre sentrale og overordnede tema enn de fem som bør vurderes spesielt med arbeidet med ny samfunnsdel. Bergen kommune informerer videre om at kommuneplanens samfunnsdel og arealdel skal revideres hver for seg, men med god sammenheng seg imellom. Arealdelen skal følge opp føringer fra samfunnsdelen, og skal vise sammenhengen mellom framtidig samfunnsutvikling og strategiske prioriteringer og tiltak for langsiktig arealutvikling. For å sikre en effektiv planprosess, er det nødvendig ha en god funksjonsdeling mellom samfunnsdelen og arealdelen. Det legges derfor opp til at arealkonsekvenser, herunder langsiktig arealstrategi, ikke håndteres i samfunnsdelen. Samfunnsdelens formål skal være å sette langsiktige mål for samfunnsutviklingen (samfunnsmål) og peke på de viktigste satsingsområdene i valgperioden. BIR sine innspill til planprogram for ny samfunnsdel Bergen skal videreutvikles som en sterk og attraktiv by. BIR har enerett når det gjelder å utføre kommunens lovpålagte oppgaver innenfor innsamling av husholdningsavfall, noe som innebærer et betydelig samfunnsansvar. BIR mener selv at vi har en rolle i byutviklingen, og vi mener en god byutvikling også sørger for at avfallsløsninger som teknisk infrastruktur blir prioritert og ivaretatt. Dette for å bidra til gode og trygge bo- og bymiljø. Avfallsløsninger skal sikre at innsamlingen av avfall skjer på en effektiv og trygg måte og samtidig bevare ressursene i avfallet. Av planprogrammets 5 tema mener BIR at sirkulær økonomi er en viktig del av «en god og livskraftig by\". En mer bærekraftig utvikling krever at det blir satset mer på sirkulær økonomi, og det kommer strengere krav fra myndighetene til kommunene for høyrere utsorteringsgrad frem mot 2050. Dette krever god infrastruktur. BIR skal være en sentral driver for utvikling av sirkulære verdikjeder og sørge for at avfall som ikke kan gjenbrukes eller resirkuleres, håndteres på en ansvarlig måte. Bergen kommune har som mål å legge til rette for lokale løsninger for mer ombruk, slik bystyret har vedtatt i Grønn Strategi. Bergen kommune har også fått utredet barrierer og muligheter for økt ombruk i rapporten \"Tre veier ut av bruk og kast-samfunnet\". Rapporten viser blant annet hvordan prosjekt kan startes, finansieres, hvilken rolle kommunen kan ha og hvilke områder som kan være mest aktuelle. BIR håper at dette arbeidet videre kan få fart på den sirkulære omstillingen. BIR mener at en god og livskraftig by legger til rette for muligheter for delingsøkonomi og økt ombruk. Dette bidrar til å holde ressurser lengre i kretsløpet, som kommer innbyggerne til gode i ulike økonomiske faser i livet. Det å kunne tilrettelegge for et bymiljø som fremmer reparasjon og ombruk side om side med handelsstandens øvrige aktører, vil kunne bidra til tilgjengelighet for flere å endre handle- og bruksmønsteret sitt. Vi ønsker å treffe flere enn de som allerede er forkjempere for dette og mener at tilgjengelighet er nøkkelen. Dette vil medføre mindre avfall og mer ombruk og gi gode arenaer som bidrar til å bryte ned sosiale forskjeller og voksende utenforskap. Det vil også redusere byens og lokalsamfunnets negative påvirkning på miljøet, samt være holdningsskapende og bidra til bedre oppvekstsvilkår. BIR opplever utfordringer i arealplaner ved at det ikke prioriteres å sette av tilstrekkelig areal som sikrer gode helhetlige avfallsløsninger, og vurderer at det på et overordnet nivå må utarbeides strategier for hvordan sirkulærøkonomisk samfunnsutvikling, herunder avfallsløsninger, skal oversettes til arealpolitiske grep i arealdelen. Fremtidens utsorteringskrav kan bli mer arealkrevende enn det er i dag. Dette gjelder for avfallsinfrastruktur både under og over bakken, samt arealer og arenaer for ombruk i bo- og bymiljø. For fremtidens byutvikling gjelder dette også at det må settes av arealer og strukturer for å kunne øke muligheten og tilgjengeligheten til å reparere, drive med ombruk og utnytte verdiene til de ressursene som allerede er produsert. BIR bistår gjerne Bergen kommune med vår kompetanse innenfor nærmere avtalte rammer. "
}