{
  "dokument_id": "d6dd2ccc-ba76-5f59-8843-69314c1df376",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Overordnet strategi for helsefelleskapet i Bergensregionen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10925913/Framstilling-Overordnet-strategi-for-helsefelleskapet-i-Bergensregionen",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2023/283884-133 Saksbehandler: Ragnhild Hvoslef Krüger Overordnet strategi for helsefelleskapet i Bergensregionen Hva saken gjelder: Byrådet har sluttet seg til overordnet strategi utarbeidet av helsefelleskapet i Bergensregionen. Eldrerådet fikk orientering om arbeidet med strategien i møte 25. september 2023 og sendte følgende innspill til det videre arbeidet: Det er krevende når helsefelleskapet skal prioritere så ulike grupper. Skrøpelige eldre har helt andre behov enn barn og unge. Eldrerådet ser det likevel som positivt at det er et sterkt fokus på eldre og deres behov. Mange eldre har en opplevelse av at deres behov og helseproblemer nedprioriteres på grunn av alderen. Det er viktig at alle grupper i helsevesenet møtes med den samme oppmerksomhet. Her er det særlig et spørsmål om eldre overmedisineres, særlig med smertestillende, fordi man ikke bruker nok tid til å finne ut av bakgrunnen for symptomene. Det er positivt at man lager strategier for felles arbeid. Men, når strategiene skal settes ut i praksis blir det ofte et spørsmål om ressurser, og får da primærhelsetjenesten og kommunene midler nok til å faktisk følge opp strategiene? Et hovedspørsmål her blir om legene tør være tydelige nok på hvilke behov pasientene har, særlig dersom de trenger heldøgns omsorg. Eldrerådet fattet følgende vedtak: Eldreråda i helsefelleskapet bør vera representerte i arbeidsgruppa. KRPF fikk orientering om arbeidet med strategien i møte 26. september 2023 og sendte følgende innspill til det videre arbeidet I dokumentet om arbeidsgruppe står det følgende: «SSU set ned ei hurtigarbeidande arbeidsgruppa med ein representant frå kvart områdeutval, ein representant frå Haraldsplass Diakonale Sjukehus, ein representant frå Helse Bergen, ein fastlege og ein brukarrepresentant. Det vert tilrådd at ein vel representantar som er ein del av SSU». KRPF mener det er uheldig at det bare har vært en brukerrepresentant med i arbeidsgruppen, det burde vært med en brukerrepresentant fra helseforetakene og en fra kommunal sektor. KRPF er også overrasket over at dette ikke er brakt inn for rådene tidligere slik at vi har kunnet komme med våre innspill i forhold til sammensetningen av arbeidsgruppen. Føringene staten har lagt for fokusgruppene gjør at de som ikke er i fokusgruppene i dag og som helseforetakene ikke klarer å ivareta på en helhetlig måte faller utenfor, her kan spesielt 1 nevnes personer som har en multisystemisk sykdom som påvirker flere/mange organ i kroppen. KRPF håper derfor at helsefellesskapene i Bergensregionen kan se utover de statlige føringene og inkludere grupper som i dag ikke blir helhetlig ivaretatt. De største utfordringene i samarbeidet ligger i kommunikasjon og informasjonsflyt. Det er viktig at strategien legger en god plan for hvordan denne kan bedres til beste både for helsetjenestene og pasientene. KRPF er bekymret for hvordan helsefellesskapene skal klare å rekruttere og beholde helsepersonell uten at det går på bekostning av den kommunale helsetjenesten. KRPF vil gjerne be om å bli holdt informert og få muligheten til å komme med innspill til det videre arbeidet KRPF behandlet utkastet til strategi i møte 13. mars 2024 og sendte følgende innspill: Under prioriteringer står det følgende «Med knappe ressursar må vi prioritera tydeleg. I møte med auka forventningar, skal vi også vurdera fagleg kva vi kan gjera for å unngå unødvendige utgreiingar.» KRPF forstår hensikten med denne uttalelsen, men er samtidig bekymret for at dette fokuset vil gjøre at fastleger kvier seg for å henvise videre til helsefellesskapene. I tillegg er vi bekymret for at personer som får sykdommer som er vanskelige å diagnostiseres i enda større grad enn i dag skal oppleve å ikke bli tatt på alvor, ikke få de utredningene som trengs fordi de kan virke unødige og dermed ende opp mer å gå med plager i enda lengre tid før rett diagnose stilles og rett hjelp kan gis. Dette gjelder spesielt sykdommer der en må bruke eliminasjonsmetoden for å finne fram til rett diagnose. KRPF ser positivt på å overføre oppgaver mellom faggrupper, men er samtidig bekymret for at dette også kan gå ut over samme gruppe som nevnt ovenfor. KRPF ber derfor om varsomhet i forhold til oppgaveoverføring og at den gjøres på en måte som sikrer ivaretakelse av alle pasientgrupper. Under teknologi og digitalisering står det følgende «Helsefellesskapet skal nytta heilskaplege teknologiske og digitale løysingar» og «Bruk av ny teknologi vil auka sjølvstendet og eigenmeistringa til innbyggjarane. Vi skal også leita etter teknologiske og digitale nyvinningar som er arbeidssparande». KRPF forstår behovet for å kunne utnytte teknologi og digitale løsninger, spesielt sett i forhold til utfordringene med manglende hender. KRPF er imidlertid bekymret for ivaretakelsen av pasienter som ikke mestrer ny teknologi og digitale muligheter og at denne gruppen vil føle seg tilsidesatt. KRPF håper derfor at strategien også kan si noe om denne gruppen og ivaretakelse av dem. Strategien skal til politisk behandling og rådene kan velge å komme med forslag til merknader og eller vedtak før saken går videre til behandling i utvalg og bystyre. Forslag til vedtak: Overordnet strategi for helsefelleskapet i Bergensregionen tas til orientering. Dato: 9. august 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak 2 Overordnet strategi 3 Saksframstilling: 4 "
}