{
  "dokument_id": "af79efa7-143d-598d-bfa8-4af5d8349ea9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "HØRINGSUTKAST: RETNINGSLINJER FOR TILDELING AV SALGS- OG SKJENKEBEVILLINGER I BERGEN KOMMUNE FOR BEVILLINGSPERIODEN 2024-2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10042093/HORINGSUTKAST-RETNINGSLINJER-FOR-TILDELING-AV-SALGS-OG-SKJENKEBEVILLINGER-I-BERGEN-KOMMUNE-FOR-BEVILLINGSPERIODEN-2024-2028",
  "tekst": " Vår referanse: 2024/29546-10 Dato: 7. mars 2024 HØRINGSUTKAST: RETNINGSLINJER FOR TILDELING AV SALGS- OG SKJENKEBEVILLINGER I BERGEN KOMMUNE FOR BEVILLINGSPERIODEN 2024-2028 Kapittel 1 - Innledning 1.1 Bergen kommunes alkoholpolitikk skal i bevillingsperioden 2024 - 2028 bygge på alkohollovens formål om å begrense skader forårsaket av alkoholbruk og redusere forbruket av alkohol. Bergen skal være en attraktiv by for innbyggere, tilreisende, kultur – og næringsliv, der skjenkepolitikken er forutsigbar og krav til likebehandling ivaretas. Alkoholpolitikken skal ivareta innbyggernes behov for trygghet og trivsel. Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- og åpningstider utgjør, sammen med Bergen kommune sin Rusplan og Folkehelseplan, Bergen kommune sin alkoholpolitiske handlingsplan, jf. Alkoholloven §1-7 d. 1.2. Retningslinjene gjelder for alle søkere, dog slik at dersom det ikke er spesielle forhold knyttet til stedet, eller til søker, kan eksisterende virksomheter ved fornyelse, og nye virksomheter etter overdragelse, bli tildelt bevilling på samme vilkår som gjaldt for den tidligere bevillingen. Kapittel 2 – Vilkår Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: 1. Kopi av brukstillatelsen fra bygningsmyndighetene 2. Kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet 3. Bevillingsgebyr må være betalt 4. Kopi som viser at alle ansatte har lovlige arbeidskontrakter og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest innen en måned fra oppstart Kapittel 3 - Salgsbevillinger for alkoholholdig drikk under 4,7 vol % 3.1 Salgsbevillinger kan bare tildeles dagligvareforretninger og fetevareforretninger. Med dagligvareforretninger menes forretninger med følgende dagligvarer: “Som dagligvarer regnes matvarer og andre nærings- og nytelsesmidler, dyremat, vaske- og rengjøringsmidler, toalettartikler, husholdningsvarer av papir, plast, bone-, rense- og pussemidler.” Salgsbevillinger kan også i særlige tilfeller, etter en konkret helhetsvurdering, gis til spesialforretninger som f.eks. ølutsalg og kvalitetsmatsforretninger, og i forbindelse med salg av lokalmat fra marked. 3.2 Vareutvalg rettet mot spesielle forbrukergrupper anses for å være tilstrekkelig når det dekker alminnelig dagligvarebehov for disse grupper. 3.3 Det er omsetningen av vareslagene som er avgjørende for hvorvidt stedet regnes som en dagligvarebutikk eller som en kiosk. Vareutvalget i hyllene er ikke tilstrekkelig. 3.4 I spesielle tilfeller kan det gjøres unntak fra retningslinjene dersom dette er hensiktsmessig ut fra en helhetsvurdering. Kapittel 4 - Skjenkebevillinger 4.1 Skjenkebevillinger for alkoholholdig drikk gruppe 1-3 kan tildeles til følgende konsepter: Spisesteder, skjenkesteder med liten eller ingen matservering, hoteller, selskapslokaler og studentsteder. Etter en konkret helhetsvurdering kan det også tildeles skjenkebevilling til andre konsepter, som for eksempel kino og andre kulturarrangementer. Det gis ikke bevilling til steder som har stripping, toppløs-servering og lignende som del av underholdningstilbudet/driftskonseptet. Bergen kommune ønsker ikke tilgjengelighet til alkohol i kombinasjon med slike konsepter. Det gis heller ikke bevilling til steder som anses å være i kombinasjon med eller har tilknytning til slike konsepter. Bergen bystyre finner også at et slikt konsept er uforenlig med den profil og det omdømme Bergen kommune ønsker å profilere seg med som attraktiv turistby og i næringspolitikken. Et slikt konsept vil heller ikke være forenlig med den likestillingsprofil Bergen kommune ønsker å forbindes med og anses også uheldig når det gjelder barn og unges opplevelser av bylivet. Det blir ikke gitt skjenkebevilling der pengeautomatspill er på eller i tilknytning til et skjenkested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra krav om selvbetjening er serveringssteder som har bordservering. Ved vurdering av om bevilling bør gis, kan kommunen blant annet legge vekt på antallet salgs- og skjenkesteder, stedets karakter, beliggenhet, målgruppe og trafikk- og ordensmessige forhold, nærings- og kulturpolitiske hensyn og hensynet til lokalmiljøet for øvrig. Før søknaden avgjøres skal det innhentes uttalelse fra sosialtjeneste og politi. Det skal tas hensyn til barn og unge i forbindelse med tildelingen av bevilling. Disse uttalelsene skal ilegges stor vekt dersom det kan vises til særlige grunner til at bevilling vil være problematisk. Det kan også innhentes uttalelse fra skatte- og avgiftsmyndighetene. Skjenkebevillingen gjelder for det driftskonsept som er oppgitt i søknaden og som er godkjent. Dersom konseptet endres etter tildeling av bevilling, og endringen er så omfattende at forutsetningen for innvilgelsen ikke lenger er oppfylt, vil dette utløse krav om ny søknad. 4.2 Med «spisesteder» menes steder hvor det serveres mat. Ved alle spisesteder skal det foreligge et fullverdig mattilbud frem til kl. 22.00. Spisesteder som har lukketid tidligere enn kl. 22.00 kan likevel innvilges skjenkebevilling. 4.3 Med «hoteller» menes virksomheter som har minst 30 rom med dusj/bad og toalett. I tillegg må virksomheten også ha resepsjonstjeneste og lokale hvor alle måltider skal kunne serveres. Ved virksomheter som ikke oppfyller de spesifikke krav til hoteller kan det etter en konkret vurdering gjøres unntak. Skjenkebevilling for minibar gir også anledning til å servere brennevin under forutsetning av at bevillingshaver sørger for tilstrekkelig gode rutiner som hindrer at brennevin serveres fra Side 2 av 5 minibar på tidspunkt da skjenking av brennevin ikke skal finne sted, og at det tas tilstrekkelig hensyn til aldersgrensebestemmelsene. 4.4 Med «steder med liten eller ingen matservering» menes puber, barer, diskotek e.l., som ikke faller inn under andre kategorier. 4.5 Med «selskapslokaler» menes lokaler der sluttede selskaper avholdes. Dersom lokalet er åpent for alminnelig publikum, må det sluttede selskap holdes fysisk atskilt fra de øvrige deler av lokalet hvor det ikke er sluttet selskap. Med dette menes at det sluttede selskapet må holdes i et eget rom på skjenkestedet. Avskjerming i form av planter eller andre provisoriske løsninger aksepteres ikke. Likevel er det slik at det kan være flere sluttede selskap i samme lokale. 4.6 Med «studentsteder» menes steder som har studenter og ansatte ved høyere læresteder som primær målgruppe, og som ikke har næringsdrift som formål. Driften av et studentsted må i hovedsak være basert på frivillighet og ulønnet arbeid. 4.7 I utgangspunktet tildeles nye bevillinger i hovedsak til spisesteder. Nye bevillinger til andre konsepter kan tildeles etter en konkret vurdering. Skal skjenkebevilling gis, bør det foreligge andre forhold/sider ved konseptet/virksomheten som tilsier at slik bevilling bør gis. 4.8 For å motvirke større konsentrasjon av skjenkesteder i Bergen sentrum ønsker bystyret å legge til rette for flere skjenkebevillinger, inkludert uteservering, i typisk sentrumsstruktur i bydelene. Det skal legges særlig vekt på stedets karakter, konsept og målgruppe, og det vises til retningslinjenes punkt 4.7 for øvrig. Det skal fortsatt være en hovedregel at bevilling ikke gis i utpregede boligområder. 4.9 For utvidelse av eksisterende skjenkesteder må det fattes nytt vedtak om tildeling av bevilling for det utvidede arealet. 4.10 Det vil ikke bli tildelt skjenkebevillinger til én-prosents MC-klubber, klubber som sympatiserer med disse klubbene (prospects og hangarounds), i lokaler som disponeres av slike klubber eller til arrangementer i slike klubbers regi uansett hvilket sted arrangementet skal avholdes. Kapittel 5 - Skjenkebevilling til serveringssteder som ligger i kjøpesenter For serveringsareal som ligger som øyer i kjøpesenter/butikksenter, gis det normalt ikke skjenkebevillinger. Kapittel 6 - Skjenkebevilling til båter/skip Båter/skip kan tildeles skjenkebevilling for alkoholholdig drikk gruppe 1-3. Skjenking ved kai er kun tillatt til sluttet selskap. Skjenking ved kai er ellers kun tillatt i maksimalt en time før båtens/skipets avgang. Side 3 av 5 Kapittel 7 - Ambulerende skjenkebevillinger I medhold av alkohollovens § 4-5 har bystyret opprettet 25 ambulerende skjenkebevillinger for alkoholholdig drikk gruppe 1-3 i Bergen. Kapittel 8 - Tillatelser til uteservering 8.1 Det er ikke tillatt med musikk eller underholdning ved bruk av elektrisk anlegg/høyttaler på uteserveringen etter kl. 22.00, likevel slik at lav bakgrunnsmusikk tillates dersom den ikke er til sjenanse for omgivelsene. Musikk eller underholdning må ikke være slik at det er til vesentlig sjenanse eller ulempe for dem som bor eller oppholder seg ved området hvor uteserveringen foregår. 8.2 Fremkommeligheten og de trafikale forhold skal være gode etter etablering av uteserveringen. Bredde til fri ferdsel avgjøres etter en konkret vurdering, og den skal være i henhold til gjeldende bestemmelser i Kommunedelplan (KDP) Sentrum. Menyskilt, navneskilt, blomsterkasser og andre innretninger i forbindelse med uteserveringen skal ikke plasseres utenfor serveringsarealets avgrensing. Unntak kan gjøres i områder med liten ferdsel. 8.3 Tillatelsene til uteservering gjelder for det areal som er oppgitt i vedtaket. Tillatelsen gjelder det driftskonsept som er oppgitt i søknaden. Vedtak på innvilget uteservering gis under forutsetning av at det til enhver tid foreligger leieforhold med grunneier for arealet. 8.4 Skjenkearealet på uteserveringen må være klart avgrenset mot det arealet som ikke er skjenkeareal. Bymiljøetaten godkjenner vilkår og avgrensing på offentlig areal. Følgende avgrensinger godtas: Gjerder i lengre seksjoner som ikke er grunnfaste i kombinasjon med tøy eller tau, eller andre løsninger som sikrer behovet for avgrensing og flyttbarhet. Avgrensing skal hensynta krav til estetisk utforming, og avgrensninger på offentlig grunn skal fjernes når de ikke er i bruk. 8.5 Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: 1. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt signert av begge parter, eller bekreftelse på at arealet ligger på egen grunn 2. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal 3. at tiltak som er søknadspliktig etter plan- og bygningsloven er godkjent av Bygningsmyndigheten Side 4 av 5 Kapittel 9 - Kontroll med salgs- og skjenkesteder 9.1 – Kontroll med salgssteder Kontroll av salgsstedene skal utføres av en eller to personer. Kontrollvirksomheten ved butikker vil bli prioritert. Spesielt vil det bli fokusert på kontroller ved skoler og andre steder der ungdom treffes. Kontroll av salgssteder skal bl.a. omfatte: ▪ salg til åpenbart påvirket person ▪ aldersgrensebestemmelsene for kunder som kjøper øl og for betjening som selger alkoholholdig drikk gruppe 1 ▪ salg utover bevillingens omfang ▪ overholdelse av alkohollovens bestemmelser om intern-kontroll 9.2 – Kontroll med skjenkesteder Skjenkekontroller skal utføres av to personer. Variasjon i kontrollarbeidet vil bli vektlagt. Spisesteder med lav alkoholomsetning kan få færre og i stor grad åpen kontroll. Steder med høy alkoholomsetning, 18- års aldersgrense og med skjenketid ut over kl. 02.00, kan i stor grad få anonyme kontroller. Kontrollene vil skje på alle ukedager med hovedvekt på fredager og lørdager. Kontroll av skjenkesteder skal bl.a. omfatte: ▪ skjenking til åpenbart påvirket person ▪ aldersgrensebestemmelser for gjester og skjenkepersonale ▪ skjenketid/åpningstid ▪ eventuelt forbud mot skjenking ▪ skjenking utover bevillingens omfang ▪ overholdelse av alkohollovens bestemmelser om intern-kontroll ▪ skjenkestedets plikt til å føre alkoholsvak og alkoholfri drikk ▪ forholdet mellom betjeningens antall, gjesteantallet og skjenkestedets beskaffenhet ▪ om skjenkestedet overholder alkoholreklameforbudet ▪ generell orden i lokalet Kapittel 10 – Bevillingsperioden Tildelingene av bevilling for alkoholholdige drikkevarer gjelder frem til 30.09.2028, dersom ikke annet er fastsatt i enkeltvedtak, eller bevillingen av andre grunner er falt bort. Side 5 av 5 "
}