{
  "dokument_id": "59b02105-9001-5a04-9895-baf6a5051116",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om tilleggsbevilgning: støtte til etablert humanitær organisasjon i Palestina",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9477447/Soknad-om-tilleggsbevilgning-stotte-til-etablert-humanitaer-organisasjon-i-Palestina",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2022/198579-20 Søknad om tilleggsbevilgning: støtte til etablert humanitær organisasjon i Palestina Hva saken gjelder: Behovet for humanitær bistand på Gaza er enormt, og 1,7 millioner av en befolkning på 2,2 millioner er på flukt. Befolkningen lever under umenneskelige forhold, og behovet for mat, medisiner, helsehjelp og husrom er kritisk. I behandling av interpellasjon om vennskapsby med den palestinske byen Hebron (Bergen bystyre, sak 5/23) svarte byrådsleder at byrådet ønsker å bruke kroner 500 000 fra tilleggsbevilgningskontoen til å gi humanitær bistand til Palestina. Bystyret bad byrådet følge opp byrådsleders svar på interpellasjonen, og gi støtte til etablerte humanitære organisasjoner i området. I april 2020 inngikk Utenriksdepartementet en fireårig partnerskapsavtale med Flyktninghjelpen, Norges Røde Kors, Kirkens Nødhjelp, Norsk Folkehjelp, Redd Barna og Caritas Norge om humanitær hjelp. Partnerskapene skal bidra til effektiv operasjonell respons, og organisasjonene er valgt ut etter en åpen søknadsprosess basert på klare kriterier. I tillegg gir Norge midler til FN og det internasjonale Røde Kors. Byrådet ønsker å ta utgangspunkt i regjeringens utvelgelse av humanitære organisasjoner for valg av hjelpeorganisasjon, da disse er valgt ut med klare kriterier. Økonomiske konsekvenser: Tilskuddet dekkes over byrådets tilleggsbevilgningskonto. Byrådsleders vurdering og anbefaling/konklusjon: Byrådet ønsker å gi støtte til organisasjoner som har aktivitet på Gaza og som med logistikk og tilstedeværelse på best mulig måte kan sikre at midlene blir brukt effektivt og målrettet. Byrådet ønsker derfor med utgangspunkt i regjeringens utvelgelse av organisasjoner, å gi støtte til Kirkens Nødhjelp og Norges Røde Kors. Kirkens Nødhjelp har siden 7. oktober samarbeidet med FN om å dele ut nødhjelp til innbyggere som har flyktet fra hjemmene sine fra nord til sør i Gaza. Organisasjonen har lokalt ansatte i Gaza, tette bånd til FN-organisasjonen UNRWA (FNs hjelpeorganisasjon for palestinske flyktninger) og etterrettelig bevist at de spiller en rolle for å sikre befolkningen på Gaza akutt humanitær hjelp som mat og tepper. Kirkens nødhjelp har vært til stede i Palestina i flere tiår, og gir bistand på Vestbredden, Øst-Jerusalem og i Gaza. De samarbeider både med israelske og palestinske sivilsamfunnsorganisasjoner. Røde Kors er en sentral humanitær organisasjon i Gaza og områdene rundt, med Røde Kors ansatte og frivillige i Gaza. Palestinsk Røde Halvmåne er den største ambulanseoperatøren 1 på Gazastripen og driver to sykehus i Gaza by og Khan Younis. Røde Kors har vært ansvarlig for halvparten av alle forsendelser med nødhjelp som har kommet inn i Gaza siden det ble åpnet for humanitær bistand 21. oktober. Røde Kors er også en viktig forkjemper for menneskerettigheter og regler i krig. Vedtakskompetanse: I henhold til byrådets fullmakter § 16.1, vedtatt av bystyret 16. desember 2020 i sak 378/20 og gjeldende budsjettfullmakter, pkt. 2.2.f Tilleggsbevilgninger og fordeling av sentrale avsetninger, kan byrådet vedta tilleggsbevilgninger på alle tjenesteområder. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Byrådet bevilger 250.000 kroner til Kirkens Nødhjelp øremerket humanitær bistand til Gaza over tilleggsbevilgningskontoen, art 147010/tjeneste 23350 forebyggende arbeid, helse og sosial der utgiftene belastes. 2. Byrådet bevilger 250.000 kroner til Norges Røde Kors øremerket humanitær bistand til Gaza over tilleggsbevilgningskontoen, art 147010/tjeneste 23350 forebyggende arbeid, helse og sosial der utgiftene belastes. 3. Melding om vedtak sendes Bystyrets kontor. Dato: 12. desember 2023 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}