{
  "dokument_id": "459c2ed2-907a-5a46-850d-0cad898c4112",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 23.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626599/Klage-datert-23-05-2024",
  "tekst": " Vår dato: Vår ref: 23.05.2024 2023/16411 Deres dato: Deres ref: 2024/10206 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Saksbehandler, innvalgstelefon Postboks 7700 Torgeir Flo, 5557 2146 5020 BERGEN Klage på dispensasjon for tiltak i strandsonen – Bergen kommune - gbnr. 36/156 - Ekerdalen 11 H - legalisering av kai / pir flytebrygge og natursteinsmur Vi viser til brev fra Bergen kommune datert 03.05.2024 til Harris advokatfirma med kopi til Statsforvalteren med underretning om vedtak av byråd for klima, miljø og byutvikling 30.04.2024 under sak 2024/04577: Byråd for klima, miljø og byutvikling fattar følgjande vedtak: 1. Fagetaten sitt vedtak datert 19.12.2023 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå KPA 2018 §§ 3.1, 6.1 og 32.2, samt plan- og bygningslova § 29-4 om avstand til nabogrense. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21- 4, blir det gitt løyve til dei omsøkte tiltaka i form av betongkai, båtslipp, flytebryggje med landgang, natursteinsmur og utfylling av terreng. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje. Dato: 30. april 2024 Statsforvalteren i Vestland klager med dette på byråd for klima, miljø og byutvikling sitt vedtak 30.04.2024 i sak 2024/04577. Begrunnelse Tiltakene som allerede er utført omfatter et område i strandsonen og nære sjøområde ved Nordåsvannet. Tiltakene omfatter bla. betongkai/platting, flytebrygge, mur og utfylling i strandsonen. Statsforvalteren ga uttalelse til søknad om dispensasjon i brev 16.11.2023 hvor vi bla. skrev: I denne saken søkes det om legalisering av omfattende tiltak som resulterer i nedbygging av strandsonen og legger beslag på nære sjøområde ved Nordåsvannet. Slik arealene rundt naustet er utformet legges det til rette også for annen bruk av strandsonen enn oppbevaring av båt og vedlikehold av naust. Tiltakene vil derfor virke privatiserende og dermed avvisende på allmennhetens ferdsel langs sjøen i området. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 Det er viktig å forhindre tiltak i strandsonen som hindrer allmennhetens ferdsels og oppholdsmuligheter i strandsonen. Strandsonen ved Nordåsvannet er særlig verdifull for friluftsliv og er under sterkt press for nedbygging og privatisering. Tiltakene som omsøkt vil ytterligere bidra til dette. Kommunen må føre en streng praksis når det gjelder strandsonen i kommunen og særlig i områder som har relativt stor verdi for friluftsliv. Tiltakene bidrar til nedbygging og privatisering av strandsonen og vil slik vi ser det være i strid med Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Statsforvalteren stiller seg kritisk til utfyllingen og etablering av et privat uteoppholdsareal i strandsonen som etter vårt syn har klar avvisende effekt for allmennhetens tilgang til strandsonen. Et enkelt naustbygg har i seg selv mindre privatiserende effekt. Vi er også kritisk til det omfattende bryggeanlegget med flytebrygge. Når det ved hver enkelt nausttomt anlegges et omfattende bryggeanlegg, vil det nære sjøområdet bli betydelig redusert og effektiv avstenge allmennhetens tilkomst til sjøen. Statsforvalteren mener at tiltakene i vesentlig grad er i strid med det nasjonale strandsonevernet. Vi ber om at vedtaket blir gjort om, slik at det ikke blir gitt dispensasjon som omsøkt på gnr. 36, bnr. 156 Ekerdalen i Ytrebygda bydel. Med hilsen Nils Erling YndesdalNils Erling Yndesdal Egil Hauge kommunaldirektørspesialrådgiver seksjonsleder Dokumentet er elektronisk godkjent "
}