{
  "dokument_id": "62e58067-6099-58bd-8479-3e76cbe9165d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 24042024, Sak , Muntlige spørsmål til møte i utvalg for helse og sosial 24.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10337684/Innstilling-vedtak-Muntlige-sporsmal-til-mote-i-utvalg-for-helse-og-sosial-24-04-2024",
  "tekst": "Muntlige spørsmål til møte i utvalg for helse og sosial 24.04.2024 Utvalg for helse og sosial behandlet saken i møtet 24.04.2024: 52. Jeron Joseph (A) stilte spørsmål om Sammensenteret og kutt i støtte. Jeron Joseph (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene . 53. Ann Kristin Ramstrøm (SV) stilte spørsmål om venteliste for langtidsplass på sykehjem. Byråd Marte Monstad (FrP) besvarte spørsmålet. 54. Christine Henriksen Ødegaard (MDG) stilte spørsmål om Rask Psykisk Helsehjelp Christine Henriksen Ødegaard (MDG) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 55. Elin Brandt Ådlandsvik (INP) stilte spørsmål om oppfølging etter fødsel. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 56. Elin Brandt Ådlandsvik (INP) stilte spørsmål om tilbud til eldre rusmisbrukere. Elin Brandt Ådlandsvik (INP) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 57. Per-Erik Gåskjenn (KrF) stilte spørsmål om faktureringsrutiner/utgiftsrefusjon for frivillige aktører. Byråd Marte Monstad (FrP) besvarte spørsmålet. 58. Bjørn-Frode Schjelderup (H) stilte spørsmål om ferietilbud for utviklingshemmede. Bjørn-Frode Schjelderup (H) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 59. Diane A. Berbain (SV) stilte spørsmål om ferietilbud for utviklingshemmede. Byråd Marte Monstad (FrP) besvarte spørsmålet. 60. Christine Henriksen Ødegaard (MDG) stilte spørsmål om vaksine mot kikhoste for gravide Christine Henriksen Ødegaard (MDG) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 61. Eva Synnøve Hagewick Steigen (A) stilte spørsmål om private aktører innen helsesektoren. Byråd Marte Monstad (FrP) besvarte spørsmålet. 62. Diane A. Berbain (SV) stilte spørsmål om Fysak i Loddefjord. Diane A. Berbain (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 63. Elin Brandt Ådlandsvik (INP) stilte spørsmål om oppfølging etter fødsel. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 2 "
}