{
  "dokument_id": "9ee405c7-b408-5595-9dc4-c51c17a85d6a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport fra Sweco Norge AS.PDF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9486463/Rapport-fra-Sweco-Norge-AS-PDF",
  "tekst": "NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTAT KUNDE / PROSJEKT PROSJEKTLEDER DATO HELLDAL EIGEDOM AS Roger S. Andersen 12.12.2022 PROSJEKTNUMMER DOKUMENTNUMMER OPPRETTET AV REV. DATO 10234564 Dina E. M. Hauge UTARBEIDET AV SIGN KONTROLLERT AV SIGN DINA E. H. HAUGE ROGER SØRSTØ ANDERSEN Dina Elisabeth Moter Hauge (12. des. 2022 13:02 GMT+1) DISTRIBUSJON: FIRMA NAVN TIL: HELLDAL EIENDOM AS Thomas Plassen KOPI TIL: Sammendrag Sweco Norge AS har utført ingeniørgeologiske vurderinger for sikring av bergskjæringer før og etter utsprenging. Arbeidet med etablering av skjæring er gjennomførbart med konvensjonelle metoder for bergsikring. Innledning Sweco Norge AS er engasjert av Heldal Eiendom AS for å gjøre en ingeniørgeologisk vurdering i forbindelse med utbygging av boliger i Helldalsstølen (Gnr 6 Bnr 49) i Bergen kommune. I området skal det skal sprenges ut berg for plassering av boliger. Tiltaket vil føre til inngrep i eksisterende terreng og det vil etableres bergskjæringer til sammen ca. 150-200 meter lange, med varierende høyder på ca. opptil 10-12 meter. Det ingeniørgeologiske premissnotatet for bergmassen vil legge til grunn for arbeider i og på berg i det omtalte området. For arbeid i området er det krav om tilfredsstillende sikkerhet i forhold til sikring og dokumentasjon av fare for utrasinger av sprengte bergskrenter, som skal gjennomføres av foretak med relevant geologisk kompetanse. Befaring Befaring til området er gjennomført 08.12.22 av ingeniørgeolog Dina E. M. Hauge. Kartleggingsområdet er vist på Figur 1. Hensikten med befaringen var å kartlegge bergforhold, løsmasseforhold og få en bedre oversikt over tiltakene som skal iverksettes på området. 1 (16) Sweco Sweco Norge AS Fantoftvegen 14P Organisasjonsnr. 967032271 Hovedkontor: Oslo NO-5072 Bergen, Norge Telefon +47 55 27 50 00 www.sweco.no Figur 1. Oversikt over kartleggingsområdet ved Helldalsstølen. Grunnlag Regelverk og sikkerhetsklasser Følgende forskrifter, standarder og regelverk legges til grunn for våre vurderinger og prosjektering: - Lovgrunnlag fra Plan- og bygningslovens tekniske forskrifter (TEK17) §7—3, samt veileder til forskrift av Direktoratet for byggkvalitet, www.lovdata.no og www.dibk.no [1] - NS-EN 1990:2002+A1:2005+NA:2016 (Eurokode 0) [2] - NS-EN 1997-1:2004+A1:2013+NA.2016 (Eurokode 7) [3] Vedrørende fare for utrasinger/blokkutglidning fra planlagt sprengte skjæringer refereres det til plan og bygningslovens tekniske forskrift (TEK 17) § 7-3 [1]. Vurderinger av fare for utrasinger gjøres etter dagens regelverk i henhold til sikkerhetsklasser for bygg definert i plan- og bygningslovens tekniske forskrift (TEK 17) § 7-3. Sikkerhetsklassene er definert etter de forventede konsekvensene en eventuell hendelse vil ha for ulike typer bygg, og gjelder for personelle, økonomiske og andre samfunnsmessige hensyn (Tabell 1). I forskriften presiseres det at byggverk hvor konsekvensene av en eventuell blokkutglidning vil være særlig store og gi uakseptable konsekvenser for samfunnet ikke skal plasseres i skredfarlig terreng. Ytterligere presisering av hvilke typer bygg som faller i de ulike sikkerhetsklassene finnes i veileder til TEK17 (www.dibk.no). 2 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Tabell 1. Matrise for sikkerhetsklasser basert på konsekvens og nominell årlig sannsynlighet for skredhendelse, iht. TEK17. Sikkerhetsklasse for skred Konsekvens Største nominelle årlige sannsynlighet S1 Liten 1/100 S2 Middels 1/1000 S3 Stor 1/5000 På den aktuelle eiendommen er det planlagt boliger som normalt har personopphold som etter Swecos vurdering faller inn under sikkerhetsklasse S2 (i henhold til TEK 17 [1]). Den permanente bergsikringen for bygget skal følgelig prosjekteres for å tilfredsstille krav med nominelle årlige sannsynlighet for utrasinger som er mindre enn 1/1000. Uteområder og parkeringsareal (hvor personoppholdet er lavere/mer sporadisk) kan imidlertid vurderes å settes i sikkerhetsklasse S1, med en nominell årlig sannsynlighet for skred/blokkutfall som er mindre enn 1/100. Geoteknisk kategori og pålitelighetsklasse (CC/RC) Eurokode 7 [3] angir prinsipper for fastsettelse av geoteknisk kategori for prosjektering. For konstruksjoner i/på berg, herunder skjæringer, byggegroper, tunneler og bergrom vurderes disse prinsippene ikke relevante for alle forhold fordi Eurokode 7 er basert på geotekniske fundamenteringsforhold. Norsk Bergmekanikk Gruppe (NBG) har tilpasset prinsippene i forhold til bruk og konstruksjoner i/på berg. Som utgangspunkt for fastsettelse av geoteknisk kategori anbefales det at prosjektets pålitelighetsklasse (CC/RC) vurderes i tillegg til grunnforholdenes kompleksitet (Tabell 2). Valgt pålitelighetsklasse (CC/RC) settes til 2, pga. vurdert middels kompliserte grunn og fundamenteringsarbeider og at det er antatt forholdsvis enkle og oversiktlige grunnforhold. Geoteknisk kategori vil kunne fremkomme som en funksjon av pålitelighetsklasse og vanskelighetsgrad som angitt i matrisen i Tabell 3. Vanskelighetsgraden inndeles i tre klasser; lav, middels og høy. Vanskelighetsgrad vurderes på grunnlag av grunnforhold og type prosjekt. I dette prosjektet vurderes vanskelighetsgraden som middels fordi det skal benyttes konvensjonelle sikringsmetoder og materialer (Tabell 3). Ut ifra valgt pålitelighetsklase CC/RC 2 og middels vanskelighetsgrad settes geoteknisk kategori til 2. Tabell 2. Definisjon av pålitelighetsklasser, der CC/RC =2, iht. Eurokoden og NBG veileder. Veiledende eksempler for Pålitelighetsklasse (CC/RC) klassifisering av byggverk. 1 2 3 4 Atomreaktor, lager for X radioaktivt avfall. Grunn og fundamenteringsarbeider og (x) x (x) undergrunns anlegg i kompliserte tilfeller. Grunn og fundamenteringsarbeider og x (x) undergrunns anlegg i enkle oversiktlige grunnforhold. 3 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Tabell 3. Definisjon av geoteknisk kategori = 2, iht. Eurokoden og NBG veileder. Pålitelighetsklasse Vanskelighetsgrad Lav Middels Høy CC/RC 1 1 1 2 CC/RC 2 1 2 2/3 CC/RC 3 2 2/3 3 CC/RC 4 * * * (*) Vurderes særskilt Prosjekteringskontroll Kravet til prosjekteringskontroll (kvalitetssikring) knyttes vanligvis opp mot valgt pålitelighetsklasse, se Tabell 4 [2]. Pålitelighetsklasse CC/RC 2 medfører PKK 2 med egenkontroll, intern systematisk kontroll og begrenset utvidet kontroll (må utføres av uavhengig tredjepart), som vist i Tabell 4. Tabell 4. Prosjekteringskontrollklasse og krav til kontrollform ved prosjektering (PKK2). Valg av prosjekteringskontrollklasse Krav til kontrollform Pålitelighets- Minste Egenkontroll Intern Utvidet kontroll prosjekterings- klasse Systematisk kontrollklasse kontroll 1 PKK 1 Kreves Kreves ikke Kreves ikke 2 PKK 2 Kreves Kreves Kreves* 3 PKK 3 Kreves Kreves Kreves 4 PKK 4 Kreves Kreves Kreves *Utvidet kontroll i prosjekteringskontrollklassen PKK2 kan begrenses til kontroll av at egenkontroll er gjennomført og dokumentert av det prosjekterende foretaket. Kontroll av utførelse Det vil i byggesaken bli stilt krav om kontroll av utførende bergsikringsentreprenør som følge av at prosjektet er i pålitelighetsklasse (CC/RC) 2 (Tabell 5) [2]. Det blir dermed satt krav til at kontroll skal gjennomføres etter UKK2. Kontroll av utførelse må utføres av et uavhengig selskap. Ovenfor utførende regnes Sweco også som et uavhengig selskap. 4 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Tabell 5. Utførelseskontrollklasse og krav til kontrollform for utførelse (UKK2) Valg av utførelseskontrollklasse Krav til kontrollform Pålitelighets-klasse Minste utførelses- Egenkontroll Intern Utvidet kontroll (CC/RC) kontrollklasse Systematisk kontroll 1 UKK 1 Kreves Kreves ikke Kreves ikke 2 UKK 2 Kreves Kreves Kreves* 3 UKK 3 Kreves Kreves Kreves 4 UKK 4 Kreves Kreves Kreves *Utvidet kontroll i prosjekteringskontrollklassen UKK2 kan begrenses til kontroll av at egenkontroll er gjennomført og dokumentert av det prosjekterende foretaket. Tiltaksklasse Sweco vurderer for øvrig prosjektet plassert i tiltaksklasse 2 for grunnarbeider (berg) iht. Byggesaksforskriften (SAK10). Grunnen til dette er at det skal utføres arbeider i ett område med enkle og oversiktlige grunnforhold. Områdebeskrivelse Planområdet/kartleggingsområdet er lokalisert ved Helldalsstølen i Bergen kommune. Kartleggingsområdet er lokalisert i hellende terreng (Figur 2). De høyestliggende delene av kartleggingsområdet er langs eksisterende vei, Sanddalsringen, og er plassert ved ca. kote 175. Terrenget fallet mot sørøst, og de sørøstlige delene av kartleggingsområdet er lokalisert ved ca. kote 130. Stedvis er det lokale bergskrenter med høyde på opptil 6-8 m inne på kartleggingsområdet. Utenfor kartleggingsområdet er det etablert bergskjæringer langs Sanddalsringen. Disse følger terrengets/veiens krumning, noe også bergskjæringene som skal etableres i forbindelse med bygging av Helldalsstølen vil gjøre. 5 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Figur 2. Terrenghelning for området rundt Helldalsstølen. Berggrunn og løsmasser Norges geologiske undersøkelse (NGU) sine berggrunnskart [4] i målestokk 1:50 000 viser at området består av øyegneis. NGUs løsmassekart [5] i målestokk 1:250 000 viser at hele kartleggingsområdet består av bart fjell. Kart i denne målestokken er lite detaljert, men en klassifisering som «bart berg» må kunne tolkes som en indikasjon på at det i alle fall ikke forekommer større avsetninger av løsmasser i området. Lokaliteten ligger godt over marin grense for området, dvs. at det ikke forekommer marin leiravsetning med ev. kvikkleireproblematikk i området. Inne på kartleggingsområdet er det observert berg i dagen i skråningen nedenfor Sanddalsringen (Figur 3). De observerte bergblotningene har en orientering parallelt med skråningen. Det er også observert enkelte områder med synlig berg lengre opp i skråningen. Berget har stedvis tett oppsprekking, og oppsprekkingen er parallell med skråningen (Figur 4). Øverst i skråningen er det ikke observert berg (Figur 5). Tykkelsen av løsmassene i dette området er ukjent og det kan forekomme lommer med løsmasser mellom synlig berg i dagen. 6 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Figur 3. Synlig berg i dagen nederst i skråning. Bergblotningen har en fallretning noenlunde lik skråningens fall. Figur 4. Flakdannelse i bergmassen som følge av en serie parallelle sprekker. 7 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Figur 5. Løsmasser av ukjent tykkelse i topp av skåning mot Sanddalsringen, nordvest i kartleggingsområdet. Bildet tatt mot nordøst. Vest for kartleggingsområdet er det etablert veiskjæringer langs Sanddalsringen (Figur 6). Figur 6. Bergskjæring langs Sanddalsringen. Bildet tatt mot sørvest. 8 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Sprekkemålinger er gjennomført inne på området hvor det er planlagt bygging, samt i veiskjæring langs Sanddalsringen utenfor kartleggingsområdet. Sprekkesettenes generelle orientering, ruhet og sprekkeavstand er presentert i Tabell 6. Et plott over sprekkemålingene er vist på Figur 7. Bergmassen er generelt kompetent og vurderes å være middels god, men det kan forekomme lokale variasjoner. Tabell 6. Orientering, ruhet og sprekkeavstand for sprekkesettene ved Helldalsstølen. Typisk Sprekkesett Strøk/fall Sprekkeruhet sprekkeavstand (m) NØ-SV (fall variasjon Sett 1 Plan/ru 0,05-0,5 m 60-70°SØ) NØ-SV (fall ca. Sett 2 Plan/ru 0,3-1,0 30°NV) Sett 3 NV/SØ (steil fall) Plan/ru 0,3-1,0 Figur 7. Stereoplott som viser sprekkesett 1, 2, og 3. Bergskjæringen langs Sanddalsringen er ved de nordlige delene av kartleggingsområdet (Figur 8) orientert i retning NØ-SV. Bergskjæringens helning sammenfaller med orienteringen til sprekkesett 1 og det er hovedsakelig sprekkesett 1 og 3 preger bergmassen (Figur 9). 9 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Figur 8. De etablerte bergskjæringene langs Sanddalsringen ved de nordlige delene av kartleggingsområdet er markert mer rød sirkel. I dette området er bergskjæringene orientert NØ-SV. Figur 9. Bergskjæring langs Sanddalsringen, nordvest for kartleggingsområdet. Plasseringen til skjæringene er vist på Figur 8. I dette området preger sprekkesett 1 og 3 bergmassen. 10 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Lenger sør er veiskjæringene langs Sanddalsringen orientert omtrentlig N-S (Figur 10). Bergmassen i disse områdene er i større grad preget av alle tre sprekkesettene (Figur 11). Bergmassen er blokket og sprekkesystemene gjør at det kan dannes avgrensede blokker. Figur 10. De etablerte bergskjæringene langs Sanddalsringen vest for kartleggingsområdet er markert mer rød sirkel. I dette området er bergskjæringene orientert NØ-SV. Figur 11. Bergskjæring langs Sanddalsringen, vest for kartleggingsområdet. Plasseringen til skjæringene er vist på Figur 8. I dette området er det bergmassen preget av tre sprekkesett pluss lokale stikk. 11 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Drenering Basert på NIBIOs markfuktighetskart [6] vil det kunne være noe drenering gjennom de nordlige delene av kartleggingsområdet. På befaring ble det ikke observert tydelig drenering gjennom kartleggingsområdet. Figur 12. Markfuktighetskart over området ved Helldalsstølen [6]. Skred Opticonsult utarbeidet i 2008 en skredfarevurdering for planområdet [7]. I rapporten konkluderes det med at det ikke er fare for skred i området. Installasjoner i grunnen / grunnvannsborehull I følge NGU’s database Granada [8] er ikke registrert grunnvannsbrønner innenfor kartleggings- området. 12 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 Vurderinger og anbefalinger for planlagte grunnarbeider Byggegrop og/eller skjæringer I forbindelse med byggeprosjektet skal det området skal det sprenges ut berg for plassering av boliger nedenfor en strekning langs Sanddalsringen. På plantegningene er det omtrentlig 15 m i horisontal avstand mellom Sanddalsringen og øverste rekke med planlagte boliger. Det skal etableres bergskjæringer bak øverste husrekke relativt tett på eksisterende vei. Ved uttak av bergskjæringen bak husrekken må det benyttes forbolter, dette for å forhindre planutglidning av større bergpartier. Sømboring kan også være aktuelt dersom det er ønskelig å oppnå en jevn skjæringskontur. Skjæringen som skal etableres med en helning mot sørøst vil sammenfalle med fallretningen til sprekkesett 1. Stedvis er sprekkeavstanden i sprekkesett 1 liten. Ved etablering av skjæringer med større helning enn fallet til sprekkesett 1 vil det kunne dannes avgrensede flak som mangler støtte i fot. Dette kan føre til fare for planutglidning og det kan bli nødvendig med sikringstiltak både som arbeidssikring og som sikring i permanent fase. Veiskjæringen ovenfor de nordligste prosjekterte husene er etablert parallelt med sprekkesett 1 (Figur 9). Dette har ført til stabile bergskjæringer uten behov for mye sikring. Dersom det er mulig å etablere bergskjæringene med et slakere fall enn 1:10 kan bergskjæringene forsøkes å legges parallelt med sprekkeplanet. Dette kan gi betraktelig bedre skjæringer med lavere sikringsbehov. Dette vil hovedsakelig være tilfellet for skjæringer som skal etableres med fall mot sørøst. For de sydligste prosjekterte husene og med bergskjæringer med helning mot øst (øst-sørøst) kan det forventes en bergmasse som i større grad er preget av de tre dominerende sprekkesettene (Figur 11). For å unngå/forebygge planutglidning og utfall av blokker og kiler fra skjæringen i permanent fase bør avgrensede partier/blokker sikres med fjelbolter, ev. i kombinasjon med steinsprangnett og bergbånd. Det forventes ikke behov for sprøytebetong, men det kan ikke utelukkes dersom bergmassen lokalt er svært oppsprukket og dårlig. Det naturlige terrenget mellom eksisterende vei og veiskjæringen bak husrekkene er stedvis bratt og noe sikring i dette området kan også måtte påregnes. Det må også utvises forsiktighet slik at ikke anleggsarbeidet fører til steinsprang nedover mot naboeiendommene. Dette følges opp i anleggsfasen av geolog. Detaljer for forbolting og fjellsikring bestemmes av geolog i senere fase. Evt. forbolter anvises før utsprengning når terrenget er avgravd og rensket. Permanent sikring av skjæring anvises etter denne er utsprengt, og etter det er utført maskinell rensk og manuell spettrensk av skjæringen. Generelt om sprengning/ rystelser og bergsikring Sprengning Byggeprosjekter skal etableres nær en eksisterende vei. Behov for å stenget veien må vurderes av utførende sprengningsbas. Under sprengning går en del av energien med til å sette omgivelsene i bevegelse. Dette kan skade bygninger, installasjoner og andre konstruksjoner i nærheten. Sprengningsarbeidene må planlegges og utføres slik at det ikke oppstår vibrasjonsskader på bygningskonstruksjoner eller andre installasjoner i nærheten. 13 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Tilstandskontroll av bygninger I forkant av sprengningsarbeidene må det utføres tilstandskontroll av ev. utsatte bygg og installasjoner. I norsk standard NS8141:2001 anbefales det en tilstandsregistrering av eiendommer i 50 m radius fra sprengingsstedet/tomten for installasjoner/ eiendommer fundamentert på berg og eiendommer i 100 m radius fra sprengingsstedet for installasjoner/ eiendommer fundamentert på løsmasser. Det må på forhånd registreres spesielt eksisterende skader som kan forveksles med rystelsesskader. En bør i tillegg kartlegge/ innhente informasjon om eventuelle rystelsesømfintlige systemer/utstyr (e.g. serverrom, nøyaktighetskalibrerte maskiner) i en radius på 200 meter fra sprengnings området. For slike systemer må rystelseskrav vurderes spesielt. Rystelseskrav Standard NS 8141:2001 fastsetter en metode for å bestemme veiledende grenseverdier på grunn av grunnarbeider, som sprengning, peling, graving o.l. Grenseverdiene i standarden bygger på erfaring om sammenhengen mellom vertikal svingehastighet og virkning på byggverk ved ulike grunnforhold i Norge. Grenseverdiene gjelder vibrasjoner på byggverkets fundament, og vertikal svinghastighet v er definert ved empirisk valgte størrelser som er fastsatt med sikte på å unngå skader på byggverk. Størrelser er vektet med nedenforliggende formel: Det presiseres at ved sprengning nærmere enn 5 m fra et byggverk vil trykk fra sprenggasser og forskyvninger i bergmassen utgjøre en generelt større risiko enn den vertikale svinghastigheten, og trykk fra sprenggasser og forskyvninger i bergmassen som ev. igjen forskyver løsmasser blir trolig hovedutfordringen. Evt. krav til rystelser vil detaljeres dersom det er behov i senere fase før oppstart av sprengningsarbeidet. For fortløpende dokumentasjon av rystelser anbefales det å benytte rystelsesmåler(e), fortrinnsvis montert på bærende fundamenter for nærliggende konstruksjoner/byggverk. Generelt om sikring av bergskjæringer Før sprenging vurderes som nevnt plassering av eventuelle forbolter for å unngå unødvendig «bakbryting»/tap av kontur og forskyvning av bergmasse ved utsprengingen. Rensk er en viktig del av sikringen. Det gjelder både arbeidssikring og permanent sikring. Det vil sannsynligvis bli behov for ordinær maskinrensk, manuell spettrensk, og muligens stedvis spylrensk, slik at boltesikring kan begrenses der det er mulig. Løsmasser og vegetasjon renskes til minimum 2 meter bak skjæringskant, hvorpå det etableres stabil graveskråning om mulig. Det kan også bli aktuelt å sikre lave løsmasseskråninger med sognemur. Ev. løsmasseskråninger med mektighet over 1 meter må vurderes av geoteknikker. Større sprekkeavgrensede blokk/blokkparti som ikke lar seg renske ned må sikres med bolter. Det anbefales systematisk boltesikring for ugunstige bergpartier. For store partier med slepper i fot av skjæringen anbefales boltesikring for å stabilisere foten av sleppene. All bergsikring prosjekteres av ingeniørgeolog under oppfølging. Det antas at sikring i hovedsak kan utføres med konvensjonelle bergbolter, fjellbånd og steinsprangnett. Det skal benyttes kamstålbolter, fjellbånd og nett med dobbelt korrosjonsbeskyttelse (varmforsinket og pulverlakkert for bolter, Galfan og PVC for nett og bindetråd). Tilbehør for bolter (kule, skive og mutter) skal også være dobbelt korrosjonsbeskyttet, mens det for stålvaier for steinsprangnett er tilstrekkelig med enkel korrosjonsbeskyttelse (galvanisert) Der det er behov for midlertidig boltesikring for umiddelbar sikringseffekt benyttes endeforankrede bolter med polyester, eventuelt kombinasjonsbolter som CT eller NC-bolt, som endeforankres med ekspansjonshylse og senere gyses for permanent sikring. For øvrig anbefales det bruk av fullt innstøpte bolter. Dersom det benyttes polyesterendeforankrede bolter må det utføres prøvetrekking for å kontrollere funksjon, i test-regime som anvist av geolog. Det kan også bli behov for permanent sikring 14 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 av deler av skjæringsflaten med steinsprangnett eller tilsvarende. Dette gjelder spesielt dersom skjæringene skal stå åpen med mulighet for ferdsel/ personopphold, bygg under. Om man ikke klarer å sikre med konvensjonelle midler (f.eks. ved borhullskollaps i dårlig berg) vil det kunne bli aktuelt å benytte fullt innstøpte selvborende stangstag av typen Ischebeck TITAN eller tilsvarende. All sikring skal følges opp og prosjekteres av geolog. Arbeidssikring Det er primært entreprenørens ansvar å planlegge og utføre nødvendig arbeidssikring for sine arbeider utover driftsrensken. Normalt benyttes det en not-løsning mot ev. mindre nedfall fra skjæring før man får installert permanent bergsikring. Geolog kan ved forespørsel bistå entreprenør i dette arbeidet. Oppsummering og konklusjon Tiltaket faller etter Swecos vurdering inn under geoteknisk kategori 2 (Eurokoden) og tiltaksklasse 2 (SAK10) med krav om uavhengig kontroll av både prosjektering og utførelse (PKK2 og UKK2). Ev. vibrasjonsgrenser for sprengningsarbeid settes i neste fase før sprengningsarbeidet starter. Sprenging må vurderes utført ved bruk av forbolting. Sømboring vil også kunne være aktuelt. Der det er mulig bør det forsøkes å lage bergskjæringer som er parallelt med sprekkesett 1. Dette kan gi fine skjæringer og begrense sikringsomfanget. Etter sprengning må alle skjæringer renskes grundig (maskin-, & spett/håndrensk, evt. også spylrensk) før inspeksjon av geolog. Geolog vurderer nødvendig sikring iht. arbeidssikkerhet og stabilitet i permanent tilstand. Det vurderes på nåværende tidspunkt dit hen at all sikring kan utføres ved hjelp av vanlige sikringsmidler, dvs. bergbolter, bergbånd og steinsprangnett. Permanent tilstand inkluderer også bergparti som kan utøve laster på fundamenter under tilbakefyllingsnivå. Tilbakefylling av masser må følges opp av geoteknikker. Eventuelle løsmasseskråninger med høyde/mektighet over 1 meter må vurderes av geotekniker. Permanentsikring i området prosjekteres til å tilfredsstille sikringsklasse S2 iht. TEK17, og i noen tilfeller ved uteområder med lavere personopphold, kan S1 vurderes, med nominell sannsynlighet for nedfall henholdsvis mindre enn 1/1000 og 1/100. 15 (16) NOTAT-10234564-N01-A01-INGENIØRGEOLOGISK PREMISSNOTATFEIL! FANT IKKE REFERANSEKILDEN. Referanser [1] DiBK, “Byggteknisk forskrift,” [Online]. Available: https://dipk.no/byggereglene/byggteknisk- forskrift-tek17/7/7-3/.. [2] Standard Norge, “Eurocode 0: Grunnlag for prosjektering av konstruksjoner, NS-EN 1990:2002+A1:2005+NA:2016”. [3] Standard Norge, “Eurokode 7: Geoteknisk prosjektering-Del 1 Allmenne regler NS-EN 1997- 1:2004+A1:2013+NA:2016”. [4] NGU, “NGU Berggrunnskart,” [Online]. Available: www.ngu.no. [5] NGU, “Løsmasser WMS2,” 2022. [Online]. Available: https://geo.ngu.no/mapserver/LosmasserWMS2. [6] NIBIO, “Markfuktighetskart,” [Online]. Available: https://www.nibio.no/tema/jord/arealressurser/andre-kart/markfuktighet. [7] Opticonsult, “Notat - Vurdering av skredfare,” 2008. [8] NGU, “GRANADA - Nasjonal grunnvannsdatabase,” 2022. [Online]. Available: https://geo.ngu.no/kart/granada_mobil/. 16 (16) NOTAT-10234564-N01-A01- INGENIØRGEOLOGISK PREMISSNOTAT 12.12.2022 10234564_INGGEO_N01_A01_Premissnotat Endelig revisjonsrapport 2022-12-12 Opprettet: 2022-12-12 Av: Dina Elisabeth Moter Hauge (dina.hauge@sweco.no) Status: Signert Transaksjons-ID: CBJCHBCAABAAQ3RZj_Bb5n8WEcUhrO6MsIFNj_4Q1p_2 \"10234564_INGGEO_N01_A01_Premissnotat\"-historikk Dokument opprettet av Dina Elisabeth Moter Hauge (dina.hauge@sweco.no) 2022-12-12 - 11:57:17 GMT- IP-adresse: 85.19.65.84 Dokument sendt via e-post til Roger Sørstø Andersen (roger.andersen@sweco.no) for signering 2022-12-12 - 12:02:29 GMT Dokument sendt via e-post til Dina Elisabeth Moter Hauge (dina.hauge@sweco.no) for signering 2022-12-12 - 12:02:29 GMT Dokument e-signert av Dina Elisabeth Moter Hauge (dina.hauge@sweco.no) Signaturdato: 2022-12-12 - 12:02:40 GMT - Tidskilde: server- IP-adresse: 85.19.65.84 E-postmelding vist av Roger Sørstø Andersen (roger.andersen@sweco.no) 2022-12-12 - 12:03:21 GMT- IP-adresse: 163.116.168.117 Dokument e-signert av Roger Sørstø Andersen (roger.andersen@sweco.no) Signaturdato: 2022-12-12 - 12:03:27 GMT - Tidskilde: server- IP-adresse: 163.116.168.117 Avtale fullført. 2022-12-12 - 12:03:27 GMT "
}