{
  "dokument_id": "b3183906-26b0-5cf7-a782-8bf85a2c25ab",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 48 bnr 308. Klage over avslag på søknad om oppføring av 3 eneboliger m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9146679/Framstilling-Fana-gnr-48-bnr-308-Klage-over-avslag-pa-soknad-om-oppforing-av-3-eneboliger-m-m-",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/228237-5 Fana gnr 48 bnr 308. Klage over avslag på søknad om oppføring av 3 eneboliger m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om oppføring av 3 eneboliger, kjørevei, vesentlig terrenginngrep og murer. Byggene behandles samlet i saken, men er plassert på forskjellige gårds- og bruksnummer. Avslaget ble gitt den 16.08.2023 da en kom til at tiltakene ikke innehar gode visuelle kvaliteter, jf. pbl. § 29-2. Tiltakene er også i strid med KPA 2018 § 3 om plankrav, og unntaket i § 3.3.2 gjør seg ikke gjeldende. Det er ikke søkt om dispensasjon fra bestemmelsen iht. pbl. § 19-1. Vedtaket er påklaget den 06.09.2023 av tiltakshaver/ansvarlig søker SN Byggservice AS v/ Stian Nytveit. Eiendommen er ikke regulert. Kommuneplanens arealdel (KPA 2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som øvrig byggesone. Tiltakene er avhengig av dispensasjon fra KPA 2018 § 3.1, og slik dispensasjon er ikke omsøkt etter pbl. § 19-1. Ansvarlig søker opplyser at det foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra gbnr. 48/66 (Marit Helen Olaussen). Merknaden går i hovedsak på at det er angitt byggegrense fra nabogrense på 3 meter, og ikke 4 meter. Dessuten mener nabo at husene vil virke høye og dominerende i forhold til sitt hus. Søker har justert situasjonsplanen, og påpeker at tiltakene overholder byggegrense mot nabotomt. Det vises ellers til at mønehøyde på omsøkte hus er lavere enn nabo, og at boligene ikke vil være for høye eller dominerende ift. omkringliggende bebyggelse. Plan- og bygningsetaten viser til sin vurdering om tiltakets visuelle kvaliteter i vedtakets pkt. 3.7. Bymiljøetaten v/ Natur- og miljøforvaltningseksjonen fraråder i uttalelse datert 11.08.2023 at det gis tillatelse til omsøkte tiltak av hensyn til store negative konsekvenser for landskapet, byfjellsgrensen og hensynssone for naturmangfold. Tiltakene er omsøkt plassert svært tett på hensynssonene og tilgrensende eiendom med registrerte rødlistede fuglearter. Tiltakene vil bli dominerende i seg selv og i landskapet ellers, og er også av potensiell negativ betydning for naturmangfoldet. Bymiljøetaten v/ Veiforvaltningsseksjonen har den 26.01.2021 godkjent utvidet bruk av avkjørsel på nærmere angitte vilkår. Klage: Klager anfører i hovedsak at tiltakene innehar gode visuelle kvaliteter. Det vises til at eneboligene er tilpasset omgivelsene og terrenget i området, og at det er gjort grep for å begrense tiltakenes betydning for omgivelsene ellers. Tiltakene er også plassert av hensyn til sump og kildeskog i nærheten. Klager påpeker avslutningsvis at tiltakene ikke er i konflikt med øvrig byggesone. Det vises til klagen i sin helhet. 1 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at tiltakene ikke innehar gode visuelle kvaliteter, jf. pbl. § 29-2. Tiltaket krever vesentlig bruk av murer og fyllinger, som strekker seg langs alle tre tomtene for å skape planert terreng. Utformingen av tiltaket skaper et uttrykk som på lite/ingen måte hensyntar terrenget, og er prosjektert på en pragmatisk og lite estetisk og hensynsfull måte. Hva gjelder vurderingen om plankrav, påpeker fagetaten at det i klagen ikke er knyttet anførsler til dette tema og det vises til begrunnelsen i avslagsvedtakets pkt. 3.8 i sin helhet. Unntaket kan kun gjøres gjeldende der hvor tiltakene er i samsvar med kommuneplanens bestemmelser for øvrig, jf. KPA 2018 § 3.3.2. Fagetaten viser til at tiltakene er i konflikt med KPA 2018 §§ 8.2.9 og 35 med henvisning til Bymiljøetatens uttalelse. Det vises til fagetatens notat av 22.09.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Plankrav, jf. KPA 2018 § 3 Omsøkte tiltak utløser krav til reguleringsplan iht. KPA 2018 § 3.1. Det er søkt om unntak fra plankravet i KPA 2018 § 3.3.2, jf. § 3.3. Etter bestemmelsene «kan» kommunen gi unntak fra plankravet for tiltak i øvrig byggesone som «samsvarer med kommuneplanens arealdel for øvrig». Byrådet er i denne sammenheng enig med fagetaten om at tiltaket ikke er i samsvar med KPA 2018 § 8.2.9 om at «nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer». Det vises til punkt om tiltakets visuelle kvaliteter i byrådets vurdering. Byrådet vil imidlertid knytte noen bemerkninger til fagetatens vurdering om at tiltaket kommer i konflikt med KPA § 35 om hensynssoner. Eiendommen grenser opp mot viktige hensynssoner og er av negativ betydning for naturmangfoldet, se Bymiljøetatens uttalelse i saken. Eiendommen er imidlertid ikke omfattet av hensynssonene, og det synes å være upresist å beskrive tiltak i konflikt med hensynssonene. Byrådet mener dermed at omsøkte tiltak er i samsvar med KPA 2018 § 35. Byrådet mener imidlertid at dette er svært viktige forhold som i større grad bør ivaretas og tas hensyn til ved utbygging i dette omfang. Forholdene bør i alle tilfeller inngå i kommunens kan-vurdering etter KPA 2018 § 3.3. Med tanke på tiltakets uheldige tilpasninger i terrenget og negative påvirkning på hensynssonen og naturmangfoldet, mener byrådet at det ikke «kan» gis unntak for omsøkte tiltak i tilfelle tiltaket vurderes til å være i samsvar med KPA 2018 § 8.2.9. Dessuten vises det til at det ikke er tillatt med «vesentlig nybygging» i øvrig byggesone, jf. KPA 2018 § 26.5. Dette tiltaket er et grensetilfelle, men bestemmelsen er av betydning for kommunens vurderinger av areal- og ressursdisponeringen. Det er klart uttrykt i kommuneplanen at fortetting fortrinnsvis utføres innenfor soner avsatt til forettingsformål. Byrådet mener at tiltaket ikke er i samsvar med KPA 2018, og at det ikke kan gis unntak, jf. KPA 2018 § 3.3.2. Byrådet mener også at kommunen ikke «kan» gi unntak fra plankravet av hensyn til tiltakets betydning for naturmangfoldet og landskapsbildet, jf. KPA 2018 § 3.3. I begge tilfeller, er tiltaket avhengig av dispensasjon fra bestemmelsen. Byrådet kan ikke ta stilling til en eventuell dispensasjon som følge av slik dispensasjon ikke er omsøkt, jf. pbl. § 19-1. 2 Selv om det ikke gis unntak fra plankravet til omsøkte tiltak, stiller byrådet seg særskilt positiv til boligutbygging på eiendommen. Dette av hensyn til at eiendommen inngår som en naturlig del av et etablert boligområde med en hensiktsmessig tilknytning til etablert infrastruktur. Byrådet oppfordrer følgelig tiltakshaver til å bearbeide tiltaket etter KPA 2018 § 8, slik at en i mindre grad benytter seg av fyllinger og murer av negativ betydning for naturlandskapet og naturmangfoldet for øvrig. Byrådet vil samlet sett kunne stille seg positiv til en ny byggesøknad om boligutbygging i større grad tilpasset terrenget. Visuelle kvaliteter, jf. pbl. § 29-2 Etter pbl. § 29-2 skal ethvert tiltak «prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Vurderingen beror på bl.a. tiltakets omfang og plassering, byggeskikken i området og landskapsbildet mv. Nærmere presiseringer av vurderingen følger av KPA 2018 § 8 om arkitektur og byform. Det vises i sammenheng med denne sak særskilt til § 8.2.9 om at «nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer». Byrådet viser til at omsøkte etablering av tre eneboliger krever vesentlig bruk av murer og fyllinger både foran og i bakkant av boligene, se utklipp og relevant tegninger vedlagt saken. Slik har negative konsekvenser for landskapsbildet og naturmangfoldet ellers. Tiltaket innehar ikke tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Byrådet viser ellers til at en kan stille seg annerledes i vurderingen dersom tiltaket bearbeides slik at en i mindre grad er avhengig av murer og fyllinger i terrenget. Omsøkte tre eneboliger og nødvendige murer Cirka omriss av boligenes plassering Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.08.2023 opprettholdes. Klagen tas ikke til følge. Dato: 12. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. 3 Vedlegg: Fagnotat datert 22.09.2023 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over avslag 5. Avslag på søknad 6. Uttalelser fra Bymiljøetaten – utvidet bruk av avkjørsel 7. Uttalelse fra Bymiljøetaten. Natur og miljøforvaltningsseksjonen 8. Søknad 9. Tegninger 10. Nabomerknader 4 "
}