{
  "dokument_id": "33e3fc44-d842-5644-9950-383d2808ce80",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 30.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12527069/Protokoll-byradet-saker-avgjort-av-byradet-30-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 30. apr. 2025 kl. 14:30 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Christian Emil Haugen (FrP) Charlotte Spurkeland (H) Eivind K. Nævdal-Bolstad (H) Forfall: Marte Joan Monstad (FrP) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR2 protokoll fra møte i byrådet 24. april 2025 – saker avgjort av byrådet Byrådet behandlet saken i møtet 30.04.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 24. april 2025 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1097/25 Revisjon av forskrift om skolekretsgrenser og rett til skoleplass Ved en inkurie ble feil årstall skrevet inn på side én, siste avsnitt. Det er nå rettet til 2025. Byrådet behandlet saken i møtet 30.04.2025 sak 1097/25 og fattet følgende vedtak: Byrådet vedtar «Forskrift om skolekretsgrenser og rett til skoleplass» - revidert versjon, slik det kommer frem av vedlegget. [Lagre saksprotokoll] [Lagre vedtak] 1098/25 Søknader om leie av Festplassen sommeren 2025 Byrådet behandlet saken i møtet 30.04.2025 sak 1098/25 og fattet følgende vedtak: 1. Det gis tillatelse til sommermarked på Festplassen, arrangert av Bergen Julemarked AS, innenfor det angitte areal og de vilkår etaten stiller i egen avtale, i perioden 5. juli til 5. 69 august 2025. 2. Beck Sports AS får avslag på sin søknad om å leie Festplassen i samme tidsrom. 3. Det skal betales gjeldende satser for marked (kr. 17 583,- per dag) for dager som går med til arrangementet, inkl. opp- og nedrigg. [Lagre saksprotokoll] [Lagre vedtak] 1099/25 Høringsuttalelse - Høring av forslag til endringer i matrikkelforskriften mm. Byrådet behandlet saken i møtet 30.04.2025 sak 1099/25 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til Forslag til endringer i matrikkelforskriften m.m slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1100/25 Søknad om å benytte Fløysletten til teaterforestilling og stand up sommeren 2025 - Stiftelsen Nye Fyllingsdalen Teater Byrådet behandlet saken i møtet 30.04.2025 sak 1100/25 og fattet følgende vedtak: 1. Med hjemmel i Regelverk for bruk av kommunale parker, friområder, byfjell og byrom § 5- 2, annet punktum, gis Stiftelsen Nye Fyllingsdalen Teater, tillatelse til å leie Fløysletten i 14 uker, i perioden 19.05.2025 til 24.08.2025, i tråd med føringer i denne sak. 2. Det gis 90 % reduksjon av ordinær leiepris, med unntak av dager for standupforestilling som gis 50 % reduksjon av ordinær leiepris. 3. Det overlates til Bymiljøetaten å stille de nødvendige vilkår i leieavtalen for å skåne sletten for slitasje, samt kreve økonomisk dekning for eventuelle skader som krever reparasjon. Vedlagt kart over områdeavgrensning, datert 27.02.2024, skal ligge til grunn for utleie. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 70 "
}