{
  "dokument_id": "4bd3bb2b-e412-5994-b5ee-fd853e04cd61",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 157/24, Representantforslag fra Geir Steinar Dale (A) om planinnsyn - reguleringsplaner og kommuneplaner med kart over Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603446/Innstilling-vedtak-Representantforslag-fra-Geir-Steinar-Dale-A-om-planinnsyn-reguleringsplaner-og-kommuneplaner-med-kart-over-Bergen",
  "tekst": "Representantforslag fra Geir Steinar Dale (A) om planinnsyn - reguleringsplaner og kommuneplaner med kart over Bergen Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 157/24 og avga følgende innstilling: 1. Bystyret ber byrådet jobbe videre med et forbedret innsynssystem, etter modell fra det som Oslo kommune har. 2. Bystyret ber byrådet vurdere hvordan innsynsystemet kan forbedres. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Trond Tystad (BL), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag til vedtak: Bystyret ber byrådet vurdere hvordan innsynsystemet kan forbedres. Geir Steinar Dale (A) fremsatte på vegne av A følgende alternative forslag: Bystyret ber byrådet jobbe videre med et forbedret innsynssystem, etter modell fra det som Oslo kommune har. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Utvalg for Miljø og Byutvikling ber om en innføring i digitale verktøy som kan være nyttig for utvalget. Votering: Alternativt forslag fra A, fremsatt av Geir Steinar Dale (A) ble tiltrådt enstemmig. Alternativt forslag fra SV, fremsatt av Andreas Madsen Berg (SV) fikk 2 stemmer (SV). Alternativt forslag til vedtak fra H, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagstillers forslag til vedtak: Bystyret ber byrådet å igangsette et arbeid for å se på muligheten for at Bergen kommune kan innføre et lignende system det Oslo har. "
}