{
  "dokument_id": "840b8a41-f99b-5322-aca0-26fbd9ecb7f5",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for finans, kultur og næring 25.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11391746/Protokoll-utvalg-for-finans-kultur-og-naering-25-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for finans, kultur og næring Den 25. sep. 2024 holdt utvalg for finans, kultur og næring møte i Det gamle rådhus, bystyresalen fra kl. 12:00 til kl. 17:15 Til stede under opprop: Anette Strand (H) Juliet Helset Balgobin (H) – vara Eiler Macody Lund (H) – vara Inger-Lise Haug Skarstein (H) – vara Rune Bakervik (A) Amina Ali Amin (A) Line Berggreen Jacobsen (A) – vara Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Eira Vilde Martinsen Garrido (SV) Eline Aresdatter Haakestad (MDG) Anne-Margrete Bollmann (BL) Heine Johansen (V) – vara Ann Jorunn Hillersøy (INP) Kim Rene Hamre (Sp) - vara Godkjente forfall til hele Eivind Haldor Hermansen (H) møtet: Erik Abrahamsen (H) Fabian Emil Stang (H) Richard Martin Laloo Storevik (A) Ole-Ansger Nepomuk Martini (V) Anne Brit Reigstad (Sp) Fra Bystyrets kontor: Seniorrådgiver Frank Wessels Seniorrådgiver Bjarte K. Frønsdal Fagkonsulent Andreas Berg 1 Utvalg for finans, kultur og næring og utvalg for miljø og byutvikling Program for felles høring om skogsbilveier Onsdag 25.09.2024 kl. 12:00 – 17:15 Det gamle Rådhus, bystyresalen Velkommen! • Utvalgsledere for utvalg for finans, kultur og næring og utvalg for miljø og byutvikling Del 1: kl. 12.05 -12.50 Regelverk og ansvar (mellom forvaltningsenheter) for planlegging og oppfølging av skogsbilveier Innlegg fra: • Kjetil Andre Rødland, Bergen kommune, seksjon for næring og landbruk (35 min) kl. 12.40 – 12.50 Spørsmål fra utvalgenes medlemmer Del 2: kl. 12.50 - 14.00 Planlegging, tilsyn og miljøproblemer ved bygging av skogsbilveier i Bergen kommune i perioden 2016 - 2023? Innlegg fra: • Helene Dahl (saksbehandling og tilsyn), tidligere landbrukssjef 20 min • Ole Sandven (miljøproblemer, vassdragsforvalter) 10 min • Statsforvalteren v/ Torkel Hofseth (rolle og tilsyn) 10 min kl. 13.30 - 14.00 Spørsmål fra utvalgenes medlemmer Pause Kl. 14.00 – 14.15 Del 3: kl. 14.15 - 15.45 Hvordan ble meldinger og varsler om avvik og ulovligheter ved bygg av skogsbilveier i Bergen kommune fulgt opp? Innlegg fra: • Helene Dahl tidligere landbrukssjef eller Seksjon for næring og landbruk (15 min) • Varsler: Finn Bø (10 min) • Naturvernforbund v/ Tom Roger Skauge (15 min) 2 • Skogsveglaget Veten rundt v/ Kristoffer Malme (15 min) kl. 15.10 – 15.45 Spørsmål fra utvalgenes medlemmer Pause kl. 15.45 - 16.00 Del 4: Kl. 16.00 - 17.15 Hva kan gjøres for å unngå ulovligheter ved framtidig bygg av skogsbilveier i Bergen kommune? - Regelverk? - Planprosess? - Oppfølging og kontroll? Innlegg fra: • Byråd for byutvikling og byråd for næring, kultur og idrett (20 min) • Statsforvalter v/ Torkel Hofseth (10) • Naturvernforbund v/ Tom Roger Skauge (10) • Entreprenører: Maskinentreprenørenes forening v/ Arvid Asphaug (10 Min) Kl. 16.50 - 17.15 Spørsmål fra utvalgenes medlemmer og oppsummering 3 "
}