{
  "dokument_id": "831da92b-44a4-5e32-afb3-2e25312316b2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 01.10.2024: Melkeplassen barnehage - totalrehabilitering (B0960). Behov for justering av investeringsramme",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10608200/Fagnotat-av-01-10-2024-Melkeplassen-barnehage-totalrehabilitering-B0960-Behov-for-justering-av-investeringsramme",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2024/95953-1 Saksbehandler: Rolf Helgesen Fra Dato: 16. oktober 2024 Etat for utbygging Fagnotat av 01.10.2024: Melkeplassen barnehage - totalrehabilitering (B0960). Behov for justering av investeringsramme Hva saken gjelder: Melkeplassen (tidligere Laksevåg) barnehage med G.nr. 154/ B.nr. 418 er en nærbarnehage og drifter i dag med 53 barn. Barnehagen består av to hus, hovedhuset i Sverre Hjetlands vei og avdelingen på Solhaug. Det pågår totalrehabilitering av hovedbygget og uteområdet. Etat for utbygging (EFU) varsler i denne sak, i tråd med Bergen kommunes økonomireglement punkt 2.3c, behov for justering av investeringsramme for prosjektet. Figur 1 - Illustrasjonsbilde av bygget etter rehabiliteringen Prosjektbeskrivelse og omfang Bakgrunn Bygget ble oppført som kaserne for tyske soldater i 1940 med totalt 802 m2 BTA, og ble omgjort til barnehage i 1949. Det har formell vernestatus i henhold til plan- og bygningsloven, og er omfattet av hensynsone Bevaring kulturmiljø (H570) i gjeldende kommuneplan (KPA2018). I desember 2022, sak 351/22, fattet Bergen bystyre gjennomføringsvedtak for totalrehabiliteringen med total investeringsramme på 70,4 mill., og styringsmål på 61,1 mill. Det ble samme måned innhentet tilbud på arbeidet. De innkomne tilbudene var alle over innvilget investeringsramme. Etat for utbygging måtte med grunnlag i dette avlyse tilbudskonkurransen. Tilbudsunderlaget ble revidert med forsøk på å redusere kostnadene, og ble sendt ut på ny runde februar 2023. Tilbudene som kom inn var fremdeles for høye i forhold til budsjett, men to av tilbudene var innenfor P85 og det ble besluttet å skrive kontrakt med billigste tilbyder. Det ble samtidig besluttet å øke prosjektleders styringsmål til 68,4 mill., med en gjenstående usikkerhetsavsetning på 2 mill. Investeringsrammen på 70,4 mill. ble holdt uendret. Etter oppstart av prosjektet har flere usikkerheter slått inn samtidig som ikke identifiserte usikkerheter har dukket opp. Dette medfører en samlet prosjektkostnad over investeringsrammen: • Etter fjerning av gulv og kledning er det oppdaget fukt- og råteskader som prosjektet har måttet utbedre. • Til tross for asbestkartlegging ble det funnet asbest i bygget. Arbeiderne som først fjernet asbestplatene var for uerfarne til å kjenne igjen at det var asbest, og deres behandling av platene medførte dessverre at støvet spredte seg til hele bygget, og hele bygget måtte asbestsaneres. • Dimensjonene på bæresystemet var mindre enn forutsatt, og det har vært behov for både ekstra brannsikring og forsterkning. Spesielt for forsterkning av vegg i kjeller medførte dette at det ikke kunne arbeides i etasjene over samtidig, noe som alene medførte ti ukers forsinkelse. • Gulvstøpen var vesentlig tykkere enn normalt, noe som medførte ekstra arbeid med fjerning. • Tillegg for forhøyning av murer som ikke var medtatt i underlaget. • Infrastruktur som ikke stemte med plassering i offentlig underlag (kabler, vanntilførsel). • Økte renteutgifter. Prosjektet er kalkulert med en betydelig lavere byggelånsrente enn vi har i dag. Figur 2 - Uforutsette arbeider med forsterkning i grunnen. Bygget bæres her av midlertidige stålsøyler mens vegger bygges Figur 3 - Støping av nye kjellervegger Status og fremdriftsplan Prosjektet skulle opprinnelig overleveres høsten 2024. Grunnet forsinkelsene er overlevering skjøvet til våren 2025. Fagetatens vurdering og anbefaling Tilbudspris fra første til andre utlysning er redusert med 5,6 mill., grunnet kuttene som da ble gjort. I tillegg har fagetaten underveis funnet ytterligere kutt på til sammen 1,5 mill. Fagetaten klarer ikke å identifisere ytterligere kutt utover dette, og ber derfor om at totalrammen for prosjektet oppjusteres i henhold til ny prognose på 80,3 mill. Økonomi Gjennomføringsvedtak ble som nevnt vedtatt i desember 2022. Det ble da bevilget 70,4 mill. uten LPS, med forutsetning 15 mnd. byggetid og en byggelånsrente på 1,9 %. Forventet ferdigstillelse var stipulert til november 2024, med innflytting av barna januar 2025. I forbindelse med forprosjekt ble det utarbeidet kalkyle som estimerte total prosjektkostnad (P50) til 52,8 mill. Det ble gjennomført usikkerhetsanalyse av kalkylen høsten 2021 og resultatet av denne var at prosjektets totale budsjett burde settes til 67,5 mill. (P85). Dette ble prisjustert i forbindelse med gjennomføringsvedtaket. Prosjektet ble lyst ut på konkurranse 2. halvår 2022. Det kom inn i alt åtte tilbud, der ingen var innenfor prosjektleders styringsmål. Kun ett tilbud var innenfor P85, og konkurransen ble da avlyst. Det ble satt i gang arbeid for å se på alternative løsninger for å redusere kostnadene. Tilbudsunderlaget ble justert og ny utlysning kunngjort. I tilbudsrunde nr. 2, 1. halvår 2023, var fortsatt ingen tilbud innenfor prosjektleders styringsmål, men fire tilbydere var innenfor P85. Beregnet besparelse etter tilbudsrunde nr. 2 var ca. 5,6 mill. Med dette tilbudet var prognosen på totalt kr. 68 380 579 av gjeldende ramme på kr. 70 408 000, og kontrakt ble inngått. I etterkant har endringer, forlengelse, prisøkning og økt sats for byggelånsrenter medført behov for økning av kostnadsrammen. Prognose for overskridelse utover vedtatt ramme er 9,9 mill. Budsjettpost / Tidligere års Budsjettert per år Innarbeidet i HØP 2025-28 Sum prosjektnr budsjett 2024 2025 Prognose BUD867 / B0960 27,5 39,1 13,7 80,3 Vedtatt i HØP 2024-27 27,5 32,9 10,0 70,4 Endring 9,9 Fagetatens anbefaling: 1. Prosjektet Melkeplassen barnehage – totalrehabilitering (B0960) gjennomføres med en oppdatert kostnadsramme på 80,3 mill. 2. Kostnadsøkningen på 9,9 mill. innarbeides i HØP 2025-28. Med hilsen Etat for utbygging Willy-Andre Gjesdal Rolf Helgesen Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Kostnadsskjema "
}