{
  "dokument_id": "4ee889ca-1827-5793-ad16-4b9cd267a4b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse, datert 28.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9542046/Planbeskrivelse-datert-28-06-2023",
  "tekst": " Planbeskrivelse Datert 28.06.2023 Figur 1 Oversiktskart over reguleringsplanene som er foreslått opphevet i dette planarbeidet. Bergen kommune Opphevelse av eldre vei-reguleringsplaner Side 1 av 7 Innhold 1. Sammendrag ...................................................................................................................................3 2. Bakgrunn .........................................................................................................................................3 2.1 Bakgrunn for planarbeidet ............................................................................................................3 2.2 Hensikten med planarbeidet .........................................................................................................3 3. Plansituasjonen i dag .......................................................................................................................3 4. Planstatus og rammebetingelser .....................................................................................................4 5. Beskrivelse av planforslaget ............................................................................................................5 5.1 Planlagt arealbruk..........................................................................................................................5 6. Planprosess og medvirkning ............................................................................................................5 7. Konsekvensutredning ......................................................................................................................5 8. Virkninger og konsekvenser av planforslaget ..................................................................................6 8.1 Overordnede planer ......................................................................................................................6 8.2 Veg og adkomst .............................................................................................................................6 8.3 Privatrettslige forhold ...................................................................................................................7 9. Avsluttende kommentar..................................................................................................................7 Side 2 av 7 1. Sammendrag Plan- og bygningsetaten i Bergen kommune foreslår å oppheve 20 eldre reguleringsplaner som i hovedsak er veiplaner. Det er foreslått å oppheve veiplaner som i hovedsak helt eller delvis ikke er blitt utbygget slik som regulert situasjon og veiplaner som ikke lenger er aktuelle å realisere. I tillegg er det tatt med veiplaner som er svært fragmentert, og dermed ikke egner seg som styringsverktøy lengre. Det å oppheve reguleringsplanene vil forenkle plangrunnlaget i byggesaksbehandling for søknad om nye tiltak, og rydde planregisteret for utdaterte reguleringsplaner. Etter oppheving av reguleringsplaner kan byggesaker behandles etter overordnet plan, eller gjennomgå ny regulering. 2. Bakgrunn 2.1 Bakgrunn for planarbeidet Bakgrunnen for planarbeidet er at Plan- og bygningsetaten i årsoppdraget for 2023 ble bedt om å videreføre prosjekt for oppheving av eldre arealplaner, som ble startet i 2022. Plan- og bygningsetaten i Bergen kommune er ansvarlig for at kommunens reguleringsplaner skal fungere som effektive styringsverktøy. I Bergen kommune har vi flere reguleringsplaner som ikke lenger er egnet til plangrunnlag på eiendommene. Oppheving av eldre reguleringsplaner er en del av oppryddingen i kommunens planregister og plangrunnlag. 2.2 Hensikten med planarbeidet Hensikten med å oppheve eldre reguleringsplaner er å oppheve/fjerne reguleringsplaner vi ikke lenger anser behov for. Bakgrunnen for arbeidet er å forenkle byggesaksbehandlingen og rydde i planregisteret. Det å oppheve eldre reguleringsplaner skal bidra til å sikre forståelig planinformasjon og et godt plangrunnlag for eiendommene. Det at regulert situasjon ikke samsvarer med utbygget situasjon kan føre til dispensasjonssaker ved søknad om nye tiltak. Det å få opphevet eldre reguleringsplaner er i tillegg et nødvendig arbeid for å legge til rette for digitalisering av plan- og byggesaksprosessen. 3. Plansituasjonen i dag I dette planarbeidet har vi vurdert veiplaner vedtatt før plan- og bygningslov av 1985. Vi foreslår å oppheve veiplaner som i hovedsak helt eller delvis ikke er blitt utbygget slik som regulert situasjon og veiplaner som ikke lenger er aktuelle å realisere. I tillegg har vi tatt med veiplaner som er svært fragmentert, og dermed ikke egner seg som styringsverktøy lengre. Følgende eldre reguleringsplaner er foreslått opphevet: • ARNA. R 560, HOVEDVEGER INDRE ARNA, ESPELAND, ENDRING AV VEGTRASÉ, planID 3050100, vedtatt 27.04.1979. • BERGENHUS. ØYJORDEN - STEMMEMYREN, REGULERING AV VEIER, planID 11050000, vedtatt 08.03.1961. • BERGENHUS. TOLLBODALLMENNINGEN - NØSTET, REGULERING AV TUNNEL, planID 10420000, vedtatt 29.04.1949. • BERGENHUS. PUDDEFJORDSBROEN VEI TIL FYLLINGSDALEN, planID 11240000, vedtatt i 09.09.1963. Side 3 av 7 • BERGENHUS/ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD DANMARKSPLASS – STRØMGATEN, planID 11600000, vedtatt 28.02.1969. • BERGENHUS. MOLLESMAUET, REGULERINGSENDRING, planID 11670000, vedtatt 28.02.1969. • LAKSEVÅG. VEI OVER PUDDEFJORDENS VESTRE BROHODE TIL FYLLINGSDALEN, planID 40230000, vedtatt 24.09.1963 • FYLLINGSDALEN. GNR 19, KRÅKENESVEIEN, planID 30210000, vedtatt 14.06.1961 • FYLLINGSDALEN. HOVEDÅREN FRA SKARPHAUGEN – LAUVÅ, planID 11260000, vedtatt 23.11.1963 • FANA. GNR 9, TVEITERÅS, planID 30650000, vedtatt 28.11.1953. • FANA. GNR 42, NESTTUN, planID 30200000, vedtatt 25.11.1957. • FANA. HOP, planID 30930000, vedtatt 14.02.1967. • FANA. SMØRÅSVEGEN, APELTUNVEGEN, planID 30100000, vedtatt 13.11.1968. • YTREBYGDA, GNR 39, BNR 116, HÅVARDSTUN, OMRÅDE RUNDT FELT B, planID 5860000, 06.09.1982. • YTREBYGDA. DEL AV GNR 107, ESPELAND, VEGREGULERING, planID 4750000, vedtatt 05.06.1978 • ÅRSTAD. SOLHEIMSGATEN - MICHAEL KROHNS GATE - NYKRONBORG OG MØREGATEN, planID 10270000, 28.01.1948. • ÅRSTAD. ASTRUPS VEI OG SCHWEIGÅRDS VEI, UTVIDELSE, planID 10430000, vedtatt 02.05.1949. • ÅRSTAD. IBSENS GATE 104, UTVID KRYSSET VED HUNSTADSVINGEN, planID 10800000, vedtatt 27.04.1954. • ÅRSTAD. GNR 13, STORETVEIT, ENDRING AV HAGERUPS VEI, planID 30730000, vedtatt 29.04.1960. • ÅRSTAD. GNR 15, DEL AV NYHAUGEN, GNR 13, DEL AV STORETVEIT, planID 30020000, vedtatt 25.09.1950. Områdene for veiplanene anses i dag som ferdig utbygget. En eventuell ny utbygging av områdene vil kreve utarbeiding av ny reguleringsplan for å kunne gjennomføres. Mindre byggetiltak kan søke om unntak fra plankravet. Eksisterende drift og vedlikehold av veiene kan fortsette som før uavhengig av plansituasjon. Det er utarbeidet evalueringsskjema for reguleringsplanene som er foreslått opphevet, hvor planene blir beskrevet mer utfyllende. Vedlegget følger plansaken. 4. Planstatus og rammebetingelser Plangrunnlaget for en eiendom blir fastsatt på overordnet plannivå og på reguleringsplannivå. Dette danner planstatusen til et areal. Planstatusen forteller hva arealet kan brukes til i fremtiden. Overordnet plan består av kommuneplanens arealdel og/eller kommunedelplaner. Arealet kan i tillegg til overordnet plannivå også omfattes av en reguleringsplan, som beskriver mer i detalj hva arealet kan brukes til, eller være uregulert (uten en reguleringsplan). Side 4 av 7 En reguleringsplan er et juridisk dokument (plankart og bestemmelser). En reguleringsplan gjelder til den blir erstattet i sin helhet eller opphevet. Kommunen og grunneiere må dermed forholde seg til det som er regulert, så lenge reguleringsplanen er gjeldende. Imidlertid kan ny arealdel til kommuneplanen sette rettsvirkningene av eldre reguleringsplaner helt eller delvis til side. Reguleringsplanene vi foreslår opphevet er av eldre dato hvor de fleste nye tiltak utløser krav om å utarbeide ny reguleringsplan, ref. § 3 i kommuneplanens arealdel KPA2018. Mindre tiltak kan få unntak fra plankravet ved å oppfylle en rekke kriterier eller søke om dispensasjon fra plankravet. Premissene for eventuelle nye tiltak blir ivaretatt i kommuneplanens arealdel. Etter vedtatt oppheving av reguleringsplanene kan søknad om nye tiltak behandles etter overordnet plan eller gjennomgå ny regulering. 5. Beskrivelse av planforslaget Planforslaget foreslår å oppheve 20 eldre reguleringsplaner, som ikke lenger egner seg som et godt styringsverktøy i byggesaksbehandling. Det å oppheve reguleringsplanene innebærer at planene fjernes som plangrunnlag på eiendommene. For den som eier areal innenfor disse områdene vil et vedtak om oppheving bety at det er overordnede planer som vil være plangrunnlag for byggesaksbehandling, inntil eventuell ny reguleringsplan er utarbeidet. Planforslaget medfører at reguleringsplanene får status som «opphevet» i planregisteret etter et eventuelt vedtak om oppheving, og planene vil dermed ikke ha noe rettsvirkning. Det vil fortsatt være mulig å søke opp reguleringsplanene i planregisteret på plannavn og planid, til historisk bruk. Oppheving av planene vil forenkle plangrunnlaget i byggesaksbehandling og rydde planregisteret for utdaterte og lite anvendelige planer. 5.1 Planlagt arealbruk Områdene vil som en konsekvens av foreslått oppheving bli uregulert. For en uregulert eiendom er det veimyndighetene som fatter vedtak knyttet til nye tiltak som berører hensyn etter vegloven. Dette gjelder blant annet byggegrense mot offentlig veg og nye avkjørselstillatelser. Utfyllende informasjon om dette er beskrevet i kapittel 8.2. Det er ikke planlagt ny regulering av områdene i dette planarbeidet. Overordnet arealbruk er fastsatt i kommuneplanens arealdel. Overordnet plan vil være tilfredsstillende plangrunnlag for nye byggetiltak innfor planområdene som får unntak fra det generelle plankravet. Eksisterende godkjent bruk av arealene kan fortsette som før uavhengig av plansituasjon. 6. Planprosess og medvirkning Oppheving av reguleringsplan krever samme prosess som oppstart av ny plan; oppstart, offentlig ettersyn og vedtak av bystyret. Berørte parter vil bli varslet og informert i de ulike fasene i prosessen. Planene blir sendt samlet til høring til berørte parter. 7. Konsekvensutredning Plan- og bygningsetaten vurderer at det ikke er krav om konsekvensutredning etter PBL. § 4-2 andre ledd for oppheving av de 20 eldre reguleringsplanene. Det vurderes at oppheving ikke vil få vesentlig virkning for natur, miljø eller samfunn. Side 5 av 7 8. Virkninger og konsekvenser av planforslaget Det å oppheve de eldre vei-reguleringsplanene innebærer at planene som er foreslått opphevet mister sin rettsvirkning og fjernes som plangrunnlag. Området vil som en konsekvens av opphevingen bli uregulert. For den som eier eiendom innenfor disse områdene vil et vedtak om oppheving bety at det er kommuneplanens arealdel som vil være plangrunnlag for saksbehandling på den enkelte eiendom, inntil eventuelt nye arealplaner er utarbeidet. Eksisterende byggetiltak som allerede er godkjent blir ikke påvirket av oppheving av de eldre reguleringsplanene. Endret bruk og nye byggetiltak må søkes i tråd med overordnede planer eller gjennomgå ny regulering for området. 8.1 Overordnede planer Det er i hovedsak premissene i overordnede planer som danner grunnlag for videreutvikling av planområdene. Etter oppheving kan saker behandles etter overordnede planer eller gjennomgå ny regulering. Det er i dag et generelt plankrav for en rekke nye tiltak, jf. KPA2018 § 3.1. Plankravet gjelder for alle områder som ikke har en reguleringsplan som er vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Plankravet gjelder dermed både for dagens situasjon hvor områdene er regulert i eldre reguleringsplaner som er vedtatt før plan- og bygningsloven av 1985, og for planlagt ny situasjon hvor områdene blir uten en reguleringsplan. Reguleringsplaner med hjemmel i PBL 1985 eller eldre lover bør ikke endres, men erstattes av ny plan, jf. KPA2018 retningslinjene til § 2. KPA åpner opp for at det kan gjøres noen unntak fra plankravet slik at det er mulig å få tillatelse til mindre byggetiltak etter unntakene beskrevet i KPA2018 § 3.2 og 3.3. For søknad om tiltak som kan unntas plankravet etter KPA2018 § 3.3 er det en forutsetning at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan. For nye byggetiltak som får unntak fra det generelle plankravet i KPA 2018 § 3.1, kan byggetiltak behandles etter overordnede planer. For nye byggetiltak som ikke tilfredsstiller kriteriene for å få unntak, må det utarbeides ny reguleringsplan. 8.2 Veg og adkomst For en uregulert eiendom er det veimyndighetene som fatter vedtak knyttet til nye byggetiltak som berører hensyn etter vegloven. Ved oppheving av reguleringsplanene vil det være dagens veglov som fastsetter byggegrense mot offentlig veg. Dette innebærer at byggegrensen mot offentlig veg blir 15 meter for kommunal veg, og 50 meter for riks- og fylkesveg, samt 15 meter for offentlig gang- og sykkelveg. Dette innebærer at veimyndighetene fatter vedtak knyttet til nye tiltak som berører disse hensynene etter oppheving av reguleringsplanene. Tiltakshaver må dermed sende søknad til veimyndighetene for forhold knyttet til vegloven for nye byggetiltak etter oppheving av planene. Statens vegvesen behandler søknader for riksveier, kommunen behandler søknader for kommunale veier og fylkeskommunen behandler søknader for fylkesveier. Byggegrense mot offentlig veg er økt i dagens veglov i forhold til de eldre reguleringsplanene, som følger eldre veglover. Byggegrense mot offentlig veg vil dermed øke for eiendommene som blir uregulert. Reguleringsplanene som er foreslått opphevet er i hovedsak ferdig utbygget vegformål eller så gir reguleringsplanene en ukorrekt arealstatus til vegformål, som ikke samsvarer med dagens situasjon av arealet. Det vil være en større fordel å få opphevet reguleringsplanene, enn det vil være å beholde gjeldende reguleringsplan. Side 6 av 7 En konsekvens av å oppheve de eldre reguleringsplanene er at avkjørslene innenfor planområdene blir uregulerte. For endret eller økt bruk av en uregulert avkjørsel er det vegmyndighetene som fatter vedtak om avkjørselstillatelse. Søknader etter vegloven skal normalt være behandlet innen én måned. Det er ikke lovfestet saksbehandlingsfrist på slike søknader i dag. Behandlingstiden er knyttet til kapasiteten veimyndighetene har på det tidspunktet søknaden blir sendt inn. Veimyndighetene tar ikke gebyr for å behandle søknader om dispensasjon fra byggegrenser etter vegloven eller behandling av avkjørselssøknader. 8.3 Privatrettslige forhold Oppheving av de eldre reguleringsplanene omfatter kun opphevelse av kartlaget til reguleringsplanene (plankart og eventuelle bestemmelser). Privatrettslige forhold som eierforhold, eiendomsgrenser, veiretter og lignende følger eiendommene, og vil ikke påvirkes av opphevelse av reguleringsplanene. 9. Avsluttende kommentar Plan- og bygningsetaten anbefaler at de eldre reguleringsplanene oppheves. Dette vil bidra til å effektivere byggesakshandlingen, sikre et godt og forståelig plangrunnlag for eiendommene, samt gi en reduksjon i andel dispensasjonssøknader fra plan- og bygningsloven knyttet til reguleringsplanene. Side 7 av 7 "
}