{
  "dokument_id": "94c73fc0-d549-5dd7-b0d6-b3c3be48ea06",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll ungdomsrådet 20.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11564485/Protokoll-ungdomsradet-20-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Ungdomsrådet Den 20. nov. 2024 holdt ungdomsrådet møte i Bergen rådhus, Store Milde. Til stede: Fillip Torsnes Koslowski Steffen Jerome Jonathanson Anna Karia Sørhaug Aron Haaheim Elias Lilleskare Emilie Deisz Eowyn Tomine Saus Ingeborg Wåge Møgster Elias Magnussen Simran Sophia Kaur Skulberg Gard Bergo Aarvik, vara Wiktor Hudak, vara Martine Lykso-Misje, vara Forfall: Maren Elisabeth Glittenberg Sverre Thornam Fra administrasjonen: Lill Presttun Hindenes, byrådsavdeling for barnehage og skole Endre Buanes, SLT-koordinator Ragnhild Krüger, bystyrets kontor Møteleder: Eowyn Tomine Saus, leder Anna Karia Sørhaug, nesteleder Sekretær: Birgitte Teglgaard Jørgensen Møtet startet kl. 15:00 og ble hevet kl. 19:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2023/246034-63 Innkalling ungdomsrådet 20.11.2024 3 115/24 2023/246034-62 Godkjenning av protokoll 3 116/24 2023/246032-16 Åpen halvtime 3 117/24 2023/246006-77 Skolebruksplan 2025 - presentasjon og innspill 3 118/24 2023/246006-78 Tilskuddsordninger 3 119/24 2023/246006-75 Innbyggerforslag. Nei til nedstenging av Ung 5 Arena Nord og kutt i bevilgning til Ung Arena 120/24 2023/246006-76 Ungdomsrådet behandling av byrådets forslag til 5 handlings- og økonomiplan for 2025-2028 / budsjett 2025 121/24 2023/246030-17 Saker til orientering 10 122/24 2024/00583-18 Innspill fra ungdomsrådets medlemmer 10 123/24 2023/246007-18 Valg av representanter til deltakelse i ressurs- og 10 prosjektgrupper 124/24 2023/246005-18 Eventuelt 11 2 Innkalling ungdomsrådet 20.11.2024 Ungdomsrådet behandlet saken i møtet 20.11.2024 og fattet følgende vedtak: Innkallingen ble godkjent uten kommentarer. [Lagre saksprotokoll] [Lagre vedtak] 115/24 Godkjenning av protokoll Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 115/24 og fattet følgende vedtak: Protokollen ble godkjent uten merknader. [Lagre saksprotokoll] [Lagre vedtak] 116/24 Åpen halvtime Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 116/24 og fattet følgende vedtak: Følgende deltok på åpen halvtime: • Fride Sunde Lavik, om klimafestivalen Vere Våtere Villere • Ragnhild Krüger, om samarbeid med KRPF om inkluderende skole [Lagre saksprotokoll] [Lagre vedtak] 117/24 Skolebruksplan 2025 - presentasjon og innspill Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 117/24 og fattet følgende vedtak: Lill Presttun Hindenes, byrådsavdeling for barnehage og skole, hadde en presentasjon etterfulgt av prosessarbeid i rådet. [Lagre saksprotokoll] [Lagre vedtak] 118/24 Tilskuddsordninger Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 118/24 og fattet følgende vedtak: Det bør i fordeling av tilskuddsmidler tas høyde for: Hva må ligge til rette for at aktiviteter skal bli vellykket? 3 Nevn noen suksesskriterier. • Søknadene må være tydelige på hvilke strategier de har for å rekruttere til egne tilbud, og hvordan de skal følge opp målgruppen gjennom aktivitetene. • God markedsføring og spredning av informasjon om tilbudene er viktig. Noen oppsøker informasjon, men mange gjør det ikke og kan bli glemt slik at de ikke får vite om tilbudene. • Det er viktig med tilbud som gjennomføres gjennom hele året. Dette kan skape gode vaner og kontinuitet for de unge, og for noen kan det bryte negative mønstre. Samtidig er det viktig med tilbud i ferier, særlig for dem som ikke har anledning å reise på ferie med familien. • Viktig å nå dem med få ressurser. • Aktivitetene bør være godt tilgjengelige. Ikke alle har muligheter for egen transport. • Prioritere breddetilbud som kan nå så mange som mulig, og variasjon i type tilbud for å nå unge som har ulike interesser. • Aktiviteter som kan bygge sosiale forhold er positivt. • Bør ha fokus på levekårsutfordringer og stimulere unge til å gå fra lediggang til aktivitet. • Må ikke være gratis, men billig. • Involvering av unge i aktivitetene (ledere). For å kunne tjene penger og/eller få erfaring som kan skrives på CV’en. Hvilken type aktiviteter er det behov for i Bergen? Hva mangler, har dere konkrete eksempler? • Ferieaktiviteter er viktig. I feriene legger man mer merke til dem som ikke har noen tilbud. Tilbud til 2.-7. klasse er nå tatt ut (av budsjettet). • Variasjon i type idrettstilbud, mer enn de tradisjonelle. Er ofte mye ventelister på noen. • Tilrettelegging for personer med funksjonsnedsettelser. Å drive aktivitet kan være krevende og dyrt for disse gruppene. • Positivt med organisasjoner som tilbyr ulike aktivitetstyper tiltak. • Viktig med jobber for unge og deltakelse i drift av aktiviteter som gir inntekt. Tiltak som gir tilbud om trener- og lederutvikling, er også ønskelig. Er det spesielle utfordringer aktivitetene kan bidra til å forebygge? Er det noen nærmiljø/bydeler som peker seg ut? (Utenforskap, manglende tilbud, kapasitet m.m.)? • Kan bidra til å forebygge kriminalitet, utenforskap og lediggang (å ikke ha noe å gjøre). • Det stilles spørsmål om enkeltstående arrangementer, som skoleball, bidrar til å inkludere de som trenger aktiviteter på en god nok måte. I tillegg sendes over innspill fra 2023, da disse fremdeles er gjeldene. Ungdomsrådets behandling Endre Buanes, SLT-koordinator, hadde en presentasjon i rådet etterfulgt av diskusjon og innspill fra rådet. Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 4 119/24 Innbyggerforslag. Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 119/24 og fattet følgende vedtak: Ungdomsrådet mener at byrådets forslag om å samle all drift av Ung Arena på Nesttun vil føre til et vesentlig dårligere tilbud for ungdom i nordre del av Bergen. Ung Arena er, som byrådet selv påpeker, et viktig lavterskeltilbud som gir ungdom enkel tilgang til hjelp og støtte. Dersom dette tilbudet kun er tilgjengelig på Nesttun, mister det funksjonen som et reelt lavterskeltilbud for ungdom bosatt i nordre deler av byen. For disse vil avstanden og tilgjengeligheten gjøre terskelen altfor høy. Innbyggerforslaget fremhever den økende utfordringen med rus, kriminalitet og psykiske helseproblemer blant barn og unge i hele Bergen. Å fjerne Ung Arena fra Åsane, en bydel med en stor ungdomsbefolkning og klare behov for slike tjenester, står i direkte motstrid til disse utfordringene og bydelens behov. Ungdomsrådet har tidligere understreket betydningen av tjenester som er tilgjengelige, tilpasset ungdommens behov og tilstrekkelig bemannet. Vi vil derfor fremme et forslag om økte midler til Ung Arena Bergen, slik at driften i Åsane kan opprettholdes og videreføres på en forsvarlig måte. Forslag i 2 punkt: 1. Utvalg for helse og sosial fremmer forslag om 2 millioner ekstra til Ung Arena Bergen i behandling av HØP 2025. 2. Midlene øremerkes opprettholdelse av et Ung Arena tilbud i Åsane. Forslag til vedtak: Sakene legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 120/24 Ungdomsrådet behandling av byrådets forslag til handlings- og økonomiplan for 2025-2028 / budsjett 2025 Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 120/24 og fattet følgende vedtak: Forslag fra ungdomsrådet Ungdomsjobber Ungdomsrådet jobber for at det skal bli lyst ut flere stillinger for ungdommer under 18 år. Slik det er i dag må man enten være over 18, eller få jobb gjennom foreldre eller nettverk. Dette er med på å skape forskjeller basert på bakgrunn. En jobb kan være med på å forebygge ungdomskriminalitet, skape mestringsfølelse og gi bedre mental helse. Det gjør ungdommene mer selvstendige, og bedre rustet for arbeidslivet. De som ikke føler de presterer på skolen, kan få mulighet til å føle mestring på en annen måte. 5 Ungdomsrådet vil at Bergen kommune skal jobbe for å legge til rette for ungdomsjobb, og fremmer derfor følgende forslag til Handlings- og økonomiplan 2025-2028: Begrunnelse for forslagspunkt 1: Kommunen har tidligere tilbydd jobber for ungdom gjennom f.eks sommerjobb på sykehjem eller kultursommerjobb. Begge disse tilbudene har blitt positivt mottatt av ungdom som ofte får det som sin første jobb og forteller at det ble en inngang til arbeidsmarkedet. Jobbene er også viktig for unge sin mentale og fysiske helse. Det rapporteres at flere unge ikke driver med fritiddsaktivteter, og flere faller ut av skolen. Å gi dem et ansvar i ung alder kan fremme tilhørigheten deres i samfunnet og lære dem om rutiner som gjør dem mer robust for å tåle utdanningsløpet. Videre er det en gylden mulighet for kommunen til å promotere enkelte yrker. På grunn av eldrebølgen vil det trengs flere innenfor helsevesenet og en assistent stilling på sykehjem kan vekke interessen for fremtidig studier. Det er spesielt behov for flere menn innenfor helsevesenet, men også i barnehager eller som SFO-assistent. Derfor ønsker vi at det legges frem en sak som ser på hvordan man kan legge til rette for disse jobbene slik at unge også kan bidra. Begrunnelse for forslagspunkt 2: Norge har en lang tradisjon med å sette ungdom til arbeid om sommeren. Likevel blir det færre og færre muligheter for oss. Konkurransen øker mens byen får flere studenter, samtidig som det lyses ut færre stillinger fra det private og offentlige. Om sommeren blir ungdom værende som en ubrukt arbeidskraft, men ved å budsjettere for ungdomsstillinger kan ungdom bidra i samfunnet og skaffe seg viktig erfaring for et langt liv i norsk arbeid. Begrunnelse for forslagspunkt 3: Kultursommerjobb er et velfungerende jobbtilbud for unge. Ikke bare gir det unge et bredt spekter av muligheter rundt kulturproduksjon, det gir alle søkere erfaring og veiledning i jobberintervju prosessen. De fleste ungdom som har vært gjennom programmet snakker høyt om det, samtidig som at det er et positivt bidrag til bymiljøet og kulturlivet i Bergen. Det bør gjennomføres med samme standard, slik at like mange ungdom kan få brukt et viktig tilbud. Forslag om gjeninnføring av ordningen om sommerjobb for ungdom Bergen kommune budsjetterte i 2023 med 2 millioner til sommerjobber for ungdom, på eks. sykehjem o.l. Forslag til vedtak: 1. Strukturtiltak: Bergen bystyret ber byrådet om å legge frem en sak for hvordan kommunen, i samarbeide med interne og eksterne aktører, kan legge til rette for jobber for ungdom under 18 år. 2. Det budsjetteres med 2 millioner til sommerjobber for ungdom 3. Kultursommerjobb gjeninnføres etter samme standart som hittil Ungdomsrådet innspill og alternative forslag til kutt i driftsbudsjettet Tjenesteområde 01A – barnehage Avvikling av avtale med VilVite for barnehage Byrådsavdeling barnehage og skole har en avtale med VilVite, som gir alle 5-åringer og medfølgende barnehagepersonale, gratis inngangsbillett og deltakelse i et læringstilbud for 6 barnehagebarn. Med bakgrunn i den økonomiske situasjonen til kommunen, forslår byrådet å ikke fornye avtalen med VilVite for barnehagebarn. Ungdomsrådet i Bergen stiller seg kritisk til dette kuttet. VilVite er en arena som lar barn utforske og lære om vitenskap og teknologi på en engasjerende måte. VilVite er eksperter på å dra vitenskapen ned til et nivå som selv unge barn kan forstå. Kompetente og kreative forskere og ingeniører er essensielle for byens fremtid, og å gå vekk fra et tilbud som skaper nysgjerrighet og fremmer nytenking er direkte i opposisjon mot det byens fremtid behøver. Å avvikle VilVite for barnehagen fjerner ikke bare en dag med læring for barna, det tar også fra barna en enorm mulighet for å starte skolegangen med engasjement og et ønske om å lære. Alternativt forslag 1. Avtalen med VilVite opprettholdes 2. Det budsjetteres med 600.000 kr til tiltaket Tjenesteområde 01B - skole Avvikling av gratis SFO for asylsøkere fra Ukraina Da Ukraina ble angrepet, og mange ukrainere søkte asyl i Norge, ble det besluttet at Bergen kommune skulle tilby gratis SFO og barnehage til asylsøkere. Dette er ikke en lovpålagt oppgave, og mottakene har plikt til å ha et aktivitetstilbud til barn på dagtid. Midlertidige akuttmottak i Bergen er nå ikke lenger i drift og den såkalte \"Ukraina-skolen\" er lagt ned. Imidlertid er det opprettet mottak for krigsskadde på Vestlandsheimen. Det forventes derfor at det vil være enkelte barn der, også barn som ønsker SFO. Å ikke gi gratis SFO til disse barna forventes å kunne gi en innsparing på opp til 1,7 mill. kroner i 2025. Ungdomsrådet i Bergen er imot forslaget om å kutte tilbudet om gratis SFO for barn som er ukrainske flyktninger, inkludert de på Vestlandsheimen. Disse barna har flyktet fra krig og traumer, et stabilt fritidstilbud som SFO mener vi er avgjørende for deres psykiske helse og integrering. SFO gir dem en trygg arena for sosialt samspill, skolearbeid og fellesskap. SFO- tilbudet vil også gjøre det lettere for at de foresatte til barna kan jobbe. Alternativt forslag 1. Gratis SFO for asylsøkere fra Ukraina opprettholdes 2. Det budsjetteres med 1,7 millioner til tiltaket Tjenesteområde 05A – Forebyggende helsearbeid Ung Arena Ungdomsrådet mener at byrådets forslag om å samle all drift av Ung Arena på Nesttun vil føre til et vesentlig dårligere tilbud for ungdom i nordre del av Bergen. Ung Arena er, som byrådet selv påpeker, et viktig lavterskeltilbud som gir ungdom enkel tilgang til hjelp og støtte. Dersom dette tilbudet kun er tilgjengelig på Nesttun, mister det funksjonen som et reelt lavterskeltilbud for ungdom bosatt i nordre deler av byen. For disse vil avstanden og tilgjengeligheten gjøre terskelen altfor høy. Byrådet fremhever ofte utfordringer med rus, kriminalitet og psykiske helseproblemer blant barn og unge i hele Bergen. Å fjerne Ung Arena fra Åsane, en bydel med en stor ungdomsbefolkning og klare behov for slike tjenester, står i direkte motstrid til disse utfordringene og bydelens behov. 7 Ungdomsrådet har tidligere understreket betydningen av tjenester som er tilgjengelige, tilpasset ungdommens behov og tilstrekkelig bemannet. Vi vil derfor fremme et forslag om økte midler til Ung Arena Bergen, slik at driften i Åsane kan opprettholdes og videreføres på en forsvarlig måte Forslag i 2 punkt: 1. Det budsjetteres med 3 millioner ekstra til Ung Arena Bergen årlig. 2. Midlene øremerkes opprettholdelse av et Ung Arena tilbud i Åsane. Tjenesteområde 08 – samferdsel Redusering i renhold i gater, busskur, sykkel -og gangstier m.m. Byrådet har lagt frem fem forslag til reduksjon av renhold i det offentlige rom. Ungdomsrådet i Bergen er uenig i kuttene. I dag feier de gatene på Nesttun to ganger i måneden, etter at kuttene er gjennomført vil dette reduseres til kun en gang annenhver måned. Antall ganger busskur skal rengjøres vil også bli halvert fra en gang i uken til annenhver uke. Ungdomsrådet mener at slike store endringer vil medføre større grad av forurensning, og at renholdet vil fremstå mye dårligere om kuttene gjennomføres. Pengesummen som spares vil heller ikke være så betydelig om vi ser på hele budsjettet. Alternativt forslag: Renhold i det offentlige rom opprettholdes etter dagens standart. Tjenesteområde 10D - Klima og miljø Redusering i opprydding av forsøpling/forurensing langs veg, vassdrag og sjø Det er viktig å opprettholde en ren by. Ungdomsrådet i Bergen stiller seg imot forslaget om å redusere i opprydding av forsøpling/forurensing langs veg, vassdrag og sjø. Alternativt forslag: 1. Opprydding av forsøpling/forurensing langs veg, vassdrag og sjø fortsetter etter dagens standart 2. Det budsjetteres med 400.000 til tiltaket Tjenesteområde 12 – Kultur Avvikling av sommerleir for skoleelever Ungdomsrådet i Bergen stiller seg imot avvikling av dette tilbudet. Sommerleir er et viktig tilbud for unge som ikke har mulighet til å dra på ferie ellers. Det bidrar til å utligne sosiale forskjeller og sørger for at flest mulig unge har et fritidstilbud i sommerferien. Ta man vekk dette tilbudet går det ut over de som er mest sårbar for å falle utenfor. Derfor ekstra viktig å ta vare på disse. Kutting av midlene til sommerleirordningen vil ramme de unge som allerede står i fare for å bli utenforstående. Sommerleirer gir ikke bare et viktig sosialt nettverk og muligheten til å utvikle ferdigheter. De tilbyr også et trygt miljø der unge kan bygge selvtillit, oppleve mestring 8 og få nye venner. Ved å fjerne dette tilbudet risikerer man å forsterke de sosiale forskjellene i samfunnet, der de som allerede har lite mister en av få sjanser til å delta på aktiviteter utenfor Bergen som bidrar til personlig vekst og tilhørighet. Dette er et slag mot de mest utsatte, som ofte ikke har andre muligheter til ferieopplevelser. Alternativt forslag: 1. Tilbudet om sommerleier opprettholdes etter samme standart som hittil. 2. Det budsjetteres med 3,1 millioner Ungdomsrådet innspill og forslag til Strukturtiltak Strukturtiltak 12. Tildelingsmodell skole Merknad: Ungdomsrådet ønsker en likeverdig budsjettfordeling og er enig i at det er behov for en ny tildelingsmodell. Det er viktig at alle elever får støtte til sine behov, og det må fordeles i likhet med utfordringene hver enkelt skole møter. Når prosjektet starter opp ønsker vi å bli inkludert i prosessen, og få en reel medvirkningsprosess i kartleggingen av hvilke behov som vurderes. Strukturtiltak 16. Drift av skolebygg/idrettsanlegg Ungdomsrådet stiller seg positivt til forslaget om å se på organisering av tilsynet med skolebygg etter skoletid. Vi mener det er viktig å kunne bruke skolebygg og gymnastikklokaler etter skoletid, og det er positivt at det er presisert et minimums krav for åpningstid. Ved å åpne skolene for bruk på kveldstid, fremmes fysisk aktivitet og sosialt samhold blant ungdommer. Dette skaper et støttende miljø hvor ungdom kan være aktive i en kjent og trygg setting. Tidligere har det blitt problematisert å bruke skolebygg etter skoletid da låssystemer gir brukere som frivillige tilgang til hele eller ingen deler av bygget. For at det skal legges til rette for fritidsaktiviteter på ettermiddagen må man ta hensyn til dagens utforming og vurdere mulige løsninger slik at bruk ikke går ut over hele skolebygget. I tillegg er vi positive til en omorganisering som legger mer vekt på samarbeid med frivilligheten. Men blant stillingene som fortsatt må dekkes ønsker vi at en andel prioriteres til unge mellom 16 til 20 år. Kommunen har flere stillinger som rettes mot dem fordi man vet det er en mangel i det private næringslivet. Arbeidet som låseansvarlig kan passe unge når det skjer på en arena de kjenner, og ikke krever kompleks opplæring. Tilleggsforslag 1. Byrådet må undersøke hvordan man kan legge til rette for at flere skoler kan la enkelte rom bli tilgjengelig for bruk om ettermiddagen. 2. Byrådets skal i gjennomgang av organiseringen av tilsynet med skolebygg, se på muligheten for å legge til rette for ungdomsjobber. Strukturtiltak 17. Reklamefinansiering f.eks kollektivtrafikk 9 Ungdomsrådet er kritiske til dette forslaget. Kjøpepress blant ungdom løftes av flere frem som en årsak til økt ungdomskriminalitet. Samtidig løftes reklame frem som en årsak til dårlig selvbilde og psykisk uhelse blant barn og unge. I tillegg vil reklame være en visuell forsøpling av vårt felles byrom. Vi er imot å utnytte en potensiell inntektsportal i bytte mot unges psykiske helse. I tillegg har det lenge vært en prinsippsak at Bergen sitt byrom holdes fri for reklame, og vi ser ikke hvorfor man skal snu holdninger helt nå. Alternativt forslag til vedtak: Bergen bystyret avviser byrådets forslag om prinsippsak om reklame i offentlige rom. Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 121/24 Saker til orientering Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 121/24 og fattet følgende vedtak: Saken tas til orientering. Forslag til vedtak: Saken tas til orientering. [Lagre saksprotokoll] [Lagre vedtak] 122/24 Innspill fra ungdomsrådets medlemmer Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 122/24 og fattet følgende vedtak: Det var en gjennomgang i møtet av alle aktiviteter siden siste møte, deriblant deltakelse på Raftokonferansen, Balansekonferansen «Kvinner i idrett» samt Alrek helseklynge. [Lagre saksprotokoll] [Lagre vedtak] 123/24 Valg av representanter til deltakelse i ressurs- og prosjektgrupper Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 123/24 og fattet følgende vedtak: Følgende deltar på FutureBuilt frokostmøte, 26. november: Elias Lilleskare, Martine Lysko-Misje Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 10 124/24 Eventuelt Ungdomsrådet behandlet saken i møtet 20.11.2024 sak 124/24 og fattet følgende vedtak: • Program til Oslo er snart ferdig. De som ennå ikke har meldt seg til turen må gjøre dette fortets mulig, da billetter bestilles snarligst. [Lagre saksprotokoll] [Lagre vedtak] 11 "
}