{
  "dokument_id": "ecbba1fd-ece2-5055-9e3e-5ca279fe8551",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak fra Bymiljøetaten datert 10.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785363/Vedtak-fra-Bymiljoetaten-datert-10-09-2024",
  "tekst": " Bymiljøetaten Henrik Ulvesæter Vår referanse: 2023/269228-12 Øvre Tellevik 34 Saksbehandler: Simon Kartevold Pettit 5108 HORDVIK Dato: 10. september 2024 Deres ref.: Åsane. Gnr 208 Bnr 4, Rollandsvegen 6. Revidert situasjonsplan. Vedtak fra Bymiljøetaten Bymiljøetaten viser til revidert søknad datert 29.08.2024, vedrørende to nye avkjørsler fra kommunal veg; Rollandsvegen, til ovennevnte eiendom. Tiltaket er omsøkt i forbindelse med fradeling. Bymiljøetaten har tidligere gitt uttale datert 22.04.2024 med saksreferanse 2023/269228-10. Dette vedtaket erstatter tidligere uttale. Den aktuelle eiendommen er regulert i plan 4560000, men avkjørslene er ikke regulert. Etter den nye samhandlingsrutinen med Plan- og bygningsetaten er Bymiljøetaten derfor vedtaksmyndighet. Vedtak I henhold til delegert fullmakt og med hjemmel i veglova §§ 40 og 43 godkjenner Bymiljøetaten avkjørslene på følgende vilkår: • Avkjørslene opparbeides i henhold til innsendte tegninger datert 28.08.2024 som viser at krav til frisikt, svingradius og lengdeprofil er ivaretatt. • Bredden på avkjørslene skal være 4,0 meter. • Frisiktsonene skal til enhver tid være fri for sikthindringer, midlertidige eller permanente, høyere enn 0,5 m over vegen. Eksempel på sikthindringer er vegetasjon, gjerde, mur, bosspann eller lignende. Frisiktsonene kan ikke benyttes som permanent parkeringsareal. • Avkjørslene skal bygges slik at overvann fra vegen ikke renner inn i avkjørslene. De må også bygges slik at overvann fra avkjørslene ikke renner inn i vegen. Dersom avkjørslene avskjærer åpen grøft, skal det legges avløpsrør med minimum diameter 200 mm. Avløpsrør skal legges slik at veggrøftens funksjon opprettholdes. Grøftevannet skal ha fritt løp inn og ut av røret. • Godkjenningen gjelder for inntil 4 nye boenheter, 2 boenheter per avkjørsel. • Avkjørslene skal i sin helhet tilpasses hovedvegens lengde- og tverrprofil. Enhver tilpasning til vegen skal i sin helhet gjøres på egen eiendom. • Avkjørslene med tilhørende siktområde, rør eller stikkrenne, skal vedlikeholdes av grunneier eller bruker, uten hensyn til hvem som har bygget eller bekostet avkjørslene. • Dersom frisiktsone eller andre deler av avkjørslene kommer inn på andres eiendom, må tillatelse til dette innhentes fra de respektive hjemmelshavere/grunneiere. Dersom deler av tiltaket er plassert på kommunal eiendom, må søknad sendes til Etat for bygg og eiendom, som forvalter Bergen kommunens eiendommer. • Utførende må ha godkjent arbeidstillatelse fra Bymiljøetaten (jf. veglova §§ 32 og 57), samt godkjent arbeidsvarslingsplan, før arbeid på eller ved kommunal veg kan starte opp, dersom dette er aktuelt. • Ferdigmeldingsskjemaet må fylles ut på Bergen kommune sine nettsider. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Utsnitt fra revidert situasjonsplan datert 28.08.2024. Klagerett, varighet og byggesaksbehandling Dette er et enkeltvedtak som kan påklages etter forvaltningslovens regler om klage. Fristen for å klage er tre uker fra vedtaket er mottatt. Se vedlagt orientering om klage for ytterligere opplysninger. Dersom arbeidet med avkjørslene ikke er satt i gang innen tre år etter at tillatelsen er gitt faller vedtaket bort, jf. veglova § 40 fjerde ledd. Kopi av Bymiljøetatens vedtak må vedlegges sakspapirene i forbindelse med byggesaksbehandlingen. Digitalt klageskjema Du kan klage ved å sende inn digitalt skjema som automatisk kobles til saken din. Skjemaet ligger bak sikker innlogging med ID-porten. Åpne klageskjema Hvis du leser brevet på papir, kan du bruke QR-koden under. Error! Bar code generator is not set. Side 2 av 3 Vedrørende tilstand på kommunal veg Rollandsvegen Kommunal veg Rollandsvegen er i dag smal og mangler både tilrettelegging for myke trafikanter og møteplasser for kjøretøy. Vi ber Plan- og bygningsetaten vurdere å sette krav om at det skal opparbeides møteplasser og/eller fortau langs vegen som en del av tiltaket. Dersom det blir krav om utbedring av den kommunale vegen, skal det sendes inn teknisk plan til Bymiljøetaten. Vedlegg: • Situasjonsplan datert 28.08.2024. Med hilsen Bymiljøetaten Anne Grethe Fosse Selseng - seksjonsleder Simon Kartevold Pettit - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: NORSTRAND EIENDOMSRÅDGIVNING AS - Jørn-André Norstrand, GARMANN, MITCHELL & CO ADVOKATFIRMA AS - Arild Solheimsnes Side 3 av 3 "
}