{
  "dokument_id": "0d938297-2a38-5a77-a885-a3a6ffcb6a1d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10456650/Uttalelse-fra-Byplan",
  "tekst": " Plan- og bygningsetaten Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) Vår referanse: PLAN-2022/20545-138 Saksbehandler: Marianne Gro Lindau Langhelle Fra Dato: 14.12.2023 Marianne Gro Lindau Langhelle Uttale til byggesak BYGG-2023/16441 Det er i byggesaken søkt om dispensasjon fra plankravet for bruksendring av eksisterende bebyggelse på gnr. 159 bnr. 53. Den aktuelle eiendommen er en del av pågående detaljregulering av delfelt S14 Mindemyren (plansak PLAN-2022/20545). Det er i utgangspunktet uheldig å gi dispensasjon fra plankravet når det pågår en reguleringsplanprosess for eiendommen. Byplan ønsker imidlertid at det så langt som mulig skal være aktivitet i eksisterende bebyggelse på Mindemyren frem til området er fullt transformert. Skal dispensasjon fra plankravet gis er det vår vurdering at byggesak må sikre at en godkjent dispensasjon og bruksendring ikke er til hinder for transformering av Mindemyren i tråd med pågående planprosess, eller legger føringer for denne prosessen. Byplan vurderer at omsøkte tiltak på enkelte punkter kommer i konflikt med pågående reguleringsplanprosess. Vi vurderer at det er nødvendig å finne tilfredsstillende løsninger på disse problematiske punktene dersom tiltaket ikke skal kunne anses å hindre langsiktige løsninger, til det beste for den enkelte, samfunnet og fremtidige generasjoner. Følgende punkt vurderer vi at det må bli funnet tilfredsstillende løsninger på, for at dispensasjonen ikke skal tilsidesette plankravet og pågående reguleringsprosess: • Kjøring og varelevering Tiltaket krever kjøring over taknivået i 3.etasje, og opp på parkeringsdekket over fremtidig gateløp. Vår vurdering er at ny bruk av parkeringsdekket og kjøreramper opp hit vil hindre rask riving av dekket, og transformering av eiendommen. Dersom inn- og utkjøring av varer kan skje fra gatenivå i 1.etasje, på samme sted som varemottaket, vil saken stille seg annerledes. Vi viser til at planforslaget har lagt opp til samme løsning for varelevering. Vi anbefaler at dere finner en løsning der utkjøring skjer fra 1.etasje. Dette bør være en forutsetning for at søknaden innvilges. • Parkering En parkeringsdekning på to parkeringsplasser for tiltaket fordelt på 1 HC-parkering og 1 firmabil anser vi som i tråd med fagetatens anbefaling til parkeringsdekning i fagnotatet til offentlig ettersyn av pågående detaljregulering. Lokaliseringen av disse parkeringsplassene må imidlertid ikke være til hinder for transformasjonen. Byplan vurderer derfor at parkeringsplassene til omsøkte tiltak ikke kan plasseres på taknivået i søndre halvdel av bygget eller på parkeringsdekket. De kan heller ikke plasseres på mesaninnivået med utkjørsel ut på torgarealet o_TO2 i detaljplanen. Dette vil hindre utbygging av torgarealet og etablering av en universelt utformet gangforbindelse fra Fjøsangerveien ned mot bybanestoppet «Mindemyren». Vi anbefaler at de to parkeringsplassene etableres internt i bygget enten (1) i nordre ende av bygget med utkjørsel via den nordre kjørerampen i midlertidig fase før transformasjon av bygget, eller (2) internt i sokkeletasjen. Fremtidig permanent avkjørsel fra bygget er ennå ikke fastsatt i plansaken, men bør skje direkte ut i kjørevegen o_KV8, ikke via torg eller gatetun. Det er kommet innsigelse fra Statens vegvesen til detaljplanen bl.a. knyttet til temaet parkering. Dette forsterker ytterligere viktigheten av at byggesaken sikrer en lokalisering av parkeringsplassene i tråd med fagetatens anbefaling. • Kjørerampe Opparbeiding av torg o_TO2 er av høyeste viktighet for Byplan. Dette krever både riving av eksisterende kjørerampe fra o_T02 opp til parkeringen på taket, og stenging av adkomsten for kjøretøy til mesaninetasjen. Dersom utkjørsel fra mesaninnivået ikke kan løses på annet vis enn via torgarealet, må disse parkeringsplassene stenges så fort som mulig. Mesaninnivået kan derimot fungere bra som sykkelparkering for bygget. Fjerning av rampen vil bli et rekkefølgekrav på tiltak i bygget i detaljplanen. For at planarbeidet ikke skal bli tilsidesatt i denne og eventuelle ytterligere byggesaker innen planvedtak, mener vi at rampen må sikres fjernet i byggesaken, dersom det skal innvilges dispensasjon fra plankravet. Eksistensen av rampen sannsynliggjør at det fortsatt vil foregå kjøring over torgflaten. Det samme må vurderes for utkjørselen fra mesaninnivået i videre planprosess og byggesaker. Vi anbefaler at kjørerampen skal rives innen midlertidig brukstillatelse for ny virksomhet i sørenden av bygget. Dette kreves ikke til midlertidig brukstillatelse for Signo 1.januar 2024, men bør skje så fort som mulig deretter. • Fasade Søknaden foreslår en ny dør på byggets østfasade med tilkomst til parkeringsdekket over gateløpet. Bruk av denne døren kan forsinke riving av dekket. Vi stiller oss derfor kritisk til ny utgang på denne fasaden da den er i strid med planlagt utbygging. Marianne Lindau Langhelle saksbehandler Dette dokumentet er godkjent elektronisk. Saksnummer Saksnummer Side 2 av 2 "
}