{
  "dokument_id": "49391bfa-e951-5ff1-8da3-451c5cab2de3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknader om kommunalt tilskudd til private barnehager 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10973390/Framstilling-Soknader-om-kommunalt-tilskudd-til-private-barnehager-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/45359-10 Søknader om kommunalt tilskudd til private barnehager 2024 Hva saken gjelder: Private barnehager som er godkjent etter barnehageloven kan søke om kommunalt driftstilskudd. jf. barnehageloven § 14, jf. § 10 og § 11. Godkjente barnehager som ønsker å utvide barnehagen må søke om dette for å kunne motta tilskudd for utvidelsen. Det er i utgangspunktet opp til kommunen om barnehager som søker tilskudd skal få finansiering, men barnehageloven og forarbeidene gir noen føringer for kommunens utøvelse av skjønn. Etter Bergen kommune sine vedtatte saksbehandlingsregler i barnehagebruksplanen, bystyresak 43/23, skal innsendte søknader behandles uten ugrunnet opphold. Bergen kommune skal saksbehandle søknadene i tråd med forvaltningsloven, dette gjelder særlig for enkeltvedtak av stor økonomisk betydning, jf. forvaltningsloven § 11 a. Søknader om kommunalt tilskudd til private barnehager fremlegges bystyret for politisk behandling. Søknader om kommunalt tilskudd vil i hovedsak bli vurdert i områder hvor det er underdekning på barnehageplasser eller hvor det forventes barnetallsutvikling som tilsier behov for flere barnehageplasser. Bergen kommune har mottatt søknader om kommunalt tilskudd til følgende private barnehager: Utvidelse av Eventus Eventyrdalen barnehage, ny barnehage Eventus Nøstebukten Maritime barnehage og KFUM-KFUM Ulriken åpen barnehage i Sædalen kirke. I tillegg er det mottatt henvendelser om utvidet frist for gjennomføring av tiltak fra to private aktører som tidligere er innvilget kommunalt tilskudd av bystyret: Løvstakken barnehage og Norlandia Brennhaugen barnehage. Det er også mottatt informasjon fra Norlandia Strømme gård barnehage om at de trekker sin søknad som ble innvilget i barnehagebruksplanen sak 43/23. Søknad fra Eventus Eventyrdalen barnehage Byrådsavdeling for barnehage og skole (BBS) mottok søknad pr 29.02.2024 om kommunalt tilskudd til utvidelse av Eventus Eventyrdalen barnehage fra 253,3m2 leke- og oppholdsareal til 380m2, noe som anslagsvis gir en økning på 51 barn. Det forventes en kapasitet på 80 barn totalt etter utvidelsen. Barnehagen ligger i Smørås skolekrets, og er eneste barnehage i skolekretsen. Det er en underdekning av barnehageplasser i forhold til bosatte i skolekretsen. Barnehagebruksplanen la til grunn at antall barn i alderen 1-5 år i Fana bydel forventes å øke i årene framover slik at det vil være behov for flere barnehageplasser i bydelen. Smørås er en av skolekretsene som forventes å ha en noe økende utvikling i barnetallet fram mot 2035. Barnetallsprognoser for skolekretsen og nærkretsene tilsier også behov for flere barnehageplasser på sikt. 1 Søknaden inneholder etterspurt dokumentasjon, og det opplyses i søknaden at det foreligger godkjent reguleringsplan for den nye barnehagen. Byrådet innstiller på at Eventus Eventyrdalen barnehage gis kommunalt tilskudd for et godkjent leke- og oppholdsareal på totalt 380m2. Det stilles som vilkår at utvidelsen er gjennomført innen 2 år fra vedtaket ble fattet og at utvidelsen blir godkjent etter nødvendige godkjenninger Søknad fra Eventus Nøstebukten Maritime barnehage Byrådsavdeling for barnehage og skole mottok søknad om kommunalt tilskudd til Eventus Nøstebukten Maritime barnehage 06.03.2024, og ny søknad med oppdaterte tegninger og dokumentasjon 09.08.2024. I den vedtatte reguleringsplanen for Nøstegaten 72-78 er det et rekkefølgekrav om en barnehage. Eventus AS søker tilskudd for en barnehage på 368 m2. På grunn av begrenset uteareal på barnehagens tomt, planlegges det en barnehage med en friluftsgruppe. Barnehagen vil da benytte turområder i nærmiljøet eller reise med minibuss til andre turområder. Ferdigstillelse av tiltaket er estimert til mai 2027. I barnehagebruksplanen, bystyresak 43/23, står det at i sammenheng med reguleringen av området rundt Nøstegaten 76, tidligere kjent som TV2- bygget er ett av plankravene at det skal settes av areal til etablering av en ny barnehage med inntil 60 barnehageplasser. Barnehagen vil bidra med økt barnehagekapasitet i forbindelse med boligbygging på Nøstet. Barnehagen kan også bidra til å opprettholde tilstrekkelig barnehagekapasitet i forbindelse med at flere barnehager i bydelen ikke tilfredsstiller myndighetskrav og dermed kan være aktuelle å vurdere relokalisering av. Byrådet innstiller at Eventus Nøstebukten Maritime barnehage gis kommunalt tilskudd til et godkjent leke– og oppholdsareal på totalt 368m2. Det stilles som vilkår at ferdigstillelse av tiltaket er gjennomført innen 01. august 2027 og at barnehagen får nødvendige godkjenninger. Søknad fra KFUK-KFUM Ulriken - åpen barnehage i Sædalen kirke Åpen barnehage er et lavterskeltilbud som er gratis og tilgjengelig for alle familier, der barn kan komme sammen med sine foresatte. En åpen barnehage gir ikke et ordinært barnehagetilbud, men er en lærings- og integreringsarena for familier fra alle samfunnslag og kulturer. Åpen barnehage skaper trygghet, tilhørighet og gir mestring. Det er en arena som utjevner sosiale forskjeller da det er en samlingsplass for de som ikke har startet i ordinær barnehage enda. Det gir en god introduksjon til et ordinært barnehageliv. I byrådssak 97/14 Åpne barnehager – status og retningslinjer for tildeling av kommunalt tilskudd ble det fattet vedtak om at det ikke vil bli gitt tilsagn om tilskudd til åpne barnehageplasser i bydeler hvor det allerede finnes et tilbud om åpen barnehage og /eller i bydeler som har høy dekningsgrad. Søknaden fra KFUK-KFUM Åpen barnehage om kommunalt tilskudd til et forventet leke- og oppholdsareal på 180m2 foreslås ikke innvilget da det allerede er etablert to åpne barnehager i bydelen; Fana KFUK-KFUM og Stiftelsen Sesam. I Bergen kommune som helhet er det dessuten mange ubenyttede plasser i åpne barnehager. Et tilsagn om tilskudd til åpen barnehage med åpningstid på inntil 16 timer pr uke, vil med dagens tilskuddsregelverk og tilskudd til 180m2 godkjent leke- og oppholdsareal gi en merkostnad for kommunen på omlag 1.050.000 kroner. Basert på oppmøte i andre åpne barnehager vil det ikke være grunnlag for å gi tilsagn om tilskudd for hele arealet. Et eventuelt tilsagn ville derfor vært en budsjettsak som krever budsjettvedtak. 2 Byrådet innstiller at søknaden om kommunalt tilskudd ikke innvilges. Søknad fra Norlandia Brennhaugen barnehage om utvidet frist I barnehagebruksplanen bystyresak 43/23 ble følgende vedtak fattet: Gnist Brennhaugen barnehage gis forhåndstilsagn om tilskudd for et leke- og oppholdsareal på 585 m2 under forutsetning av nødvendige godkjenninger. Da vedtaket ble oversendt ble det presisert at det stilles som vilkår at tiltaket er gjennomført innen 2 år etter at vedtaket ble fattet og plassene blir godkjent etter barnehageloven § 14. Av barnehagebruksplanen fremgikk det at det kunne være aktuelt at kommunen leier bygget til erstatningsbarnehage en periode. I prosessen er det avklart at kommunen ikke har behov for å leie arealene til erstatningsplasser ved rehabilitering, og dette er formidlet utbygger. Etter at Norlandia overtok Gnist sin barnehage har Norlandia fått arkitekt til å lage nye tegninger som ivaretar tomten, og hensyntar omgivelsene barnehagen ligger i enda bedre enn tidligere. Byrådsavdeling for barnehage og skole har mottatt all ny dokumentasjon. Arealet er det samme, selv om tegningene er noe annerledes enn de første utkastene. I ny fremdriftsplan er det estimert ferdigstillelse i juni 2026, med forbehold om at alle søknadsprosesser går etter planen. Norlandia skulle etter planen sende inn rammesøknad i juni 2024, men vil avvente til søknaden om utvidet frist er behandlet. Ny estimert ferdigstillelse av tiltaket, om alle søknadsprosesser går etter planen, er november 2026. Byrådet innstiller at Norlandia Brennhaugen barnehage sin søknad om utvidet frist innvilges og at ny frist settes til 30. november 2026. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. Søknad fra Løvstakken barnehage om utvidet frist I barnehagebruksplanen bystyresak 43/23 ble følgende vedtak fattet: Løvstakken barnehage gis forhåndstilsagn om tilskudd til å øke antall barn tilsvarende et leke- og oppholdsareal på 55 m2. Det gis dermed tilskudd for et leke og oppholdsareal på 160 m2. I vedtaket til barnehagen ble det presisert at det stilles som vilkår at utvidelsen er gjennomført innen 2 år fra vedtaket ble fattet og utvidelsen blir godkjent etter barnehageloven § 14. Frist til gjennomføring av byggeprosessen ble satt til et år etter at barnehagen mottok svar fra byrådsavdelingen om forhåndstilsagn på kommunalt tilskudd som var 08.05.2023., det vil si at fristen var 08.05.2024. Barnehagen sendte pr mai 2024 henvendelse til BBS om å få utvidet fristen for ferdigstillelse av barnehageplassene. Behov for utvidet frist er på grunn av utenforliggende forhold. Det er stilt krav om at det må utføres fjellsikring i skrenten bak barnehagebygget. Konsekvensen av dette et at byggeprosessen har blitt forskjøvet og ny dato for ferdigstillelse av barnehagen er estimert til oktober 2025. Byrådet innstiller at Løvstakken barnehage sin søknad om utvidet frist innvilges og at ny frist settes til 30.desember 2025. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. 3 Søknad fra Norlandia Strømme gård barnehage – tiltaket utgår I barnehagebruksplanen bystyresak 43/23 ble følgende vedtak fattet: Kidsa Strømme barnehage gis forhåndstilsagn om tilskudd til etablering av barnehage med et estimert leke- og oppholdsareal på 461 m2. Da vedtaket ble oversendt ble det presisert at det stilles som vilkår at tiltaket er gjennomført innen 2 år etter at vedtaket ble fattet og plassene blir godkjent etter barnehageloven § 14. Norlandia har kjøpt opp Kidsa sine barnehager, og tiltaket omtales derfor Norlandia Strømme gård barnehage. I prosessen har prosjektet møtt på utfordringer i forhold til støysone og parkering til barnehagen. Med bakgrunn i dette har utbygger valgt å trekke søknaden. Det må sendes ny søknad om prosjektet blir aktuelt igjen. Økonomiske konsekvenser: Bergen kommune som helhet har noe overkapasitet i ordinære barnehager. Kapasiteten er imidlertid ujevnt fordelt, og det kan være utfordrende å få tilstrekkelige plasser i enkelte områder og bydeler. I årene framover forventer en imidlertid ytterligere fall i antallet barnehagebarn. En etablering av større og mer robuste enheter, vil redusere gjennomsnittskostnadene ved å tilby barnehageplasser. Det vil også gi muligheter for strukturtiltak der en har uhensiktsmessige bygg og dårlig grunnlag for drift, slik at det ikke bygges for en samlet overkapasitet. Private barnehager får tilskudd ut fra antallet barn i barnehagen. Antallet barn øker ikke som følge av etablering av nye barnehager, og tilsagnet om tilskudd vil i utgangspunktet ikke øke kommunens samlede utgifter. Private barnehager mottar imidlertid kapitaltilskudd avhengig av alderen på bygget. Flere nye bygg vil derfor kunne øke den samlede utbetalingen til tilskudd noe. Tiltakene bør imidlertid ses i sammenheng med den samlede barnehagestrukturen i kommunen, og kan likevel gi muligheter til å redusere de samlede kostnadene til barnehage heller enn å øke dem. Det gis ikke tilsagn til ny åpen barnehage. Beslutningen har ikke økonomiske konsekvenser. Et eventuelt tilsagn basert på forventet godkjent leke- og oppholdsareal ville medført en merkostnad for kommunen på inntil 1,6 mill. kroner årlig. Det ville derfor vært en budsjettsak og ville krevd et eget budsjettvedtak. Byrådets vurdering og anbefaling/konklusjon: Byrådet ønsker å sikre tilbud om barnehageplass i nærheten av der folk bor. En ser derfor behov for flere barnehageplasser i skolekretsene hvor det er søkt om kommunalt tilskudd eller søkt om utvidet frist for gjennomføring av tiltak som tidligere er innvilget kommunalt tilskudd. Byrådet anbefaler at søknader om kommunalt tilskudd til Eventus Eventyrdalen barnehage og Eventus Nøstebukten maritime barnehage innvilges. Videre anbefales det at Løvstakken barnehage og Norlandia Brennhaugen barnehage innvilges utvidet frist slik at vedtak i Barnehagebruksplanen kan opprettholdes. Begrunnelse for framleggelse til bystyret: Reglement fra Bergen bystyre og utvalgene 2023-2027, vedtatt av Bergen bystyre 18.10.23 i B-sak 368-23. Punkt 5.8.2 Enkeltsaker a. Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Eventus Eventyrdalen barnehage gis kommunalt tilskudd for et godkjent leke- og oppholdsareal på totalt 380m2. Det stilles som vilkår at utvidelsen er gjennomført innen 2 4 år fra vedtaket ble fattet og at utvidelsen blir godkjent etter nødvendige godkjenninger. 2. Eventus Nøstebukten Maritime barnehage gis kommunalt tilskudd til et godkjent leke- og oppholdsareal på totalt 368m2. Det stilles som vilkår at ferdigstillelse av tiltaket er gjennomført innen 31. mai 2027 og at barnehagen får nødvendige godkjenninger. 3. Søknaden fra KFUK-KFUM Åpen barnehage om kommunalt tilskudd foreslås ikke innvilget. 4. Norlandia Brennhaugen barnehage sin søknad om utvidet frist innvilges og ny frist settes til 30. november 2026. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. 5. Løvstakken barnehage sin søknad om utvidet frist innvilges og at ny frist settes til 30.desember 2025. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. Dato: 17. september 2024 Marte Joan Monstad Daniel C. E. Hägglund Fung. Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. 5 "
}