{
  "dokument_id": "eee17fa0-2c07-54a1-9dc3-86b6a47614d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådets saksframstilling sak 1122/23: Tildeling av tilskudd til klima- og miljøtiltak og til drift av miljøorganisasjoner 2023, datert 11.mai 23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9086408/Byradets-saksframstilling-sak-1122-23-Tildeling-av-tilskudd-til-klima-og-miljotiltak-og-til-drift-av-miljoorganisasjoner-2023-datert-11-mai-23",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/37664-70 Tildeling av tilskudd til klima- og miljøtiltak og til drift av miljøorganisasjoner 2023 Hva saken gjelder: Saken gjelder fordeling av kommunens tilskuddsordninger innen klima og miljø. Den ene ordningen gjelder tilskudd til lag og organisasjoner for å fremme målene i Grønn strategi. Den andre ordningen gjelder driftstilskudd til miljøorganisasjoner. Tilskudd til klima- og miljøtiltak for å fremme målene i «Grønn strategi» I budsjettet for 2023 er det bevilget 4 205 000 kroner til klima og miljøtiltak. Tilskudd til klima og miljøtiltak ble lyst ut på kommunens tilskudds portal med søknadsfrist 1.mars 2023. Det er registrert 57 søknader innen fristen og det er søkt om til sammen 13 211 389 kroner, om lag tre ganger mye som potten til tilskuddsordningen. Bergen bystyre behandlet sak 123/20 «Retningslinjer og kriterier for tildeling av tilskudd innen klima- og miljøfeltet» i møte 22.04.2020, og vedtok da følgende retningslinjer og kriterier for tildeling av tilskudd til klima og miljøtiltak: • Målgruppe - Lag og foreninger. • Formål - Tilskudd til klima- og miljøtiltak i Bergen kommune skal medvirke til miljøvennlig og bærekraftig utvikling i Bergen. • Kriterier/Vilkår - Prosjekter som støtter opp under målene i Bergen kommunes klima og energihandlingsplan vil bli prioritert. Det gis ikke støtte til prosjekt eller tiltak som Enova gir støtte til. • Informasjon om muligheten for å søke støtte vil bli gitt via kommunens nettsider og annonsering. • Tilskudd til klima- og miljøtiltak avgjøres av byrådet. Tilskudd til drift av miljøorganisasjoner I vedtatt budsjett for 2023 er det på tilskuddslisten avsatt 1 043 000 kroner til drift av miljøorganisasjoner. Tilskudd til drift av miljøorganisasjoner ble lyst ut på kommunens tilskuddsportal med søknadsfrist 1. mars 2023. Det er registrert 11 søknader. Til sammen er det søkt om 2 520 300 kroner. Bergen bystyre behandlet sak 123/20 «Retningslinjer og kriterier for tildeling av tilskudd innen klima- og miljøfeltet» i møtet 22.04.2020 og vedtok da følgende retningslinjer og kriterier for tildeling av driftstilskudd til miljøorganisasjoner: • Målgruppe og mål for tilskuddsordningen Miljøorganisasjoner blir her definert som frivillige organisasjoner som primært arbeider for å redusere skadelig påvirkning på 1 miljø (herunder klima og biologisk mangfold). Dette kan være direkte reduksjon av klimagasser eller andre miljøskadelige utslipp, øke kunnskapen om klimagasser og andre miljøskadelige utslipp eller aktiviteter som bidrar til å redusere forbruket i samfunnet. Tilskuddet kan bare gis til lokale organisasjoner som har aktiviteter og medlemmer i Bergen, og som ikke er kommersielle aktører. • Tildelingskriterium - Søknaden må inneholde en beskrivelse av organisasjonen sine aktiviteter, budsjett for kommende år og andre finansieringskilder. Antall lokale medlemmer eller påvirkningskraft vil være av betydning. Regnskap for foregående år må presenteres. Organisasjonen må være registrert i Brønnøysundregisterets frivillighetsregister (Natur og miljø). Tildeling vil foretas på en slik måte at tilskuddet er ventet å ha størst mulig effekt i mottakerorganisasjonene. • Krav til bruk av tilskuddet - Tilskuddet kan bare brukes til tilskuddsmottakers utgifter til gjennomføring av organisasjoners eller stiftelsens formål og administrative utgifter. • Tildeling av tilskudd etter ovenstående kriterier avgjøres av byrådet. Fagetatens vurdering og anbefaling: For begge tilskuddsordningene er det søkt om betydelig høyere beløp enn det som er til rådighet. Antall søknader til klima- og miljøtiltak har økt med om lag 50 % sammenlignet med 2022, og om lag 60 % sammenlignet med 2021 og 2020. Selv om det er svært positivt å se at det tas initiativ til såpass mange klima- og miljøtiltak, innebærer det en hard prioritering av søknader. Overordnet tildelingskriterier for å motta støtte er at tiltaket/prosjektet/arrangementet bidrar til å nå målene i Grønn strategi. Den nye strategien legger til grunn en bredere forståelse av klimaomstilling, som blant annet tydeliggjøres i de fire strategiene: 1) kutte direkte utslipp, 2) sirkulere ressursene, 3) bevare naturen og 4) forberede for endring. Det betyr også at det vil være en stor bredde i ulike typer tiltak som kan bidra til å nå målene i Grønn strategi. Videre ble det besluttet å overføre tre søknader til tilskuddsordningen for urbant landbruk (nr. 55 - 57, vedlegg 1). Dette gjaldt prosjekter som i all hovedsak omhandler urban dyrking, der midlene er tiltenkt drift av felleshager, kurs i urban dyrking osv. Selv om slike prosjekter tidligere har mottatt støtte til klima- og miljøtiltak, er det fagetatens vurdering at disse prosjektene heller bør støttes gjennom kommunens egen tilskuddsordning for urbant landbruk. Antall søknader om driftstilskudd til miljøorganisasjoner er nokså stabilt sammenlignet med tidligere, noe som trolig har en naturlig forklaring med tanke på at målgruppen er begrenset. 8 av 11 søkere mottok også støtte i 2022 og 2021, og 2 av søkerne har ikke mottatt støtte tidligere, da de er nyopprettede organisasjoner. Søknader om tilskudd til klima- og miljøtiltak for 2023 er beskrevet i vedlegg 2 - 12. Søknader om tilskudd til drift av miljøorganisasjoner for 2023 er beskrevet i vedlegg 13 – 61, 64 og 68. Klimaetaten anbefaler at tilskudd til klima- og miljøtiltak for 2023 tildeles lag og foreninger på følgende måte: Søker av tilskudd Kategori Søknadstittel Beløp (kr) Bergen Bondelag ved Annet Klimasmart inspirasjonssamling 20000 2 Vestland Bondelag for bønder Naturvernforbundet Annet Du slettetid 50000 Hordaland World Saving Hustle Annet Interkulturelle arrangementer for 50000 Grønn Strategi Bioregion Institute Annet Full Moon Bio Talks 125000 Bærekraftige liv SA Annet Klimaklubben 250000 Brua Vestland Bygg Wood You? 40000 Proptech Innovation Bygg Urban mining v.1 200000 Proptech Innovation Bygg Donorbyggregister v.1 300000 Naturvernforbundet Energi Energismart Bergen 150000 Hordaland Norges Plast og forsøpling Plastundervisning 90000 Miljøvernforbund Naturvernforbundet Plast og forsøpling Plastjakten Hordaland 2023 225000 Hordaland Klær Kunst og Konferanse/festival Bergen Fashion Festival 2023 37000 Bærekraft Om i Morgen Konferanse/festival Vi Må Snakke Om i Morgen 50000 2023 Grønn Framtid Konferanse/festival Bergen VegFest - Vestlandets 60000 vegetariske festival Bergen internasjonale Konferanse/festival Klimafestivalen Himmel & Hav 150000 filmfestival 2023 Varmere Våtere Konferanse/festival Klimafestivalen Varmere Våtere 150000 Villere Villere 2024 Folkelig Mat og dyrking Smaksverkstedet etter skoletid 50000 Naturvernforbundet Mat og dyrking Miljøvennlig mat 50000 Hordaland Stiftelsen Lystgården Mat og dyrking Jord og Bord 100000 Stiftelsen Lystgården Mat og dyrking Bybonden i Bergen 250000 Bærekraftige liv SA Medvirkning Bærekraftsamtalen 50000 Bærekraftige liv SA Medvirkning Verktøykasse 75000 Fremtenkt Medvirkning Fremtenkt: laboratorium for 200000 bærekraftige og demokratiske fremtider Bergen og Hordaland Natur Berekraftig friluftsliv og 100000 Turlag naturkunnskap Passion for Ocean Natur Passion for Ocean Bergen 150000 Bergen Festival og Sommerleir Naturvernforbundet Natur Blomster og bier i byen 200000 Hordaland Stiftelsen Akvariet i Natur Hav i Endring 150000 Bergen Startuplab Næring 2030 150000 Bærekraftige Liv Ombruk Gjenbruk og reparasjon 20000 Kaland Stend Studentsamskipnaden Ombruk Gjenbruksfestivalen 2023 53000 på Vestlandet Naturvernforbundet Ombruk Ta vare på det du har 150000 Hordaland Bærekraftige liv Ombruk Kursrekke i reparasjon, redesign 50000 Løvstakken og urban dyrkning Magneten Tekstil Sykurs for alle! 20000 3 frivilligsentral Stiftelsen Sesam Tekstil Sesam redesign og reparasjon 25000 Bærekraftige liv Tekstil Sosiale arrangement/syverksted 50000 Kronstad med fokus på reparasjon/omsøm/bærekraftig søm Unity Spark Tekstil Workshops for bærekraftig 65000 klesindustri Clothing Swap Tekstil Clothing Swap Bergen 2023 100000 Norway Bærekraftige liv på Tekstil Tekstiler og bærekraft 200000 Landås Klimaetaten anbefaler at tilskudd til drift av miljøorganisasjoner for 2023 tildeles lag og foreninger på følgende måte: Søknadstittel Beløp (kr) Bergen og Hordaland Turlag 100000 Bærekraftige liv Løvstakken 100000 Bærekraftige liv på Landås 130000 Clothing Swap Norway 70000 La humla suse Bergen og omegn 10300 Naturvernforbundet Hordaland 250000 Norges Miljøvernforbund vest 60000 Norsk klimastiftelse 150000 Om I Morgen-klimastiftelsen 62700 Passion for Ocean Bergen 70000 World Saving Hustle 40000 Økonomiske konsekvenser: I vedtatt budsjett for 2023 er det bevilget kr 4 205 000 til klima og miljøtiltak, og kr 1 043 000 til tilskudd til drift av miljøorganisasjoner. Tildelingene i denne sak er i tråd med disse beløpene. Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at tilskuddsmidlene tildeles slik det fremgår av byrådens innstilling. Dette samsvarer med fagetatens anbefalinger. Vedtakskompetanse: I tråd med sak 123/20 «Retningslinjer og kriterier for tildeling av tilskudd innen klima- og miljøfeltet» skal endelig fordeling og tildeling vedtas av byrådet. Byråd for klima, miljø og byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Tilskudd til klima- og miljøtiltak for 2023 tildeles lag og foreninger på følgende måte: Søker av tilskudd Kategori Søknadstittel Beløp (kr) Bergen Bondelag ved Annet Klimasmart inspirasjonssamling 20000 Vestland Bondelag for bønder Naturvernforbundet Annet Du slettetid 50000 Hordaland World Saving Hustle Annet Interkulturelle arrangementer for 50000 Grønn Strategi 4 Bioregion Institute Annet Full Moon Bio Talks 125000 Bærekraftige liv SA Annet Klimaklubben 250000 Brua Vestland Bygg Wood You? 40000 Proptech Innovation Bygg Urban mining v.1 200000 Proptech Innovation Bygg Donorbyggregister v.1 300000 Naturvernforbundet Energi Energismart Bergen 150000 Hordaland Norges Plast og forsøpling Plastundervisning 90000 Miljøvernforbund Naturvernforbundet Plast og forsøpling Plastjakten Hordaland 2023 225000 Hordaland Klær Kunst og Konferanse/festival Bergen Fashion Festival 2023 37000 Bærekraft Om i Morgen Konferanse/festival Vi Må Snakke Om i Morgen 50000 2023 Grønn Framtid Konferanse/festival Bergen VegFest - Vestlandets 60000 vegetariske festival Bergen internasjonale Konferanse/festival Klimafestivalen Himmel & Hav 150000 filmfestival 2023 Varmere Våtere Konferanse/festival Klimafestivalen Varmere Våtere 150000 Villere Villere 2024 Folkelig Mat og dyrking Smaksverkstedet etter skoletid 50000 Naturvernforbundet Mat og dyrking Miljøvennlig mat 50000 Hordaland Stiftelsen Lystgården Mat og dyrking Jord og Bord 100000 Stiftelsen Lystgården Mat og dyrking Bybonden i Bergen 250000 Bærekraftige liv SA Medvirkning Bærekraftsamtalen 50000 Bærekraftige liv SA Medvirkning Verktøykasse 75000 Fremtenkt Medvirkning Fremtenkt: laboratorium for 200000 bærekraftige og demokratiske fremtider Bergen og Hordaland Natur Berekraftig friluftsliv og 100000 Turlag naturkunnskap Passion for Ocean Natur Passion for Ocean Bergen 150000 Bergen Festival og Sommerleir Naturvernforbundet Natur Blomster og bier i byen 200000 Hordaland Stiftelsen Akvariet i Natur Hav i Endring 150000 Bergen Startuplab Næring 2030 150000 Bærekraftige Liv Ombruk Gjenbruk og reparasjon 20000 Kaland Stend Studentsamskipnaden Ombruk Gjenbruksfestivalen 2023 53000 på Vestlandet Naturvernforbundet Ombruk Ta vare på det du har 150000 Hordaland Bærekraftige liv Ombruk Kursrekke i reparasjon, redesign 50000 Løvstakken og urban dyrkning Magneten Tekstil Sykurs for alle! 20000 frivilligsentral Stiftelsen Sesam Tekstil Sesam redesign og reparasjon 25000 Bærekraftige liv Tekstil Sosiale arrangement/syverksted 50000 Kronstad med fokus på reparasjon/omsøm/bærekraftig 5 søm Unity Spark Tekstil Workshops for bærekraftig 65000 klesindustri Clothing Swap Tekstil Clothing Swap Bergen 2023 100000 Norway Bærekraftige liv på Tekstil Tekstiler og bærekraft 200000 Landås 2. Tilskudd til drift av miljøorganisasjoner for 2023 tildeles lag og foreninger på følgende måte: Søknadstittel Beløp (kr) Bergen og Hordaland Turlag 100000 Bærekraftige liv Løvstakken 100000 Bærekraftige liv på Landås 130000 Clothing Swap Norway 70000 La humla suse Bergen og omegn 10300 Naturvernforbundet Hordaland 250000 Norges Miljøvernforbund vest 60000 Norsk klimastiftelse 150000 Om I Morgen-klimastiftelsen 62700 Passion for Ocean Bergen 70000 World Saving Hustle 40000 Dato: 2. mai 2023 Ingrid Nergaard Fjeldstad Byråd for klima, miljø og byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat, datert 18.04.2023 2. Oversikt - Søknader til klima- og miljøtilskudd 2023 3. Oversikt – Søknader til miljøorganisasjoner 2023 6 "
}