{
  "dokument_id": "b148d49c-5766-534b-aebb-4e89303061cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "STEDSANALYSE datert 18.09.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875257/STEDSANALYSE-datert-18-09-2019",
  "tekst": "HJORTEVEGEN N Bergen sentrum Hjortevegen 4 og 6 ligger på Skjold, et boligområde i Fana bydel. Hjortevegen Tomtene har flott beliggenhet, med nærhet til bybanestopp og naturområder. Med bybane er det raskt vei til de største arbeidsplassene i Flesland Bergen som Kokstad, Flesland og Sandsli. HJORTEVEGEN 4/6 OVERSIKTSKART 18.09.19 N Bergen sentrum Nesttun (15min) (7min) Planområde inngår i byfortettingssone iht. KPA 18. Flesland Området har nærhet til sentrumsfunksjoner, god (10min) kollektivdekning, og skal ha arealeffektiv boligbebyggelse. Planområde ligger i umiddelbar nærhet (1,0 km) til sentrumskjerne som blant annet består av Lagunen Lagunen Terminal/ Storsenter. (5min) HJORTEVEGEN 4/6 PLANOMRÅDET / MÅLPUNKT 18.09.19 N 1950 1970 Gården Skjold, (gnr 40) er en av de eldste i Fana. Området er i dag tett bebygget, men flere av de gamle bygningene står fremdeles. Skjold har fra gammelt av hatt tre tun. En del av gårdbebyggelsen på Skjold eksisterer fremdeles og er lett identifiserbart mellom nyere bebyggelse. De gamle husene er en berikelse for området. Da Osbanen åpnet i 1894 ble det attraktivt med boligbygging på Skjold. Det var mest tomter til villaer og eneboliger som ble utparsellert. Området beholdt likevel sitt landlige preg. Det var først etter krigen at utbyggingen i området skjøt fart, i likehet med mange områder rundt Bergen. Hittil har utbyggingen i området vært preget av enkelthus-utbygging. 2005 2016 HJORTEVEGEN HISTORISK UTVIKLING 04.09.19 N Osbanetraseen fra Nesttun til Rå Historisk veifra fra Skjold og omhegn HJORTEVEGEN 4/6 KULTURMINNE VEI 18.09.19 SKJOLD KIRKE N SKJOLD HØYT N LAVT HJORTEVEGEN 4/6 TOPOGRAFI SKJOLD 18.09.19 N Topografien definere områdes bruk og utforming. Kolleformasjoner er et typisk landskapstrekk på Skjold. HJORTEVEGEN 4/6 TOPOGRAFI 18.09.19 N Sentrumskjerne - S Øvrig byggesone Byfortettingssone - BY Offentlig eller privat tjenesteyting Ytre fortettingssone - Y Andre typer nærmere angitt bebygg HJORTEVEGEN 4/6 KDP KART 18.09.19 N 1 7 2 HJORTEVEIEN 4/6 3 6 4 5 1 3 boligblokker - 75 leiligheter (maks 5 etg) 2 Boligblokk - 7 leiligheter / Gjeldende Plan ID: 62800000 3 Boligblokk - 17 leiligheter (3 etg) / Gjeldende Plan ID: 17160000 4 Boligblokk - 11 leiligheter (3 etg) / Gjeldende Plan ID: 4910000 5 4 leiligheter / Gjeldende Plan ID: 17160000 (eldre reg.plan) 6 Boligblokk - 15 leiligheter (3 etg) / Plan under arbeid ID: 65700000 7 Boligblokk - 13 leiligheter (5 etg + p-kjeller) / ID: 63960000 HJORTEVEGEN 4/6 EKSISTERENDE / PÅGÅENDE PLANER 18.09.19 TRANSPORT SKOLER/BARNEHAGER NIVÅ (KL) ELEVER KM /BARN Bergen Flesland 11 min APELTUN SKOLE 1-7 220 0,7km SMØRAS SKOLE 1-7 350 0,8km Bergen 15 min SKJOLD SKOLE 1-7 464 1km RÅ SKOLE 8-10 382 1,8km Skjold (Bybanen) 4 min RÅDALSLIEN SKOLE 8-10 420 2km Lagunen terminal (Buss) 16 min NORDAHL GRIEG VGS - 280 1,6km SLÅTTHAUG VGS - 400 1,9km SPORT Apeltun kunstgressbane 12 min Nesttun idrettsplass 13 min SKJOLDTUN BARNEHAGE 3-6ÅR 55 0,3km AKASIA SKJOLD MENIGHETSBHG - 72 0,8km SATS Lagunen 15 min SATS Nesttun 20 min SKJOLD BARNEHAGE 0-6ÅR 72 0,9km HJORTEVEGEN 4/6 TRANSPORT OG INFRASTRUKTUR 18.09.19 N Bybane Busstopp Vei 2 Bybanestopp Sykkel/gangsti HJORTEVEGEN 4/6 TRANSPORT OG INFRASTRUKTUR 18.09.19 N 03 02 01 05 06 07 01 Lekeplass Skjold skole 04 Apeltunvatnet 07 Smøråsfjellet 02 Grøntområde Skjoldtun bh 05 Hjortebanen (idrettsbane) 04 03 Grøntområde boligblokker 06 Iglavatnet HJORTEVEGEN 4/6 BLÅGRØNNE STRUKTUR 18.09.19 N Bybanestopp Luftlinje Skjold 260 m. gangvei til nærmere bybanenstopp 300 m / 4min gangvei til Apeltunvatnet 700 m / 8min gangvei til Smøråsfjellet 1000 m / 14min Gangavstand til bybanestopp Lagunen SENTRUMSKJERNE 1100 m / 14min HJORTEVEGEN 4/6 GANGAVSTAND BYBANE/SENTRUMSKJERNE 18.09.19 NÆRMESTE BYBANESTOPP : SKJOLD N Bolig Næring/industri Institusjon HJORTEVEGEN 4/6 BYGNINSSTRUKTURER NÆR TOMTEN 18.09.19 BILDER KOMMER HJORTEVEGEN 4/6 BILDER FRA TOMTEN 18.09.19 N I stor grad boligblokk I stor grad I stor grad boligblokk ene/tomannsbolig I stor grad ene/tomannsbolig Boligblokk I stor grad ene/tomannsbolig Boligblokk I stor grad I stor grad rekkehus rekkehus Rekkehus I stor grad ene/tomannsbolig Boligblokk I stor grad ene/tomannsbolig HJORTEVEGEN 4/6 BYGNINSTYPER NÆR TOMTEN 18.09.19 2 3 1 4 5 1 Skjold skole 4 Skjold bybanenstopp 2 Skjold kirke 5 Spar (dagligvare) 3 Akasia Skjold barnehage 6 Hjortebanen (idrettsbane) HJORTEVEGEN 4/6 MÅLPUNKT I NABOLAGET 18.09.19 6 \u0018\u0018 \u0018\u0018 \u0019\u0013 \u0019\u0013 \u0019\u0013 \u0019\u0013 \u0018\u0018 Eksisterende situasjon \u0018\u0018 Foreslått løsning \u0019\u0018 \u0019\u0018 \u0019\u001a\u0011\u0017 \u0019\u001a\u0011\u0017 \u0019\u0018 \u0018 nytt uteoppholdsareal grønnstruktur / eks. kolle grønnstruktur / eks. kolle \u0019 på eks. kolle eksisterende fortau eksisterende fortau nytt tun ganglinje til/fra ganglinje til/fra bybanestopp ny gang-forbindelse bybanestopp visuell siktlinje visuell siktlinje innkjørsel innkjørsel HJORTEVEGEN 4/6 EKSISTERENDE VS FORESLÅTT LØSNING 18.09.19 BILDE FRA APELTUNVATNET BEFOLKNING (YTREBYGDA) "
}