{
  "dokument_id": "a3358978-b5e4-56ad-8391-9f87d9ab4607",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Nordre Bønes Sameie - Revidert forskrift om skolekretsgrenser i Bergen kommune fra og med skoleåret 2024-2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9630142/Horingsinnspill-fra-Nordre-Bones-Sameie-Revidert-forskrift-om-skolekretsgrenser-i-Bergen-kommune-fra-og-med-skolearet-2024-2025",
  "tekst": "Høringsinnspill til revidert forskrift om skolekretsgrenser i Bergen kommune fra og med skoleåret 2024-2025. Saksnummer 2023/253827. Til: Bergen Kommune Fra: Styret i Nordre Bønes Sameie Innspill gjelder: Kommunens forslag om endring av skolegrense mellom Fjellsdalen skole og Lyshovden skole. Styret i Nordre Bønes Sameie sender herved inn høringsinnspill til revidert forskrift om skolekretsgrenser i Bergen kommune, fra og med skoleåret 2024-2025. Saksnummer 2023/253827. Dette på bakgrunn av hvordan forslag om endret skolegrense mellom Fjellsdalen skole og Lyshovden skole, rammer sameiet på en svært uheldig måte ved å splitte boligområdet. Slik forslaget som er fremlagt forstås, vil sameiet vårt splittes ved at 10 (Bråtet 120 – 138) av totalt 84 boenheter skilles ut til Lyshovden skole fremfor Fjellsdalen skole, som resten av boligområdet sokner til. Noe som betyr at de få barna det gjelder, skilles fra resten av boligområdet året de begynner på skolen. De totalt 4 barna dette gjelder, er fra fire ulike årskull. Det medfører at hvert av barna vil starte på Lyshovden skole alene, som eneste barn fra sameiet. Det må også sies at for mange av barna i sameie, går skoleveien gjennom sameie, forbi den ene husrekken som er foreslått flyttet til Lyshovden skole (Bråtet 120 – 138). Mellom vårt boligområde og skolegrensen ligger \"Hatteåsen borettslag (Bråtet 61 – 101)\" og \"Bråtet terrasse\". Slik forslaget lyder per nå, så blir Bråtet 120 - 138 splittet fra Sameiet/boligområdet de tilhører for å bli flyttet til Lyshovden skole sammen med \"Bråtet Terrasse\". Et boligområde de ikke har noen tilhørighet med. Styret har lagt til rette for et godt og felles oppvekstmiljø i sameie, med felles aktiviteter og lekeplasser for barna. Slik at barna i sameiet skal få et nært og godt forhold i oppveksten. Det er derfor også fra styret sin side, svært ønskelig at barna som vokser opp i vårt sameie er tilknyttet samme barneskole. Vedlagt ligger et kartutsnitt som beskriver sammensetningen av boligområdet vi tilhører (Nordre Bønes Sameie). Det vedlegges også et kartutsnitt som viser dagens skolegrense, grensen mellom Fyllingsdalen og Bønes, og de tre boligområdene vi beskriver. Vennlig Hilsen Styret i Nordre Bønes sameie X Tommy Moe Styrets Leder - Nordre Bønes Sameie Markert i svart viser området som utgjør Nordre Bønes sameie, med totalt 84 boenheter. Markert i gult er de 10 boenhetene i Nordre Bønes sameie, som er foreslått flyttet fra Fjellssdalen skole til Lyshovden skole. Markert i grønt er gangveiene og gatene som knytter Nordre Bønes sameiet. Dagens skolegrense Bråtet 120 - 138 Grense: Fyllingsdalen - Bønes Nordre Bønes Sameie Hatteåsen Borettsslag (Bråtet 61 - 101) Bråtet Terrasse "
}