{
  "dokument_id": "a064f9b9-cd1b-5826-bb1d-9e60af48b898",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9431476/Arna-gnr-287-bnr-217-Arnatveitvegen-137-Klage-over-avslag-pa-soknad-om-anlegging-av-18-bilparkeringsplasser-m-m-",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/250952-5 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om anlegging av parkeringsplass med 18 bilparkeringsplasser, inklusiv grøntareal som buffer mot kommunal vei og endring av avkjørsel til offentlig vei. Avslaget ble gitt den 29.09.2023 da det ikke er dokumentert at eiendommen er sikret lovlig atkomst, jf. pbl. § 27-4. Plan- og bygningsetaten opplyser dessuten om ytterligere mangler i vedlagt fagnotat. Vedtaket er påklaget den 13.10.2023 av ansvarlig søker Malvin Klementsen på vegne av tiltakshaver Arna Bruk AS. Søknaden er foranlediget av ulovlighetsoppfølging på eiendommen, ref. sak ULOV- 2022/25904. Det er fattet vedtak datert 20.11.2023 om pålegging om retting og ilegging av tvangsmulkt. Anlagte parkeringsplasser skal iht. vedtaket tilbakeføres til grøntområde som vist på ortofoto fra 2016. Det gjøres oppmerksom på at omsøkte tiltak ikke samsvarer med etablert situasjon i flyfoto fra 2019. Det vises til vedlagt situasjonsplan. Utklipp fra flyfoto 2016 Utklipp fra flyfoto 2019 Eiendommen er ikke regulert. Kommuneplanens arealdel (KPA 2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Øvrig Byggesone og den ligger innenfor hensynssonene gul veistøy. Tiltaket er avhengig av dispensasjon fra KPA 2018 § 3.1 om plankrav, og slik dispensasjon er omsøkt, jf. pbl. § 19-1. Plan- og bygningsetaten påpeker også behov for avklaringer om tiltaket er i samsvar med KPA 2018 § 17 vedr. parkering. I tillegg må veimyndigheten behandle og innvilge søknad om dispensasjon fra byggegrense langs fylkeskommunal vei, jf. veglova § 29. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra JIBO Consult AS på vegne av Roy Kengakaran. Merknadshaver var hjemmelshaver til naboeiendommen på gbnr. 287/103 fram til 1 16.05.2022. Merknaden gjelder i hovedsak støyende drift på arealene, og det bes om støyskjerm mellom parkeringsarealet og boligområdet. Deler av merknaden gjelder også forhold som anses utenforliggende denne sak. Det vises til avslagsvedtakets pkt. 3.2 for nabomerknad, ansvarlig søkers tilsvar og Plan- og bygningsetatens kommentarer. Vestland fylkeskommune har gitt uttalelse datert 21.06.2023. Fylkeskommunen viser til at eiendommen ikke har tilstrekkelig opparbeidet avkjørsel for ønsket bruk. De kan ikke se grunnlag for å ta stilling til spørsmålet om dispensasjon fra byggegrense mot fylkesvei før dette er avklart. Fylkeskommunen vil ikke akseptere ønsket løsning for avkjørsel. Bymiljøetaten har gitt uttalelse datert 26.06.2023. Det meddeles at de ikke har mottatt tilstrekkelige opplysninger til å behandle søknad om utbedring av avkjørsel i krysset mellom kommunal og fylkeskommunal veg. Bymiljøetaten har innvilget dispensasjon fra byggegrense langs kommunal veg den 08.07.2022 jf. vegl. § 29 Klage: Klagen gjengis i sin helhet: «Vi forstår det slik at avslaget er begrunnet med at Vestland fylkeskommune ikke har godkjent justert avkjørsel til fylkesvegen. Klagen begrunnes med at dette er en sak under arbeid, vi er i dialog med Multiconsult for å finne en løsning fylkeskommunen kan godkjenne. Men som samtidig ivaretar brukarene av Arna Bruk sine interesser, derav større kjøretøy som skal inn og ut av krysset fra fylkesvei til Arna bruk. Forholdet gjelder også bymiljøetaten, for avkjørsel mot den kommunale veien» Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at tiltaket er avhengig av tillatelse til utvidet bruk av avkjørsel, jf. pbl. § 27-4. Det vises til at eiendommen er uregulert og at det må foreligge tillatelse fra veimyndighetene. Klagen tilsier at ansvarlig søker er innforstått med at søknaden mangler «de opplysninger som er nødvendige for at kommunen skal kunne gi tillatelse til tiltaket», jf. pbl. § 21-2. Tiltaket er følgelig «i strid med bestemmer gitt i (...) denne loven», jf. pbl. § 21-4. Det er ikke adgang til å gi tillatelse til tiltaket. Hva gjelder omsøkte dispensasjon fra KPA 2018 § 3.1 om plankrav, viser fagetaten til at tiltaket ligger i øvrig byggesone. Det følger av KPA 2018 § 26.5.2 at «Mindre næringsvirksomheter som ikke medfører støy, forurensning, trafikkbelastning eller andre ulemper for omgivelsene kan tillates. Det tillates ikke nyetablering eller bruksendring for tiltak med høy arbeidsplass- eller besøksintensitet» (fagetatens understrekning). En planprosess vil kunne avklare parkeringsbehovet sett i lys av den overordnede målsetningen om nullvekst i biltrafikken, samt forhold knyttet til avkjørselen på eiendommen. Fagetaten fraråder at det innvilges dispensasjon. Avslutningsvis påpeker fagetaten behov for en redegjørelse om parkeringsdekningen på eiendommen er samsvar med KPA 2018 § 17.1.1. Dersom parkeringsdekningen ikke er i samsvar med bestemmelsen må dispensasjon omsøkes og innvilges før det kan gis tillatelse. Økonomiske konsekvenser: Ikke relevant. 2 Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Byrådet finner det tilstrekkelig å vise til manglende tillatelse fra veimyndigheten til ny avkjørsel eller tillatelse til utvidet bruk av eksisterende avkjørsel til kommunal vei, jf. pbl. § 27-4, jf. veglova (vegl.) § 40. Det foreligger heller ikke dispensasjon fra byggegrense langs fylkeskommunal vei, jf. vegl. § 29. Lovlig atkomst skal være sikret før det gis rammetillatelse, jf. Ot.prp.nr.45 (2007-2008) s. 51. Det innebærer for kommunen at det verken er adgang til å ta klagen til følge i sin helhet eller på vilkår om at tillatelse skal foreligge før det kan gis igangsettingstillatelse. Byrådet tiltrer for øvrig fagetatens vurderinger knyttet omsøkte dispensasjon fra KPA 2018 § 3.1. om plankrav. Byrådet stiller seg imidlertid positiv til dispensasjon fra KPA 2018 § 3.1 ved en eventuell ny og komplett byggesøknad (inkl. nytt nabovarsel) på nærmere angitte forutsetninger: • Det foreligger nødvendig tillatelse og nødvendig dispensasjon fra veimyndighetene. • Tiltaket er i samsvar med KPA 2018 § 17 vedr. parkering. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 29.09.2023 opprettholdes. Klagen tas ikke til følge. Dato: 12. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 18.10.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 29.09.2023 5. Klage datert 13.10.2023 6. Dispensasjonssøknad 7. Dispensasjon fra byggegrense langs kommunal veg datert 08.07.2023 8. Uttale fra Bymiljøetaten datert 26.06.2023 9. Uttale fra Vestland Fylkeskommune datert 21.06.2023 10. Nabomerknad med ansvarlig søkers tilsvar 11. Tegninger 3 "
}