{
  "dokument_id": "9f130dc9-afdc-50f2-aa1d-1f6fb16f3af2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ny samarbeidsavtale for\nSyns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7982949/Ny-samarbeidsavtale-for-Syns-og-audiopedagogisk-tjeneste-Vestland-kommunalt-oppgavefellesskap-SAPT-Vestland-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/57012-1 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) Hva saken gjelder: Syns- og audiopedagogisk tjeneste (SAPT) har fungert som en interkommunal tjeneste i Hordaland siden 2000. Den tidligere samarbeidsavtalen gikk ut 1. oktober 2023. SAPT gir konsultasjon, råd og tjenester knyttet til syns- og hørselsfeltet til innbyggerne i kommuner og fylkeskommune som deltar i det kommunale oppgavefellesskapet, og bistår medlemskommunene i å oppfylle kravene i barnehagelov, opplæringslov og lov om folketrygd. Etter sammenslåingen til Vestland fylke tok fylkeskommunen initiativ til at kommunene i Sogn og Fjordane skulle inviteres med i samarbeidet. Kommunedirektørutvalget i Vestland og KS Vestland er positive til dette initiativet. Oppstart for nye deltakerkommuner var 1. januar 2024. Ved endring av kommuneloven i 2020 kom det nye krav til interkommunale samarbeid. Dette innebærer blant annet at interkommunale samarbeid etter den gamle kommuneloven måtte omdannes til én av samarbeidsformene som er tillatt i den nye kommuneloven. SAPT ble da organisert som et kommunalt oppgavefellesskap. Kommunalt oppgavefelleskap er formelt sett en enklere form for interkommunalt samarbeid enn interkommunale selskap (IKS). Det er også lovfestet i kommuneloven kap.19 at det skal inngås en samarbeidsavtale for kommunale oppgavefellesskap. Denne avtalen skal lages ved opprettelsen av oppgavefellesskapet og vedtas av kommunestyrene selv i alle deltakerkommunene. Videre skal det være obligatorisk å velge et representantskap i oppgavefellesskapet. Dette skal være oppgavefellesskapets øverste organ, og alle deltakerkommunene skal være representert i dette folkevalgte organet. I kommunelovens § 19-3 Representantskap står det: «Representantskapet er det øverste organet i et kommunalt oppgavefellesskap. Samtlige deltakere skal være representert med minst ett medlem i representantskapet. Hvert kommunestyre eller fylkesting velger selv sine medlemmer og minst like mange varamedlemmer. Hvis ikke noe annet er fastsatt i samarbeidsavtalen, velger representantskapet selv sin leder og nestleder. Det kan fastsettes i samarbeidsavtalen at vervene som leder og nestleder skal gå på omgang mellom deltakerne. I kommuner og fylkeskommuner med parlamentarisk styreform kan kommunestyret eller fylkestinget selv fastsette at kommunerådet eller fylkesrådet skal velge kommunens eller fylkeskommunens medlemmer. Rådet kan videredelegere denne 1 myndigheten til enkeltmedlemmer av rådet hvis ikke kommunestyret eller fylkestinget har bestemt noe annet.» Det skal også gå frem av samarbeidsavtalen om oppgavefellesskapet er et eget rettssubjekt eller ikke. Dette er viktig i forhold til om oppgavefellesskapet skal ha arbeidsgiveransvar til eventuelt personell, og hvem som forpliktes overfor tredjepart ved inngåelse av kontrakter. I Kommunal- og distriktsdepartementets veileder om kommunalt samarbeid (kap. 3.4. Hvilke samarbeid er et eget rettssubjekt?) står det at når et oppgavefellesskap er eget rettssubjekt, er samarbeidet fristilt fra kommunene, og organisasjonen kan sammenliknes med Interkommunale selskaper (IKS), aksjeselskap (AS) og samvirkeforetak (SA). Når et kommunalt oppgavefellesskap ikke er eget rettssubjekt, innebærer det at deltakerkommunene står rettslig og økonomisk ansvarlig for, og derfor må tre inn i, alle disposisjoner oppgavefelleskapet foretar seg. Videre er samarbeidet organisatorisk en del av én av deltakerkommunene, en såkalt kontorkommune1, som må ansette personellet og inngå eventuelle kontrakter. Både i den tidligere og i den nye samarbeidsavtalen som nå foreligger, er Bergen kommune tillagt arbeidsgiveransvaret for de ansatte i SAPT, og SAPT er en resultatenhet i Bergen kommune. Dette innebærer at Bergen kommune er rettssubjektet. Samarbeidsavtalen skal også inneholde bestemmelser om sentrale forhold ved samarbeidet. I den forbindelsen er det viktig at regelverket for oppgavefellesskap er fleksibelt, og at det ikke lovfestes flere innholdsmessige krav enn det som er nødvendig for å skape den nødvendige avklaring mellom deltakerne for å sikre at oppgavefellesskapet tilfredsstiller visse minimumskrav til representasjon, organisering og liknende. I denne saken legges det derfor fram en ny samarbeidsavtale i tråd med kommunelovens kapittel 19 om kommunalt oppgavefellesskap. Ny samarbeidsavtale er utarbeidet av styret i SAPT og er vedlagt saken. Den nye samarbeidsavtalen er også sendt til behandling i de andre kommunene som er med i SAPT. De fleste kommunene i Hordaland har vedtatt den nye samarbeidsavtalen, med unntak av Askøy og Vestland fylkeskommune som er i prosess. Ingen har meldt tilbake at de ikke vil godta samarbeidsavtalen, og ingen har sagt opp avtalen. I tillegg har Gulen kommune vedtatt å gå inn i oppgavefellesskapet. Syns- og Audiopedagogisk Tjeneste (SAPT) SAPT er organisert som en resultatenhet under byrådsavdeling for barnehage og skole (BBS) og inngår i Etat for spesialpedagogiske tjenester. I dag har SAPT (Vestland) 13,4 årsverk og består av både syns- og audiopedagoger. Bergen kommune har arbeidsgiveransvar for de ansatte. Styret for SAPT har det overordnede faglige og økonomiske ansvaret for styring av de tjenestene som SAPT skal levere. Styret kan fatte beslutning når minst en halvdel av representantene er til stede. Styret består etter den tidligere samarbeidsavtalen av representanter fra kommunene, fylkeskommunen, de ansatte ved tjenesten og representanter for interesseorganisasjonene etter følgende oppsett: - Hordaland fylkeskommune én representant 1 Det er når samarbeidet ikke er et eget rettssubjekt at det er nødvendig med en kontorkommune. I slike tilfeller kan ikke samarbeidet selv inngå kontrakter, ansette personell, osv. I stedet bruker kontorkommunen en eller flere av sine ansatte til å løse oppgavene, avgi kontorlokaler og annet materiell osv., på vegne av deltakerkommunene i samarbeidet. 2 - Bergen kommune utpeker styreleder. - De øvrige kommunene blir representert gjennom sine regioner og utpeker to styrerepresentanter - De ansatte oppnevner én representant i tillegg til en observatør. - Norges Blindeforbund oppnevner én representant. - Hørselshemmedes Landsforbund og Norges Døveforbund oppnevner i fellesskap én representant. SAPT har ifølge gjeldende og ny samarbeidsavtale følgende formål og ansvarsområde: Formålet med SAPT Vestland er å gi konsultasjon, råd og tjenester knyttet til syns- og hørselsfeltet til innbyggerne i kommuner og fylkeskommune som deltar i det kommunale oppgavefellesskapet, og bistå medlemskommunene i å oppfylle kravene i barnehagelov, opplæringslov og lov om folketrygd2. Barn og unge skal prioriteres. Blant voksne prioriteres brukere med de mest alvorlige hørsels-/synstap SAPT er en tilleggstjeneste. Tjenesten skal bidra til å sikre at kommunene og fylkeskommunen har tjenestetilbud på områder der disse ikke har tilstrekkelig faglig kompetanse på feltet. SAPT skal kartlegge, gi informasjon, råd og veiledning til brukere, foresatte og nettverk innen syn og hørsel. Dette kan gis i hjemmet, i barnehage og skole/opplæringssted eller på andre aktuelle arenaer, i form av pedagogiske, praktiske og tekniske tiltak. Fra januar 2013 har det vært nedfelt i samarbeidsavtalen for SAPT at barn og unge skal prioriteres. SAPT deltar i etablering og oppbygging av nettverk rundt brukere og aktuelle samarbeidspartnere. I tillegg tilbyr SAPT kurs for brukere, foresatte, ansatte i barnehage og skole, helsepersonell og andre samarbeidspartnere/nettverk. SAPT kan også bistå PPT og OT/PPT3 med faglige råd og veiledning, samt veilede brukere til aktuelle og relevante hjelpetjenester for videre oppfølging. Tjenesten arbeider både på system- og individnivå. Fordeling av kostnader Vestland fylkeskommune dekker 10 prosent og de øvrige kommunene dekker 90 prosent av brutto kostnader. Fordelingen av brutto kostnader mellom kommunene baseres på innbyggertall per 1. januar ifølge SSB sin innbyggerstatistikk. Deltakerne i oppgavefellesskapet faktureres én gang i året basert på budsjettert bruttokostnad og forrige års eventuelle over-/underskudd. Ny samarbeidsavtale Den nye samarbeidsavtalen for SAPT (vedlegg til saken) omfatter følgende punkter: 1. Navn på oppgavefellesskapet 2. Deltakerkommuner 3. Formål og ansvarsområde 4. Organisasjon 5. Representantskap 6. Styresammensetning 7. Resultatsenhetsleder 8. Økonomi og eierandeler 9. Rapportering 10. Uttreden og oppløsning 11. Ikrafttreden 2 Barnehageloven kap. VII, opplæringsloven § 4A-2 og kap. 5 med forskrift og folketrygdloven kap. 10. 3 Oppfølgingstjenesten (OT) er en fylkeskommunal tjeneste til ungdom mellom 16 og 21 år som skal få tilbud om opplæring, arbeid eller annen sysselsetting. 3 De viktigste endringene i forslaget til ny samarbeidsavtale: I punkt 3 Formål og ansvarsområde er det spesifisert hva som er formålet med SAPT Vestland, hvilke grupper som blir prioritert og hvilke kriterier for bistand som gjelder. Det er ikke noen endringer i hvilke grupper som prioriteres eller i kriteriene for bistand. Den nye avtalen beskriver oppgavefellesskapet på et overordnet nivå. Dette innebærer at mye av teksten i den tidligere avtalen, som omhandlet tjenestens mål, innhold, rammer og retningslinjer på individ- og systemnivå, er tatt bort. Videre presiseres det i punkt 4 Organisasjon at SAPT Vestland er en resultatenhet i Bergen kommune, og at tjenesten ikke er et eget rettssubjekt, siden Bergen kommune er tillagt arbeidsgiveransvaret for de ansatte i SAPT. Punkt 5 Representantskap er et nytt punkt i forhold til den tidligere avtalen. Her vises det til at representantskapet er SAPT Vestland sin øverste myndighet, og at samtlige deltakerkommuner i oppgavefellesskapet skal være representert på representantskaps- møtet, som skal holdes hvert år innen utgangen av april. Punktet inneholder også informasjon om at representanter og vararepresentanter velges for fire år av gangen, at de er beslutningsdyktige når minst halvparten av kommunene deltar, at representantskapets beslutninger treffes ved vanlig flertall og rutiner for innkalling til det årlige møtet. Et kommunalt oppgavefellesskap er ikke pålagt å ha et eget styre, men for SAPT Vestland har deltakerne valgt å fortsatt ha et styre i tillegg til representantskap. Punkt 6 Styret har stort sett samme formulering som tidligere, med noen endringer. I den nye samarbeidsavtalen er Bergen kommune som tidligere gitt ansvaret for å utpeke styreleder, og de øvrige kommunene utpeker til sammen fire styrerepresentanter, mot to tidligere. I tillegg endres punktet om at Hordaland fylkeskommune utpeker én representant til at Vestland fylkeskommune utpeker én representant, som også skal være styrets nestleder. Det er også presisert i den nye samarbeidsavtalen at for hver representant utpekes det en personlig vararepresentant fra samme region/organisasjon. I tillegg oppnevner ansatte som tidligere én representant i tillegg til en observatør. Norges Blindeforbund oppnevner én representant, og Hørselshemmedes Landsforbund og Norges Døveforbund oppnevner i fellesskap én representant. Punkt 7 Resultatenhetsleder er også nytt. I den tidligere avtalen var resultatsenhetsleder nevnt under punktet om sentrale dokumenter for tjenesten. Teksten i det nye punktet er lik den som var i den tidligere avtalen. I punkt 8 Økonomi og eierandeler er fordelingen av kostnader for fylkeskommunen og de øvrige kommunene lik den som stod under punktet om finansiering i den tidligere avtalen. Teksten ellers er kortet ned i forhold til den tidligere teksten, og det er presisert at oppgavefellesskapet ikke har myndighet til å ta opp lån. Punkt 10 Uttreden og oppløsning inneholder en presisering av den ettårige varselsfristen for hver enkelt kommune/fylkeskommunen for oppsigelse av avtalen, slik den var formulert i den tidligere avtalen. Nytt er at det også presiseres at kommunene/fylkeskommunen plikter å dekke sin forholdsmessige del av oppgavefellesskapets driftsutgifter frem til uttredelsestidspunktet. I dette punktet er det også nytt at representantskapet kan vedta oppløsning av oppgavefellesskapet med 2/3 av de avgitte stemmene. Ved en oppløsing, eller dersom Bergen kommune trekker seg ut av samarbeidet, overtar Bergen kommune utstyr og inventar og tar ansvar for lokaler og arbeidsgiveransvaret for tilsatte i SAPT Vestland. 4 Byrådets vurdering av forslag til ny samarbeidsavtale for SAPT Slik byrådet leser den nye avtalen, er teksten fra den tidligere avtalen omarbeidet og omformulert slik at den er i tråd med endringene i kommuneloven kapittel 19 om kommunalt oppgavefellesskap. Byrådet mener SAPT fungerer godt som en interkommunal tjeneste. SAPT er en tilleggstjeneste som støtter kommunene og fylkeskommunen som er med i oppgavefellesskapet med å utføre lovpålagte tjenester som krever spesialisert kompetanse og fagmiljø. Syns- og audiopedagogiske tjenester er et lite og sårbart fagmiljø. Syns- og audiopedagoger er vanskelig å rekruttere, siden det utdannes svært få. SAPT har erfart at en måte å rekruttere syns- og audiopedagoger på, er å ansette folk med høy generell kompetanse innen spesialpedagogikk, som kan utdannes videre for spesifikt å få kompetanse innenfor syn og hørsel. Byrådet vurderer at selv om Bergen kunne ha etablert et eget fagmiljø med halvparten så mange ansatte, vil dette ikke gi noen økonomisk gevinst sammenlignet med de kostnadene kommunen betaler per nå. Byrådet mener derfor at det vil være gunstig for Bergen kommune å være del av et stort fagmiljø i et kommunalt oppgavefellesskap, ved at en kan sikre tjenestekvalitet og profesjonalitet gjennom å bygge et større fagmiljø. Byrådet anser videre at Bergen kommune har en viktig rolle i oppgavefellesskapet ved å videreutvikle en spisskompetanse på dette feltet som kommer alle samarbeidskommunene til gode. Byrådet er derfor positive til å godkjenne samarbeidsavtalen. Valg av styreleder og representant til representantskapet i oppgavefellesskapet, ble ikke behandlet i bystyrets vedtak om «Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg - bystyreperioden 2023 – 2027». I kommuneloven kapittel 19 Kommunalt oppgavefellesskap, § 19-3 andre ledd står det at «[i] kommuner og fylkeskommuner med parlamentarisk styreform kan kommunestyret eller fylkestinget selv fastsette at kommunerådet eller fylkesrådet skal velge kommunens eller fylkeskommunens medlemmer». Byrådet foreslår derfor at bystyret delegerer til byrådet å utnevne styreleder med vararepresentant og kommunens representant med vararepresentant til representantskapet. Økonomiske konsekvenser: Bergen kommune hadde en utgift på 6 406 515 kr. av en total sum på 13 221 000 kr. for drift av SAPT i 2023. Dette tilsvarer 48,46 prosent av totalutgiftene. Se vedlegg om utgiftsfordeling for Syns- og audiopedagogisk tjeneste for nærmere detaljer om fordelingen. For 2024 kan dette bli marginalt endret ved at Gulen kommune går inn i oppgave- fellesskapet. Utgiftene for Bergen kommune finansieres gjennom budsjettet for byrådsavdeling for barnehage og skole. 5 Utgiftene for SAPT de siste fem årene4: Budsjettet for tjenesten har årlig blitt behandlet av styret i SAPT, og har hvert år blitt justert i forhold til prisjusteringer. Ved en eventuell godkjenning av den nye samarbeidsavtalen, vil det være representantskapet i det kommunale oppgavefellesskapet som behandler og godkjenner budsjettet. Det presiseres i samarbeidsavtalen at SAPT Vestland er en resultatenhet i Bergen kommune, og at tjenesten ikke er et eget rettssubjekt, siden Bergen kommune er tillagt arbeidsgiveransvaret for de ansatte i SAPT. Ved en eventuell oppløsing av det kommunale oppgavefellesskapet, vil dette ikke ha økonomiske konsekvenser for kommunen. Bergen kommune vil fremdeles ha behov for halvparten av de ansatte for å utføre de lovpålagte tjenestene innenfor syns- og hørselsfeltet. I tillegg vil de resterende ansatte ha en utdannelse og kompetanse som er etterspurt i kommunen, slik at det ikke vil være vanskelig å eventuelt omplassere dem i nye stillinger. Hvis Bergen kommune skulle velge å etablere et eget fagmiljø for å utføre lovpålagte tjenester innenfor syns- og hørselsfeltet i kommunen, vil ikke dette medføre mindre kostnader for kommunen. Per i dag betaler kommunen under halvparten av utgiftene til ansatte i tjenesten. Ved en egen kommunal tjeneste vil kommunen kunne halvere antallet syns- og audiopedagoger, altså noenlunde tilsvarende de utgiftene kommunen har per i dag. Samtidig vil kommunen få de samme kostnaden for leder- og konsulentstilling som hele det kommunale fellesskapet har i dag. Det kan også gi en reduksjon i reiseutgifter for de ansatte, men dette vil ha en minimal økonomisk konsekvens. Med færre ansatte vil det bli behov for mindre lokaler. Den nåværende leieavtalen for SAPTs lokaler ble inngått i 2021, og økningen dette medførte ble holdt innenfor budsjettrammen. Leieavtalen inneholder et punkt om at leieforholdet ikke kan sies opp i leieperioden, det vil si før 31.12.2027, så det vil derfor ikke være mulig å redusere leieutgifter før etter denne perioden. Byrådets anbefaling/konklusjon Byrådet ber bystyret vedta Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene. Vedtatt av Bergen bystyre 18.10.23 i B-sak 368- 23. 5.8 Oppgaver på andre områder som bystyret skal behandle 4 Regnskap og avvik for 2023 i denne oversikten er sannsynligvis noe påvirket av forsinkede refusjoner. 6 I tillegg til de saker som bystyret skal behandle selv og ikke kan delegere, behandler bystyret også følgende saker: § 5.8.4 Regionalt, interkommunalt og internasjonalt samarbeid a) Strategier for og avtaler om regionalt, interkommunalt og internasjonalt samarbeid a) Medlemskap i regionale, interkommunale og internasjonale organisasjoner som forutsetter politiske avveininger. Kommuneloven § 19-4 første og andre ledd: Når det opprettes et oppgavefellesskap, skal det inngås en skriftlig samarbeidsavtale mellom alle deltakerne i oppgavefellesskapet. De enkelte kommunestyrene og fylkestingene i alle deltakerkommunene skal selv vedta samarbeidsavtalen og avtaleendringer som gjelder noen av momentene nevnt i fjerde ledd. Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg - bystyreperioden 2023 – 2027. Vedtatt av Bergen bystyre 27.09.2023 i B-sak 337/23 1. Etablerte prinsipper for arbeidsdeling mellom bystyret og byrådet hva angår oppnevning av representanter til styrer, råd og utvalg, videreføres. Dette innebærer at byrådet tar stilling til hvem som skal oppnevnes til styrer, råd og utvalg innenfor byrådets ansvarsområde, og at bystyret tar stilling til oppnevning av kommunens øvrige representanter i styrer, råd og utvalg. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). 2. Bystyret ber byrådet utpeke representant og vararepresentant til representantskapet for SAPT Vestland. 3. Bystyret ber byrådet utpeke styreleder og vararepresentant for SAPT Vestland. Dato: 4. juni 2024 Christine B. Meyer Daniel C. E. Hägglund Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland - kommunalt oppgavefellesskap (SAPT Vestland) SAPT – utgiftsfordeling samarbeidskommuner 7 "
}