{
  "dokument_id": "b3d7405d-2691-5c34-80ec-9ef8b6c84310",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revisjonsplan og risikovurdering 2024 Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11136157/Revisjonsplan-og-risikovurdering-2024-Bergen-kommune",
  "tekst": "Revisjonsplan og risikovurdering 2024 Bergen kommune Revisjonsplan Bergen kommune 2024 September Oktober Desember Mars/April April/Mai Revisjonsplan, Interimrevisjon uke 42 Oppsummering Årsoppgjør uke 10 Årsmelding, årsregnskap, risikovurdering revisjon og interimrevisjon behandles revisjonsberetning, risiko- og vesentlighets- i kontrollutvalget revisjonsrapport og Kartlegging av rutiner og testing av Balanseposter vurdering forenklet kontroller uttalelse fra forenklet etterlevelseskontroll med Årsmelding etterlevelseskontroll med Detaljkontroller inntekter og økonomiforvaltningen utgifter Konsolidert regnskap økonomiforvaltningen behandles i kontroll- behandles i Forenklet etterlevelse utvalget økonomiforvaltning kontrollutvalget Oppstartsmøte 23.09.2024 Attestasjoner © 2023 Deloitte AS Merverdiavgiftskompensasjon, ressurskrevende tjenester, registrering antall psykisk utviklingshemmende, prosjektregnskap, spillemiddelregnskap etc. 2 Risikovurdering Bergen kommune 2024 Lav Middels Høy Område Kommentar Risikonivå Inntekter Mange transaksjoner av ulik art og utstrakt bruk av forsystemer. Incentiver for - Salgs- og leieinntekter misligheter knyttet til inntektsføring. Komplisert regelverk, mange transaksjoner, mange ansatte involvert i prosessering av inngående fakturaer og utfakturering. Risiko for foreldelse ved Merverdiavgift merverdiavgiftskompensasjon og at kommunen urettmessig gjør krav på kompensasjon. Vesentlige forpliktelser og midler, komplisert regelverk og regnskapsmessig Pensjon behandling, viktig for den enkelte ansatte at opplysninger er korrekt registrerte hos pensjonsleverandør. Risiko for manglende etterlevelse av selvkostforskrift, herunder feil ved Selvkost beregning og håndtering av over- og underskudd. Forskrift og standard regulerer avgrensning. Vesentlig risiko i forbindelse med Skillet investering/drift adgang til lånefinansiering. Risiko knyttet til regelverk for offentlig anskaffelse og mange ansatte involvert i Utgifter prosessering av inngående faktura. © 2023 Deloitte AS 3 Risikovurdering Bergen kommune 2024 Lav Middels Høy Område Kommentar Risikonivå Inntekter Fastsatte satser, goder rutiner for registrering av betalende og avstemming av - Brukerbetalinger fakturerte beløp. - Eiendomsskatt Inntekter - Rammetilskudd Kan avstemmes mot ekstern dokumentasjon. - Inntekts- og formuesskatt - Andre overføringer og tilskudd fra staten/andre Anleggsmidler Vesentlige verdier, risiko for feilaktig aktivering og manglende avskrivninger. Risiko for at fordringer ikke blir innbetalt til forfall. Tapsavsetningsmodell Kundefordringer detaljert. © 2023 Deloitte AS 4 Risikovurdering Bergen kommune 2024 Lav Middels Høy Område Kommentar Risikonivå Risiko knyttet til tilgang til bankkontoer og utbetalingsrutiner. Saldo per 31.12. Bank bekreftes av bank. Låneopptak reguleres av kommunelov og bystyrets budsjettvedtak. Lånesaldo Låneopptak per 31.12. blir bekreftet av långiver. Minimumsavdrag viktig størrelse. Bundne fond Risiko for at avsetning og bruk ikke er iht. lov, forskrift eller givers betingelser. Bystyrets budsjettvedtak setter rammer for disponering og inndekning. Avslutning av regnskapet Budsjett- og regnskapsforskriften regulerer avslutning. Aksjer og andeler Risiko for at verdi ikke er til stede. © 2023 Deloitte AS 5 Risikovurdering Bergen kommune 2024 Lav Middels Høy Område Kommentar Risikonivå Svært mange transaksjoner som reduserer risiko for vesentlige feil, Lønn velfungerende prosesser og kontroller. Andre kortsiktige fordringer Risiko for fordringenes eksistens og at verdi ikke er til stede. Annen kortsiktig gjeld Risiko for at all gjeld ikke er bokført eller at gjeld er forfalt. Leverandørgjeld Risiko for at all gjeld ikke er bokført eller at gjeld er forfalt. Risiko for at all gjeld ikke er bokført eller at arbeidsgiveravgift, forskuddstrekk Offentlige avgifter eller merverdiavgift ikke er betalt iht. forfall. Risiko for at noter inneholder feil eller at forskriftsbestemte noteopplysninger Noteopplysninger mangler. © 2023 Deloitte AS 6 "
}