{
  "dokument_id": "ffcb97eb-b86e-505b-b326-ac2535012a69",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 84 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10385848/Svar-pa-skriftlig-sporsmal-nr-84-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-angaende-oversikt-over-enkeltplaner-og-gjeldende-kommunal-planstrategi-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/69966-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 13. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 84 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for miljø og byutvikling Ifølge saken “Byrådets arbeid med ny kommuneplan og kommunal planstrategi” skal det ikke legges frem noen oversikt over enkeltplaner som skal videreføres, revideres/rulleres, utgår, pågår, eller blir startet opp i perioden. Fra saken: “Det legges ikke opp til at det gjennom behandlingen av planstrategien skal ta stilling til alle enkeltplaner som skal revideres i valgperioden, siden bystyrets vedtak av ny KPS skal gi sentrale føringer for planleggingen.” Representanten ber om en oversikt over alle planer, jamfør gjeldende planstrategi, som ligger under byrådens ansvar. Spørsmål til byråden: Representanten ber om at status på samtlige planer inkluderes i oversikten. Svar fra byråden: Se tabellene under. Navn på plan Vedtak Plantype Status Temaplan for bærekraftig 21.06.2023 Temaplan Gjeldende boligforsyning Naturstrategi for Bergen 29.03.2023 Strategi Gjeldende - Erstatter kommunedelplan for blågrønne strukturer Grønn strategi - Klimastrategi 25.01.2023 Strategi Gjeldende (omfatter for Bergen 2022-2030 sirkulærøkonomi) Temaplan for virksomhet 22.06.2022 Temaplan Gjeldende tilknyttet nedlagte kommunale avfallsdeponier Arkitektur- og 20.06.2019 Strategi Gjeldende byformingsstrategi for Bergen Arkitektur + Trestrategien TRE+ 21.06.2023 Strategi Gjeldende Identitet med særpreg del 1, 2 19.06.2019(del Kommunedelplan Gjeldende og 3 – Kulturmiljøplan for 1), og Bergen 15.12.2021 (del 2 og 3) Gåstrategi for Bergen 2020- 17.11.2020 Strategi Gjeldende 2030 Sykkelstrategi for Bergen 2020- 17.11.2020 Strategi Gjeldende 2030 Sjøfrontstrategi 28.04.2021 Strategi Gjeldende Handlingsplan for gange 23.02.2022 Handlingsplan Gjeldende Handlingsplan for sykkel 27.10.2021 Handlingsplan Gjeldende Handlingsplan for lading Handlingsplan Under arbeid Ladestrategi for Bergen 2023- 21.06.2023 Strategi Gjeldende 2030 Plan for universell utforming Temaplan Under arbeid Handlingsplan til Grønn strategi 21.06.2023 Handlingsplan Gjeldende Grønn virksomhet - Klima- og 27.09.2023 Temaplan Gjeldende (omfatter miljøplan for Bergen kommunes tiltaksplan plast og virksomhet marin forsøpling) Hovedplan for vannforsyning 19.06.2019 Temaplan Rullering pågår 2019-2028 Kommunedelplan for overvann 25.09.2023 Kommunedelplan Gjeldende 2019-2029 Hovedplan for avløp og 19.06.2019 Temaplan Rullering pågår vannmiljø 2019-2028 Trafikksikringsplan for Bergen 25.01.2023 Strategi Gjeldende 2022-2025 Handlingsplan for 30.01.2019 Handlingsplan Rullering pågår trafikksikkerhet 2019-2021 Strategi for drift og vedlikehold 30.01.2019 Strategi Gjeldende av det kommunale vegnettet i Bergen kommune 2019- 2028. Handlingsplan for drift og 21.09.2022 Handlingsplan Gjeldende vedlikehold av det kommunale vegnettet 2019-2028 Strategiplan mot fremmede 19.11.2014 Gjeldende skadelige arter i Bergen kommune Handlingsprogram for 21.06.2023 Handlingsplan Gjeldende Miljøløftet 2024-2027 Handlingsplan mot støy 2018- 22.06.2023 Handlingsplan Rullering pågår 2024 Andre planer/tema Navn på plan Vedtak Plantype Status Forvaltningsplan for 23.02.2022 Forvaltningsplan Gjeldende verdensarvstedet Bryggen Hjort i Bergen - forvaltningsplan 23.01.2013 Forvaltningsplan Gjeldende - 2012-2020 Oppdatert med nye forvaltningsmål for 2022-2025 27.04.22 Forvaltningsplan for 26.03.2007 Forvaltningsplan Gjeldende vassdragene i Bergen Forvaltningsplan for Byfjellene 19.09.2005 Forvaltningsplan Gjeldende Vest Bruksplan for Fløyenområdet 29.09.2003 Gjeldende 2003 Forvaltningsplan for byfjellene Forvaltningsplan Gjeldende 2000 Forvaltningsplan for byfjellene 16.11.2016 Forvaltningsplan Gjeldende nord Forvaltningsplan for bytrær i 20.06.2018 Forvaltningsplan Gjeldende Bergen - strategidel Beplantningsplan for gatetrær i 03.05.2023 Gjeldende Bergenhus bydel Revidert tiltaksutredning for 26.10.2022 Gjeldende, mulig lokal luftkvalitet i Bergen revidering avhengig av luftkvalitetsmålinger Helhetlig brannsikringsplan. 17.02.2016 Gjeldende Sikring av tett trehusbebyggelse i Bergen Overordnet strategi Dokken 28.04.2021 Gjeldende Tiltaksplan mot plast og marin Inngår i Grønn forsøpling 20.06.2018 strategi Forvaltningsplan for grågås Forvaltningsplan Under arbeid Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}