{
  "dokument_id": "49d31bb7-bd0a-5446-a918-10528ec9f679",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 01.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9511884/Fagnotat-datert-01-09-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15208-3 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 01.09.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 35/278/0/0 Ytrebygdsvegen 53. Etablering av kran. ByggProsjekt AS v/ Morten Nytun på vegne av tiltakshaver Bjordal og Hvem klager? Madsen AS i klage datert 17.08.2023. Legalisering av tårnkran med bomradius 50 meter (ca. 70 meter total Tiltaket kranlengde), maksimal høyde 42,8 meter. Søknad om midlertidig dispensasjon i 5 år fra reguleringsplan nummer Vedtaket 60030000 § 2.1.1 om detaljregulering avslås i vedtak av 28.07.2023, jf. pbl § 19-2. Søknad om midlertidig dispensasjon i 5 år fra reguleringsplan nummer 60030000 § 3.8 om byggehøyde avslås, jf. pbl § 19-2. Reguleringsplan ID 60030000, YTREBYGDA. mfl. fra 2011, regulert til Bolig/kontor/annen næring - B/K/NA1. Deler av eiendommen (mot fylkesvei) er berørt av plan under arbeid, planid 66030000 Ytrebygda gnr 35 bnr 7 m.fl., Søreide ungdomsskole. I sjø er eiendommen omfattet av områderegulering id 60200000, området Planstatus i sjø er vist som 6001 -bruk og vern av sjø. I KPA2018 er eiendommen avsatt til sentrumsformål - byfortettingssone og den ligger innenfor hensynssonene funksjonell strandsone og delvis innenfor gul veistøy. Omsøkte tiltak anses å være i tråd med regulert formål Annen næring. Det er imidlertid knyttet rekkefølgebestemmelser til feltet, som krever detaljregulering for området, jf. pkt. 2.1. Det vil bli tap av arbeidsplasser, inntekter og vanskeliggjøre bedriftens Klagegrunner ansvar for beredskap av båter. Eiendommens typografi vanskeliggjør bruk av andre typer kraner. Søknad om midlertidig dispensasjon fra reguleringsplanen om byggegrense mot vei, jf, pbl § 12-4 jf. veglova § 29 må behandles, se Behov for ytterligere vedtaket datert 28.07.2023 pkt. 3.8. saksbehandling ved Søker har vedlagt en støyrapport fra søknaden i 2013, denne er for eventuell omgjøring gammel og det må innhentes nyere støyrapport for å dokumentere at støyen er under grenseverdiene i kommuneplanen og T-1442. Anbefalt vedtak Vedtaket datert 28.07.2023 opprettholdes. Klagen tas ikke til følge. Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk I 2016 (sak. 201327766) ble det gitt en midlertidig legalisering av eksisterende kran og dispensasjon på 8 år. I vedtaket oppgis det at denne skal gjelde fra mottatt søknad 11.09.2013 (EBYGG-5210-201327766-53). Opprinnelig ble det gitt et avslag på søknaden om kranen (201327766/16), og dette ble opprettholdt av Byrådet og deretter datidens Komite for miljø og byutvikling (sak 259-15). Deretter ble vedtaket sendt til Fylkesmannen i Hordaland som opphevet Bergen Kommune sitt vedtak den 21.10.2015 begrunnet med at det forelå saksbehandlingsfeil. Bygningsmyndigheten ga deretter rammetillatelse og dispensasjon midlertidig i 8 år i vedtak datert 04.05.2016 (201327766/39). Naboer påklaget igjen dette vedtaket, men det ble opprettholdt politisk og stadfestet av Statsforvalteren. I 2017 søkte ansvarlig søker om igangsettingstillatelse av tiltaket, men det manglet nødvendige ansvarsretter. Dette ble aldri innsendt etter manglebrev fra kommunen, og tiltaket har aldri fått igangsettingstillatelse. Den midlertidige tillatelsen ville uansett utgått 11.09.2021. Til venstre er kranen i 2022. Bildet til høyre er fra 2006. Saksnummer KLAGE-2023/15208 Side 2 av 10 Bildet til venstre er et flyfoto fra 1985, kranen kan da ikke sees. Skråfotoet til høyre viser en kran, og er fra 1992. Kranen er oppført en gang mellom 1985 og 1992 og er søknadspliktig. For ordens skyld nevnes det at det er en kran som er til stasjonært varig bruk, og den faller ikke under unntakene i SAK10 § 4-2 a) i forbindelse med bygge- og anleggsarbeid. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Det er mottatt merknader fra naboer/gjenboere. Under følger en oppsummering av mottatte merknader: Dolvik Eiendom AS, v/ Terje Søreide (gbnr. 35/259) som er grunneier av eiendommen kranen er oppført på (1) - Søkers opplysninger om at kranen skaper 20-25 årsverk er ikke dokumentert, og tallet var 10-12 årsverk i 2013. Det stilles spørsmål ved om det har vært en dobling av ansatte i perioden, og det ansees ikke dokumenter at kranen skaper et slikt antall ansette. Dette var også presisert i byrådssak 22/17 «At kranen genererer 10-12 årsverk anses ikke dokumentert, og er neppe et argument i saken». - Det foreligger ikke en redegjørelse av fordeler og ulemper. Vilkårene for å innvilge en dispensasjon er ikke innfridd. - Vi er positive til virksomheten på eiendommen, men vi kan ikke se at det kan være behov for en så stor kran i høyde og utstrekning. Kranen er også i bruk både i helger og på kveldstid med de ulemper det medfører. - Søkers anførsler om at det planlegges en ny kran 30-40 meter lengre nord er ikke sannsynliggjort og bør ikke vektlegges. Gbnr. 35/250, Coastline Invest Holding AS, V/Rune Ellefsen (2) «Generelt er vi positive til det omsøkte tiltaket, og håper det gode naboforholdet fortsetter. For oss er funksjonell tilkomst over eiendommen som brukes til (vinter)lagring viktig.» Gbnr. 35/237, Carl Mathisen (3) Anfører i hovedsak: Saksnummer KLAGE-2023/15208 Side 3 av 10 -Kranen bør reduseres i høyde for å være mindre sjenerende. - Det er sjenerende støy fra kranen selv med lukkede vinduer, inklusiv «tuting». - Referer til hendelse 10.01.2022 hvor stropp fra kran hang seg fast i lyktestolpe. Gbnr. 35/765, Lars Vaagen Solbakken/Vaag Eiendom & Invest AS (4) Kranen er både visuelt og støymessig forstyrrende. Selv om virksomheten har holdt til på samme plass i mange år, har den som det påpekes i søknaden, endret seg vesentlig, både mtp. antall båter og ikke minst størrelsen på båtene. Dette har ført til en rekke \"midlertidige\" tiltak, både kraner, plasthaller, adkomst og vraklagring mv. som fremstår både skjemmende og dårlig vedlikeholdt. Det er også vanskelig å se at retningslinjer for HMS og utslippsrisiko kan ivaretas på en god måte på dagens anlegg. Det oppfordres derfor til ikke å gi tillatelse til legalisering av kranen. Som et alternativ for både å ivareta arbeidsplasser og servicetilbud, anbefales det en helhetlig utbedring av området hvor det tilrettelegges for permanent for opptaksløsning uten bruk av høye kraner/installasjoner. Gbnr. 35/299, Johnny Monsen (5) - Tap av utsikt. Kranen rager høyere enn boligeiendommen, får den derfor midt i synslinjen (se vedlagt bilde i Fig 3-1 under) og den er skjemmende. - Store støyplager også i helgene. - Stiller spørsmål ved behovet for en så stor kran for virksomheten på eiendommen og om det kan ses på andre løsninger for gjennomføring av virksomheten. Viser her til bruk av gaffeltruck og mindre kran. Henviser også til at bruk av tårnkran ikke er normalt for denne type virksomhet, viser i den sammenheng til andre båtforeninger/virksomheter sine løsninger på nettstedet: båtramper og kraner for sjøsetting av båt med tilhenger i Oslofjorden (https://www.oslofjorden.com/baatramper.html) - Det opplyses om at tårnkranen som er i bruk i dag ble satt opp i ca. 2009 og den synes å være 10-15 meter høyere enn tidligere kran. Ansvarlig søkers kommentarer til merknader Søker har kommenter merknad fra Dolviken eiendom (1) som følger: «Merknad anses som fremsatt både fra Dolviken Eiendom AS og Terje Søreide privat. Som merknad stiller skriver, er han eier av eiendom, som Bjordal og Madsen AS i dag fester. Vi legger da til grunn at han har interesser utover å kun å være nabo til tiltaket. Etter ansvarlig søkers vurdering er antallet ansatte ikke relevant da de resterende arbeidsplasser som ikke direkte er avhengig av kranen håndtering av båter også vil gå tapt om primærnæringen forsvinner. Videre er det fremsatt merknader knyttet til at utsikt blir forstyrret for boliger lokalisert bak eksisterende kran. Til orientering er det sendt ut 21, stk. nabovarsel, og det er kun mottatt en merknad knyttet til utsikt. Ansvarlig søker er derfor av den oppfatting at omfanget og belastningen for 5 nye år midlertidig ikke kan anses å være særlig belastende når det kun fremsettes merknader fra en nabo. Ved søknad i 2013, der det ble gitt midlertidig tillatelse antok en at 8 år til omstilling var tilstrekkelig til å kunne vurdere nye kranløsninger. Pga. de siste års spesielle utfordringer er dette arbeidet stilt i bero. En anser det som realistisk i dag at ny kran kan etableres og finansieres i løpet av de 5 kommende år.» Søker har kommentert merknad 3 og 4 som følger: «Alle mottatte merknader bygger på det samme. Kranens høyde, lengde på bom, kranens visuelle kvaliteter og støy fra anlegget. Det er fremlagt en støyrapport utarbeidet av Sweco AS den 06.09.2013. Det er ingen endringer i bedriften som tilsier at situasjonen vedr. støy er endret. Til orientering var de fleste av de bakenforliggende boligene som blir berørt av tiltaket oppført på et senere tidspunkt enn Bjordal og Madsen AS ble etablert i området. Driften har pågått i ca. 40 år på stedet og en har måtte tilpasse seg noe endret drift gjennom årene ved at yrkesflåten og fritidsbåtflåten er blitt noe større. Bjordal og Madsen AS var opprinnelig Saksnummer KLAGE-2023/15208 Side 4 av 10 etablert i C. Sunds gate, men måtte etter vært flytte da motorstørrelser mm ble så stor og tung at en ikke klarte seg uten kran. En etablerte seg da på dagens adresse. Boligbebyggelsen har alle vært klar over at det var næringsvirksomhet på naboeiendommen når de bygde. Det følges i dag urimelig at en nå skal frata bedriften det viktigste verktøyet en har for drift av bedriften. For øvrig tok det 3 år for å oppnå midlertidig tillatelse ved søknaden i 2013, der tillatelsen først ble gitt i 2016. Tillatelsen ble da gitt fra søknadstidspunktet i 2013, da med opphør i 2021. I 2020 frem til starten av 2022 var det pandemi som medførte stagnasjon, og manglende investeringsmidler. Etter vårt skjønn forklarer dette hvorfor en ikke har fått på plass en ny kranløsning innen tillatelsen gikk ut i 2021.» Flere nabomerknader: Felles merknad fra 5 naboer. (Carl Mathisen (Søreidåsen 17), Natali Haugland (Søreidåsen 17), May Britt Haugsvær (Søreidåsen 11), Andreas Grimelund (Søreidåsen 11b), Dr. Kristen Rokstad (Søreidåsen 11b)): Merknadene går i hovedsak på: - Saken har pågått over flere år, og naboer føler seg maktesløse når kommunen ikke krever at B&M følger regelverket. - B&M er den eneste marinaen i Norge med en permanent byggekran for å løfte fritidsbåter. En slik kran skal ha en sikringssone og er ikke en permanent løsning. - Det er ingen grunn til at B&M trenger ytterligger tid. Kranen går på bekostning av sikkerhet og ulemper for nabolaget. - Det har vært hendelser med kranen, blant annet en kollisjon med en lyktestolpe i Ytrebygdsveien i januar 2022. - Kranen har et daglig sjenerende støynivå med blant annet tuting. - B&M har hatt mange muligheter til å finne en alternativ kran. Kranen utgjør en reel fare og ulempe, og bruken må opphøre. Felles merknad fra 4 naboer. (Tine Omdal Laskemoen (Søreidåsen 37), Håkon Omdal Laskemoen (Søreidåsen 37), Jan Rune Fossheim (Søreidåsen 16), Liv-Tone Haugseng (Søreidåen 16)): Merknaden går i hovedsak på: - Kranen er unødvendig høy og skjemmende. - B&M søker igjen om tillatelse etter at opprinnelige frister er gått ut. Tidligere midlertidige tillatelse gikk senest ut i september 2021, først i April 2023 mottar vi som gjenboere nabovarsel på ny. Både B&M og Byggprosjekt har kompetanse til å søke innenfor frister og regelverk i plan- og bygningsloven. Det nevnes at B&M nå engasjerer et firma (Byggprosjekt AS) som reklamerer på siden sin med at: «Vi har spesiell kompetanse innen byggesøknader til kommune i forbindelse med godkjenning av arbeid utført uten tillatelse, det vil si legalisering av ulovlige bygg og anlegg». - Det ansees ikke at søknaden i realiteten omhandler en midlertidighet lenger. - Kotehøyder søker operere med er feil. - Etter undersøkelser er det ingen andre marinaer i Norge som bruker en byggekran. - Kranen er uforholdsmessig og unødvendig. Den tilsidesetter verdier i strandsonen på hele Søreide/Dolviken. Uttale fra Vestland fylkeskommune datert 04.07.2023 Saksnummer KLAGE-2023/15208 Side 5 av 10 «Vi har ingen innvending mot at det gis ny mellombels dispensasjon for legalisering av kran, men ber om at det vert lagt inn eit vilkår: Krana må ha ein stoppfunksjon som hindrar denne i å krage ut over fylkeskommunal veg med tilhøyrande infrastruktur både i eksisterande situasjon, i anleggsfasen for utviding av vegen og over vegen si utstrekning etter at denne er bygd ut i tråd med gjeldande og/eller pågåande reguleringsplan for Søreide ungdomsskule. Vi ber om å få saka til klagevurdering når ho er ferdig handsama.» 2. Om klagen Klagen er datert 17.08.2023. Klager informerer om at klagen er foreløpig og vil kunne suppleres senere. Spesielt nevner klager at det vil ta tid å innhente en støyrapport. Den foreløpige klagen går ut på: «Vedtaket påklages i sin helhet. Utfyllende klage vil kunne berøre tema som følger: • Eiendommens typografi som vanskeliggjør bruken av andre typer kraner. • Betydningen av tap av arbeidsplasser. • Bedriftens beredskapsansvar for vedlikehold av fartøy knyttet til lostjenesten, brannbåter, ambulansebåter, Redningsselskapet og Forsvaret. • Tap av mulighet til å motta større leveranser via semitrailer. • Bedriftens tap av inntekter ved ikke å nå frem til arealer for vinterlagring av båter. • Bedriftens ansvar for å tilpasse seg markedets behov. • Bedriftens etablering lenge før utarbeidelsens av gjeldende reguleringsplan ble vedtatt. • Reguleringsplanens påvirkning på eksisterende bedrift, kran kontra bygg. • Naboers etablering av boliger etter bedriftens etablering. • Bedriftsfiendtlige vedtak. • Ny støyvurdering mm. Etter ansvarlig søkes skjønn bygger vedtaket kun på innsigelser fra nabo, knyttet til utsikt og støy. Vedtaket ser helt bort fra verdien av det samfunnsansvaret bedriften har, og som samfunnet har bruk for av beredskapsmessige hensyn.» 3. Vurdering av klagen Midlertidig klage Klager oppgir i klagen datert 17.08.2023 at klagen er midlertidig og at det vil ta tid å supplere den. Særlig grunnet at det må innhentes en støyrapport ønsker klager å få tid frem til 30.09.2023 med å supplere klagen. Fagetaten har sendt ut et brev datert 21.08.2023 om at saken ikke kan utsettes så langt frem i tid som til 30.September. Det ble gitt en kortere frist til 31.08.2023 til å supplere klagen om ønskelig, men det er gitt beskjed om at klager kan sende en eventuelt senere støyrapporten til Byrådsavdelingen. Det er ikke mottatt noen supplering av klagen når dette fagnotatet sendes, og dette fagnotatet sendes derfor videre basert på klagen datert 17.08.2023. Generelt om saken Slik vi forstår søknaden og klagen så er hensikten med en ytterligger 5 års dispensasjon å få tilstrekkelig med tid til å få plassert en mindre kran på annen plassering. Det har stått en kran her i flere tiår, og det ser ut som kranen ble høyere i 2009 (ut ifra skråfotoer) som også en nabo påpeker. Saksnummer KLAGE-2023/15208 Side 6 av 10 Fagetaten er i stor grad enig med nabomerknader som er innkommet i saken, disse er vedlagt. I likhet med nabomerknadene som er kommet inn stiller vi spørsmål ved om denne kranen med høyde på 42,8 meter og bomradius 50 meter er nødvendig eller står i forhold til den tenkte bruken. Ut ifra at søker selv oppgir at de har intensjoner om å plassere en mindre kran en annen plass, og søker om midlertidig dispensasjon går vi ut fra at dette er fullt mulig med en annen kran. Det har stått en kran der i flere tiår, der dagens kran/størrelse sannsynligvis har vært slik siden 2009. Det har tidligere blitt gitt en midlertidig tillatelse, men det ble aldri sendt inn dokumentasjon for å dokumentere ansvarsretter for å sluttføre tillatelsen. Denne midlertidige tillatelsen gikk uansett ut i 2021. I 2022 søker tiltakshaver om kranen på ny. I søknaden skriver søker blant annet at «En ny kran vil være en betydelig investering som vil ta noe tid å etablere med søknad osv.» Videre peker søker på at en fratakelse av kranen vil føre til at bedriften ikke kan utføre hovednæringen sin. Søker tar også opp at det har vært en pandemi i 2020 til starten av 2022 som har medført stagnasjon og manglende investeringsmidler som forklarer hvorfor en ikke har fått på plass en ny kranløsning før tillatelsen gikk ut i 2021. Fagetaten er av den oppfatning av at tiltakshaver har hatt mer enn god nok tid til å områ seg for å erstatte kranen med en annen mindre inngripende kran. Vi er innforstått med at et negativt vedtak kan være inngripende for bedriften, men det er også et behov for å sette en sluttstrek. Den midlertidige tillatelsen i 2016 ble satt med hensikten om å gi bedriften tid. Bedriften har nå fått tid, selv medregnet 2 pandemi år. Fagetaten mener derfor at bedriften selv må bære ansvaret for at det ikke er planlagt, og gjort tiltak for å få på plass en ny kran, og at det nå søkes om en ny midlertidighet etter at den forrige hadde gått ut. Klager skriver blant annet at vedtaket er «bedriftsfiendtlig». Bygningsmyndighetene med politikerne har i den midlertidige tillatelse som ble utsendt i 2016 prøvd å komme tiltakshaver i møte, for å gi de tid til å rette forholdet/finne en ny løsning som er i tråd med reguleringsplanen. Fagetaten synes ikke at det da skal vektlegges at det er bedriftsfiendtlig å ikke gi enda en ny midlertidig dispensasjon, det er en anførsel som kan gjøres gjeldene hele veien for få nye midlertidige dispensasjoner. Saksnummer KLAGE-2023/15208 Side 7 av 10 Høyden på kranen og dispensasjon fra reguleringsplanen § 3.8 Bilde av den aktuelle kranen. (foto tatt av Johnny Monsen) Tegning av kranen fra søknaden Gjeldende reguleringsplan § 3.8 sier: «Bolig/kontor/annen næring B/K/NA1: Maksimal byggehøyde er satt til 8 m over korresponderende nivå i Ytrebygdsvegen. Høyeste tillatte tomteutnyttelse er satt til %-BRA=250 %. Byggehøyde og arealutnyttelse skal være Saksnummer KLAGE-2023/15208 Side 8 av 10 høyest mot V1 og reduseres mot sjøen. Krav i § 1.7 om andel av felles uteareal på bakkeplan kan fravikes i detaljregulering». Reguleringsbestemmelsen om maksimal byggehøyde 8 meter over korresponderende høyde i Ytrebygdsveien (som ligger på kote 20-21 i det aktuelle området) antas å gi en maksimalt tillatt byggehøyde på kote 29. Den aktuelle kranen oppgis med høyeste punkt på kote 43,2 som vil si at den aktuelle kranen er i overkant av 14 meter over tillatt høyde i området. Fordelene dette gir til tiltakshaver antas å være økonomisk og tidsmessig, med at de slipper å endre løsningen før på et senere tidspunkt. Videre at en stor kran gir en større fleksibilitet i forhold til hvor en kan løfte båter fra og til. Fagetaten har forståelse for at en slik kran kan være mer bekvemmelig i den daglige driften. Vi er derimot av den oppfatning at omfanget av kranen og ulempene den visuelt medfører i området ikke står i forhold til fordelene den eventuelt gir eieren. Hensikten med bestemmelsen om byggehøyder antas å ha flere årsaker, blant annet visuell synlighet for naboer og området, og sikre strandsonen mot for høye tiltak. Videre antas det også å være et sikkerhetsaspekt ved at kranen ikke skal være høyere enn 8 meter over høyden til nærliggende fylkesvei. Fagetaten har til gode å se dokumentasjon på at bedriften «må» ha en slik kran for å kunne fortsette driften. Fordelene skal som et utgangspunkt begrenses til «... forhold som ivaretar generelle areal- og ressursdisponeringshensyn» (Prop. 169 L (2020-2021)). Slik fagetaten forstår saken er det fullt mulig å ta i bruk kraner som er mindre inngripende visuelt. Videre er det vår oppfatning at en slik kran ikke er «normalen» i forhold til den virksomheten som her drives. Se blant annet illustrasjoner i vedtaket datert 28.07.2023 på s. 14. En fjerning av kranen, eller reduksjon i høyden vil etter vår oppfatning gi et løft til området og gi naboer den naturlige utsikten tilbake. En slik kran som er her i dag, er etter vår oppfatning normalt forbundet med en midlertidighet i forbindelse med byggearbeider. Selv om det har vært en kran der over flere tiår, har den vokst i omfang og ikke vært lovlig plassert (foruten for den midlertidige tillatelsen som ble gitt i 2016, men søker leverte aldri nødvendig sluttdokumentasjon til den tillatelsen). Utgangspunktet er at naboer og området skal ha en berettiget forventing om at det ikke oppføres tiltak som er høyere enn det reguleringsplanens bestemmelser tillater. Det er allerede gjort en konkret vurdering av hvilke høyder området skal tillate i planen. Fagetaten anser at tiltakshaver på dette tidspunktet har hatt god tid på seg til å få på plass en kran som vil være innenfor høyde begrensingen i reguleringsplanen. At det ikke vil tillates en kran av en slik høyde har lenge vært kjent for tiltakshaver, og det har tidligere blitt gitt en romslig frist til å finne en ny løsning. Tiltakshaver har selv valgt å ikke finne en ny løsning i denne perioden. At tiltakshaver mener at et avslag er bedriftsfiendtlig og vil medføre tap av arbeidsplasser, mener fagetaten ligger innenfor deres egen kontrollsfære på dette tidspunktet. Det blir etter vår oppfatning en generell anførsel de fleste bedrifter kan anføre der de selv velger å ikke innretter seg etter gjeldende bestemmelser og tidligere vedtak. Anførslene legger etter fagetatens syn derfor ikke opp til at det foreligger noen spesielle forhold i denne saken som bør begrunne en videre midlertidig dispensasjon. Fordelene ved en videre midlertidig tillatelse kan ikke sees å være klart større enn ulempene. Det vises ellers til vedtaket datert 28.07.2023, pkt. 3.7. Saksnummer KLAGE-2023/15208 Side 9 av 10 Midlertidig dispensasjon fra reguleringsplanens § 2.1.1 (krav om utarbeiding av detaljregulering). Det vises til at det i 2013 ble avholdt et oppstartsmøte vedrørende detaljregulering i henhold til reguleringsplanens bestemmelse § 2.1.1, men at dette planinitiativet ble avsluttet i 2015 fordi det ikke var fremdrift i planen fra forslagsstiller sin side. Klagen datert 17.08.2023 tar ikke opp noen nye forhold om plankravet, og vedtaket datert 28.07.2023 pkt. 3.7 (2) legges til grunn i sin helhet. 4. Konklusjon Vedtaket datert 28.07.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 28.07.2023 5. Klage datert 17.08.2023 6. Uttale fra Vestland fylkeskommune datert 04.07.2023 7. Nabomerknader 8. Tilsvar på noen av nabomerknadene 9. Søknad med dispensasjonssøknad datert 03.03.2022 10. Søknad om dispensasjon datert 31.05.2023 11. Tegninger Saksnummer KLAGE-2023/15208 Side 10 av 10 "
}