{
  "dokument_id": "5b6d5059-d452-5040-b0b8-6826188c9f96",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester. Olaf Ryes vei. Sykkelvei og fortau",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11588560/Statsforvalteren-stadfester-Olaf-Ryes-vei-Sykkelvei-og-fortau",
  "tekst": " Vår dato: Vår ref: 21.10.2024 2024/12953 Deres dato: Deres ref: 06.10.2023 MØHLENPRIS VELFORENING Saksbehandler, innvalgstelefon Wolffs gate 12 Ida Victoria Lerøy Jobarteh, 5557 2012 5006 BERGEN Bergen kommune, gbnr. 164/442, Olaf Ryes vei. Klage på dispensasjon fra brosteinskrav for sykkelvei og fortau. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 30.08.2024. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 20.09.2023, referanse BYGG-2023/10805-19. Sakens bakgrunn Saken gjelder utformingen av gatedekket for ny sykkelvei og fortau, samt trikkespor, i deler av Olaf Ryes vei – den delen som er avstengt for biltrafikk. Bergen kommune har gitt dispensasjon fra § 5.2.3 i gjeldende kommunedelplan, som krever at brostein skal være hovedmaterialet i byrommet. Bymiljøetaten har fått dispensasjon til å anlegge fortau og sykkelvei i svart asfalt og trikkespor i barrikadedekke/naturstein. Bygningsmyndighetene ga først avslag til dispensasjon i vedtak 02.05.2023. Samme dato ble det gitt rammetillatelse for tiltaket ellers og dispensasjon fra plankrav i KPA § 3.1. Etter innsendelse av revidert søknad, innvilget kommunen dispensasjon i vedtak datert 20.09.2023. Søknaden ble i hovedsak begrunnet med trafikale hensyn, og rullevennlighet for syklister og andre brukere av mikromobilitet. Det ble lagt vekt på å unngå materialer/dekke som kunne virke mot sin hensikt, og i stedet føre til økt bruk av fortausareal som foretrukket sykkeltrasé, med konkurranse mellom gående og andre myke trafikanter. Bygningsmyndighetene sluttet seg til dette, og la – i lys av Byantikvarens vurdering datert 27.07.2023 – også til grunn at de kulturmiljøfaglige hensynene bak § 5.2.3 ikke ville bli vesentlig tilsidesatt. Dere klaget på dispensasjonen i brev datert 06.10.2023. Klagen bygger på at et asfaltdekke ikke vil ivareta det historiske uttrykket som bestemmelsen i KDP har som formål å bevare. Dere hevder at dispensasjonen ikke er godt nok begrunnet. Dere ønsker at veien skal bli oppgradert med et utrykk som ligner de øvrige gatetunene på Møhlenpris, som har brostein som hovedmateriale. Dere hevder at Bymiljøetaten ikke har E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/8 tilstrekkelig utredet alternativ materialbruk med god rullevennlighet, som for eksempel saget/flammet smågatestein eller steinheller. Videre påpeker dere at dersom man bruker andre materialer enn asfalt, vil dette skape et markant skille mellom den delen av Olaf Ryes vei som er bilvei og den delen som er forbeholdt myke trafikanter (gatetunet). Dette vil gi økt trafikksikkerhet. Utvalg for miljø- og byutvikling (UMBY) behandlet saken først i møte 21.03.2024, og fattet da vedtak om å sende saken tilbake til byrådet. UMBY ba Byrådet om å gjøre en ny vurdering av hvorvidt klagen kunne tas delvis til følge, ved å innvilge dispensasjon fra brosteinskravet kun til den delen av veibanen som gjelder sykkelveien. Byrådet behandlet saken på nytt 27.06.2024 og opprettholdt innstillingen om å ikke ta klagen til følge. I den utfyllende begrunnelsen ble det for det første vist til at prosjektet er utformet med et overordnet mål om å gi et sammenhengende og sikkert sykkelnett, med god tilgjengelighet og sykkelvennlig utforming. Videre er det valgt barrikadedekke (natursteinsbelegg) i trikkesporet for å bedre ivareta kulturmiljøet, estetiske og trafikale hensyn. I møte 22.08.2024 fattet UMBY vedtak om å opprettholde fagetatens dispensasjonsvedtak datert 20.09.2023 og ikke ta klagen til følge, jf. sak 264/24. Klagen er derfor sendt til Statsforvalteren for endelig avgjørelse. Kartutsnitt over Olaf Ryes vei. Den aktuelle strekningen er Gatefoto. markert med rødt. Studentsenteret er markert med grønt kryss. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan- og bygningsloven (pbl.).1 Forvaltningsloven (fvl.) gjelder for Statsforvalterens saksbehandling. Vi kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt» av klageren. Ved prøving av kommunens frie skjønn, skal vi «legge stor vekt på hensynet til det kommunale selvstyre», jf. fvl. § 34 andre avsnitt. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. 1 Se pbl. § 1-9 femte avsnitt og rundskriv T-2/09 side 8. Side: 3/8 Plansituasjon Kommuneplanens arealdel (KPA), vedtatt i kommunestyret 19.06.2019, viser veistrekningen som Sentrumsformål - Byfortettingssone BY1. Videre ligger den innenfor hensynssone Bevaring kulturmiljø - Historisk sentrum. Området er omfattet av kommunedelplan (KDP) for BERGENHUS. KDP SENTRUM, vedtatt 10.12.2001, og er angitt som Gangarealer med byromsbruk/Fotgjengerstrøk. Videre er området klassifisert som Byrom anlagt i industriell tid. Den aktuelle KDP-bestemmelsen er § 5.2. Bestemmelsen gjelder Byrommenes historiske forankring, og sier følgende: Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må bevares, rekonstrueres eller nytolkes. [...] 3 Industriell tid Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom. Vilkår for dispensasjon Pbl. § 19-2 første avsnitt slår fast at «kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av» plan- og bygningsloven. Kommunens adgang til å gi dispensasjon er likevel begrenset. Det følger av pbl. § 19-2 andre avsnitt at dispensasjon ikke kan gis «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt». Videre skal «fordelene ved å gi dispensasjon [...] være klart større enn ulempene», jf. § 19-2 andre avsnitt. De to vurderingene er selvstendige vilkår, som begge må være oppfylt for å kunne gi dispensasjon. Vilkårene er rettslige vurderingstema, ikke et kommunalt skjønn, og kan derfor overprøves fullt ut. Dersom begge vilkårene er oppfylt, må kommunen gjøre en vurdering av om det skal innvilges dispensasjon, jf. ordet «kan» i § 19-2 første avsnitt. Kan-vurderingen er et kommunalt skjønn. Statsforvalterens vurdering Dere har rettslig klageinteresse i saken. Videre viser vi til kommunen vurdering av klagefristen, som konkluderer med at klagen er fremsatt rettidig. Vilkårene for å behandle saken er dermed oppfylt. Dispensasjonsvurderingen Bymiljøetaten har søkt om å anlegge fortau og sykkelvei i asfalt og trikkespor med barrikadedekke, i et område hvor det følger av KDP at brostein skal være hovedmaterialet i bygulvet. Når noen søker om et tiltak i strid med det som følger av lov- og plangrunnlag, er utgangspunktet at søknaden skal avslås.2 Unntaket er hvis de rettslige vilkårene for å gi dispensasjon er oppfylt, og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. 2 Jf. pbl. § 21-4 første avsnitt. Side: 4/8 Det første vurderingstemaet er om hensynene bak kravet om brostein som hovedmateriale i KDP § 5.3, vil bli vesentlig tilsidesatt ved en dispensasjon for å anlegge sykkelfelt og fortau i asfalt og trikkespor i barrikadedekke. Vi må derfor fastlegge hva som er hensynene bak planbestemmelsen. Hva er hensynene bak KDP § 5.2.3? Kommunedelplan Sentrum skal være et grunnlag for videre utvikling av Bergen sentrum. Det fremgår av § 5.2 første avsnitt at byrommenes «historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner», skal legges til grunn ved opparbeidingen av byrommene. Viktige historiske detaljer må «bevares, rekonstrueres eller nytolkes». Kravet i § 5.2.3. om at brostein skal være hovedelementet i bygrunnen, slår fast at brosteinsgater er en slik viktig kulturhistorisk detalj. Hensynet bak bestemmelsen er altså å ivareta gatenes historiefortellende egenskaper og sikre at brosteinsgulvet – som et viktig historisk element – blir bevart, rekonstruert eller nytolket når byrommene opparbeides. Møhlenpris er i gjeldende KPA merket som hensynssone for bevaring av kulturmiljø. I de utfyllende retningslinjene, under den generelle omtalen av Sentrum – Sandviken, står det blant annet: Tiltak skal ivareta lesbarheten og opplevelsen av Bergens identitet og særpreg som historisk by. Ett sentralt element i Bergens historiske byggeskikk er at kirketårn fremstår som høyeste bygde element. En utbredt bruk av brostein er et annet. Slike overordnede trekk skal ivaretas. Kommuneplanen fremhever altså at en utpreget bruk av brostein – med andre ord at brostein er hovedelementet i bygrunnen – er et overordnet trekk som gir Bergen identitet og særpreg, og at dette skal ivaretas. I omtalen av Møhlenpris spesifikt, står det at området er et historisk kulturmiljø som er av nasjonal interesse. At området er av nasjonal interesse, tilsier at hensynet til å bevare og gjenskape viktige kulturhistoriske elementer har stor vekt. Samtidig er KDP § 5.2.3 generell for alle byrom og omfatter store deler av Bergen sentrum. Det samme gjelder hensynssonen. Selv om bestemmelsen selvsagt er ment å være bindende, må man Side: 5/8 likevel legge til grunn at kulturmiljøinteressene kan variere i de ulike sentrumsområdene. En for streng praktisering av brosteinskravet vil kunne komme i konflikt med andre styrende hensyn etter plan- og bygningsloven, slik som hensynet til universell utforming. Det vil være mulig å ivareta helhetsinntrykket for ulike deler av sentrum – altså at brostein er hovedmaterialet i bygulvet overordnet sett – også med en mer differensiert praktisering. Vil hensynene bak kravet om brostein i KDP § 5.2.3 bli vesentlig tilsidesatt? Det eneste innslaget av brostein i tiltaksforslaget, er bruk av smågatestein langs veikanten til høyre for trikkesporet, samt renner i storgatestein brukt som skillelinje mellom ytterfeltene. Gatens historiske forankring vil bli ivaretatt i noen grad ved at barrikadedekket i trikkesporet kan gi inntrykk av å se ut som grus, slik det opprinnelige gatedekket var. Hovedinntrykket av gaten vil likevel være asfalt, ikke brostein. Tiltaket er en opprustning av gaten, men vil i begrenset grad bidra til å rekonstruere eller nytolke gatens historiske forankring og fremme gatens historiefortellende egenskaper. Dette viser at hensynene bak bestemmelsen vil bli tilsidesatt ved en dispensasjon. Det avgjørende er likevel om tilsidesettelsen er vesentlig. At tilsidesettelsen må være vesentlig, tilsier at den negative innvirkningen på de relevante hensyn og interesser må ha et kvalifisert preg. Det følger av de utfyllende retningslinjene for kulturmiljøhensynssoner, at spørsmålet om og hvordan et tiltak berører kulturminner eller kulturmiljø, skal vurderes i samråd med Byantikvaren. Byantikvaren hadde følgende merknad til den opprinnelige søknaden: Byantikvaren har ikke innvendinger til at det etableres sykkelvei i Olaf Ryes vei, men vi mener at materialbruken må justeres og tilpasse seg KDP-sentrum og pågående gateopprustningprosjekter på en bedre måte. Prosjektet slik det er omsøkt forholder seg også i svært liten grad til materialbruk i eksisterende gatenettet og innfører flere nye materialer som ikke er benyttet området. Etter dialog med Byantikvaren, endret Bymiljøetaten sykkelveien fra rød asfalt til svart asfalt. I uttalen av 27.07.2023 skriver Byantikvaren at «[s]lik tiltaket er vist i de reviderte opplysningene datert 05.07.2023 vil kulturmiljøet bli godt ivaretatt». Dette taler sterkt for at den negative innvirkningen på kulturmiljøet og gatens historiske forankring ikke har et kvalifisert preg, slik at tilsidesettelsen ikke er vesentlig. Med tanke på andre gateopprustningsprosjekter og tilpasning til det omkringliggende gatenettet, er det relevant å se på gatebruksplanene for Møhlenpris og Nygårdshøyden sør, ettersom Olaf Ryes vei er omfattet av begge planene. En gatebruksplan er en temaplan som avklarer kjøremønster og arealbruk i de omfattede gatene, med overordnede prinsipp og anbefalinger for møblering og materialbruk.3 Gatebruksplanen er ikke et juridisk dokument, slik som en reguleringsplan er. Vurderingene i gatebruksplanen kaster likevel lys over kommunens syn på ønsket utvikling av området. I forslaget til gatebruksplan for Møhlenpris, som er sendt på høring, skilles det mellom anbefalt materialvalg for kjøreveier og gatetun. Den aktuelle strekningen av Olaf Ryes vei er vist som «sykkelvei», ikke gatetun. Strekningen er en del av den vedtatte sykkelstrategien for Bergen 2020- 2030. Bymiljøetaten har uttalt at strekningen anses som en viktig kobling for gående og syklende 3 Se plan- og bygningsetatens omtale PLAN-2023/13341-5 datert 29.06.2023. Side: 6/8 over Nygårdshøyden. Veistrekningen må derfor anses som en hovedtrafikkåre for myke trafikanter, heller enn et typisk gatetun – som skal tilrettelegge for opphold og lek. For kjøreveier legger prinsippskissene opp til bruk av natursteinsheller/asfalt på fortauet og storgatestein/asfalt i kjørefeltet (høy/middels kvalitet). Det legges altså ikke opp til bruk av brostein på fortauene for tilsvarende områder. Vi kan likevel ikke legge stor vekt på den skisserte materialbruken, siden gatebruksplanen for Møhlenpris ikke er vedtatt enda. Det kan her bemerkes at Byantikvarens høringssvar er skeptisk til at det legges opp til en utstrakt bruk av betongstein og asfalt, og anbefaler at det benyttes en kombinasjon av brostein og skifer på fortauene og brostein i gatene. I den vedtatte gatebruksplanen for Nygårdshøyden, er Olaf Ryes vei vist som en sambruksgate. I formgivningsprinsippene for sambruksgater, inntatt i gatebruksplanen, står det: Bygulvet i sambruksgater skal primært utformes som helhetlige flate med rullevennlig belegg, uten nivåforskjeller eller oppdeling i gang- og kjøreareal. Ulike soner kan defineres ved variasjon av materialer i bygulvet, åpen overvannshåndtering og gatemøblering. I tråd med KDP sentrum skal brostein brukes som hovedmateriale. Dette tilsier at det er lagt opp til at fremtidige gateopprustningsprosjekt i Olaf Ryes vei i retning sentrum, skal utformes i tråd med brosteinskravet i KDP § 5.2.3. Bymiljøetaten har lagt avgjørende vekt på hensynet til rullevennlighet og trafikksikkerhet i utformingen av tiltaket. I sin uttale 06.05.2024, etter at UMBY gikk inn for et mulig kompromiss hvor fortau og skinnegang blir belagt med brostein, fremhever Bymiljøetaten at brostein byr på en rekke utfordringer med hensyn til universell utforming. De viser til at brostein kan være ugunstig for fotgjengere, og særlig barnevogner, rullestolbrukere, rullatorer og lignende. Videre kan brostein være noe vanskeligere å drifte om vinteren, og oppleves glattere enn asfalt. I Olaf Ryes vei vil disse utfordringene forsterkes av stigningen på strekningen. Dette kan føre til at sykkelveien, hvis den er i asfalt, blir det foretrukne valget for mange – også gående og andre. Både Bymiljøetaten og Byrådet har vist til andre eksempler hvor valg av dekkemateriale har fått uheldige konsekvenser for bruken av gaten: Et eksempel på dette er Strandgaten hvor sykkelfeltene er lagt med smågatestein og fortauet har et rullevennlig skiferdekke. Her hvor syklende er tiltenkt et eget areal for å fredeliggjøre fortauene er konsekvensen av dekkevalg at mange syklister fremdeles foretrekker fortausarealet. Dette gjelder også brukerne av el- sparkesykler som pga. mindre dekk vil være enda mer ømfintlig med tanke på valg av dekketype.4 Det følger av formålsparagrafen pbl. § 1-1 at prinsippet om universell utforming skal ivaretas i kravene til det enkelte byggetiltak. Videre følger det av § 19-2 at det «skal legges særlig vekt» på dispensasjonens konsekvenser for, blant annet, «sikkerhet og tilgjengelighet» når det dispenseres 4 Se revidert søknad ref. 2020/94134-41, datert 30.06.2023 og Byrådets innstilling ref. 2023/251440-24, datert 18.06.2024. Side: 7/8 fra lov eller forskrift. Av hensyn til sammenheng i regelverket, må det også kunne legges særlig vekt på disse hensynene når det dispenseres fra arealplaner. Likevel skriver kommunen selv at skiferdekke er et eksempel på et rullevennlig dekke som foretrekkes over tradisjonell brostein. Strandgaten er et eksempel på et såkalt «Bergensfortau», hvor det brukes rullevennlig steinmateriale i gangsonen og brostein som innramming av fortauet. Slik materialbruk gir et større inntrykk av at brostein er hovedmaterialet i bygulvet. Dette viser at det finnes alternative materialer som bedre ivaretar hensynet til universell utforming, og samtidig ivaretar de kulturhistoriske og estetiske hensynene bak brosteinskravet i større grad enn ved bruk av asfalt. Videre, når det gjelder utfordringer knyttet til bruk av brostein i gater med stigning, bemerker vi at flere av gatene som er satt av som gatetun i forslaget til gatebruksplan for Møhlenpris, har høyere stigningsgrad enn Olaf Ryes vei.5 Det samme gjelder mange gater generelt i Bergen sentrum, ettersom det av naturlige årsaker er mange bakker i Bergen. Dette tilsier at hensynet til best mulig fremkommelighet og enklere vedlikehold vil gjøre seg gjeldende i mange andre saker, slik at en dispensasjon vil kunne bidra til en bit-for-bit uthuling av brosteinskravet i KDP § 5.2.3. Det er imidlertid spesielt at den aktuelle veistrekningen er en hovedtrafikkåre for myke trafikanter og en del av det vedtatte sykkelnettet. Dette tilsier at man må legge særlig vekt på hensynet til trafikksikkerhet og tilgjengelighet når det gjelder valg av materiale for gatedekke, jf. pbl. § 19-2 tredje avsnitt. Asfalt har bedre gripeevne og er enklere å vedlikeholde på vinterstid enn brostein, bergensfortau og barrikadedekke. Vi oppfatter at alternativet med delvis brosteinsdekke ble forkastet nettopp fordi dette kan skape konflikt mellom syklende og gående, og dermed skape trafikksikkerhetsutfordringer. Natursteinsbelegget på trikkeskinnen vil ivareta den historiske forankringen i noen grad, som en form for nytolking av det opprinnelige grusdekket. Videre gjelder tiltaket kun en kort veistrekning, og anbefalingene og skisseringene i gatebruksplanene for Møhlenpris og Nygård legger opp til en utstrakt bruk av brostein i de omkringliggende områdene. Dette taler for at det vil være mulig å sikre helhetsinntrykket av brostein som hovedmaterialet i bygulvet i området, selv om det gis dispensasjon i denne saken. Byantikvarens aksept av tiltaket underbygger dette. Etter en samlet vurdering, finner vi at den negative innvirkningen på de relevante hensyn og interesser har ikke et kvalifisert preg. Vi konkluderer dermed med at en dispensasjon ikke vil føre til at hensynene bak brosteinskravet i § 5.2.3 blir vesentlig tilsidesatt. Er fordelene ved å gi dispensasjon «klart større» enn ulempene? Fordelene ved å gi dispensasjon er at tiltaket bidrar til å oppnå det overordnede målet om et sammenhengende og sikkert sykkelnett med god tilgjengelighet og sykkelvennlig utforming. Tiltaket vil ha god brukervennlighet i tråd med prinsippet om universell utforming, og man unngår et gatedekke som kan virke mot sin hensikt, ved å skape konkurranse og konflikt mellom gående og andre myke trafikanter på grunn av ulikt materialvalg i gange- og sykkeltraséen. Ulempene er at tiltaket i begrenset grad vil bidra til å gjenskape det historiske uttrykket som KDP- bestemmelsen har som formål å bevare, og at en dispensasjon vil kunne bidra til å uthule bestemmelsen og svekke KDP som styringsverktøy. Ulempene avdempes likevel av tiltakets begrensede størrelse og omfang, gatens karakter som viktig infrastruktur for myke trafikanter og at 5 Se Rapport - Bilfri bydel Møhlenpris - Mobilitets- og gatebruksanalyse, figur 3-77, side 49. Side: 8/8 det vil være mulig å ivareta den tiltenkte brosteinshelheten gjennom andre deler av gatemiljøet – slik det er lagt opp til i gatebruksplanene. Etter en helhetsvurdering er vi derfor enig med kommunen i at fordelene ved en dispensasjon er klart større enn ulempene i dette tilfellet. Vilkårene for å «kunne» gi dispensasjon etter pbl. § 19-2 er dermed oppfylt. Av hensyn til det kommunale selvstyret legger vi stor vekt på kommunens vurdering av om det skal gis dispensasjon, og legger denne til grunn. Vi mener saksdokumentene viser at kommunen har gjort en grundig og saklig vurdering og at vedtaket er tilstrekkelig begrunnet. Oppsummering Klagen har ikke ført frem. Det er grunnlag for å gi dispensasjon etter plan- og bygningsloven § 19-2 for det aktuelle tiltaket. Statsforvalteren stadfester derfor kommunens vedtak. Vedtaket vårt er endelig og kan ikke påklages, jf. fvl. § 28 tredje avsnitt. Med hilsen Arnt Erik Nordheim Ida Victoria Lerøy Jobarteh seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN NORCONSULT NORGE AS Postboks 626 1303 SANDVIKA SAMEIET OLAF RYES VEI 35 Olaf Ryes vei 35 5006 BERGEN SAMEIET OLAF RYES VEI 49 c/o Reidar Sellevold Olaf Ryes vei 49 5006 BERGEN Vibeke Nyborg Ryttvad Erdalsneset 30 5305 Florvåg "
}