{
  "dokument_id": "e3fa06f0-9847-58ce-a54e-d7c55d95eb2f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om kommunal lånegaranti vedrørende byROMMET-171123sk .pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9503223/Soknad-om-kommunal-lanegaranti-vedrorende-byROMMET-171123sk-pdf",
  "tekst": " UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER Bergen kommune Byrådsavdeling for næring, kultur og idrett ved kommunaldirektør Harm Christian Tolden Bergen, 17. november 2023 Søknad om kommunal lånegaranti vedrørende byROMMET Bakgrunn/resymé Bergen Sentrum AS har inngått avtale om å langtidsleie over 1.000 m2 arealer inne og ute på gateplan i Kong Oscars gt. 24 og 26. Her legger vi opp til at vi 4. kvartal 2024 skal kunne åpne byROMMET som en ny, stor publikumsattraksjon og lokal kulturnæringsvirksomhet. Arealene skal drives helårlig på kommersiell basis med innhold som vil tiltrekke seg et stort, bredt og betalingsvillig publikum forutsatt at vi får gjennomført investeringene som vi søker lånegaranti. Det legges opp til at årlig drift som minimum skal gå i balanse uten å være avhengig av offentlig eller privat støtte. For å øke mulighetene for dette, ønsker vi starthjelp i form av støtte, tilskudd, partner-/barteravtaler, samt garanti for lån. Formålet med å leie lokalene er å oppfylle Bergen Sentrums formål og dermed bidra til at kommunens sentrum kan bli enda mer levende, trivelig og attraktivt for alle. Arealene vil blant annet sikre og eliminere risikoen selskapet og aksjonærene (herunder Bergen kommune) har med hvert år med å skulle skaffe egnede lokaler for en av byens store publikumsattraksjoner, Pepperkakebyen. Leieavtalen (kopi følger vedlagt) medfører at Bergen Sentrum AS har rett til å leie lokalene i minst 15 år, med rett til forlengelse med 10 år om gang, dvs. om ønskelig «evigvarende». Leieavtalen medfører lav årsleie mot at Bergen Sentrum AS påtar seg investerings- kostnadene for å sette arealene i stand til å kunne ta imot et stort publikum. Estimater pt. tilsier at byROMMET vil medføre investeringer i bygningsmessig tilretteleggelse og innhold som publikum vil være villig til å betale for å oppleve på ca. 20 mill. kroner. Vi arbeider med å få til et offentlig/privat spleiselag. Som del av dette vil arbeide med å oppnå spesielt gunstige avtaler med en rekke leverandører, herunder til dels også å kunne bruke rimelige ombruksmaterialer Vi har imidlertid ingen garanti for at vi vil oppnå en høy andel støtte/tilskudd, og tar høyde for at opp mot ca. 15 mill. kroner av investeringene må være basert på lån. Derfor søker vi om kommunal garanti for lån på inntil 15 mill. kroner. Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 1 UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER Utfyllende informasjon mht. ønsket lånegaranti Bergen Sentrums investeringer i lokalene, for at arealene skal bli godkjent for å kunne ta imot et stort publikum gjennom hele året (blant annet tilstrekkelig ventilasjon, rømningskapasitet, offentlige toaletter, stellerom mv.), og for at lokalene bl.a. skal kunne drives på en energi- økonomisk, grønn og bærekraftig måte, er pt. estimert til ca. 7 millioner kroner eks. mva. I tillegg til å investere i 1) lokalene, er det behov for å investere i 2) utstyr til lek/bevegelse, 3) arrangementsteknisk utstyr som kan brukes til 3) et stort, variert og vekslende kulturelt innhold gjennom hele året. Det arrangementtekniske utstyret (skjermer, lys-, lydutstyr etc.) vil blant annet være en forutsetning for at vi skal kunne realisere det som er tenkt å bli et store trekkplaster for byROMMET i sommermånedene; en ny audiovisuell, multimedial sommerutstilling «Verden i Bergen»/»Bergen forteller» (arbeidstitler). Og sist, men ikke minst, må det investeres i kunstnerisk innhold som best kan sammenlignes med filmproduksjon og spillproduksjon, dvs. audiovisuell produksjon. Det vil si at publikum fysisk skal kunne gå inn i en film og et spill og tildels bli en del av det. Dette gjelder bl.a. «Verden i Bergen»/»Bergen forteller», som blant andre Gunnar Staalesen, Jo Gjerstad og Morten Hammerborg har sagt seg villige til å bidra med innhold til. Men, det kan vel så gjerne gjelde et nytt element i Pepperkakebyproduksjonen, eller for den saks skyld: en audiovisuell/multimedial Halloween-opplevelse i oktober hvert år. Noe som i tilfelle det gjennomføres ville tiltrekke seg horder av betalingsvillige besøkende. Dette, ikke minst «Verden i Bergen»/»Bergen forteller» (arbeidstitler) kan også bli en ca. 4 måneder lang manifestasjon hver sommer overfor lokalbefolkningen og tilreisende fra hele verden av hva Bergen er i stand til å få til som kultur- og medieby, og bl.a. også hvilken rolle havet spiller for byen, regionen og verden. I den sammenheng er det tenkt at byROMMET bl.a. også kan bidra til Havbyen Bergen, Akvariet og det nye verdenshavsenteret både før og etter at det står klart. Etter dette vil kapitalbehovet til varige investeringer i arealer, utstyr og innhold totalt sett kunne estimeres til ca. 19 mill. kroner eks. mva. Ref. også min e-post 7.11.2023 til kommunaldirektør Harm Christian Tolden: «I tillegg til å arbeide med å få finansiert tilretteleggelse av selve arenaen (byROMMET) ... arbeider vi også med å få finansiert attraktivt kulturelt innhold. Det vil si det innholdet som skal trekke så mange besøkende til Bergen og arenaen at byROMMETs helårlige drift som minimum kan gå i balanse. De to årlig gjentakende aktivitetene som skal bidra til at byROMMET kan drives i balanse er altså: 1) Pepperkakebyen, og 2) en ny, audiovisuell/multimedial sommerattraksjon fra mai til september som kan nå frem både til nye generasjoner, og til besøkende fra hele verden. Pepperkakebyen har i flere år hatt en omsetning i løpet av drøye 1 måned på ca. 4 mill. kroner og vil trolig ikke trenge økonomisk hjelp. Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 2 UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER Det vi trenger hjelp til er: 1) å få finansiert tilretteleggelse av selve arenaen (byROMMET) for at den år etter år skal kunne ta imot mange tusen besøkende, og 2) å få finansiert utvikling av infrastruktur og innhold til en ny audiovisuell/multimedial sommerattraksjon som kan trekke svært mange besøkende til Bergen og byROMMET hver sommer. Til dette er vi delvis i gang med, eller har planer om, å invitere og utfordre store deler av det kreative miljøet i Bergen, blant andre MCB (enkeltbedrifter som Myreze og Vizrt og som enhet) Havbyen Bergen og mange andre. Økonomiske estimater for investeringer og drift følger vedlagt sammen med en konseptbeskrivelse der deler av innholdet også fremgår her: Utfyllende om konseptet byROMMET byROMMET skal være et sted som tilrettelegger for at generasjonene kan møtes. Det skal huse vekslende kulturaktivitet med svært bred appell, det skal tilrettelegges for at det kan oppstå samarbeid og samkvem mellom barn, unge og eldre. Aktivitetene skal i størst mulig grad også gi rusavhengige under rehabilitering og eldre enslige meningsfullt arbeid. byROMMETs to største vekslende og årlig gjentakende kulturaktiviteter skal være: 1) «Pepperkakebyen» - verdens største attraksjon av sitt slag. Hvert år november-desember. 2) «Bergen og verden» - en ny, stor multimedial attraksjon. Hvert år mai-september. Andre deler av året skal byROMMET fylles at et stort, variert fast og vekslende tilbud. Det faste innholdet skal bl.a. være et serveringstilbud, butikk og offentlige toaletter. «Bergen og verden» skal være «edutainment» om Bergen, Vestland og Norge i fortid, nåtid og fremtid. Noe av det vi vil oppnå er hjelpe oss selv og nye generasjoner til å forstå hvem vi er i verden, hvem vi vil være og hva Bergen, Vestland og Norge har spesielle forutsetninger for å kunne bidra med til resten av kloden. Både ved hjelp av tradisjonelle formidlingsmetoder i byens mest historie- fortellende omgivelser, men også ved hjelp av VR (Virtual Reality) og KI (Kunstig Intelligens). I dette vil også Spillbyen Bergen være vesentlig. byROMMET skal bl.a. være en innovativ formidlingsarena som vi håper skal ta i bruk det ypperste av medieteknologi som er utviklet i Bergen og Norge, bl.a. av bedrifter som Myreze og Vizrt. Her vil vi kunne vise frem, for besøkende fra hele verden, hva miljøet i Media City Bergen og medienasjonen Norge er kapabel til. Både fysisk og digitalt. byROMMET skal bli blant byens mest kjærkomne og brukte tilbud for regionens innbyggere og besøkende fra hele verden. Vi forventer minimum 1 mill. besøkende pr. år. • byROMMET skal bl.a. bidra til at den historiske byen skal tas vare på og gis nytt liv. Det skal gi helårlige, varige ringvirkninger for næringslivet, kulturlivet og for byen. • byROMMET skal også være en kunnskapsarena som skal kunne ha skoleklasser og studenter fra høyskoler på besøk, og der man kan ha temporære og kortvarige tilbud som «Senioruniversitetet», «Barnas universitet», «Medieskole for unge og oldiser». Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 3 UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER • byROMMET skal bli økonomisk selvbærende og har ambisjoner om å omsette for minimum +/- ca. 15-20 mill. kroner eks. mva. pr. år. byROMMET vil i seg selv skape ca. 10-30 faste og sesongbaserte nye arbeidsplasser i egen virksomhet. • byROMMET vil bidra til øvrig næringsvirksomhet allerede i utviklingsfasen i 2024, blant annet ved å gi arbeid til lokale leverandører, og ved å fylle store næringsarealer som har stått tomme siden 2017 i sentrum (tidligere brukt bl.a. til handel). • byROMMET planlegges åpnet av ordfører Marit Warncke lørdag 16.11.2024. Søknadens forankring i offentlige planer/samfunnsmessig betydning Bergen kommunes nye handlingsplan for næringsutvikling 2023-2026 punkt 5.1.4 om sentrumsutvikling støtter opp om Bergen Sentrums og byROMMETs formål og hensikt: «Et levende sentrum er en essensiell del av en attraktiv by, og handler om klima, miljø og folkehelse, og hvilke muligheter som finnes. Det handler bl.a. om kultur, opplevelser og fritidstilbud, og byliv med butikker, serveringssteder og særegenhet. Det er viktig for både mennesker og bedrifter i hele regionen at Bergen sentrum er et tilgjengelig og attraktivt sted.» byROMMET kan bidra direkte til både å styrke arrangementsbyen Bergen og næringslivet både i regionen, i øvrige deler av byen og Bergen sentrum. byROMMET er tenkt så skulle bli et nytt viktig tilbud for Bergen og regionen: et stort, offisielt, synlig og inkluderende kulturtiltak som kan bidra både direkte og indirekte til hele byen og hele regionen. Oppsummering garantiformål, innhold og økonomi Vi trenger å investere i 1) bygningsmessig innhold, 2) utstyr til lek/bevegelse, 3) utstillings- /formidlingsteknisk utstyr (bl.a. store skjermer, trådløse headsets, høyttalere og VR) som kan bidra til at fortellingen om Bergen, Vestland og Norge i fortid, nåtid og fremtid kan formidles valgfritt på den enkelte besøkendes eget språk, på måter som setter oss i stand til å nå frem til hele verden, og ikke minst: til stadig nye generasjoner, og 4) kunstnerisk innhold med lang levetid og som med relativt små ressurser kan justeres/fornyes år for år i mange år. Vi søker etter dette om kommunal lånegaranti for lån stort inntil max. kr. 15.000.000,-. Ta svært gjerne kontakt med undertegnede per e-post steinar@bergensentrum.no eller tlf. 90 01 10 20 dersom det er ønskelig med utfyllende informasjon. Med hilsen for Bergen Sentrum AS Steinar Kristoffersen M: +47 90 01 10 20 steinar@bergensentrum.no Vedlegg: Beskrivelse byROMMET, økonomiske estimater og leieavtale (konfidensiell) Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 4 "
}