{
  "dokument_id": "6ace8a45-65a0-51d7-9ad6-2558b8df6b0e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad mottatt 22.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10368672/Soknad-mottatt-22-06-2023",
  "tekst": " Søknad om ramme llatelse 21.06.2023 15:17:01 AR557493091 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: S atunet Hus 1 Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 136 43 0 0 Kommune Bergen Adresse Drotningsvikveien 131, 5179 Godvik TILTAKETS ART OG BRUK Tiltakstype: Ny bygg - Boligformål Næringsgruppe: X Bolig Bygningstype: Enebolig Formål: Bolig Garasje TILTAKSHAVER Navn: BACKER BOLIG AS Telefon: 91537366 91537366 E-postadresse: anita.kris ansen@backer.no 21.06.2023 15:17:01 AR557493091 Adresse: Postboks 583 Sentrum, 5806 BERGEN Kontaktperson: Navn: Anita Nysæther Kris ansen Telefon: 91537366 91537366 E-postadresse: anita.kris ansen@backer.no Organisasjonsnummer: 982440173 1 ANSVARLIG SØKER Navn: Tyark as 21.06.2023 15:17:01 AR557493091 Telefon: 45663460 E-postadresse: oyvind@tyark.no Adresse: Strandgaten 19, 5013 Bergen Organisasjonsnummer: 921190239 Kontaktperson: Navn: Øyvind Kris ansen Telefon: 45663460 45663460 E-postadresse: oyvind@tyark.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller Ja gjenboere? Hvor mange merknader foreligger? 2 Ansvarlig søkers vurdering av merknadene: Kommentar l merknader i følgebrev. FØLGEBREV Se vedlegg F1 FORHÅNDSKONFERANSE Forhåndskonferanse er avholdt SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Arealplaner Beskrivelse 21.06.2023 15:17:01 AR557493091 Viser l følgebrev i dispensasjon Begrunnelse De e er kun en subsidier dispensasjon, som skal bli vurdert av byggesak om er nødvendig for å godkjenne saken. Arealdisponering 2 PLANSTATUS MV. 21.06.2023 15:17:01 AR557493091 Gjeldende plan: Type Plan Arealdel av kommuneplan Navn på plan KOMMUNEPLANENS AREALDEL 2018 Reguleringsformål Øvrig byggesone Andre planer: Type plan Reguleringsplan Navn på plan Laksevåg. RV 555, Reguleringsplan for sambandet Sotra- Bergen, fra Fjell kommunegrense l Sotravatnet Type plan Reguleringsplan Navn på plan LAKSEVÅG. GNR 136, DROTNINGSVIK, OLAHAUGEN VEST Beregningsregel angi i gjeldende plan Prosent bruksareal (%BRA) Grad av utny ng iht. gjeldende plan 45 % TOMTEAREALET Byggeområde/grunneiendom 5 967,6 m2 - Ev. areal som trekkes fra iht. beregningsregler 0 m2 + Areal som skal legges l 0 m2 = Beregnet tomteareal 5 967,6 m2 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 2 685,4 m2 Areal eksisterende bebyggelse 139 m2 - Areal som skal rives 139 m2 + Areal ny bebyggelse 1 707 m2 + Parkeringsareal 0 m2 = Sum areal 1 707 m2 GRAD AV UTNYTTING 21.06.2023 15:17:01 AR557493091 Beregnet grad av utny ng 28,6 % PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei Er vann og avløpsledninger i konflikt med ltaket? Nei 3 Krav l byggegrunn 21.06.2023 15:17:01 AR557493091 Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Ja Sikkerhetsklasse S2 (middels konsekvens og sannsynlighet lavere enn 1/1000 år) Andre natur- og miljøforhold e er pbl § 28-1 (for Nei eksempel forurenset grunn eller kvikkleire): VANNFORSYNING Tilknytning Offentlig vannverk Krysser vann lførsel annens grunn? Nei AVLØP Tilknytning Offentlig avløpsanlegg Krysser avløpsanlegg annens grunn? Nei OVERVANN Blir takvann/overvann ført l terreng? Ja Lø einnretninger Er det lø einnretninger som omfa es av TEK i bygningen? Nei Planlegges lø einnretninger som omfa es av TEK i bygningen? Nei Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 21.06.2023 15:17:01 AR557493091 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV ØYVIND BROBAKKE KRISTIANSEN på vegne av TYARK AS De e dokumentet er signert elektronisk og arkivert i Al nn 4 21.06.2023 15:17:01 AR557493091 5 21.06.2023 15:17:01 AR557493091 Filvedlegg: D1 A10-1 Situasjonsplan.pdf E3 A40-01 Fasader.pdf E1 A20-02 Planer.pdf E6 A10-05 Soldiagram vårjevndøgn kl 13.pdf E8 A10-07 Soldiagram vårjevndøgn kl 15.pdf E7 A10-06 Soldiagram vårjevndøgn kl 14.pdf E5 A10-04 Soldiagram vårjevndøgn kl 12.pdf E4 A30-02 Terrengprofiler.pdf E2 A30-05 Snitt boliger.pdf F1 Følgebrev_til_søknad.pdf B1 Søknad_om_subsidiær dispensasjon_-_vesentlig_nybygging.pdf F12 H22 OV Sit etter utbygging.pdf F13 Stiaberget-136-43-FTSRamme.pdf F10 OV Notat.pdf F14 VA-Plan Drotningsvikveien.pdf F2 Flystøy Brekke Strand.pdf F3 trafikkstøy Brekke Strand.pdf F11 H21 OV Sit før utbygging.pdf F7 Klimagassberegninger Asplan Viak.pdf F8 masseberegning.pdf F9 Beregning overvann.pdf F5 Ombrukskartlegging Kepla.pdf F15 Innledende stedsanalyse Drotningsvikveien 131.pdf I1 Uttalelse fra Bergen Vann.PDF F4 Naturmangfold Rådgivende Biologer.pdf F6 Skredfarevurdering Multiconsult.pdf C nabovarsel kvittering 2.pdf nabovarsel_kvittering.pdf TYARK AS - PRO Arkitektur.pdf C nabovarsel 2.pdf nabovarsel.pdf C3 tegninger nabovarsel.pdf A10-1 Situasjonsplan ? arealberegning.pdf C LIV BERIT PILSKOG.pdf C RUNE STEFFENSEN.pdf Bergen, 20.06.2023 Plan- og bygningsetaten Bergen Kommune Postboks 7700 5020 Bergen Søknad om rammetillatelse gnr. 136 bnr- 43 Stiatunet boliger 1 Tiltakshaver Tiltakshaver og hjemmelshaver er Backer Bolig AS. Det foreligger fullmakt fra tiltakshaver til ansvarlig søker iht. SAK § 5-5g jfr. § 5-1, 2. ledd. 2 Eiendom Bergen kommune (4601), gnr. 136, bnr. 43 Drotningsvikveien 131, 5179 GODVIK 3 Omsøkt tiltak Det søkes om rammetillatelse for oppføring av åtte frittliggende eneboliger i tun med felles carport på ovennevnte eiendom. Søknaden omfatter også opparbeiding av utearealer med tilhørende mindre forstøtningsmurer som vist på situasjonsplan datert 13.06.2023. Det søkes også om å rive eksisterende bygg på eiendommen med bygningsnummer 23643626 (241 - Hus for dyr/landbr.lager/silo), 139590589 (111 – Enebolig), 139590597 (181 - Garasjeuthus anneks til bolig). Utfyllende informasjon av eksisterende bygg følger som Vedlegg F5 ombrukskartlegging til denne søknad. Figur 1 Illustrasjon av omsøkt tiltak Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side1/19 Bergen, 20.06.2023 Figur 2Markering av omsøkt eiendom på flyfoto fra kartverket Figur 3Foto av eksisterende bygg omtalt i vedlegg F5 4 Beskrivelse av tiltaket Den omsøkte eiendommen ligger i Drotningsvik og er siste resttomt innenfor gjeldende reguleringsplan. Omkringliggende bebyggelse består i hovedsak av eneboliger i øst og rekkehusbebyggelse i vest og nord – helt i tråd med den bygningstypologi som er ønskelig i KPA sone 4. I sør ligger Drotningsvik senter. Omsøkte tiltak består av åtte nøkterne eneboliger som passer godt inn i eksisterende bygningstypologi i området. Eneboliger er i tråd med den bygningstypologi som aksepteres innenfor øvrig byggesone. Byggenes plassering på tomten er valgt for å unngå behov for større fyllinger, skjæringer eller murer. I tillegg er byggene plassert slik at eksisterende grønnstruktur i øst blir ivaretatt. Tomtens klare terrengform med fjellskråning mot øst og hellende terreng mot nordvest, nord, og nordøst skaper en buet, romlig landskapsform. Bygningene er plassert slik at de følger denne formen, og at de på den måten kan trekkes inn i terrenget med deler av bygningsvolumet. Bygningene henvender seg hovedsakelig med fronten mot sør og sørvest for å skape gode solforhold på privat veranda. Boligene følger terrenget ved å trappe seg oppover mot nordvest. Nærmeste barneskole ligger ca. 1 km fra eiendommen. Skoleveien er vurdert til å være trygg, da det er fortau hele veien fra eiendommen til skolen. I nærområdet finnes det flere friluftsområder, blant annet grøntområde ved Stiaberget. Det består av et lokalt lekeområde med åpen mark, litt trær, en grusbane og lekestativer. Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side2/19 Bergen, 20.06.2023 5 Nabovarsel 5.1 Informasjon Nabovarsel for rammesøknad om tiltak er sendt ut dato: 01.03.2023. Det er innkommet 2 merknader innen fristens utløp 15.03.2023 og en merknad pr epost 20.03.2023. Det er blitt varslet 62 interessenter for tiltaket. Søknad om subsidiær dispensasjon fra KPA ble nabovarslet den 16.05.2023, det er ikke registrert inn merknader til dette nabovarslet. Som en følge av at søknaden også omfatter søknad om riving av byggverk, er det også sendt varsel til parter med pengeheftelser i eiendommen. 5.2 Tilsvar til nabomerknad Det er registrert inn en kommentar fra Vestland fylkeskommune, merknad fra Rune Steffensen (gnr. 136 bnr. 319), Liv Berit Pilskog (gnr. 136 bnr. 456) og Randi Slettebakk (gnr. 136 bnr. 450 snr. 1).. Vestland Fylkeskommune gir ikke uttrykk for at de er negative til omsøkte tiltak, men opplyser om at de som vegstyresmakt i enkelte tilfeller skal uttale seg i byggesaker. De viser også til at det er et plankrav for eiendommen, ettersom gjeldende reguleringsplan er vedtatt i 1987, og henviser til KPA18 §§2.4 og 3.1. Dette tolkes fra tiltakshavers side som en inkurie, da bestemmelsene fastsetter plankrav kun for planer vedtatt før 1985. Vi tar merknaden til etterretning. Merknad fra Rune Steffensen gjelder bekymring for steinras fra fjellvegg/skråning og ønsker sikringstiltak ved byggearbeidet. Tilsvar: Tiltakshaver tar sikkerhet på alvor, og har engasjert konsulent i arbeidet med å kartlegge behov for sikring. Nødvendige sikringstiltak vil bli gjennomført. Merknaden fra Randi Slettebakk har merknad knyttet til økt trafikk på tilkomstvei, og stiller spørsmål ved hvem som har vedlikeholdsansvar. Det stilles også spørsmål til om de vil ha tilgang til egen parkering i byggeprosessen. Merknaden gjelder også plassering av renovasjon og fare for lukt til sjenanse for naboer. Det vises til merknaden i sin helhet. Tilsvar: Det vil bli etablert en bom i veien for å ivareta bilfritt tun ved de nye boligene, Nedre Stiaberget 35 vil beholde sin avkjørsel og del av vei som eksisterende. Renovasjon er hentepunkt og ikke lagringspunkt, sjenanse og lukt vil derfor være minimal. Plassering må løses i samråd med BIR, men tiltakshaver vil tilstrebe å ivareta naboer i dialog med BIR. Vedlikehold av vei vil avtales nærmere. Beboere kan få disponere egen parkering under byggeperioden. Liv Berit Pilskog skriver følgende i sin merknad: «Proskjektet er spennede, men inn og utkjørsel til eiendommene må sees på i sammenheng med et ellers nokså trangt veisystem i området. Ikke misnt med hensyn til trygg skolevei for barna her.» Tilsvar: Tiltaket prosjekteres iht. gjeldende plan som tar stilling til tillatt bruk av avkjørselen. Tiltakshaver har som formål å tilrettelegge for et godt og trygt boligprosjekt. Det vises ellers til tilsvar til merknad fra Randi Slettebakk. Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side3/19 Bergen, 20.06.2023 6 Forhåndskonferanse Det ble avholdt forhåndskonferanse den 08.09.2022 7 Tegninger og målsatt situasjonsplan. Plassering av tiltaket. Tegninger (fasade, plan og snitt), terrengprofiler og målsatt situasjonsplan følger av vedleggs gruppe E og D. 8 Forholdet til andre myndigheter Eiendommen ligger innenfor et regulert område, der reguleringsplanen har tatt stilling til bruk av avkjørsel. Omsøkte tiltak er i tråd med plan, og det er derfor ikke krav om samtykke for økt eller endret bruk etter veglova § 40. Det er for ordens skyld sendt en henvendelse til Bymiljøetaten 15.05.2023, men ansvarlig søker har ikke mottatt svar. Bergen Vann har uttalt seg i saken i brev datert [24.02.2023]. Se vedlegg I1. Etter vår vurdering krever tiltaket ikke dispensasjoner og det er følgelig ikke behov for å innhente uttalelser fra øvrige faginstanser. Det vises ellers til kommunens samordningsplikt. 9 Gjennomføringsplan Det er utarbeidet gjennomføringsplan for tiltaket i samsvar med SAK § 5-3. Se vedlegg G. 10 Reguleringsstatus 10.1 Gjeldende reguleringsplan 10.1.1 Arealformål Eiendommen inngår i reguleringsplan for Laksevåg- Drotningsvik vedtatt 29.06.1987. Reguleringsplanen avsetter eiendommen til boligformål; «boliger frittliggende» – område D. 10.1.2 Fellesbestemmelser § 2 Reguleringsplanen fastsetter i § 2 hvilke fellesbestemmelser som gjelder i området. Figur 4 Utsnitt fra plankart, regulering. I fellesbestemmelsene stilles det krav til at «Gesimshøyden - som måles fra terreng til skjæring mellom takflate og veggflate - må ikke overstige 4,5m for 1-etasjes hus, 7m for 2-etasjes hus. Gesimshøyden måles fra et plan bestemt som gjennomsnitt av bygningens hjørnekoter. Ved oppfylt terreng måles hjørnekotene i naturlig terreng og skjæringer fra planert terreng.» Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side4/19 Bergen, 20.06.2023 Omsøkte eiendommer oppfyller ovennevnte krav, da gesimshøyden er 4,5 meter fra gesims til nytt terreng. Det vises til vedlagte terrengprofiler (vedlegg E4) som dokumenterer dette. Tiltaket er følgelig ikke i strid med regulerte høydekrav. 10.1.3 § 4. Bestemmelser knyttet til eneboligområdene C-F. Følgende fremgår av bestemmelsen: «I eneboligområdene kan oppføres frittliggende bolighus i 1 etasje. Der terrenget etter bygningsrådets skjønn ligger til rette for det kan underetasje innredes i samsvar med byggeforskriftene. Gesims- og grunnmurshøyder skal godkjennes av bygningsrådet.» Omsøkte eneboliger er alle innredet med underetasje. Som ansvarlig prosjekterende for arkitektur, er vår faglige vurdering at tomtens topografi legger til rette for dette. Terrenget er skrånende, og det er følgelig ikke nødvendig med store terrenginngrep for å lage til sokkeletasjer. Sokkeletasjen muliggjør gode familieboliger, med 4 soverom. Hver bolig har en nøktern størrelse på 175,5 m2. Av samme bestemmelse fremgår følgende: «Det avsettes plass til en garasje samt en biloppstillingsplass for hver tomt. Bygningsrådet kan godkjenne at garasje, innenfor rammen av bygningslov og byggeforskrifter, oppsettes i nabogrense og sammen med nabogarasje under ett tak. Garasjens endelige utforming og plassering skal godkjennes av bygningsrådet. Plassering av garasje skal være vist på situasjonsplan og følge byggemeldingen, selv om garasjen ikke skal oppføres samtidig med bolighuset.» Carport brukes som garasjeløsning som er vist på vedlagt situasjonsplan og vil bli oppført samtidig som bolighusene. Eiendommen skal ikke fradeles, men seksjoneres som et sameie. Garasjene er plassert på sameiets tomt. Det fremgår også av § 4 at «Boligens grunnflate inkludert garasje skal ikke overstige 1/3 av tomtens grunnflate.» %BRA for omsøkte tiltak er 28,61% og ligger derfor godt innenfor reguleringsplanens utnyttelsesgrad. %BYA for omsøkt tiltak er 16% og ligger innenfor reguleringsplanens 1/3 av tomten (33%). 10.2 Kommuneplanens arealdel 10.2.1 Arealformål Eiendommen er i hovedsak avsatt som «øvrig byggesone» (98,1%) og en mindre del som grønnstruktur (1,9%). Mindre deler av eiendommen inngår i hensynssone vei støy gul og flystøy gul: Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side5/19 Bergen, 20.06.2023 Figur 5 Plankart KPA 10.2.2 Forholdet til gjeldende reguleringsplan KPA § 2.2 Kommuneplanens arealdel supplerer eldre arealplaner der aktuelt tema ikke er Vurdert. KPA § 2.4 Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013 (plan vedtatt 1987). Konklusjon: Eiendommen er regulert, og er gjeldende. Kommuneplanens arealdel kan supplere og erstatte gjeldende reguleringsplan hvor reguleringsplan ikke har bestemmelser, eller bestemmelsene er i strid med gjeldende kommuneplan. 10.2.3 Vesentlig nybygging Et spørsmål saken reiser er om omsøkte tiltak utgjør en «vesentlig nybygging» etter KPA § 26.5.1. Vår oppfatning er at omsøkte tiltak ikke utgjør «vesentlig nybygging» etter bestemmelsen, og vil i det følgende begrunne dette. KPA § 26.5.1 lyder slik: «I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt.» (vår understrekning) Planbestemmelser må tolkes i lys av den objektive ordlyden. Ordlyden «vesentlig nybygging» er skjønnsmessig. At nybyggingen skal være «vesentlig» tilsier at den kan være av betydning. At man i Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side6/19 Bergen, 20.06.2023 andre setning åpner for eneboliger og tomannsboliger i flertall, tilsier at det er bygningstypen, og ikke antallet enheter, man søker å begrense i denne setningen. Ordlyden må videre tolkes i lys av retningslinjene til KPA, som ble vedtatt parallelt med KPA-en. Av disse fremgår det at «Områdene skal i hovedsak opprettholdes med uendret utnyttelse, og med bolig som prioritert formål». Dette taler for at grensen for antallet enheter må fastsettes i lys av områdets karakter. Spørsmålet om hva som er vesentlig må da fastslås ut ifra tettheten av eksisterende bebyggelse i det konkrete området og hvilket utbyggingspotensial området har. En slik forståelse får støtte i sak 2022/189301-7 hvor Byråden uttaler at vurderingen av om det foreligger vesentlig nybygging «beror på en helhetlig vurdering i den enkelte sak» (vår utheving). Byråden foretok deretter en konkret vurdering av om 7 tomannsboliger – 14 boenheter – er å anse som vesentlig nybygging ut fra områdets karakter og potensialet i planområdet. At planområdet hadde et potensiale på 60 boenheter medførte at Byråden konkluderte med at omsøkt tiltak utgjorde vesentlig nybygging. I vurderingen uttalte Byråden «Byråden legger særlig vekt på at Bystyret har i KPA 2018 vedtatt hvor og hvordan byutvikling og fortetting skal gjennomføres i kommunen. I områdene avsatt til øvrig byggesone er det foretatt en konkret vurdering om at ytterligere byutvikling begrenses til enkeltvis resttomter i etablerte bygningsmiljøer, og områdene skal i hovedsak opprettholdes med uendret utnyttelse, jf. bestemmelsens retningslinjer.» Uttalelsen tilsier at nybygging i øvrig byggesone, i hovedsak skal skje på resttomter. I foreliggende sak er det søkt om utbygging av boliger iht. gjeldende reguleringsplan. Et veldig sentralt poeng i denne konkrete saken er at det kun er omsøkte eiendom, omtalt som felt D i reguleringsplanen, som ikke er utbygd iht. planen. Omsøkte eiendom er derfor en resttomt, og utbygging av denne tomten vil iht. Byrådens avgjørelse derfor kunne bebygges. Det kan i denne sammenheng påpekes at eiendommen og reguleringsplanen vil være ferdig utbygd når prosjektet blir bygget. Tomten vil derfor ikke ha areal til ytterligere utbygging senere. De nye boligene har en utnyttelsesgrad på 28,6%, altså godt innenfor tillatt utnyttelsesgrad i KPA18 som tillater maksimalt 45% BRA. Tiltaket er også under tillatt utnyttelsesgrad i gjeldende reguleringsplan. KPA2018 stiller krav til 100m2 MUA. Alle boligene vil få et vesentlig større uteoppholdsareal enn det KPA stiller krav til. Omsøkte tiltak samsvarer ellers godt med eksisterende utbyggingsmønster. Det vises til eneboligområdet i Stiaberget, like nordøst for omsøkte tiltak, og rekkehusområdet like vest og nordvest for omsøkte tiltak. I vurderingen har det også relevans at store deler av infrastrukturen allerede er på plass. Omsøkte tiltak vil ikke frembringe mer infrastruktur enn det gjeldende reguleringsplan allerede åpner for. Vi vil videre understreke at det er et godt kollektivtilbud i området. Det tar ca. 6 minutters gange fra eiendommen og til busstoppet «Drotningsvik rv. 555» med hyppige bussforbindelser til Sotra, Flesland og Bergen sentrum. FV555 er videre under oppgradering, og dette arbeidet vil også bidra til å øke infrastrukturen i området. Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side7/19 Bergen, 20.06.2023 Dersom en sammenligner prosjektet med sak 2022/189301-7, som det ble referert til over, var det som nevnt i den saken søkt om 14 boenheter, og et potensiale for 60 nye1. Her uttalte byråden følgende: «Byråden er av den klare oppfatning at en må se sakene om de omsøkte tomannsboligene og til dels potensiale ellers samlet, og at det er av liten relevans at en søker om én og én tomannsbolig eller om å unytte hele eller deler potensialet i samme byggesak.» I vår sak er det kun et potensiale for de 8 enhetene som nå er omsøkt, og kan derfor ikke sammenlignes. Tiltaket slik det er omsøkt, er basert på en konkret vurdering, ikke å anse som «vesentlig nybygging» etter KPA § 26.5.1. 10.2.4 Forholdet til plankravet I KPA § 3.1 er det krav om at «Tiltak etter pbl § 20-1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Omsøkt eiendom inngår i reguleringsplan som ble vedtatt 29.06.1987, og er regulert til frittliggende småhusbebyggelse. Omsøkte tiltak er i tråd med reguleringsplanen, og denne er hjemlet i plan- og bygningsloven av 1985. Bystyret har vedtatt at for områder som inngår i reguleringsplan vedtatt etter 1985, gjelder ikke et plankrav. I forhåndskonferanse anbefalte kommunen at det utarbeides ny reguleringsplan, da tiltaket ble ansett som «vesentlig nybygging». Vi kan for det første ikke se at KPA18 har et regulert plankrav for tiltak i sone 4 som utgjør vesentlig nybygging. For det andre har vi i pkt. 10.2.3 dokumentert at omsøkte tiltak ikke utgjør en vesentlig nybygging. Vi vil også presisere at behovet for reguleringsplan først er nødvendig i tilfeller hvor kommunen trenger å foreta en helhetlig vurdering av området, herunder få avklart overordnede forhold som infrastruktur, tomteutnyttelse, bygningstype, forholdet til kulturminner, grøntområder med mer, før utbygging tillates. I denne saken er det utarbeidet en svært grundig byggesøknad, med utfyllende dokumentasjon, for å sikre at Bergen kommune har et godt nok beslutningsgrunnlag før søknad. Det vises til følgende rapporter som følger vedlagt: • Ombrukskartlegging • Skredfarevurdering • Stedsanalyse • Notat- flystøy • Notat- trafikkstøy • Vurdering av våtmark • Innledende klimagassberegning • Krav om opparbeiding av hovedledninger • OV notat • Uttale Bergen vann • VA-kart • VA- plan • Beregning OV 1 Byråden innvilget dispensasjon fra kravet i saken med hjemmel i § 19-2. Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side8/19 Bergen, 20.06.2023 - Vi kan heller ikke se at omsøkte tiltak er et «større byggetiltak som kan få vesentlige virkninger for miljø og samfunn», jfr. pbl. § 12-1 (3). Det er ikke noe som tilsier at eiendommen er i et særskilt sårbart område i form av å være i et område med særlig verdifullt naturlandskap, et område preget av bevaringsverdig bebyggelse, eller som på en annen måte har særlig vernekarakter. Nedre del av tomten er midlertidig ervervet av Statens vegvesen iht. reguleringsplan for Sotrasambandet, til bruk til lagring av masser, brakkerigg og lager, jfr. reguleringsplanens § 11 pkt. 11.1.1. Når det gjelder Grønnstruktur i vest på tomten, er omsøkte tiltak prosjektert for å hensynta dette. Som det fremgår av bildet under, vil dyr kunne ferdes på eiendommens østlige side, til tross for ny bebyggelse. Figur 6 Utklipp fra situasjonsplan Som denne søknad viser er det i søknadsarbeidet foretatt et betydelig arbeid med å kartlegge konsekvenser for blågrønne verdier, rasfare, eventuell støyproblematikk, det er utarbeidet klimagassregnskap, samt en stedsanalyse. Søknaden gir derfor et tilstrekkelig beslutningsgrunnlag for å kunne godkjenne tiltaket uten reguleringsplan. Øyvind Brobakke Kristiansen @: oyvind@tyark.no m: 45 66 34 60 Side9/19 Bergen, 20.06.2023 En mindre del av eiendommen ligger plassert i hensynssone «støy». En slik hensynssone begrunner ikke i seg selv et behov for en reguleringsplan. Det vises videre til det som fremgår nedenfor i punkt 14; Brekke & Strand Akustikk AS har foretatt en vurdering av flystøysonen med utgangspunkt i flystøyprognoser for 2017, 2028 og 2060. Rapporten konkluderer med at man for denne eiendommen er utenfor gul flystøysone med hensyn til gjeldende prognoser. Hele eiendommen vil ellers får støynivå som tilfredsstiller anbefalt grenseverdi i T-1442 og KPA. Det vil dermed ikke være nødvendig med støyreduserende tiltak med hensyn til flystøy. Omsøkte tiltak gjelder videre 8 relativt enkle eneboliger, som skal oppføres i et område som er regulert til boligområde. Eneboligene er plassert i en klynge på eiendommen, og vil derfor benytte seg av én felles vei og infrastruktur. Deler av denne veien er i dag allerede opparbeidet på eiendommen som tilkomst til Drotningsviksveien 131. Avkjørsel fra privat til kommunal vei er derfor også allerede opparbeidet. Det er videre korte avstander til bussforbindelse. Det tar ca. 6 minutter å gå til busstoppet «Drotningsvik rv. 555» som har forbindelser både til Sotra, Flesland og Bergen sentrum med jevnlige avganger. I tillegg kan det påpekes at FV555 er under oppgradering, og at dette arbeidet også vil bidra til å øke infrastrukturen i området. Vi er videre av den oppfatning at medvirkning fra offentlige myndigheter og andre berørte grunneiere er og blir kan ivaretatt gjennom byggesaksbehandlingen. Vår vurdering er derfor at det ikke er behov for reguleringsplan for omsøkte tiltak, jf. pbl. § 12-1 (3). 10.2.5 Tillatt utnyttelsesgrad KPA2018 fastsetter at maksimal tillatt utnyttelsesgrad i sone 4 er 45% BRA. Omsøkte tiltak har en utnyttelsesgrad på 28,6 % BRA og er følgelig godt innenfor maksimalt tillatt utnyttelse. Dette underbygger også at tiltaket ikke utgjør en vesentlig nybygging. 10.2.6 Byggegrense mot vei KPA2018 har en byggegrense på 18 meter til fylkesvei i Øvrig byggesone. Tiltakets nærmeste punkt mot kommunal vei KV4088 har en avstand på 38,6 meter. Dette vises på kartutsnittet under. Figur 7 Utklipp fra situasjonsplan Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side10/19 m: 45 66 34 60 Bergen, 20.06.2023 10.2.7 Avstand til nettstasjoner Omsøkte tiltak har en større avstand enn 5 meter til transformator. 10.2.8 Krav til uteoppholdsareal Ifølge KPA2018 pkt. 14.3.5, stilles et krav til 100m2 privat uteoppholdsareal per boenhet. De private uteoppholdsarealene per boenhet ligger mellom 196 og 432 m2. Kravene i KPA2018 er følgelig oppfylt med god margin. Tegning for redegjørelse for areal- og kvalitetskrav se vedlegg E5. 10.2.9 Parkering KPA2018 § 17 stiller krav til minimum 0,8 parkeringsplasser per 100 m2. Hver boenhet må ha minst 1 plass. I tillegg stilles det krav til 2,5 sykkelparkeringsplasser per 100m2. Det er satt av 37stk sykkelparkeringer ved nordside av carport. Beregning blir; 1487/100*2,5 = 37,17 parkeringsplasser. Totalt etableres det 12 stk. bilparkeringsplasser. Det tilsvarer en pr/boenhet + 4stk. Beregning blir BRA 1487,2m2/100 x0.8 = 11,89 Parkeringsplasser. Gjesteparkering vil utgjøre Ca. 30%. Det etableres 1 stk. parkeringsplass, utformet og reservert for bevegelseshemmede. Parkeringsplasser anlegges på trafikksikkermåte og ungår konflikt med uteareal og myke trafikanter. Eiendommen har adkomst fra den kommunale veien Nedre Stiaberget. Langs den kommunale veien er det fortau opp til aktuell adkomst. Nedre Stiaberget har adkomst/avkjørsel til Drotningsvikveien, som er en fylkeskommunal vei med ÅDT på 1500. Drotningsvikveien har fortau og kryss mot Nedre Stiaberget og er opparbeidet i samsvar med regulert løsning. Bygging av 8 boliger vil føre til en økning på 24 ÅDT, med 3,5 turer per bolig minus eksisterende bolig som utgangspunkt. Den økte trafikken som følge av foreslått utbygging er vurdert til å være begrenset (1.7%). Hastigheten i både Drotningsvikveien og Nedre Stiaberget er lav, noe som også har betydning for støyproduksjon fra biltrafikk. Felles parkeringssituasjon og avfallshåndtering plasseres ved innkjøring til boligområdet, som medfører at dette blir et trafikksikkert område. Det etableres carporter med grønne tak, og felles sykkelverksted og -bod som kan skape fellesskap og legge til rette for bruk av miljøvennlig transport. 10.2.10 Energi og klima § 18.1 Tiltakets plassering er utenfor konsesjonsområde for fjernvarme. § 18.4 Klimagassberegninger Asplan Viak AS har gjennomført en klimagassberegning av prosjektet. Se vedlegg F7. Klimagassavregningene viser at utbygging på eiendommen vil kunne frembringe rundt 3100 tonn CO2-ekvivalenter over analyseperioden på 60 år. Det er en konsekvens av klimagassutslipp fra materialer, byggeplasspåvirkning, energibruk i drift og transport i drift. Med valg av lavutslippsmaterialer kan utslipp fra materialbruk mulig reduseres med nærmere 25-30%. Valg av isolasjonsmaterialer, betong, vindu, gips og gulvbelegg er eksempler på valg som kan ha stor betydning for utslipp. Backer Bolig AS vil vurdere klimagassutslipp for ulike materialer i materialvalg i Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side11/19 m: 45 66 34 60 Bergen, 20.06.2023 senere prosjektfaser. Det siktes mot å primært benytte tre i konstruksjonene, med unntak av vegger mot terreng. 10.2.11 Risiko og sårbarhet Det er utarbeidet analyser for tiltaket, se vedlegg F4-naturmangfold og F6-skredfarevurdering. Multiconsult har gjennomført en (innledende) skredfarevurdering av eiendommen. Skredfaren er vurdert iht. PBL og TEK17 § 7.3 og omfatter vurdering ift. Sikkerhetsklasse S1 og S2. Vurderingen konkluderer med at det kan utløses steinsprang fra bergskrenten i østlig del av eiendommen. Det er utarbeidet faresoner med årlig nominell sannsynlighet ≥1/100 og ≥1/1000. Figur 8 Utklipp kart fra vedlegg F6 Multiconsult anbefaler å utføre sikringstiltak i bergskrenten slik at krav til sikkerhet blir ivaretatt på hele eiendommen. Ved utbygging må entreprenør ivareta arbeidssikkerhet, spesielt i forbindelse med eventuelt sprengning. I tillegg til skredsikringstiltak anbefales det at geolog bistår med vurdering av stabilitet av berget i eventuelle skjæringer som skal sprenges ut på eiendommen. Deler av grøntområde i sør bevares av hensyn til overvannshåndtering. 10.2.12 Massehåndtering Masser er tiltenkt omdisponert på eiendommen og det vil ikke være nødvendig med deponi, innledende masseberegning legges ved i tegningsdokumentasjonen. Se vedlegg F8. 11 Dispensasjon Tiltaket er ikke avhengig av dispensasjon. Omsøkte tiltak, som kun består av åtte eneboliger på en resttomt, utgjør etter vår vurdering ikke en «vesentlig nybygging» jfr. KPA2018 § 26.5.1. Byråd for miljø og byutvikling har etter forhåndskonferansen gitt utrykk for hva kommunen anser som vesentlig nybygging, noe som underbygger at omsøkte tiltak ikke er dispensasjonsbetinget. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side12/19 m: 45 66 34 60 Bergen, 20.06.2023 Dersom kommunen mot formodning er av den oppfatning at søknad om oppføring av eneboligene krever dispensasjon fra bestemmelsen, søkes det av effektivitetshensyn herved subsidiært om dispensasjon fra KPA § 26.5.1, jf. plan- og bygningsloven (pbl.) § 19-2. Se vedlagt subsidiær søknad om dispensasjon i vedlegg B1. 12 Vann og avløp Det er innhentet forhåndsuttalelse fra Bergen Vann. Se vedlegg I1. 13 Avfallshåndtering Felles parkeringssituasjon og avfallshåndtering plasseres ved innkjøring til boligområdet, som medfører at dette blir et trafikksikkert område. Det etableres carporter med grønne tak, og felles sykkelverksted og -bod som kan skape fellesskap og legge til rette for bruk av miljøvennlig transport. Søknad om uttale for RTP er tilsendt BIR, uttale ettersendes i saken. 14 Støy Deler av utearealet er i KPA vist som gul støysone. Det er utarbeidet støyrapport av Brekke & Strand Akustikk AS, se vedlegg F2 og F3. Vegstøy – Støykart viser at gul støysone fra biltrafikk går noe inn på eiendommens sørligste del. Boligbebyggelsen og tilhørende uteoppholdsareal er ikke plassert på denne delen av tomten. Det vises også til Brekke & Strand sin støyrapport. Flystøy – Brekke & Strand Akustikk AS har foretatt en vurdering av flystøysonen med utgangspunkt i flystøyprognoser for 2017, 2028 og 2060. Rapporten konkluderer med at man for denne eiendommen er utenfor gul flystøysone med hensyn til gjeldende prognoser. Utendørs flystøynivå er Lden=49-51 dB og hele Figur 9 Utklipp Kart med støysoner og arealer med fare for dårlig luftkvalitet. eiendommen vil dermed få støynivå som tilfredsstiller anbefalt grenseverdi i T-1442 og kommuneplanen. Det vil ikke være nødvendig med støyreduserende tiltak med hensyn til flystøy. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side13/19 m: 45 66 34 60 Bergen, 20.06.2023 15 Arkitektur 15.1 Innledning Kommuneplanens arealdel stiller i § 8.1 krav til at gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformingen av alle nye tiltak. Vi vil i det følgende dokumentere at omsøkte tiltak er vakkert, særpreget, inkluderende og grønt. 15.2 Vakkert: 01. Helhetlig utforming og 02 estetisk opplevelse. 01 På tomten til det kommende prosjektet Stiatunet er det i dag en enebolig med tilhørende uthus og grisehus. Det ligger «landlig» til i et ellers fortettet område. Tomten har klare landskap-karakteristiske trekk med høy fjellvegg i øst og skrående terreng ellers mot sør på tomten. Den samlede arkitektoniske ide er å fortette og samtidig videreføre landskapet med å legge vekt på plassering av bygninger i så måte at virkningen ikke oppleves som dominerende. Uttrykket vil være kompakt og gjenkjennelig fra landlig arkitektur. Byggene har en vridning på 15 grader fra nord og plasseres i form med landskapet som dannes av fjellet i øst. Med dette grepet mener vi tiltaket vil skape en tilhørighet til landskapet og fremstå som helhetlig utformet i tråd med landskapet. 02 For å forankre det landlige uttrykket er byggene tenkt oppført i mørkt-tre over en lys base i mur/betong. Et tidløst utrykk som vil høre hjemme i en vestnorsk byggeskikk. Bygningsvolumene gis en brytning med material- og fargekontrasten av sokkel og hovedetasje. Som en viktig del av uttrykket har vi lagt særlig vekt på lysinnslipp med plassering, rytme og størrelse. Inngangsparti er tilbaketrukket som et grep som holder på totalformen og gir ly for nedbør. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side14/19 m: 45 66 34 60 Bergen, 20.06.2023 15.3 Særpreget. 03 Samspill mellom by og natur 04 Bymiljøer med egenart 03 Et hovedgrep for uteområdet har vært å gi luft og rom rundt hver bygning og unngå å privatisere fjellveggen i øst. Tunet får innhold og kvaliteter som vi ønsker vil skape samhold og tilhørighet. Terrenget på tomten får en høy andel permeabel grunn som gress og belegningsstein i tillegg til naturlig vegetasjon. 04 Landskapet er klar identitetsbærer for tomten, tiltaket underordner seg utformingen i landskapet og bygger på bakkeforløpet med å la bakken legge seg rund de delvis inntil- fylte underetasjene. Dette mener vi bringer frem egenart og særpreg til området, samtidig som det bruker en lokal og kjent sammensetning av materialer og komposisjon. 15.4 Inkluderende. 05 Vitalt byliv på bakkeplan 06 Sosialt bærekraftig nabolag 05 Tun bebyggelsen vil tilrettelegge for aktiv bruk av rommet ute mellom byggene. Tunet er utformet som bilfritt og blir beplantet med nyttevekster og mulighet for felles drivhus. Samlet vil det bidra til felleskap og stimulere til aktiv bruk. 06 Utformingen av byggene som tun gir alle brukere likt grunnlag for aktiv deltakelse i felleskapet. Utomhusplanen foreslår flere ulike felles uteoppholdsarealer spred rundt i området, slik at alle beboere har nærhet til disse. Dette blir et sosialt bærekraftig boligområde hvor uteoppholdsarealene tilrettelegger for samhold, og hvor de er utformet med ulik karakter, for blant annet lek, nærhet til natur, dyrking av grønnsaker, og lune samlingsplasser. Et mulig felles drivhus kan gi et samlingssted for beboerne hvor de kan drive med dyrking, men og samles i sosiale lag. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side15/19 m: 45 66 34 60 Bergen, 20.06.2023 15.5 Grønt. 07 Lavenergi- og ressursbruk 08 Endringsdyktig by 07 Utformingen av boligene gir et lite fotavtrykk som vil være energi- og plassbesparende, Samtidig som det bygger på vestlandsk – kupert byggeskikk. Videre er det valgt tre som hovedressurs i materiale og solceller på tak vil kunne redusere ressursbruk fra strømnettet til økt lokalt forbruk. 08 Åpen overvannshåndtering i terrenget med frittstående boliger. Planløsninger er fleksible for forandring i fremtiden, spesielt med innredet underetasje vil dette tilrettelegge for forskjellige livsfaser. 16 Blågrønne strukturer og naturmangfold Eksisterende grønne korridor øst på eiendommen blir ivaretatt. Ansvarlig søker har bevisst plassert byggverkene på eiendommen slik at det fremdeles vil være et sammenhengende grønt belte på tomten. Rådgivende Biologer AS har i tillegg gjennomført en verdivurdering av våtmarken ved eiendommen. Det vises til vedlegg F4 til denne søknaden. Feltundersøkelsen resulterte i at området kan klassifiseres som sumpskog, nærmere en kalkfattig og svakt intermediær myr- og sumpskog. Mot vest, langs tilkomstveien, har gjengroingen kommet langt, her inngår det små øyer med blåbær skog i sumpskogen, med smyle, blåbær og storbjørnemose. Ellers forekommer skogsartene skogburkne, skogsnelle, bjørnekam, blåtopp og skogkarse spredt, men hovedsakelig langs sumpskogens kantsone. Våtmarken ved Drotningsvikveien er et resultat av en framskyndet gjengroing av et tjern på grunn av tekniske inngrep. Det ble ikke funnet torvmoser i bunnsjiktet, våtmarken er altså ikke torvdannende og dermed ingen myr. Reguleringsplan tilknyttet Sotrasambandet/RV555 forutsetter at Stiavatnet dreneres, grunnvannstanden senkes og vannet gjenfylles til fordel for ny veg. I denne sammenheng har Statens Vegvesen sendt ut nabovarsel den 13.06.2023 om blant annet omlegging av overvann i området. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side16/19 m: 45 66 34 60 Bergen, 20.06.2023 Ny situasjon vises på utsnitt hentet fra SVV sitt nabovarsel under: Figur 10 Utklipp fra nabovarsel Statens Vegvesen har i tillegg midlertidig ekspropriert den sørlige delen av omsøkte eiendom til bruk for anleggsvirksomhet i tilknytning til utbyggingen av RV555. Dette innebærer at store deler av sumskogen blir masseutskiftet i forbindelse med SVV sin bruk. Basert på ovennevnte kan vi ikke se at en utbygging på tomten vil tilsidesette blågrønne verdier. 17 Kulturminner og kulturmiljø Drotningsvik, gnr. 136, var et gårdsbruk i Laksevåg som ligger lengst vest på Bergenshalvøyen nær broforbindelsen til Sotra. Gården har navn etter havnen Drotningsvik (første gang nevnt i 1603), som kan ha fått sitt navn som en parallell til nabohavnen Kongshavn. Navnet kan også komme av drått, notdragning. Sjøstykket utenfor ble kalt Magataket, fordi det var så hardt å seile at man i motvind måtte gripe til årene. Gården ble antagelig drevet i høymiddelalderen, lå øde fra 1359 og er nevnt som ødegård i 1635. Den kan ha vært i bruk som «fiskergård» fra slutten av 1500-tallet. I 1645 hadde gården to brukere, i 1797 lagt til konsul Fasmer på Alvøen. Den var fra 1800-tallet delt i fire bruk. Tomt til renseanlegg ble utskilt i 1962 og tomter til næringsbygg i 1988. Bergens Tidende tok i 1998 i bruk sitt nye trykkeri i Drotningsvik, der også Vestlands-opplaget til VG, Dagbladet, Dagens Næringsliv, Finansavisen og Vårt Land blir produsert. Eiendommen med tiltak vurderes til å ikke utløse noe konsekvens for kulturminner Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side17/19 m: 45 66 34 60 Bergen, 20.06.2023 Figur 11 Utklipp fra kulturminnesok.no med markering av omsøkt eiendom i rødt. 18 Tiltakets bærekrafts ambisjoner Backer Bolig AS har etablerte bærekrafts ambisjoner i prosjektet og ønsker å utvikle et grønt, bærekraftig fellesskap. Det vil spesielt legges vekt på å etablere gode sosiale elementer på eiendommen, i tillegg til miljømessige vurderinger av materialbruk i punkthusene. Backer Bolig AS ønsker å etablere bestandige boliger, og fleksibilitet, kvalitet og langsiktighet er viktige parametere i prosjektutformingen. Eiendommen utformes med utgangspunkt i Bergen kommune sin arkitekturstrategi, med særlig oppmerksomhet på at prosjektet skal være vakkert, særpreget, inkluderende og grønt. Utomhusplanen foreslår flere ulike felles uteoppholdsarealer spred rundt i området, slik at alle beboere har nærhet til disse. Dette blir et sosialt bærekraftig boligområde hvor uteoppholdsarealene tilrettelegger for samhold, og hvor de er utformet med ulik karakter, for blant annet lek, nærhet til natur, dyrking av grønnsaker, og lune samlingsplasser. Et mulig felles drivhus kan gi et samlingssted for beboerne hvor de kan drive med dyrking, men og samles i sosiale lag. Tilkomstveien er utformet med tanke på tilrettelegging også for rullestolbrukere. Kvaliteten på fysiske materialer skal være av god og varig kvalitet. Bygningene planlegges med utpreget bruk av tre, og er ellers utformet med tanke på lavt energibruk og ved bruk av miljøvennlige og varige materialer. Bygningene ligger på ulike nivå og er tilpasset terrenget fra det lavere i sør til det høyere i nord. Bygningene vil kunne passe ulike aldersgrupper, og vil kunne være gode familieboliger samtidig som de vil være fleksible for ulike livsfaser. Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side18/19 m: 45 66 34 60 Bergen, 20.06.2023 19 Avslutning Tiltaket er prosjektert i tråd med TEK17, og basert på ovennevnte dokumentasjon og tilhørende vedlegg, anmodes det om at tiltaket godkjennes slik omsøkt. Dersom kommunen har spørsmål til denne søknad, eller har behov for ytterligere dokumentasjon, kan undertegnede kontaktes. Med vennlig hilsen Øyvind Brobakke Kristiansen Arkitekt MNAL Tyark AS Øyvind Brobakke Kristiansen @: oyvind@tyark.no Side19/19 m: 45 66 34 60 Bergen kommune v/plan- og bygningsetaten Postboks 7700 5020 Bergen Vår referanse: Ansvarlig advokat: Dato: 63873503/2661142 Ingrid Sævold Moe 16. juni 2023 SUBSIDIÆR SØKNAD OM DISPENSASJON – KPA § 26.5.1 – VESENTLIG NYBYGGING – GNR 136 BNR 43 1. Innledning Harris Advokatfirma AS bistår tiltakshaver med søknad om oppføring av 8 eneboliger på gnr. 136 bnr. 43 i Bergen kommune. Det hevdes primært at søknaden ikke er i strid med KPA § 26.5.1, ettersom tiltaket etter vår vurdering ikke innebærer en «vesentlig nybygging» i området. Det vises til den begrunnelse som fremgår av følgebrev til søknad om oppføring av eneboliger på gbnr. 136/43. Dersom kommunen mot formodning er av den oppfatning at søknad om oppføring av eneboligene krever dispensasjon fra bestemmelsen, søkes det herved subsidiært om dispensasjon fra KPA § 26.5.1, jf. plan- og bygningsloven (pbl.) § 19-2. 2. Rettslig utgangspunkt Etter pbl. § 19-2 må to vilkår være innfridd for at dispensasjon skal bli innvilget. Dispensasjon må for det første ikke føre til at hensynene bak bestemmelsen det blir dispensert fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir «vesentlig tilsidesatt». I tillegg må fordelene ved å gi dispensasjon være «klart større enn ulempene». Ordlyden av «vesentlig tilsidesatt» tilsier at tilsidesettelsen må ha et kvalifisert preg slik at ikke enhver negativ innvirkning på hensynene bak lovens formålsbestemmelse og den aktuelle bestemmelsen det skal dispenseres fra, er tilstrekkelig. Når det gjelder at fordelene ved dispensasjon må være «klart større enn ulempene», innebærer dette at det må foreligge klar overvekt av hensyn som taler for dispensasjon. Det anføres at vilkårene for å innvilge dispensasjon fra KPA § 26.5.1 er innfridd, og vi vil i det følgende grunngi dette standpunktet. 3. Vilkårene for å gi dispensasjon er innfridd 3.1 Hensynet bak KPA § 26.5.1 blir ikke «vesentlig tilsidesatt» Hensynet bak bestemmelsene i KPA 2018 § 26.5 er å definere hvilke spesielle regler som skal gjelde for områder avsatt til øvrig byggesone. Bestemmelsen skal blant annet sikre at det ikke Harris Advokatfirma AS Dreggsallmenningen 10/12 Postboks 4115 Sandviken Den norske advokatforening 5003 Bergen 5835 Bergen Globaladvocaten NO 921 027 583 MVA Tlf.:55 30 27 00 63873503/2661142 harris.no Side 1 av 5 gis tillatelse til utstrakt boligbebyggelse i områder med dårlig eller redusert kollektivdekning. Hensynet anses videre å være å redusere omfanget av «bilbasert» boligbygging. «Her er det ikke ønskelig med vesentlig ny boligbygging», jf. planbeskrivelsen om øvrig byggesone. Byråden uttalte i sak 2022/189312-5 at «I områdene avsatt til øvrig byggesone er det foretatt en konkret vurdering om at ytterligere byutvikling begrenses til enkeltvis resttomter i etablerte bygningsmiljøer.» Uttalelsen tilsier at hensynene bak bestemmelsen kan bli vesentlig tilsidesatt dersom tiltaket medfører ytterligere utbygging, enn utbygging av enkeltvise resttomter i etablerte boligområder. I denne saken er det tale om oppføring av åtte relativt enkle eneboliger i et regulert boligområde. Eiendommen med gbnr. 136/43 har et areal på ca. 6 dekar, og er i dag oppført med en enebolig som forutsettes å rives. Se kartutsnitt og flyfoto av eiendommen nedenfor. I gjeldende reguleringsplan (planid 7660000) er eiendommen regulert til frittliggende boliger, se utsnitt fra plankart til høyre. I henhold til planen er det kun gbnr. 136/43 som ikke er bebygd slik planen legger opp til. Eiendommen utgjør dermed en resttomt i planområdet. Dersom tiltakshaver får tillatelse fra kommunen til å oppføre eneboligene, vil eiendommen og reguleringsplanen være ferdig utbygd. Tomten vil derfor ikke ha areal til ytterligere utbygging senere. 63873503/2661142 harris.no Side 2 av 5 Som det fremgår av prosjektert skisse av utbyggingen til høyre, skal boligene plasseres i en klynge på eiendommen hvor boligene vil benytte seg av èn og samme infrastruktur. Deler av denne infrastrukturen er allerede opparbeidet på eiendommen som en følge av allerede oppført enebolig som omsøkes revet. Omsøkte tiltak har videre kort gange til kollektivtilbud. Det tar ca. 6 minutter å gå til busstoppet «Drotningsvik rv. 555» som har bussforbindelser til både Sotra, Flesland og Bergen sentrum. Det vises til at busslinjene 441, 445, 450 og 460 har hyppige avganger til Bergen busstasjon med en reisetid på ca. 14 minutter. Tilsvarende har busslinjene 23, 49, 445, 450 og 460 hyppige avganger til Sartor Storsenter, med en reisetid på ca. 5-9 minutter. I tillegg er FV555 under oppgradering, og dette arbeidet vil også bidra til å øke infrastrukturen i området. Det kan videre påpekes at eiendommen ligger ca. 16 minutters gange fra Alvøen skole, 10 minutters gange til nærmeste barnehage og ca. 2 minutters gange til skogsområde ved Drotningsvikveien. Eiendommen har dermed relativt korte avstander til skole, barnehage og natur, som ikke generer økt biltrafikk i området. I tillegg tåler strøkskarakteren, som i hovedsak består av eneboliger og rekkehusbebyggelse, omsøkte fortetting i form av åtte nye boliger. Omsøkte tiltak forholder seg ellers til de resterende bestemmelsene i KPA og til gjeldende reguleringsplan. Det fremheves for det første at de omsøkte boliger ikke overskrider tillatt utnyttelsesgrad. Reguleringsplanen tillater en utnyttelsesgrad på 1/3 av tomtens grunnflate. Omsøkte tiltak har en utnyttelsesgrad på 16% BYA, altså vesentlig mindre enn det reguleringsplanen åpner for. KPA tillater en utnyttelsesgrad på 45% BRA på tomten. Tiltaket har en utnyttelses grad på 28,61% BRA. Tiltaket er også godt innenfor regulerte byggegrenser og regulert mønehøyde. På bakgrunn av det ovennevnte, er vår vurdering at hensynene bak KPA § 26.5.1 ikke blir «vesentlig» tilsidesatt ved omsøkt dispensasjon, jf. pbl. § 19-2. 63873503/2661142 harris.no Side 3 av 5 Ettersom eiendommen allerede er bebygd med en enebolig, og reguleringsplanen legger opp til ytterligere fortetting i området, kan vi heller ikke se at omsøkt dispensasjon vesentlig tilsidesetter lovens formålsbestemmelser eller andre regionale eller nasjonale interesser, jf. pbl. § 19-2. 3.2 Fordelene ved å innvilge dispensasjon er «klart større enn ulempene» Vi kan ikke se at omsøkt dispensasjon medfører nevneverdige ulemper for området. I LB-2019-183702 uttaler lagmannsretten at det særlig er generelle areal- og ressursdisponeringshensyn og objektive fordeler ved eiendommen som er relevante fordeler i vurderingen av om fordelene ved å innvilge dispensasjon er «klart større enn ulempene» etter pbl. § 19-2. Det fremgår videre av Prop. 169 L (2020-2021) s. 55 følgende om vurderingen: «Ved vurderingen vil det være relevant å vektlegge fordeler og ulemper både for samfunnet, tiltakshaver eller tredjeparter. (...) Fortsatt skal fordelene begrenses til forhold som ivaretar generelle areal- og ressursdisponeringshensyn. I tillegg kan spesielle sosialmedisinske, personlige og menneskelige hensyn påberopes, men det skal fortsatt føres en restriktiv praksis når det gjelder vektleggingen av disse. Vurderingen av fordeler og ulemper skal skje etter en samlet vurdering.» Omsøkte tiltak tilrettelegger for et godt boligprosjekt med 8 nye boenheter, i et etablert boligområde som i dag i hovedsak består av eneboliger og rekkehus. Det er økt etterspørsel etter familievennlige boliger i Bergen vest. Omsøkte tiltak vil bidra positiv for å løse etterspørselen. Eiendommen har som allerede nevnt kort og trafikksikker gåavstand til alle nødvendige fasiliteter. Det er nærhet til gode bussforbindelser, skole, barnehage, naturområder og kun få minutter unna Drotningsvik senter. Omsøkte boliger overskrider ikke tillatt utnyttelsesgrad, og har store, gode utearealer og tilstrekkelig parkering som tilrettelegger for et godt bomiljø med høye kvaliteter. Tiltakshaver har plassert bebyggelsen slik at nybyggene ikke forringer eksisterende grønne korridor i øst, og har prioritert store gode uteoppholdsarealer, fremfor en høy utnyttelse. Dette bør tillegges vesentlig vekt i vurderingen av dispensasjonsspørsmålet. Vår vurdering er med dette omsøkte tiltak generer en rekke objektive fordeler for området, svarer ut Bergen kommunes strategi om at utbygging skal skje i områder der beboerne kan nå alle nødvendige fasiliteter uten bruk av bil. Prosjektet tilrettelegger for gode boliger, som er godt egnet for blant annet barnefamilier. Vi kan ikke se at tiltaket innebærer ulemper. Fordelene ved å gi dispensasjon er dermed klart større enn ulempene, jf. pbl. § 19-2. Vi har også vurdert tiltakene etter prinsippene i naturmangfoldloven §§ 8-12, men kan ikke se at tiltaket vil komme i konflikt med disse. Tiltaket er tilpasset naturen og åpner for grønne passasjer for dyrelivet. 4. Avslutning Det anføres etter dette at vilkårene for å gi dispensasjon fra KPA § 26.5.1 er oppfylt. Det bes om at dispensasjon innvilges. 63873503/2661142 harris.no Side 4 av 5 Dersom det er behov for ytterligere opplysninger i saken, bes undertegnede om å bli kontaktet. Med vennlig hilsen Harris Advokatfirma AS Ingrid Sævold Moe Advokat/ partner ism@harris.no 47308864 63873503/2661142 harris.no Side 5 av 5 "
}