{
  "dokument_id": "401be33a-898f-5d6e-a101-aaa623dc1a3f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Revisjon av bebuarrekneskapar 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10431522/Framstilling-Revisjon-av-bebuarrekneskapar-2023",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/79635-1 Saksbehandler: Lillian Kristin Bolstad Revisjon av bebuarrekneskapar 2023 Kva saka gjelder: Rekneskapsrevisor Deloitte AS har revidert bebuarrekneskapar ved kommunale sjukeheimar og andre relevante institusjonar i Bergen kommune for 2023. Revisjonen er heimla i forskrift om disponering av kontantytelser fra folketrygden under opphold i kommunal helse- og omsorgsinstitusjon og i helseinstitusjon i spesialisthelsetjenesten. I tråd med § 3 i forskrifta skal leiinga for institusjonen disponere kontantytingar som nemnt i § 1, for dei pasientane som sjølv ikkje er i stand til å disponere ytinga og ikkje har fått oppnemnt verje frå Statsforvaltaren. Videre går det fram av § 9 i forskrifta at institusjonen skal føre rekneskap for bruken av dei midlar som blir tekne ut av dei enkelte pasientkontoane. Det skal førast særskilt rekneskap for kvar enkelt pasient. Desse rekneskapane skal reviderast. Revisor har sendt førespurnad til alle kommunale alders- og sjukeheimar og bedt om tilbakemelding på om institusjonane har hatt bebuarar på legevedtak i 2023, som sjølv ikkje er i stand til å disponere midlane sine. Til saman har revisor sendt førespurnad til 24 institusjonar. Berre ein av dei har gitt tilbakemelding på at dei har bebuarar med legevedtak, og har derfor revisjonsplikt. Revisor skriv følgande om denne institusjonen: Gullstøltunet Sykehjemmet hadde per 31.12.2023 to beboere på legevedtak. Legevedtak for én beboer opphørte per 06. oktober 2023. Regnskapene er tilstrekkelig dokumentert. Det er avgitt normal beretning. Alle dei kontrollerte institusjonane hadde avstemt kassebehaldning per 31.12.2023. Forslag til vedtak: Kontrollutvalet tar «Revisjonsrapport for beboerregnskaper 2023» til orientering. Dato: 15. mai 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: 1 Revisjonsrapport_Beboerregnskap_i_Bergen_kommune_2023 2 "
}