{
  "dokument_id": "beee4fc8-0bb3-5238-be83-2f3d33995245",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Orientering fra byutviklingsbyråden og Bergen Vann - særlig om vannkvalitet og vannforsyning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12039962/Framstilling-Orientering-fra-byutviklingsbyraden-og-Bergen-Vann-saerlig-om-vannkvalitet-og-vannforsyning",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/113432-1 Saksbehandler: Eli Merete Velle Orientering fra byutviklingsbyråden og Bergen Vann - særlig om vannkvalitet og vannforsyning Hva saken gjelder: Kontrollutvalet vedtok i møtet 21.01.2025 sak 9/25 blant annet: «Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 18. mars: 1. Forvaltningsrevisjon av naturforvaltning 2. Forvaltningsrevisjon av vannkvalitet og vannforsyning Kontrollutvalget ønsker også følgende orienteringer: 1. Bergen Vann, særlig om vannkvalitet og vannforsyning (11. februar)» Sekretariatet har invitert byråd for byutvikling, Christine Kahrs, til kontrollutvalgets møte 11. februar. Hun stiller sammen med etatsdirektør for Bergen Vann, Magnar Sekse, kommunaldirektør Tor Corneliussen og spesialrådgiver Morten Børslid. I invitasjonen skrev vi at tema for orienteringen gjerne kan omfatte de tema som revisor Deloitte i plandokumentet har nevnt som særlig aktuelle, nemlig: • Digitale trusler • Klimaendringer som påvirker avløpssystemene og vannforsyningen • Vedlikehold og fornying • Beredskap Vi har lagt opp til at orienteringen tar maksimalt 20 minutt, og at det i tillegg blir tid til spørsmål fra medlemmene i kontrollutvalget. Forslag til vedtak: Kontrollutvalget tar presentasjonen fra byråd for byutvikling og etatsdirektør for Bergen Vann, til orientering. Dato: 3. februar 2025 - Eli M. Velle - Leder Dokumentet er godkjent elektronisk. Vedlegg: Skriv inn vedlegg her 1 "
}