{
  "dokument_id": "f9634abf-d5f4-54c9-84ba-cb28bdfc3b02",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Håkon T. Nilssen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093403/Klage-fra-Hakon-T-Nilssen",
  "tekst": "From: \"Håkon Tryti Nilssen\" <h t nilssen@outlook.com> Sent: Tue, 19 Sep 2023 07:50:22 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"post@vlfk.no\" <post@vlfk.no>; \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Subject: Klage på vedtak \"KLAGE-2023/14911-10\" Categories: Blå kategori Hei Eg benytter min rett til å klage på vedtaket \"KLAGE-2023/14911-10\" Har Bergen kommune, ved Byråd for klima, miljø og byutvikling i fullmaktsak, vurdert trafikksikkerheten langs Fv 167 nå Fv 5164 Hamrevegen. Og ikkje minst forbi Fv 5158 Fanafjellsvegen forbi Kirkevold skole og Fana kirke? Har Vestland fylkeskommune som veieier og drifter blitt orientert og fått utaIt seg på dette? Både trafikksikkerhet, meg også veiens kapasitet, bærevne og økt slitasje. Takker videre for oppklaring av min tidligere innsigelse til selve saken. Og at søknaden den gang ble avslått. Slik eg forstod det tidligere var fagetaten imot å innvilga søknaden. Eg mener det det var riktig avgjørelse og er svært skuffet, og overasket, over at byrådet nå har omgjort det vedtaket. Videre så virker det også at dette kom \"litt ut av det blå\" rett før valget, og uten å ha møtt for å høre på noen fra motstanderne som har gitt innspill om saken, og helt utenom vanlig politisk behandling. I forbindelse med behandlingen av områdeplanen støttet både AP og Høyre bevaring og tilbakeføring av området: \"I dette området er det vår klare oppfatning at totalbelastningen blir for høy, særlig på grunn av E39-prosjektet. Vi mener det er viktig at områdene tilbakeføres og kommer allmennheten til gode etter anleggsfasen.\" Sa Schjelderup og fortsatte \"Vi mener Fana har en stor belastning, og det er viktig at man får områder tilbake etter en lang anleggsfase, slik som både dette og steinfjellet i Hordnesskogen er eksempler på. Dette handler om klassisk miljøvern, å t a vare på natur, og samtidig å verne om de myke verdiene i samfunnet.\" Sitater fra Fanaposten 22.februar 2019. Byrådens svar på kritikken i Facebookgruppen \"Nei til industriområde/steinknuseverk på Hamre\" viser også {etter min og andres mening) manglende forståelse for motstanden fra naboer og andre. Og kan også virke litt arrogant. \"Naboene sine merknader har vært kjent i sammenheng med behandling og har selvfølgelig mulighet til å påklage vedtaket om en er uenig. Det vil da føre til en ny behandling av saken.\" Ja, vi hadde innsigelser og vant frem. Du omgjorde det. Og om vi nå er misfornøyde kan vi klage Klart vi er i mot dette og vil klage. mvh Håkon T. Nilssen "
}