{
  "dokument_id": "8b4e361e-b6ad-54ca-8e12-7e783a24e6ab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 146 fra Endre Buanes (barn og unges representant) om inngrep i grøntstrukturer - Utvalg for miljø og byutvikling ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11174590/Svar-pa-skriftlig-sporsmal-nr-146-fra-Endre-Buanes-barn-og-unges-representant-om-inngrep-i-grontstrukturer-Utvalg-for-miljo-og-byutvikling-",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/140613-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 27. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 146 fra Endre Buanes (barn og unges representant) om inngrep i grøntstrukturer - Utvalg for miljø og byutvikling Barn og unges representant er gjort oppmerksom på at det i forbindelse med anlegning av pumpestasjon og rørledninger på gnr 182 bnr 16, er utført større inngrep i grøntstrukturer som i en årrekke har vært benyttet til barns lek, speidervirksomhet og andre samfunnsnyttige formål. Dette gjelder i hovedsak for teig som omkranser Sunnfjordheimen i Ytre Morvik, gnr. 182 bnr 636. I eldre reguleringsplan (plan-id 417000) er arealet, inkludert gnr 182 bnr 636, avsatt til henholdsvis friområder og allmennyttig formål, grendahus og barnehage. I gjeldende KPA er arealformålene henholdsvis Grønnstruktur og Øvrig byggesone. Bergen Vann har vært ansvarlig for VA-arbeidet, som en del av oppgradering av Mjølkeråen avløpsrenseanlegg. Det ble 14.10.20 gitt rammetillatelse med nødvendige dispensasjoner for utførelse av arbeid, herunder nedhogging av skog og grøntstrukturer. Representanter fra nærmiljøet har tidligere fått signaler om at nedbygde arealer skulle tilbakeføres, men erfarer at arbeidet til nå ikke er i tråd med tidligere lovnader og opplever nå utfordringer med å komme i kontakt med og få nødvendige avklaringer fra de rette ansvarlige i kommunen. De er bekymret for at reetablering ikke gjennomføres på en slik måte at arealene igjen kan benyttes til lek, opphold og rekreasjon. Sunnjordheimen, som baserer sin drift på frivillighet, kan trekke over 50 barn til flere av sine tilbud, men har i den senere tid måttet redusere og avlyse aktivitet som følge av manglende kvaliteter på uteområdene. Barn og unges representant vurderer konsekvensene av manglende reetablering etter VAprosjektet som svært uheldige for nærmiljøet og deres muligheter for å tilby gode og varierte tilbud til barn og unge. Når arealene nå har mistet deler av sin verdi som gode leke- og oppholdsområder, stilles det spørsmål ved hvordan manglende reetablering er i tråd med Rikspolitiske retningslinjer for barn og planlegging, punkt 2 og 5. Spørsmål til byråden: 1. Hvilken eller hvilke etater er ansvarlige for å reetablere arealene? 2. Kan byråden orientere om det er en pågående prosess om å reetablere arealene, og kan byråden i så fall si noe om hvilke tiltak som vil bli gjort for å tilbakeføre arealene slik at naboer og brukere av Sunnfjordheimen kan gjenoppta sine aktiviteter på en god måte og variert måte? 3. Vil byråden vurdere å ta initiativ til en konstruktiv dialog mellom kommunen og nærmiljøet, som kan gi nødvendige avklaringer og løsninger på de utfordringer nærmiljøet erfarer som følge av nedbygging av grøntområdene? Illustrasjoner fra gnr/bnr 182/16 og 182/636, som bes vedlegges spørsmålene. VISGI, 2018 VISGI, 2020 VISGI 2024 Svar fra byråden: 1. Bergen Vann (BV) har vært ansvarlig for re-etablering av arealene på eiendom gnr. 182 bnr. 16. BV har ikke utført arbeid på Sunnfjordheimen sin tomt i Ytre Morvik, gnr. 182 bnr 636. Til informasjon har eldre reguleringsplan (plan-id 417000) og gjeldende KPA, fordelt forvaltningsansvaret på eiendommen mellom Bymiljøetaten (Grøntområde) og Etat for Bygg og Eiendom (Øvrig byggesone). 2. Bildet nedenfor viser området rundt Sunnfjordheimen og den øvre delen av eiendom 182/16 omtrent ett år før byggestart. Bildet er hentet fra Google Maps og er datert januar 2021. Fra bildet kan vi se noen trær. Bak treklyngen var det konstatert forekomster av parkslirekne, som byråden kommer tilbake til. Treklyngen var av mindre omfang og var tettvokst Neste bilde viser etablert ledningstrase. Ved etablering av VA ledninger er det viktig å unngå etablering av skog i nærheten av ledningstraseen av to grunner, for fremtidig vedlikehold og nødvendig adkomst og for å unngå at trerøtter skader ledningsanlegget. Grad av tilbakeføring og gjennomførte tiltak er avklart og godkjent av forvaltningsansvarlig i både Bymiljøetaten (BME) og Etat for Bygg og Eiendom (EBE). Prosessen med retablering av arealene er nå avsluttet fra Bergen Vann sin side, med unntak av en ekstra runde med tilsåing av grøntområdene med gress og blomstereng. De utførte re-etableringstiltakene er som følger: • Parkeringsplassen (\"Idrettsplassen\" / grusplassen, ref. eldre reguleringsplan (plan-id 417000)) som delvis ble benyttet som riggområde under prosjektet, er planert ut og tilbakeført med ny grus, inkludert innkjøringen. • Tråkk gjennom området er tilbakeført som gruslagt sti. • Området er naturlig revegetert, men vil få tilført frø med en blanding av gress og blomstereng, både i inneværende sesong og neste sesong. • Tilkomststien til sjøen er reetablert og utformingen er godkjent av BME. Området rundt pumpestasjonen vil få samme frøblanding, og er også revegetert med stedegne planter og trær. Dette området er på nedsiden av veien og er omtalt som grøntområde i KPA. Infisert område: Det er viktig å påpeke at området nedenfor treklyngen ved Sunnfjordheimen allerede før arbeidet var infisert med en betydelig forekomst av parkslirekne. I tillegg finnes det en mindre forekomst i forkant av området hvor BV ikke har utført arbeid. Her kan en se at planten vokser ved siden av duken som er lagt. Parksilrekne er en svartelistet planteart, og for å hindre videre spredning er området der BV har utført arbeid, nå dekket med to lag duk og tilført et nytt jordlag. På grunn av infeksjonen og tiltakene som er iverksatt, vil det ikke være hensiktsmessig å revegetere området med skog. Dette gjelder også for deler av grøntområdet der BV har hatt tiltak. Videre dialog og ansvar: Bergen Vann er kjent med at Sunnfjordheimen ønsker å utvide sin aktivitet på eiendom 182/16, og har henvendt seg til Bergen kommune (BV, EBE, BME og EFU) for å dekke noen av oppgraderingstiltakene og avklare alternativ bruk. Bergen Vann har ikke mulighet til å benytte gebyrmidler til oppgradering av uteområdet ved Sunnfjordheimen. Dette har vært kommunisert både skriftlig og muntlig til representanter fra Sunnfjordheimen ved flere anledninger. Reetableringstiltakene som er nevnt ovenfor har vært formidlet til representanter for Sunnfjordheimen og nabolaget, og godtatt. Bildet under er slik området fremstår den 19.09.24. Bergen Vann kan ikke se at området i sin nåværende tilstand begrenser variert og innholdsrik aktivitet året rundt. 3. Sunnfjordheimen fester gnr. 182/636 av Bergen kommune ved EBE. Bruk av området er regulert av avtale mellom EBE og Sunnfjordheimen. Bergen Vann har avklart, og kommunisert ut til representanten for Sunnfjordheimen, at EBE har forvaltningsansvar for øvre del av eiendommen, mens BME har ansvar for nedre del. Kontaktpersoner for begge forvaltningsområdene er oppgitt. Bergen Vann har videre avklart med EBE at fremtidig kontakt med Sunnfjordheimen angående utnyttelse av tomten er deres ansvar og vil bli fulgt opp av EBE. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}