{
  "dokument_id": "fdbde329-8934-52fc-8cdc-4057dca326f5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Handelsanalyse for Askøy kommune, 28.04.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130909/Handelsanalyse-for-Askoy-kommune-28-04-2023",
  "tekst": "ASKØY KOMMUNE ADRESSE COWI A/S Postboks 2422 HANDELSANALYSE 5824 Bergen TLF +47 02694 ASKØY KOMMUNE WWW cowi.no APRIL 2023 PROSJEKTNR. DOKUMENTNR. A250941 VERSJON UTGIVELSESDATO BESKRIVELSE UDARBEIDET KONTROLLERT GODKJENT 2.0 28.04.2023 Handelsanalyse TRRO, MRRR KDLA KDLA 2 HANDELSANALYSE ASKØY KOMMUNE INNHOLD 1 Innledning 3 1.1 Bakgrunn og formål 3 1.2 Begrepsbruk 4 1.3 Oppbygging av rapport 5 2 Overordnede føringer 6 2.1 Statlige forventninger 6 2.2 Regionale forventninger 6 2.3 Kommunale forventninger 7 3 Kunnskapsgrunnlag 9 3.1 Befolkning - nøkkeltall og trender 9 3.2 Sysselsetting og pendling 13 3.3 Samferdsel og kollektivtilbud 17 3.4 Om handel og varegrupper 18 3.5 Dekningsgrad og handelsbalanse 25 4 Handelsanalyse 30 4.1 Dagens handelsstruktur 31 4.2 Utfordringsbilde 37 5 Konklusjoner og anbefalinger 40 5.1 Store dagligvarebutikker 40 5.2 Store utvalgsbutikker og butikker med særlig plasskrevende varer 42 5.3 Mindre butikker og servicefunksjoner 44 HANDELSANALYSE ASKØY KOMMUNE 3 1 Innledning 1.1 Bakgrunn og formål COWI er engasjert av Askøy kommune for å utarbeide en handelsanalyse for Askøy. Utgangspunktet for arbeidet er at Askøy er i en prosess med rullering av kommuneplanen. COWI er engasjert av kommunen til å bistå med disse analy- sene som en del av beslutningsgrunnlaget for kommunens pågående rullering av kommuneplanens arealdel. I fylkeskommunens plan «Regional plan for attraktive senter» er det et krav at kommunens arbeid med kommuneplanen fastsetter senterstruktur og senterut- strekning, samt legger føringer for fremtidige handelsetableringer. En kommu- nes senterstruktur henger som oftest tett sammen med handelstilbudet i kom- munen. Hvor man etablerer handel påvirker senterstrukturen og kvalitetene ved det enkelte senter. Tilsvarende vil plasseringen og utformingen av de ulike sent- rene i kommunen som oftest legge tydelige føringer for hvor det etableres nye handelstilbud. Kunnskap om kommunens varehandelstilbud og struktur er derfor en viktig del ved arbeidet med styrking av senterstrukturen. Analysen inneholder en beskrivelse av kommunens handelsstruktur, og en vur- dering av dagens handelsetableringer opp mot vedtatt senterstruktur. Det kon- kluderes til slutt med et sett med anbefalinger basert på vurderinger knyttet til behovet for handelsareal til ulike varetyper i kommunen. Arbeidet er gjennomført av en arbeidsgruppe fra COWI, hvor Trond Rolland og Martin Richner har utarbeidet rapporten, med Kristian de Lange som prosjektle- der. Askøy kommune har gitt innspill til arbeidet underveis. Askøy kommune har også bidratt med data fra en spørreundersøkelse om innbyggernes handlevaner. Spørreundersøkelsen ble gjennomført i februar 2023 med respondenter basert på kommunens eget innbyggerpanel. 4 HANDELSANALYSE ASKØY KOMMUNE 1.2 Begrepsbruk Senter Geografisk sted med funksjoner som offentlige og private tjenester, handel mv. som fungerer som et knutepunkt for et omland. Sentre fastsettes i regional eller kommunal plan (kilde: Regional plan for attraktive senter i Hordaland). Senternivå Fylkessenter, regionsenter, kommunesenter, bydelssenter, lokalsenter eller nær- senter (kilde: Regional plan for attraktive sentre i Hordaland). Sentrum Den mest sentrale delen av byen eller tettstedet. Sentrum er et konsentrert og avgrenset område med en gangbar kjerne (kilde: Regional plan for attraktive sentre i Hordaland). Lokalsenter Lokalt senter for handel, tjenester mv., dimensjonert for et større lokalområde i en kommune. Kan fastsettes av kommunen ved behov (kilde: Regional plan for attraktive sentre i Hordaland). Nærsenter Mindre senter med opptil 3 000 m2 samlet bruksareal for detaljhandel. Et nær- senter vil typisk inneholde dagligvarebutikk, private og offentlige helse og vel- være tjenester mv dimensjonert for nærmiljøet. Kan fastsettes av kommunen ved behov (kilde: Regional plan for attraktive sentre i Hordaland). Detaljvarehandel Detaljvarehandel omfatter virksomheter som driver salg av nye og brukte varer til private husholdninger. Salget kan foregå enten fra fast utsalgssted, mobilt ut- salgssted, torgplass eller per internett/postordre (kilde: SSB). I denne analysen brukt som summen av dagligvarer, utvalgsvarer og plasskrevende varer. Dagligvarer Som dagligvarer regnes matvarer og andre nærings- og nytelsesmidler, dyre- mat, vaske- og rengjøringsmidler, toalettartikler, husholdningsvarer av papir og plast, bone-, rense- og pussemidler (Kilde: Lov om handelsvirksomhet § 1-4). Utvalgsvarer Utvalgsvarer omfatter mange ulike varer, blant annet klær, sko, husholdnings- apparater og sportsutstyr, og er typisk varer som selges på kjøpesenter og i sentrumsområder (kilde: «Handel i og utenfor bysentrum, Miljøverndepartemen- tet, 2013). Unntaksvarer Utsalg der vareutvalget i hovedsak er biler, båter, landbruksmaskiner, trelast og større byggevarer, samt utsalg fra hagesentre og større planteskoler. Kan lokali- seres i senterområder dersom de ikke er arealkrevende og blir gitt en urban ut- forming, jfr senterplanen. Dersom etableringen krever store arealer, skal den i stedet lokaliseres ved hovedvei og i nærheten av kollektivstopp med høy fre- kvens (kilde: Mal for handelsanalyser i Hordaland, 2018). Plasskrevende handel Plasskrevende handel brukes i analysen som et samlebegrep for varetyper som er arealkrevende i den grad at det ikke kan omsettes på dagligvarebutikker eller kjøpesentre. Pga bransjeglidning og utvikling av nye konsepter for handel blir uttømmende definisjoner for plasskrevende varer stadig utfordret i regionale handelsanalyser. I praksis anvendes begrepet her om den delen av unntaksvarer som er særlig arealkrevende, som f eksempel biler og motorkjøretøyer, HANDELSANALYSE ASKØY KOMMUNE 5 landbruksmaskiner, trelast, planteskoler og fritidsbåter (Kilde: Handelsanalyse for Fyllingsdalen, Bergen kommune, 2020). Omnikanal handel Omnikanal handel er en strategi med fokus på å tilby kundene en sømløs, hel- hetlig handleopplevelse der skillet mellom fysisk varehandel og netthandel langt på vei viskes ut. Begrepet rommer ulike tilnærminger, med ulike grader av inte- grasjon mellom netthandel og fysisk varehandel. En overordnet, og mye brukt definisjon er at en omnikanal er en friksjonsfri kommunikasjons- og kjøpspro- sess på tvers av mange kanaler (kilde: Kongsholm, L. B. & Frederiksen, M. M. (2018). Total Ret@il). Supermarked Supermarked er en større dagligvarebutikk. Supermarkedet har på ett butikk- område et vareutvalg som dekker størstedelen av det alminnelige forbrukerbe- hov, herunder behovet for ferskvarer som frukt, kjøtt og lignende. Supermarke- dene hører gjerne til i en kjede (kilde: www.snl.no). Kjøpesenter Detaljhandel i bygningsmessige innretninger og bygningskompleks som blir etablert, drevet eller virker som en enhet, samt utsalg som krever kunde- og medlemskort for å få tilgang. Som kjøpesenter regnes også handelsvirksomheter lokalisert i flere innretninger innenfor et område som for eksempel en handels- park (kilde: Forskrift om rikspolitiske bestemmelse for kjøpesentre). Bruksareal handel Etter forskrift om rikspolitiske bestemmelser for kjøpesentre omfatter bruksareal fellesareal og leietakeres bruksareal som består av salgsflate, lagerlokale, spise- rom/kantine og kontorareal (kilde: Regional plan for attraktive sentre i Horda- land). Næringsgruppering Norsk standard for næringsgruppering (SN2007) bygger på EUs tilsvarende standard (NACE Rev.2) som er regulert i en egen rådsforordning. Standarden er først og fremst beregnet for bruk i offisiell norsk statistikk. Hovedformålet er å gi regler og retningslinjer for næringsklassifisering (kilde: SSB). 1.3 Oppbygging av rapporten I kapittel 2 presenteres de overordnede rammene og forventingene for utvikling og lokalisering av detaljvarehandel. Kapittel 3 inneholder et kunnskapsgrunnlag innenfor ulike temaer knyttet til status og utviklingen av varehandel i kommu- nen. Befolkningsutvikling, boligmønster, sysselsetting, pendling og samferdsel er alle sentrale faktorer både for å forstå dagens handelsstruktur og kartlegge be- hovene for den videre utviklingen. Kapittel 4 oppsummerer de mest sentrale trekkene i kunnskapsgrunnlaget og peker på viktige utfordringer for fremtiden. I kapittel 5 konkluderes det i form av konkrete anbefalinger relatert til utford- ringsbildet fra forrige kapittel. 6 HANDELSANALYSE ASKØY KOMMUNE 2 Overordnede føringer 2.1 Statlige forventninger Regjeringen legger hvert fjerde år fram nasjonale forventninger til regional og kommunal planlegging for å fremme en bærekraftig utvikling i hele landet. De nasjonale forventningene skal følges opp i kommunenes arbeid med planstrate- gier og planer, og legges til grunn for statlige myndigheters medvirkning i plan- leggingen. Regjeringen har et klart mål om en mer bærekraftig by- og tettsteds- utvikling med reduserte klimagassutslipp. Dette går fram av de statlige planret- ningslinjene for samordnet bolig-, areal og transportplanlegging, som også iva- retar den nasjonale politikken for lokalisering av handel og service. I de nasjonale forventningene til kommunenes planlegging er det videre poeng- tert at kompakte tettsteder med korte avstander reduserer bilbehovet til innbyg- gerne og gjør senterområdene mer tilgjengelig for fotgjengere og syklister. Formålet med Rikspolitisk bestemmelse for kjøpesentre er å legge til rette for en ster- kere regional samordning av politikken for etablering og utvidelse av større kjøpe- sentre. Hensikten er å styrke eksisterende by- og tettstedssentre og bidra til effektiv arealbruk og miljøvennlige transportvalg, dvs unngå en utvikling som fører til by- spredning, bilavhengighet og dårligere tilgjengelighet for dem som ikke disponerer bil. Det langsiktige målet er å oppnå en mer bærekraftig og robust by- og tettstedsut- vikling og begrense klimagassutslippene. Etter hvert som kjøpesentrene overtok en stadig større del av detaljhandelen på 80- og 90-tallet ble det i 1999 vedtatt rikspolitiske retningslinjer om midlertidig etableringsstopp for nye kjøpesentre. Bestemmelsene ble oppdatert i 2008 for senere å bli overtatt av fylkenes egne planer for handel og senterstruktur. Kjøpesenterstoppen har blitt fulgt opp på lokalt nivå, men evalueringer viser at det likevel har blitt etablert mange nye kjøpesentre også utenfor byene og tett- stedene. Intensjonene i retningslinjene har blant annet blitt undergravd av nye handelskonsepter/omsetningsformer som i stor grad er basert på bilbruk. 2.2 Regionale forventninger Regionale bestemmelser ved planlegging av handelsareal i Vestland fylke, base- res inntil videre fortsatt på planene til de to opprinnelige fylkeskommunene, i det nye fylket. Det er startet opp arbeid med en ny regional plan for senter- struktur og bærekraftige lokalsamfunn, men for kommunene i gamle Hordaland er det fortsatt Regional plan for attraktive senter (senterplanen) som gjelder. Denne planen definerer tydelig senterstrukturen i fylket. Etter disse regionale bestemmelsene er det kun tillatt med etablering av nytt handelsareal i de ut- pekte nivåene i denne senterstrukturen; fylkessenter, regionsenter, kommune- senter, bydelssenter og lokalsenter. HANDELSANALYSE ASKØY KOMMUNE 7 Det overordnede målet i fylkeskommunens plan er at kommunens sentre skal være attraktive for handel med handelsvirksomhet etter nivå, i denne senter- strukturen. Delmål: ▪ Dekningsgrad for detaljvarehandel skal balanseres mot befolkningstall i handelsomlandet definert av kommu- nen ▪ Ny detaljvarehandel skal i hovedsak lokaliseres i senter og innenfor sen- trumsområdet ▪ Dagligvarehandel skal lokaliseres i senter eller nære boligområder. Selv om denne planen erstatter de rikspoli- tiske bestemmelsene i forskriften fra 2008 er kravene til søknadsplikt ved handelsetable- ringer på over 3000 m2 samlet bruksareal beholdt. Dette innbefatter søknad med handelsanalyse og søknad til fylkeskom- munen. Ved søknad må det foreligge handelsanalyse som viser hvorvidt den nye handelsetableringen ligger i et av kommunens definerte senterområder. I tillegg må formålet være dimensjonert i forhold til folketallet i lokasjonens omland. Fyl- keskommunen anbefaler at areal til denne type større handelsetableringer av- klares i kommuneplanen fremfor i detaljplanlegging på områdenivå. 2.3 Kommunale forventninger Det overordnede styringsverktøyet for Askøy kommune er kommuneplanen. Den gjeldende arealdelen i kommuneplanen ble vedtatt i 2012 og er under rulle- ring. I kommuneplanens samfunnsdel, vedtatt i 2018, ble målsettinger med fo- kus på kommunens senterområder definert som et av kommunens delmål: «I 2030 har Askøy attraktive sentrumsområder med betydning som servicesen- ter og møteplass for befolkningen» Til grunn for den pågående rulleringen ble det i 2018 vedtatt følgende prinsipper for senterstruktur og utbyggingsmønster i Askøy kommune (utdrag fra referat): Følgende senterstruktur innarbeides i kommuneplanens arealdel: ▪ Kommunesenter og regionssenter: Kleppestø ▪ Lokalsenter: Fromreide, Ravnanger og Strusshamn ▪ Nærsenter: Florvåg, Erdal, Ask og Hanøy 8 HANDELSANALYSE ASKØY KOMMUNE Figur 2.1: Kartet viser de ulike områdene som inngår i kommunens sen- terstruktur. ▪ Handelsareal skal dimensjoneres etter nivåene i senterstrukturen: o Handelsareal i Kleppestø og Nedre Kleppe skal dimensjoneres ut ifra hele Askøy som handelsomland o Handelsareal i lokalsentrene skal dimensjoneres ut fra sine lo- kale senter-omland. o Handelsareal i nærsentrene skal være inntil 3000 m2 o Eksisterende og nytt areal til dagligvarehandel kan plasseres utenfor senterstrukturen, men skal plasseres i tilknytning til byg- dene eller større boligkonsentrasjoner HANDELSANALYSE ASKØY KOMMUNE 9 I den gjeldende kommuneplanens arealdel (2012-2023) ble det også vedtatt i kommunestyret at senterstrukturen i kommunen skulle ligge langs to hovedak- ser. En øst-vest akse der befolkningstettheten er høy, og en nord-sør akse som binder sammen de øvrige delene av kommunen. Den vedtatte senterstrukturen i den pågående rulleringen av kommuneplanen samsvarer sånn sett godt med in- tensjonene fra gjeldende plan. 3 Kunnskapsgrunnlag 3.1 Befolkning - nøkkeltall og trender Når man skal se nærmere på handelsstrukturen i en kommune er befolknings- tall, befolkningsutvikling og bosettingsstruktur viktige parametere. Folketallet og sammensetningen av befolkningen i en kommune eller i en region er i konstant endring. Endringer i folketallet gir en indikasjon på utviklingen. Folketallet er samtidig en viktig faktor i forhold til beregning av dekningsgrad mv innenfor en handelsanalyse. 3.1.1 Befolkningssammensetning Askøy kommune er en av de mest folkerike kommunene på Vestlandet. Ved utgangen av 2022 var befolkningen i ferd med å passere 30 000 innbyg- gere. Siden årtusenskiftet har kommunens befolkning økt med ca. 10 000 inn- byggere, altså en økning på ca. 50%. Dette tilsier at Askøy kommune har vært en av kommunene med størst befolkningsøkning i landsdelen de siste tiårene. Befolkningsutvikling i Askøy kommune: 2005 - 2023 32000 30000 28000 26000 24000 22000 20000 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 Figur 3.1: Grafen viser befolkningsveksten i perioden fra 2005 frem til i dag (kilde: SSB). 10 HANDELSANALYSE ASKØY KOMMUNE Askøy er også en relativt tett befolket kommune. Med 317 innbyggere per km2 landareal er befolkningstettheten høy, også i nasjonal målestokk, og nest høyest blant alle kommunene i Vestland fylke. Som kartet viser er befolkningstettheten helt tydelig tettest på sørsiden av øyen, samt nordover langs de to hovedaksene for samferdsel, på øst- og vestsiden. Ser man nærmere på de 40 ulike grunnkretsene på Askøy er befolkningsforde- lingen på kretsnivå i stor grad sammenfallende med tettheten. Grunnkretsene i den søndre delen av kommunen er de klart mest folkerike med Tveit–Tveitevåg og Juvik–Horsøy som de største, begge med ca. 2000 innbyggere hver. Figur 3.2: Befolkningstettheten i kommunen presentert på et rutenett hvor hver rute er 250 * 250 meter (kilde: SSB). HANDELSANALYSE ASKØY KOMMUNE 11 I de nordre delene av kommunen er både befolkningens tetthet og absolutte be- folkningstall lavere. Selv om enkelte av grunnkretsene i denne delen av kommu- nen viser en positiv vekst i befolkningsantallet de siste årene er det tydelig at kommunens demografiske tyngdepunkt er i den søndre delen av kommunen. Gjennomsnitt andel eldre i Vestland fylke: 20 % Gjennomsnitt andel eldre i kommunen i Askøy: 13,6 % Gjennomsnitt andel unge (0-19 år) i Vestland fylke: 23 % Gjennomsnitt andel unge (0-19 år) i kommunen i Askøy: 27,9 % Kommunen har ellers en svært ung befolkning. Med en gjennomsnittlig andel unge (0-19 år) på ca 28% tilsier det at kommunen har den nest største andelen unge blant alle kommunene i Vestland fylke. Likeledes er andelen eldre tilsvarende lav i Askøy. En gjennomsnittlig andel eldre på 13,6% er det laveste tallet blant alle vestlandskommunene og signifikant la- vere enn gjennomsnittet i vestlandskommunene (kilde SSB, 2023). 3.1.2 Befolkningsutvikling Når det gjelder framtidig befolkningsutvikling i kommunen utarbeider SSB ulike modeller for dette, basert på etablerte antakelser og kriterier for vekstfaktorene. Figur 3.3: Befolkningsutvikling og befolkningsframskriving for Askøy basert på de tre ulike hovedalternativene (kilde: SSB). 12 HANDELSANALYSE ASKØY KOMMUNE Typiske kriterier vil være forutsetninger om befolkningens fruktbarhet, dødelig- het, innvandring og utvandring. Blant SSBs ulike framskrivingsalternativer er MMMM-alternativet (mellomalternativet, eller hovedalternativet) det som hoved- sakelig brukes til ved befolkningsprognoser. Uansett hvilket alternativ som legges til grunn ved framskriving av Askøys be- folkning, tilsier prognosene at veksten vil fortsette. Vekstraten vil synke noe sett i forhold til de siste tiårene, men Askøy vil fortsatt ha en befolkning i relativt sterk vekst. I likhet med de fleste andre kommuner vil det skje en demografisk forskyvning også i Askøy kommune. Som figur 3.4 viser vil aldersgruppene med innbyggere over 50 år øke betraktelig frem mot 2050, blant annet som et resultat av for- ventet økt levealder og senket dødelighet. Gjennomsnittlig levealder vil også øke i alle scenarier for befolkningsvekst som SSB anvender. Framskrevet folkemengde i Askøy etter hovedalternativet (MMMM), fordelt på aldersgrupper (SSB) 14000 12000 10000 8000 6000 4000 2000 0 0-17 år 18-49 år 50-66 år 67-79 år 80-89 år 90 år og eldre 2022 2050 Figur 3.4: Fremskrevet folkemengde fordelt på aldersgrupper, etter SSB sitt hovedal- ternativ for framskriving. Som figuren viser går det et skille ved ca. 50 års alder, noe som gir en demografisk forskyving til en aldrende befolkning (kilde: SSB, 2022). Når vi innhenter SSB sine befolkningsframskrivinger (MMMM) for alle kommu- nene i fylket og sammenligner disse med forventet utvikling for Askøy ser vi at veksten i Askøy forventes å ligge høyt, også i et regionalt perspektiv. Av alle kommunene i fylket forventes Askøy å få den sjette største veksten i befolk- ningstall. I antall innbyggere er det totalt kun tre andre vestlandskommuner som overgår Askøys vekst, hvis framskrivingen treffer. Sammenlignet med Bergen og omegnskommunene rundt Bergen forventes veksten å være ganske gjennomsnittlig. Bergensområdet er et område i generell vekst og for eksempel Askøys nabokommune Øygarden har lenge vært blant kommunene med aller høyest prosentvis befolkningsvekst i landet, noe som ser ut til å vedvare i angitt periode. HANDELSANALYSE ASKØY KOMMUNE 13 Endring fra 2020 til 2050 Alle innbyggere Antall % 2020 2050 4624 Bjørnafjorden 5 122 20,6 % 24 908 30 030 4626 Øygarden 7 843 20,5 % 38 316 46 159 4627 Askøy 4 655 15,8 % 29 553 34 208 4601 Bergen 39 870 14 % 283 929 323 799 4631 Alver 3 497 12 % 29 224 32 721 4630 Osterøy 651 8% 8 098 8 749 4600 Vestland fylke 57 543 9% 636 531 694 074 Figur 3.5: Befolkningsframskriving 2020 – 2050 for Askøy og de andre kommunene i Bergensområdet (basert på tall fra SSB sitt normalalternativ). 3.2 Sysselsetting og pendling 3.2.1 Sysselsetting Figur 3.6 viser en grovmasket fordeling av hvor arbeidsplassene på Askøy er konsentrert, basert på tall i SSB sitt bedrifts- og foretaksregister, samt enhets- registeret. Den største konsentrasjon av arbeidsplasser finner man tydelig i om- rådet Kleppestø-Florvåg-Strusshamn, sør i kommunen. De aller fleste øvrige ar- beidsplassene ligger ellers på aksen nordover mot Hauglandshella/Ravnanger, men også i området Erdal-Ask, på østsiden av øya, finner man en tydelig andel større bedrifter. Når det gjelder etablering av nye arbeidsplasser er Askøy kom- mune en av kommunene i Vestland fylke som har høyest vekstrate i fylke. Sam- men med Bjørnafjorden kommune ligger disse to kommunene på topp med en økning på ca 10 prosent de siste fire årene. 14 HANDELSANALYSE ASKØY KOMMUNE Figur 3.6: Konsentrasjonen av arbeidsplasser i kommunen presentert på et rutenett hvor hver rute er 250 * 250 meter (kilde: SSB, 2023). Utviklingen av antall bedrifter i kommunen viser også en stabil og jevn økning over lang tid. Den positive trenden er synlig både når man ser på antall bedrifter og forholdet mellom bedriftsantallet og innbyggertallet i kommunen. Korrelasjo- nen mellom vekst i innbyggertall, bedriftsetableringer og sysselsetting viser ty- delig at veksten Askøy kommune har vært sunn og bærekraftig så langt. Utvikling av antall bedrifter i Askøy kommune 2500 2000 1500 1000 500 0 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 Antall bedrifter Figur 3.7: Søylediagrammet viser utviklingen av antall bedrifter i Askøy kommune i reelle tall (kilde: SSB). HANDELSANALYSE ASKØY KOMMUNE 15 Ca. to tredjedeler av de ansatte er ansatte innenfor privat sektor (65 % i 2022). Samlet andel sysselsatte innenfor kommunens befolkning er ellers omtrent på linje med de andre sammenlignbare kommunene i bergensområdet. Med en ung befolkning er sysselsettingsgraden relativt høy blant de yngre i Askøy, mens den samtidig er noe lavere i de eldre aldersgruppene, i forhold til de andre kommu- nene 3.2.2 Pendling Med pendling menes her at man bor i en kommune (bostedskommunen) og ar- beider i en annen (arbeidsstedskommunen). Bostedskommune er kommunen man er bosatt ifølge Folkeregisteret, mens arbeidssted bestemmes av beliggen- hetsadressen til virksomheten hvor personen arbeider. På landsbasis er det i dag over en tredjedel av alle sysselsatte som jobber i en annen kommune enn den de er bosatt i, mens to tredjedeler jobber og bor i samme kommune. Tallene i figur 3.9 synliggjør at andelen sysselsatte som pendler fra Askøy til særlig Bergen, men også andre kommuner, er langt høyere enn dette. Med Askøys beliggenhet, tett på landets neste største by- og arbeidsmarked, er det ikke unaturlig at pendlingsbalansen er negativ, slik den også er for de andre nabokommunene til Bergen. Figur 3.8: Figuren viser pendlingsbalansen i Askøy kommune fra 2000 til 2021, samt hvilke kommuner hvor det forekommer mest inn- og utpendling fra Askøy (kilde: SSB og kommuneprofilen.no). 16 HANDELSANALYSE ASKØY KOMMUNE Når det gjelder pendling er det også store variasjoner internt i kommunen. Siden Askøy er en øykommune med kun én veifast forbindelse ut av kommunen er det naturlig at andelen utpendling er størst i sør. Figur 3.9 er hentet fra Vestland fylkes «mobilitetsplan vest» fra 2022 og viser tydelig at tettheten av bosatte som pendler ut av kommunen er høyest i de fol- kerike områdene sør i kommunen. Figuren synliggjør også at tettheten av utpendling er større i Askøy enn i nabo- kommunen Øygarden. Dette kan samtidig delvis forklares med at bosettingen, samlet sett, er mer spredt i Øygarden kommune. Den negative pendlingsbalan- sen er ellers omtrent lik for disse to kommunene. Figur 3.9: Pendling pr km2 i Askøy og Øygarden. De gule og røde områdene på kartet viser grad av pendlertetthet etter bosted i 2019 (kilde: Vestland Fylkes- kommune / SSB). HANDELSANALYSE ASKØY KOMMUNE 17 3.3 Samferdsel og kollektivtilbud Selv om Askøy er en forholdsvis liten kommune, arealmessig, er det relativt stor avstand fra sør til nord i kommunen. Med spredt bosetting i store deler av kom- munen er bilen dominerende som transportmiddel innen persontransport i kom- munen. På SSB sin oversikt over antall biler pr 1000 innbyggere fremgår det at Askøy ligger over landsgjennomsnittet med litt over 500 biler pr 1000 innbyg- gere. Sammensatte tall fra den nasjonale reisemiddelundersøkelsen i 2018/19 anslo at kollektivandelen da var på ca. 10% i Askøy kommune. Tallene viste at kollektiv- andelen var relativt høy på reiser mot sentrale deler av Bergen, men tilsvarende lav på reiser mot andre bydeler i Bergen, eller andre kommuner. Reisemulighet- ene med buss på Askøy er særlig begrensede for reiser på tvers i kommunen. Selv om det er et busstilbud på de fleste av fylkesveiene i kommunen er mange av linjene bundet opp i båttilbudet i Kleppestø, med bussavganger tilpasset overgang til båt. Kleppestø terminal er i dag knutepunktet for det meste av kollektivtransporten Figur 3.10: Oversikt over strekninger med bussdekning og buss- stopp i Askøy kommune pr mars 2023 (kilder: OSM, Entur, Fylkesatlas). 18 HANDELSANALYSE ASKØY KOMMUNE på Askøy. Herfra er det høy frekvens av busser til/fra Bergen og i tillegg båtfor- bindelse med hyppige avganger til Bergen sentrum. Ravnanger terminal er også et sentralt knutepunkt for kollektivtransport. De fleste av bussene nord i kom- munen har bussbytte her og i rushtiden er det flere ekspressbusser sørover fra Ravnanger. Med nytt Sotrasamband og elektrisk «tobåtssamband» mellom Kleppestø og Bergen er det ventet at kollektivtilbudet vil tilpasses og forbedres i kommunen. Fra Askøy kommunes spørreundersøkelse om handelsvaner  Hvordan reiser du oftest når du skal på dagligvarebutikken? ▪ Bil / annet motorkjøretøy: 93 % ▪ Kollektivtransport: 2% ▪ Gange: 4% I forhold til valg av reisemiddel hvor formålet er handelsrelatert tyder mye på at bilen er et godt etablert førstevalg for de fleste. I spørreundersøkelsen til Askøy kommune ble det spurt konkret om val av transportmiddel ved innkjøp av dag- ligvarer. Her viste svarene tydelig at bilen foretrekkes i slike sammenhenger. 3.4 Om handel og varegrupper 3.4.1 Varegrupper innen detaljvarehandelen Detaljvarehandel er i denne analysen definert som summen av dagligvarer, ut- valgsvarer og plasskrevende varer. Dagligvarer er i hovedsak matvarer og andre husholdningsvarer. Utvalgsvarer omfatter mange ulike varer, blant annet klær, sko, husholdningsapparater og sportsutstyr. Møbler, el-artikler/ hvitevarer, og lignende blir i mange sammenhenger betegnet som plasskrevende varer, men det er kun byggevarer og hagesenter som er definert som plasskrevende varer iht. Plan og bygningsloven. Omsetning i varehandelen defineres med bakgrunn i bransjekoder basert på NACE-standarden, en internasjonal standard for registrering av private og of- fentlige virksomheter. Bruk av NACE-standarden gjør det mulig å skille på om- setning for ulike varegrupper. HANDELSANALYSE ASKØY KOMMUNE 19 I handelsanalysen for Askøy er følgende varegrupper benyttet, jfr veilederen til fylkeskommunen i Vestland: ▪ Dagligvarer o Butikkhandel med bredt vareutvalg med hovedvekt på nærings- og nytelsesmidler o Butikkhandel med nærings- og nytelsesmidler i spesialforret- ninger o Butikkhandel med drikkevarer ▪ Utvalgsvarer o Spesialforretninger for nærings- og nytelsesmidler o Tekstiler, klær, sko, reiseeffekter og sportsutstyr o Møbler. Belysning, kjøkkenutstyr og innredningsartikler o Elektriske husholdningsapparater, IKT, radio, TV, musikkinstru- menter o Bøker, papir, aviser, blader, cd/dvd, spill og leker o Apotek, medisin, helsekost og kosmetikk o Jernvare og fargehandel o Andre spesialforretninger (blant annet kjæledyr, klokker og gull- smed) ▪ Unntak/føresegn o Detaljhandel med biler og lette motorvogner, unntatt motorsyk- ler o Detaljhandel med andre motorvogner, unntatt motorsykler o Butikkhandel med fritidsbåter og utstyr o Butikkhandel med trelast o Butikkhandel med byggevarer ikke nevnt annet sted ▪ Utvalgsvarer/Unntaksvarer o Butikkhandel med bredt utvalg av jernvarer, fargevarer og andre byggevarer o Butikkhandel med blomster og planter o Detaljhandel med deler og utstyr til motorvogner, unntatt mo- torsykler o Detaljhandel med motorsykler, deler og utstyr o Butikkhandel med innredningsartikler ikke nevnt annet sted Detaljvarer: ▪ Alle fire varegruppene nevnt over, men ekskludert salg av motorkjøretøy og drivstoff Utvalgsvarer/Unntaksvarer Selv om denne inndelingen av varegrupper er nyttig, kan det være forvirrende med de ulike betegnelsene. Kort oppsummert kan man gjerne si at dagligvarer er dagligvarer, utvalgsvarer er spesialiserte produkter som man gjerne finner på kjøpesentrene og i sentrumssoner og unntaksvarer er plasskrevende varer. De- taljvarer er et samlebegrep for summen av alle disse varegruppene. 20 HANDELSANALYSE ASKØY KOMMUNE 3.4.2 Bransjeglidning og bransjestyring Detaljvarehandelen er i kontinuerlig utvikling. Bransjeglidning og utvikling av nye handelskonsepter utfordrer skillet mellom plasskrevende varer og utvalgs- varer. Flere kjeder har nå begynt å selge produktkategorier fra flere ulike vare- grupper/bransjer, og dette gjør at skillet mellom bransjene til dels viskes ut og konkurransen mellom kjedene påvirkes. Særlig skillet mellom plasskrevende va- rer og utvalgsvarer har endret seg. Forretninger som tidligere kun hadde plass- krevende varer, selger nå detaljvarer i tillegg, som for eksempel Europris, Bil- tema, Rusta og flere lignende butikkjeder. Samtidig blir varer som egentlig ikke er særlig plasskrevende i økende grad solgt i plasskrevende konseptbutikker, som såkalte «big box» konsepter. Apotek er et eksempel på en annen bransje som har lykkes med bransjeglidning. Den sterkeste veksten her skyldes at de selger varer som kosmetikk og ikke-legemidler, og henter omsetning fra faghan- delen innen kosmetikk og dagligvare. Bransjeglidningen er en faktor ved nye handelsetableringer hvor kommunen som planmyndighet har begrensede styringsmuligheter. I bestemmelsene til en arealplan kan det skilles mellom detaljhandel og andre varegrupper hvis de andre varegruppene er uttømmende definert. For eksempel ved etablering av handel med varer av typen biler, motorkjøretøy, trelast, byggevarer, båter, ha- gesentre og lignende. Men også innenfor disse varegruppene er det tendenser til bransjeglidning som vanskeliggjør skillet. For eksempel byggevarebutikker og hagesentre tilbyr ofte detaljvarer man ikke kunne finne der før. Også ved de større utsalgene for dagligvarer finner man tendenser til bransjeglidning, med et stadig større utvalg av utvalgsvarer hos enkelte av kjedene. Plan- og bygningsloven har begrensede muligheter til å legge føringer for ny- etableringer, for planmyndigheten. Man kan ikke legge føringer som favoriserer én aktør, eller merkevare. Man kan heller ikke fastsette i planen at det innenfor et areal kun kan tillates for eksempel salg av møbler eller hvitevarer. 3.4.3 Netthandel og andre trender Netthandel har utfordret og kapret store deler av markedet til fysiske butikker de siste tiårene, og utviklingen tilsier fortsatt vekst for nettbutikkene. Da den globale pandemien kom til Norge i mars 2020 akselererte veksten og utviklingen i netthandelsalget langt forbi alle tidligere estimater. I perioden 2019 til 2021 økte netthandelsomsetningen i Norge med over 60% etter å ha hatt en vekst- rate i årene før pandemien på omtrent 10% årlig. I 2020 hadde netthandelen en årlig vekstrate på 36,5%, og 19,1% i 2021. Selv med denne veksten vil nett- handel som kanal fortsatt kun utgjøre under 15% av alt salg i handelen, og det er fortsatt betydelig rom for en økning i netthandelen. HANDELSANALYSE ASKØY KOMMUNE 21 Figur 3.71 Utvikling av netthandel i norske butikker 2015 til 2020, basert på tall fra Virke Digitalhandels rapport fra 2021. Ser man på all netthandel, både basert på norske og utenlandske nettbutikker er det ingen tvil om at kurvene for samlet netthandel med norske betalingskort har en nokså diametralt motsatt utviklingskurve i forhold til den tradisjonelle butikk- handelen. Dette gjelder for det siste tiåret men nyere prognoser viser at utvik- lingen vil vedvare også de neste tiårene. Prognosesenteret har lenge operert med prognoser som tilsier at netthandel og fysisk handel vil være omtrent like store i 2050, men med utviklingen de siste årene tyder på at dette kan skje langt raskere, antagelig allerede mellom 2030 og 2040. Figur 3.82 Prognose av detaljhandelens utvikling i prosent, fordelt på netthandel, bu- tikk-handel og samlet detaljhandel frem til 2050 (kilde: Prognosesenteret, 2022). En tydelig effekt etter perioden med pandemi i Norge er oppblomstringen av det nye konseptet «omnikanal» butikker. Det vil si ulike konsepter hvor tradisjonell butikkdrift og netthandel glir over i hverandre. Tall fra pandemiåret 2021 viste en kraftig økning i butikkjeder som etablerer seg på nett. Handelsorganisasjonen Virke spår i sin siste årlige handelsrapport for 2022-2023 at denne veksten vil vedvare og peker på butikkenes evne til å være omnikanal som avgjørende for 22 HANDELSANALYSE ASKØY KOMMUNE videre overlevelse og vekst. De som klarer seg best, vil dermed være de som får til å kombinere kanalene. For eksempel ved å ha utstillingsrom i butikk, men handel først og fremst på nett - eller motsatt. Andelen norske butikkjeder som tilbyr nettbutikk i 2022 er på 77 prosent. I 2015 var andelen til sammenligning på 56 prosent, og i 2019 på 70 prosent. Alt tyder på at lokale butikker er nødt å tilrettelegge for salg både i butikk og på nett for å hevde seg i fremtiden. 3.4.4 Kjøpekraft På grunnleggende nivå kan kjøpekraft defineres som nettoinntekten man har igjen etter fratrekk av skatter og prisstigning (også kjent som disponibel real- lønn). Utviklingen av kjøpekraften påvirkes av mange faktorer. Der- iblant lønn, priser, skatt og avgifter, overføringer, inflasjon og renteutvikling. De fleste av disse faktorene er relativt like mellom kommunene i Norge. Husholdningenes gjennomsnittlige totalinntekt er imidlertid en faktor som varie- rer mer mellom kommunene enn de andre faktorene. Tabellen under viser at i Askøy kommune er gjennomsnittlig inntekt pr hushold- ning svært høy, enten man sammenligner med de andre kommunene i Bergens- området eller på fylkesnivå. Det er kun én kommune (Austevoll) i hele Vestland fylke som har høyere gjennomsnittlig husholdningsinntekt enn Askøy. I gjen- nomsnitt har husholdningene på Askøy ca 140 000 kroner høyere samlet inntekt enn gjennomsnittet blant vestlandskommunene. Husholdningenes samlede medianinntekt pr. kommune (SSB, 2021) Gjennomsnitt alle kommunene i Vestland fylke kr 755 907 Gjennomsnitt Bergen og tilgrensende kommuner: kr 807 667 Askøy kommune kr 896 000 Forskjell Askøy og gjennomsnitt i fylket: kr 140 093 Forskjell Askøy og Bergen og omegn: kr 88 333 Samtidig vet man at dette bildet også kan snu fort. Samfunnsendringer kan inn- treffe over et kort tidsrom, både lokalt, nasjonalt og internasjonalt, og gi brudd i disse trendene. Dette har man for eksempel opplevd ved plutselig fall i oljepri- sene med påfølgende finanskriser, flere ganger. Slike kriser har tidligere gitt dramatiske konsekvenser for sysselsettingen, særlig i en del vestlandskommu- ner. I tillegg til å direkte innvirke på innbyggernes kjøpekraft viser historien også at denne type kriser innvirker sterkt på befolkningsveksten. Kjøpekraft henger også sammen med antall innbyggere og graden av sysselset- ting i kommunen. Befolkningsframskrivingene for Askøy tilsier en avtagende men fortsatt tydelig vekst, som omtalt i kapittel 3. Når det gjelder sysselset- tingsgraden er denne ganske lik i de fleste vestlandskommunene. Askøy ligger her omtrent likt med sammenlignbare kommuner i Bergen og omland, og også på linje med gjennomsnittet i Vestland fylke. HANDELSANALYSE ASKØY KOMMUNE 23 Andel sysselsatte i befolkningen (prosent). SSB 2022 Gjennomsnitt fylket 69,6 % Gjennomsnitt bergensregionen 69,3 % Askøy kommune 69,5 % Når det gjelder variasjoner av kjøpekraft internt i en kommune er det ulike indi- katorer som kan benyttes til å kartlegge eventuelle forskjeller. Tall for gjennom- snittlig inntekt kan være en indikator, men må i så fall sammenholdes med for- muestall, gjennomsnittsalder, yrkesaktiv del av befolkningen osv. Et mer forenklet bilde kan vises ved å se på bosettingsstrukturen. Der det bor mest folk er kjøpekraften som oftest størst og mest konsentrert. Som kartet i fi- gur 3.13 viser har Askøy kommune en tydelig konsentrasjon av bosetting i den søndre delen av kommunen hvor man dermed også finner områdene med mest kjøpekraft. Figur 3.13 Visning av matrikkeldata for boligenheter etter hotspot analyse i GIS Jo mørkere farge, jo flere boligenheter samlet pr arealenhet (kilde: Matrikkeldata fra Askøy kommune og Kartverket). 24 HANDELSANALYSE ASKØY KOMMUNE I tillegg til de fast bosatte utgjør også brukerne av fritidsboliger en vesentlig fak- tor i samlet kjøpekraft i mange kommuner. Askøy har pr januar 2023 nesten 1000 registrerte fritidsboliger. Antallet tilsier at Askøy er en av kommunene på Vestlandet med høyest andel fritidsboliger, i forhold det samlede antallet boliger i kommunen. Antall fritidsbygninger per kvadratkilometer (SSB, 2023) Gjennomsnitt Vestland fylke: 2,54 Gjennomsnitt Bergen og omegnskommuner: 5,77 Askøy kommune 10,14 Siden kommunen også er relativt liten, rent arealmessig, er tettheten av fritids- boliger i Askøy kommune høyere enn i de aller fleste kommuner i landet. Figur 3.14 viser at fritidsboligene er relativt spredt i kommunen, med få kon- sentrerte områder. Der det finnes mange fritidsboliger tett utbygd vil imidlertid kjøpekraften øke lokalt. Samtidig vil sesongvariasjonene for dette være betyde- lige og vanskelige å få frem i en handelsmodell. Figur 3.14 Enkel visning av geografisk spredning av fritidsboligene i Askøy kommune (kilde: Matrikkeldata fra Askøy kommune og Kartverket). HANDELSANALYSE ASKØY KOMMUNE 25 3.5 Dekningsgrad og handelsbalanse For å kunne si noe om handelsbalansen i et geografisk avgrenset område bruker man som oftest «dekningsgrad» som et mål. Dekningsgraden defineres da som forholdet mellom omsetning i en handelssone og samlet forbruk for de som er bosatt innenfor samme sone, uttrykt i prosent. Dekningsgraden kan regnes ut både for varehandelen samlet eller for utvalgte varegrupper, etter følgende for- mel: I denne analysen er handelssonen ensbetydende med Askøy kommunes kom- muneflate. Gjennomsnittlig forbruk pr person er dermed regnet ut fra totalom- setningen i kommunen, delt på antall innbyggere. En dekningsgrad på rundt 100% tyder på at det er god balanse mellom handel og forbruk. Lav deknings- grad (under 100%) tyder på at det er handelslekkasje til andre kommuner mens høy dekningsgrad (over 100 %) tyder på at kommunen tiltrekker seg handlende fra andre kommuner. Omsetning og kjøpekraft med opphav i besøkende til kommunen, enten småbåt- turister eller brukere av fritidsboliger, er inkludert i dekningsgradanalysene. Dette gjelder selvsagt også inn- og utpendling til og fra kommunen. Enkelte hyttekommuner, som for eksempel Austevoll og Tysnes, har av samme grunn svært høy sesongbasert dekningsgrad grunnet høy andel hyttefolk som handler lokalt i kommunene. I Vestland fylke er ellers Bergen et tydelig tyngdepunkt for de fleste typer vare- handel. Bergen har høyest dekningsgrad for alle varegruppene i regionen og et betydelig handelsoverskudd på alle varegrupper, unntatt dagligvarer. Som en av nabokommunene med kortest avstand til både Bergen sentrum, men også til flere av Bergens bydeler med størst utvalg i flere av varegruppene, vil dette på- virke dekningsgraden for Askøy. 3.5.1 Datagrunnlaget Grunndata for omsetningsstatistikk i varehandelen er et datasett som sammen- stilles og distribueres av SSB. Datagrunnlaget omfatter alle virksomheter regi- strert i momsregisteret innen næringen varehandel, inklusiv reparasjon av kjø- retøy og husholdningsvarer og varer til personlig bruk, eksklusiv agenturhandel. (Dette omfatter næringene 45, 46 (utenom 46.1) og 47 ifølge Standard for næ- ringsgruppering (SN2007).) Ved uttrekk av data for områder med et begrenset antall virksomheter kan det foreligge begrensninger i tilgangen, ved eksport fra SSB. Dette problemet opp- står når det innenfor utvalget enten er for få virksomheter innenfor en 26 HANDELSANALYSE ASKØY KOMMUNE varehandelstype eller hvis en eller to aktører dominerer en varehandelstype. Når en av disse betingelsene inntreffer vil SSB ikke kunne tilgjengeliggjøre komp- lette data for omsetningsstatistikk grunnet et lovpålagt konfidensialitetshensyn. For en relativt liten kommune som Askøy medfører dette at det foreligger mang- ler i datagrunnlaget SSB har lov til å levere til formålet. Vanligvis er det andre offentlige virksomheter som innvilges full datatilgang og distribuerer dataene vi- dere. I Vestland fylke har fylkeskommunen lenge hatt en slik rolle. De har fil- trert, gruppert og beriket denne type data for videre bruk, uten at det har gått på bekostning av konfidensialitetshensynet til virksomhetene. De siste årene har verken fylkeskommunen eller andre offentlige virksomheter tilgjengeliggjort om- setningsdata på kommunenivå. Som et resultat av disse manglene brukes det i denne analysen omsetningsdata slik det foreligger til offentlig bruk, med tallma- teriale frem til og med 2018. Når det gjelder dagligvarer er dette supplert med lokale tall frem til 2022. 3.5.2 Dagligvaredekning Omsetningen av dagligvarer i Askøy kommune har hatt en jevn vekst over lang tid. Fra 2010 til 2022 økte den samlede omsetningen for alle butikkene med ca. 47 %. Omsetningstall for dagligvarehandelen i Askøy kommune (tall i mill) 1 200 000 1 000 000 800 000 600 000 400 000 200 000 0 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 Figur 3.15 Omsetningsveksten i dagligvarehandelen i Askøy kommune de siste ti årene (kilde: SSB, supplert med lokalt innsamlede data fra lokale nyhets- kilder for de siste tre årene). Omsetningsfordeling mellom de største dagligvarekjedene på Askøy i 2022: 3% 9% Bunnpris Coop Rema 25 % 63 % Norgesgruppen HANDELSANALYSE ASKØY KOMMUNE 27 Figur 3.10 Omsetningsfordeling på dagligvarebutikker vist geografisk. Tall fra 2022 (kilde: SSB og lokalavis på Askøy). Pr. mars 2023 består dagligvaremarkedet i Askøy kommune av totalt 15 daglig- varebutikker med en omsetning i 2022 på litt over en milliard kroner. Som ellers i landet er butikkene fordelt på et fåtall eierstrukturer. Norgesgruppen og Rema er totalt dominerende i dette markedet med en samlet markedsandel på nesten 90% av samlet dagligvareomsetning i kommunen. Dekningsgraden for dagligvarer på Askøy er samlet sett på nivå med andre 28 HANDELSANALYSE ASKØY KOMMUNE sammenlignbare kommuner rundt storbyen Bergen. Kartet i figur 3.17 viser dette med 2018-tall, men dekningsgraden har holdt seg stabil på om lag samme nivå også etter dette, for Askøy. Rent geografisk har Askøy en plassering som medfører at man ikke får den samme regionale handelsfunksjonen som for ek- sempel Straume og Knarvik i sine regioner. Figur 3.10 Kartet viser dekningsgrad for varegruppen «dagligvarer» for Askøy, Bergen og de andre kommunene i Bergensregionen (kilde: Statistikk i Vest / VFK / SSB) HANDELSANALYSE ASKØY KOMMUNE 29 3.5.3 Omsetning øvrige varegrupper Tabellen i figur 3.18 viser at omsetningen i Askøy kommune i perioden har økt med 13% for utvalgsvarer, sunket med 3% for utvalgsvarer/unntaksvarer og økt med 244% for unntaksvarer (Ikke korrigert for prisutvikling / inflasjon) Utvalgsvarer/ Unntaksvarer/ År Dagligvarer Utvalgsvarer unntaksvarer føresegnsvarer Eksempler på Rema, Kiwi, H&M, Dressmann, Jernia, Skeidar, Askøy Bilsenter, West butikker: Bunnpris Skoringen, ARK Plantasjen Boat Askøy AS 2012 726 224 455 082 106 506 100 567 2013 748 537 450 326 121 526 130 255 2014 785 042 473 509 125 182 166 103 2015 807 633 483 062 105 977 232 063 2016 838 012 491 468 106 866 241 229 2017 859 227 510 230 106 411 291 591 2018 880 143 515 219 103 059 346 418 Figur 3.18 Tabellen viser samlet omsetning i sonen fordelt på de fire varegruppene (kilde: Statistikk i Vest / VFK / SSB). Dekningsgrad for Askøy innenfor de fire varegruppene i 2018. Norge, Bergen og sammenlignbare kommuner som sammenligningsgrunnlag 58 46 Askøy 47 83 127 120 Norge 99 93 158 120 Bergen 130 101 50 121 Fjell 109 99 20 64 Os 71 88 0 50 100 150 200 Unntaksvarer Utvalgsvarer/unntaksvarer Utvalgsvarer Dagligvarer Figur 3.19 Dekningsgrad for Askøy, sammenlignbare kommuner i Ber- gensregionen, samt nasjonalt (kilde: Statistikk i Vest). 30 HANDELSANALYSE ASKØY KOMMUNE Askøy har i hovedsak 3 større kjøpesentre, i tillegg til noen små nærsentre med et mindre utvalg. Sammenlignet med kjøpesentrene som tilbyr tilsvarende varer i nabokommunene Bergen og Øygarden er kjøpesentrene relativt små, både i antall butikker og i samlet omsetning. Kjøpesenteret i Øygarden (Sartor) tilbyr nesten alene nesten dobbelt så mange butikker med utvalgsvarer som alle kjø- pesentrene på Askøy til sammen. AMFI Strusshamn Kleppestø Askøy Senter Senter Salgsflate 11 000 10 500 18 000 Total omsetning i 2022 360 000 150 000 682 000 Antall butikker i 2023 28 11 47 Figur 3.20 Oversikt omsetning og handelstilbud i form av antall butikker på de største kjøpesentrene på Askøy. Tall fra 2023 (kilde: Geodata AS). 4 Handelsanalyse Et handelsomland, også kalt markedsområde i noen sammenhenger, er det geo- grafiske området et senter betjener. Omlandet avgrenses av hvor langt innbyg- gerne er villige til å reise for å handle bestemte varegrupper, og det er derfor forskjell på hva som defineres som omlandet for ulike typer varer. Eksempelvis er man villig til å reise lenger for å kjøpe seg sjeldenvarer som hvitevarer enn for å handle dagligvarer. Gitt en kjent handelsutbygging (handelsareal) og varetypesammensetning kan man beregne handelstilbudets forventede årlige omsetning, og tilhørende kun- degrunnlag for å nå denne omsetningen (antall kunder/personer). Kundegrunn- laget legges til grunn for å beregne handelstilbudets geografiske markedsom- råde, og vurdere konkurranseforhold i forhold til andre tilbud i nærheten. I prak- sis tilsier dette at handelsomlandet for handelssteder som tilbyr utvalgsvarer og plasskrevende varer, vil være hele kommunen. For de fleste dagligvarebutikker er det nærmiljøet som utgjør handelsomlandet mens for flere av de større su- permarkedene (de største dagligvarebutikkene) vil kundegrunnlaget være kom- munedekkende, i større eller mindre grad. For en kommune som Askøy, uten gjennomgående kommunikasjonslinjer med nabokommuner, er omlandet utenfor kommunegrensene begrenset. HANDELSANALYSE ASKØY KOMMUNE 31 4.1 Dagens handelsstruktur 4.1.1 Inndeling i delområder For å beskrive handelsstrukturen i kommunens ulike regioner på en oversiktlig måte, har vi tatt utgangspunkt i SSB sin inndeling av kommunen i åtte delområ- der. Det gir et overkommelig antall områder som alle har en eller flere tettsteds- soner. Samtidig fanger inndelingen også opp viktige leve- og arbeidsområder uten eget definert senterområde i kommunens senterstruktur. 32 HANDELSANALYSE ASKØY KOMMUNE 1 Delområde: Kleppestø Delområdet Kleppestø er det mest folkerike delområdet i kommunen, med ca 6300 innbyggere, noe som utgjør over en femtedel av kommunens innbygger- tall. Region- og kommunesenteret i Askøy kommune ligger også her, og delom- rådet er et knutepunkt for ferdsel nordover og østover i kommunen. Det er også et viktig kollektivknutepunkt for buss og båt, både internt på øya, men også eksternt mot nabokommunen Bergen. Av de åtte delområdene har Kleppestø det klart beste varehandelstilbudet på Askøy. Kjøpesentrene Kleppestø Senter og Askøy Amfi er de to største i kommu- nen, både når det gjelder omsetning, antall butikker og utvalg. Særlig innenfor utvalgsvarer er det på disse sentrene utvalget er størst. Også innen dagligvarer er kommunens tyngdepunkt i dette delområdet med 7 dagligvarebutikker, der- iblant de tre med størst omsetning i kommunen (2022-tall). De fleste av disse ligger plassert med god tilgjengelighet, langs Fv562 og Fv563. Varehandelstilbudet i Kleppestø delområde kan geografisk sett deles i tre: Klep- pestø kommunesenter i sør, området Juvik-Kleppe i midten og området Store- botn, i nord. Kommunesenteret Kleppestø og området rundt har i tillegg til gode kommunika- sjonslinjer ett relativt tett befolket omland med mange offentlige- og private servicefunksjoner. Det er også enkelte tilbud innen plasskrevende handel i om- rådet. En stor andel innbyggere bor innenfor akseptabel gang- og sykkelavstand til kommunesenteret, selv om det er noe varierende kvalitet på tilbudet av veier tilpasset myke trafikanter. Kleppestø sin sentrale plassering, og omfanget av bu- tikker, gjør at mange velger å handle her, selv om de bor andre steder på øyen. Området Juvik – Kleppe ligger tilgrensende Kleppestø, i nord. Til tross for relativ kort avstand mellom disse områdene er det såpass kupert terreng at områdene ikke kan sies å ligge innenfor gangavstand til hverandre. På Juvikflaten har det, i tillegg til kjøpesenteret Askøy Amfi, blitt etablert en rekke handelstilbud innen dagligvarer og plasskrevende varehandel. Innenfor både byggevarer, elektro- nikk, hagesenter og jernvarer finner man flere av største nasjonale kjedene in- nenfor unntaksvarer her. Området har god tilkomst fra Fv562 og tilbyr gode par- keringsmuligheter for de besøkende. På Kleppe er det relativt få innbyggere in- nenfor gang- og sykkelavstand til handelstilbudet mens det på Juvikflaten er langt flere. Kuperte terrengforhold og lite tilrettelegging for sykkel og gange medfører likevel at handelstilbudene i disse områdene i all hovedsak besøkes ved bruk av bil Storebotn, helt i nord i Kleppestø delområde, er opprinnelig en næringspark hvor det etter hvert har oppstått en rekke ulike handelstilbud. Tilbudene er i hoved- sak knyttet til plasskrevende handel med en rekke tilbud innenfor trelast, byggevarer og jernvarer. I 2018 åpnet det en stor dagligvarebutikk i området og det har i senere tid blitt etablert ulike servicetilbud. Området har svært få inn- byggere innenfor akseptabel gang- og sykkelavstand men tilbyr god tilkomst og parkering for bilister. HANDELSANALYSE ASKØY KOMMUNE 33 2 Delområde: Florvåg Florvåg ligger tett på Kleppestø, og betjenes i stor grad av handels- og trans- porttilbudet i Kleppestø sentrum. Det er to dagligvarebutikker, i tillegg til et lo- kalsenter med klesbutikk og spisested. Florvåg har stort sett gode forhold for gående med veletablerte gangveier langs Fv563, og de lokale beboerne har for det meste kort vei til dagligvarebutikkene. Med et innbyggertall på rett over 2000 innbyggere er området ikke spesielt tett befolket, til tross for at det ligger relativt sentralt i kommunen. Med den korte avstanden til kommunesenteret be- tjenes ellers Florvåg i stor grad av Kleppestø når det gjelder varehandel og ser- vicefunksjoner. 3 Delområde: Strusshamn Strusshamn ligger tett på Kleppestø, men oppleves i større grad som et separat område på grunn av terreng, infrastruktur og tilgjengelighet. Strusshamn har eget nærsenter med butikker og servicefunksjoner som dekker de dagligdagse behov, men kun én stor dagligvarebutikk. Området er tett bebygget og har inn- byggere med særlig god kjøpekraft sammenliknet med andre grunnkretser på Askøy. Med litt over 4000 innbyggere innenfor delområdet er befolkningstetthe- ten høyere enn for de fleste delområdene. 4 Delområde: Erdal Erdal ligger langs hovedaksen for samferdsel, på østsiden av kommunen og har i dag ingen dagligvarebutikker eller andre handelstilbud av betydning. De nær- meste dagligvarebutikkene ligger enten i Kleppestø eller Florvåg, og ligger begge innen 5-10 minutter med bil. Fv563 gir gode muligheter for å gå eller sykle, men det er dessverre ikke et tilstrekkelig handelstilbud lokalt som opp- muntrer til dette. Med et innbyggertall på over 3600 innenfor en ganske konsen- trert boligsone langs kysten og oppover langs Erdalsvegen, er dette et tett befol- ket delområde. Ved eventuelle etableringer av for eksempel dagligvarer vil man kunne ha en betydelig potensiell kundemasse innenfor gang- og sykkelavstand. 5 Delområde: Follese-Hetlevik Dagligvarebutikken på Follese er den siste langs FV5246, på vestsiden av Askøys søndre del, og står for det lokale handelstilbudet for innbyggere på Follese og i Hetlevik. Det er ellers et begrenset utvalg av handelsmuligheter i området, og innbyggerne er for det meste avhengig av bil for å ha tilgang til øvrige butikker. Det er litt over 2600 innbyggere i delområdet, hovedsakelig konsentrert rundt bygdene Follese og Hetlevik. Avstanden til kommunesenteret og handelstilbu- dene der er henholdsvis ca 6 og 8,5 km. 6 Delområde: Haugland-Davanger-Ramsøy Ravnanger lokalsenter og Hanøy nærsenter ligger i dette området. Ravnanger ligger midt på øyen og sentralt langs Fv562, med primært salg av dagligvarer og en del utvalgsvarer. Butikkene her har et relativt godt kundegrunnlag, og del- området Tveit-Tveitevåg er et av de tettest befolkede områdene på øyen. Hanøy nærsenter betjener områdene helt i vest. Antall bosatte er lavt i dette området, men mange arbeidsplasser og fritidsboliger bidrar til et minimums 34 HANDELSANALYSE ASKØY KOMMUNE kundegrunnlag. Området til og med Kollevågen har god infrastruktur, med fine muligheter for gående, men de fleste av beboerne er avhengig av bil for tilgang til handelstilbud. Delområdet er blant de største i kommunen og inneholder flere folkerike bygder. Samlet innbyggertall for hele delområdet er litt over 6100 men avstandene er store, og befolkningstettheten generelt er dermed nokså lav. 7 Delområde: Ask Delområdet Ask, med totalt litt over 2200 innbyggere, har én dagligvarebutikk, og ingen øvrige utsalgssteder. Området har generelt lav tilgjengelighet og infra- strukturen er relativt dårlig, med smal vei og begrenset tilrettelegging for myke trafikanter. Det er en del fritidsbebyggelse på Ask, ellers er området generelt spredt og svakt befolket. 8 Delområde: Nordre Askøy Nordre Askøy har generelt lav befolkningstetthet, og Fromreide er det nordligste definerte tettstedet på Askøy. Det er én dagligvarebutikk og enkelte servicefunk- sjoner tilgjengelig på Fromritoppen Senter, som har et stort oppland som strek- ker seg helt til Herdla. Innbyggertallet for hele delområdet er på ca. 2600, med en svært lav befolkningstetthet i de nordre deler av delområdet. HANDELSANALYSE ASKØY KOMMUNE 35 4.1.2 Generelt om handelsstrukturen Ut ifra kunnskapsgrunnlaget om varehandelen i Askøy kommune kan man fast- slå at kommunen har en lav dekningsgrad på alle typer varehandel innen detalj- varehandelen. Varehandel knyttet til dagligvarer er nærmest å være balansert mot befolkningsantallet mens det for utvalgsvarer og plasskrevende varegrupper er dekningsgrad på rundt femti prosent. Dette er lavt, sammenlignet med nasjo- nale gjennomsnittstall og ikke minst lavt målt mot Bergen og de mest sammen- lignbare omegnskommunene til Bergen. Dagligvarehandelen er den varegruppen som er best balansert, både når det gjelder geografisk spredning av butikker, men også med en dekningsgrad som overgår de fleste av Bergens nabokommuner. Alle lokasjonene i kommunens senterstruktur har i dag minst et velfungerende tilbud om dagligvarehandel i nærmiljøet, med unntak av Erdal, hvor dette tilbudet mangler. Figur 4.1 Kartet viser hvilke områder som er dekket av en kjøretid på maks 10 minutter til/fra nærmeste dagligvareforretning. 36 HANDELSANALYSE ASKØY KOMMUNE Salg av utvalgsvarer har i perioden omtalt i handelsanalysen hatt en svak øk- ning. I forhold til befolkningsvekst og justert for konsumprisindeks har slaget av utvalgsvarer i praksis stått på stedet hvil i perioden. En faktor som spiller inn på omsetningen av denne varetypen er økningen av omsetningen i netthandelen i perioden. Netthandelen har hatt betydelig vekst i perioden, både lokalt og nasjo- nalt og har konkurransefortrinn det er krevende å konkurrere med for lokale ut- salg av spesielt utvalgsvarer. På Askøy er det i hovedsak kjøpesentre som tilbyr utvalgsvarer. En utfordring med kjøpesenterstrukturen i kommunen er at sent- rene er lite samlokalisert, med relativt beskjedne salgsarealer og butikkutvalg pr senter. Mens de fleste sammenlignbare kommuner i Bergens omland har ett kjø- pesenter/kjøpesenterområde som betjener det meste av kommunen som han- delsomland innenfor utvalgsvarer, er tilsvarende tilbud mer spredt utover på Askøy. I den grad kjøpesentrene kan fungere som «ankerpunkter» inn mot andre handels- og servicetilbud i senterstrukturen vil dette likevel også kunne være et gode. Fra Askøy kommunes spørreundersøkelse om handelsvaner  Når jeg handler utenfor kommunen (ikke dagligvarer) er det: ▪ Fordi det er større utvalg andre steder: «ofte» / «alltid»: 71 % ▪ Fordi Askøy mangler noen av de større veletablerte kjedene: «ofte» / «alltid»: 83 % ▪ Gange: 4% En utfordring ved en flere konkurrerende kjøpesentre med begrensede salgs- arealer er evnen til å tiltrekke tilbydere av akkurat de butikkene og kjedene som forbrukerne etterspør mest. Mange av disse har minimumskrav til antall besø- kende pr senter og attraktiviteten til sentrene på Askøy kan da bli for lav. I kommunens spørreundersøkelse kommer dette problemet også til syne ved spørsmålet om årsaken til at en eventuelt legger handelen av andre varer enn dagligvarer utenfor kommunen: Når det gjelder de ulike typene plasskrevende varegrupper (unntaks- og føre- segnsvarer, eller kombinasjoner av disse) er salgsstedene for disse i hovedsak lokalisert til områdene Nedre Kleppe, Juvik og Storebotn. Felles for disse områ- dene er at de er plassert løsrevet fra sentrene i kommunens senterstruktur. Samtidig tilbyr alle områdene gode parkeringsmuligheter og beliggenhet tett inn mot det sentrale veinettet i kommunen, noe som gjør det attraktivt også for til- bydere av andre varehandelstyper å etablere seg her. Dette er en utfordring når det gjelder å øke attraktiviteten til senterområdene, slik det anbefales i fylkes- kommunens strategi for attraktive sentre. Storebotn er opprinnelig etablert som næringspark, mens Juvik ble avsatt til forretning i kommuneplanens areal, regu- lert til forretning/kontor. Likevel har disse to områdene over flere år tiltrukket seg flere aktører innenfor plasskrevende varehandel. For Askøy som kommune, og planmyndighet medfører denne utviklingen en vanskelig balansegang mellom å bremse tilveksten av handelstilbud innenfor dagligvarer og utvalgsvarer som svekker senterstrukturen, samtidig som man ønsker å tilrettelegge for den plasskrevende varehandelen og dens behov for store arealer med god beliggen- het langs hovedveiene. I kommunens spørreundersøkelse virker det som HANDELSANALYSE ASKØY KOMMUNE 37 respondentene foretrekker å handle lokalt når er snakk om en del plasskrevende varehandelstyper, som trelast, byggevarer og hvitevarer: Fra Askøy kommunes spørreundersøkelse om handelsvaner  Hvor handler du oftest følgende varetyper? ▪ Elektriske husholdningsapparater 65 % Askøy ▪ Trelast og byggevarer 81 % Askøy ▪ Jernvareartikler 49 % Askøy veletablerte kjedene: «ofte» / «alltid»: 83 % ▪ Gange: 4% 4.2 Utfordringsbilde For å tegne et tydelig og oppsummerende utfordringsbilde for detaljvarehande- len i Askøy har vi valgt å bruke metodikken fra «SWOT-analyse» for å få over- sikt. SWOT er en analysemetode som brukes til å kartlegge styrker og svakhe- ter iblant annet plan- og strategiprosesser. Metodikken bidrar også til å rydde og sortere i vurderinger forut for beslutninger på en enkel måte. Selve betegnelsen SWOT er en forkortelse for strengths (styrker), weaknesses (svakheter), oppor- tunities (muligheter), og threats (trusler). Målet for en SWOT-analyse er å identifisere de viktigste interne og eksterne fak- torene som er avgjørende for å nå organisasjonens mål. I denne sammen- hengen vil det si; hvilke faktorer som kan bidra til høyere dekningsgrad der denne er lav, bedre handelsbalanse, mindre handelslekkasje og styrking av kommunens senterstruktur. Det er videre vanlig å gruppere nøkkelinformasjonen i to hovedkategorier: ▪ Interne faktorer: o Styrkene og svakhetene internt i kommunen. ▪ Eksterne faktorer: o Mulighetene og truslene representert av det eksterne/ omgivelsene. De interne faktorene kan bli sett på som sterke sider eller svakheter avhengig av deres påvirkning på kommunens evne til å nå sine mål. De samme faktorene som i en sammenheng kan representere sterke sider, vil i en annen sammen- heng kunne fremstå som svakheter. En videre utvikling av analysen ved redefinering av analyseområdet eller særlig 38 HANDELSANALYSE ASKØY KOMMUNE utvalgte mål er selvsagt noe kommunen selv kan utføre underveis i videre plan- prosesser. I noen sammenhenger vil det også kunne være en styrke å inkludere aktører fra handels og-/eller eiendomsnæringen til idédugnad for å konkretisere særlige utfordringer og muligheter. I denne sammenhengen er det i hovedsak fokus på å fange opp de mest tydelige faktorene som er identifisert gjennom analysen og kunnskapslaget: SWOT - Interne faktorer: Styrker Svakheter Askøy er en kommune i fortsatt vekst, Stor daglig utpendling til Bergen og andre med et attraktivt boligmarked, stabilt kommuner i forbindelse med jobb- og arbeidsmarked og ung befolkning. skolereiser. Dagligvarer kjøpes hovedsakelig lokalt. Askøy er en øy uten gjennomfartstrafikk. Også flere typer plasskrevende vare- Med unntak av fastboende er det der- typer handles helst lokalt. med kun hytteturister som utgjør po- tensialet av nye kundegrupper. Betydelig antall fritidsboliger med sesong- baserte handelsbehov. Muligheter for Kjøpesentrene er relativt små eller mel- økt utnyttelse av denne gruppens kjø- lomstore, spredt lokalisert, med be- pekraft. grenset antall butikker per senter og begrenset utvalg av utvalgsvarer. Høy befolkningstetthet i den sørlige del av kommunen. Svak kollektivdekning og mangelfulle gange- og sykkelruter rundt sentrene Høy kjøpekraft blant innbyggerne på i kommunen. Askøy. Begrenset tilgjengelig areal langs hoved- veien for nyetableringer av plasskre- vende handelsvirksomhet. Manglende kvalitet på sentrumsmiljøet i de primære handelsområdene. Funge- rer ikke tilstrekkelig godt som opple- velses- og rekreasjonsmiljø til å til- trekke seg nye kundegrupper. HANDELSANALYSE ASKØY KOMMUNE 39 SWOT - Eksterne faktorer: Muligheter Trusler Befolkningsveksten tilsier potensiale Vanskelig å få de mest attraktive kje- for vekst i detaljvarehandelen. dene innen utvalgsvarer og plass- Selv med fallende vekstrate krevende varegrupper til å etab- vokser Askøy mer enn de fleste lere seg på Askøy pga avgrenset sammenlignbare kommuner de handelsomland. neste tiårene. Pendlerne passerer i stor grad alter- Spørreundersøkelsen viser motiva- native og svært konkurransedyk- sjon og vilje blant kommunens tige handelsområder ved pendler- innbyggere til å handle mer lo- reiser. kalt. Gjøre kommunesenteret mer attrak- tivt, ikke bare som et rent han- Nærheten til Bergen, med gode kom- delstilbud. Forbedre samspillet munikasjonslinjer og kort avstand mellom restaurasjonsliv, service- til konkurransedyktige handels- funksjoner, kultur, sport og de- områder. taljhandel - alt samlet på et sted. Stadig nye handelsetableringer og økt Tilrettelegge for etablering av flere handelstilbud i nabokommunenes «omnikanal» butikker kan imøte- handelsområder. komme konkurransen fra de rene netthandelstilbudene. Netthandel. Med unntak av varegrup- pen dagligvarer utgjør dette alle- Utnytte potensialet ved økt grad av rede en betydelig trussel for lo- samlokalisering av lokale service- kalt handelstilbud, særlig innen og tjenestetilbud med lokal han- utvalgsvarer. del i senterstrukturen. 40 HANDELSANALYSE ASKØY KOMMUNE 5 Konklusjoner og anbefalinger Anbefalingene omhandler kommunal varehandelsplanlegging og strategisk utvik- ling av handelsnæringen og er primært rettet mot Askøy kommune, som plan- myndighet. Anbefalingene bygger på et ønske om å sikre og utvikle et levende og attraktivt næringsliv med butikker og kunderettet servicebedrift i senterområdene og kommunen ellers, slik at innbyggerne får tilgang til et bredt utvalg av varer og tjenester lokalt. Anbefalingene bygger også på et ønske om å sikre at nye butik- ker generelt plasseres der det er god tilgjengelighet for alle typer samferdsel, slik at transportavstandene begrenses. Til slutt bygger anbefalingene på at det må skapes gode planmessige rammer for utvidelse og utvikling av næringslivet i Askøy, sett i lys av fremtidig befolkningsvekst og en økt regional konkurransesi- tuasjon. Anbefalingene er basert på resultatene fra den aktuelle handelsanalysen og den nylig gjennomførte spørreundersøkelsen, som gir oversikt over varehandelen og utviklingen siden forrige analyse, og belyser forbrukernes kjøpemønster og pre- feranser. Anbefalingene er også basert på generell kunnskap og erfaring fra andre oppgaver, herunder data om forventet befolkningsvekst, utvikling av nett- handel, den regionale konkurransesituasjonen, kjedenes etableringskrav og for- brukernes kjøpemønster mv. Anbefalingene er strukturert ut fra en segmentering av varehandelen i hoved- næringer og hovedtyper butikker, og anbefalingene spenner fra et strategisk til et konkret nivå. 5.1 Store dagligvarebutikker Både de store dagligvarebutikkene og mindre lavprisbutikkene er viktige for tilgang på matvarer og andre dagligvarer. De store dagligvarebutikkene er preget av høy omsetning og store kundestrømmer. De fleste husholdninger kjøper dagligvarer flere ganger i uken og oftest med bil, derfor har kort avstand og enkel tilgang til dagligvareinnkjøp betydning for hverdagslivet. Det er høy andel bilhold i Askøy kommune, men av hensyn til innbyggere uten tilgang til bil, og for å begrense klimapåvirkningen ved bilbasert handel, anbefales det at: › Store dagligvarebutikker bør plasseres der det er god tilgjengelighet for alle typer mobilitet, dvs motoriserte kjøretøy, kollektivtrafikk, sykkel og gange, slik at transportavstandene ved hverdagshandel begrenses. Dagligvarer kjøpes fortrinnsvis lokalt, i nærheten av bostedet, blant annet i forbindelse med pendling. Det anslås derfor at nye store dagligvarebutikker vil hente det aller meste av inntektene fra nærliggende og tilsvarende store dagligvarebutikker. Kun en begrenset andel av omsetningen vil hentes fra dagligvarebutikker i nabokommuner eller andre regioner. Hvor store andeler som tas fra hvor, avhenger av den spesifikke plasseringen og butikken. Det er HANDELSANALYSE ASKØY KOMMUNE 41 sannsynligvis kun endringer i butikkstrukturen i Strusshamn, Kleppestø, Kleppe, Juvik, Florvåg og Erdal i søndre del av kommunen nær bruforbindelsen og kom- munegrensen, eller i områder med mye turisme, som kan forventes å ha en viss effekt på handelsbalansen for dagligvarer. Samtidig er de store dagligvarebutikkene også viktige ankerbutikker som genererer kundetrafikk til fordel for det øvrige nærliggende handelstilbudet. En nærbutikk må erfaringsmessig ligge innenfor en avstand på ikke mer enn 200m fra resten av handelen, for at butikken skal være i synergi med resten av handelen. Derfor anbefales det at: › Store dagligvarebutikker bør som hovedregel lokaliseres på plasseringer i sentrale strøk, herunder spesielt i kommune- og lokalsentre, hvor de fungerer som ankerfunksjoner for det øvrige kommersielle bylivet. Dagligvarekjedene og forbrukerne har en rekke krav til beliggenhet, innretning, tilgjengelighet osv for dagligvarebutikker. Typisk er det ønskelig med et høyt antall parkeringsplasser, som gjerne overstiger kommunal parkeringsnorm, noe som skyldes behovet for å kunne tilby nok parkering i rushtiden. Behovet for mange biloppstillingsplasser er størst for dagligvarebutikker i tilknytning til det overordnede veinettet og utenfor sentrale deler av senterområdene. På mer sentrale steder er det ofte ikke mulig å oppnå like høye antall biloppstillingsplas- ser. Kundene, og dermed også kjedene, etterspør lett tilgjengelige parkeringsplasser som er synlige og oversiktlige ved ankomst til butikken med bil, noe som gir be- hov for parkeringsplasser i området foran butikken og ut mot veien og byrom- met. Parkeringsplassen skal ha en planløsning som gir god manøvreringsplass og mulighet til å sirkulere, dvs. uten blinde ender. For å sikre at dagligvarebutikker i de sentrale områdene fungerer i størst mulig samspill og synergi med det øvrige næringslivet, er ikke bare beliggenheten, men også utformingen av den enkelte butikk viktig. Et ensidig fokus på biltil- gjengelighet kan ha mindre hensiktsmessige effekter på utformingen for en dag- ligvarebutikks utforming. Det anbefales at: › Fasadene til store dagligvarebutikker, som er orientert mot det øvrige handelstilbudet, bør utformes med aktive fasader som bidrar til visuell variasjon og opplevelsesrikdom i gatebildet. Store dagligvarebutikker bør så langt det er mulig tilrettelegges med kundeinngangen orientert mot resten av handelstilbudet. For å sikre en god dekning av dagligvarebutikker i alle deler av kommunen kan det være særlige forhold som taler for andre hensyn ved planlegging av store dagligvarebutikker utenfor kommunesenteret, lokalsentrene og de største nærlsentrene. Generelt bør det kun planlegges for store dagligvarebutikker utenfor nevnte senterområder dersom det er et stort behov i et underforsynt område, dvs dersom innbyggerne i området ellers må kjøre uforholdsmessig langt til nærmeste nærbutikk, eller om utvalget av nærbutikker i området ikke i 42 HANDELSANALYSE ASKØY KOMMUNE vesentlig grad samsvarer med kundegrunnlaget i form av innbyggere som bor i området eller feriehusgjester. Det anbefales at: › Forut for ny planlegging av store dagligvarebutikker utenfor kommunesenteret, lokalsentre og de største nærsentre bør det gjennomføres en behovs- og konsekvensutredning. Vurderingen av behovet for ny nærbutikk kan omfatte en vurdering av forbruksgrunnlaget i nedslagsfeltet sammenlignet med eksisterende tilbud og bør dermed ikke baseres på passerende trafikk. Konsekvensutredningen kan ha et særlig fokus på effektene for handelen i kommunesenteret, lokalsentrene og de største nærsentrene, herunder hvor mye omsetning som hentes inn herfra og hva de avledede effektene blir. Fram mot 2035 forventes en befolkningsvekst på ca. 2000 innbyggere eller ca. 7 % i Askøy kommune, i følge de nyeste tallene fra SSB. Veksten i kundegrunnlaget vil føre til økt forbruksgrunnlag. En del av forbruksgrunnlaget vil kunne omsettes i eksisterende dagligvarebutikker, men det vil også være behov for en utvidelse av dagligvarestrukturen. Basert på en forventet befolkningsøkning i perioden på ca 7% vil det være behov for ekstra dagligvarebutikkareal, tilsvarende 1- 2 store dagligvarebutikker. I tillegg er det et underskudd på 17 % i handelsbalansen for dagligvarer, som potensielt kan reduseres gjennom utvidelse. Behovet vil være størst i den søndre delen av kommunen, hvor det forventes størst befolkningsvekst, og i Erdal hvor det er et definert nærsenter, men ingen nærbutikk. Generelt anbefales det at: › Det bør planlegges for realisering av ytterligere 1-2 store dagligvarebutikker innenfor en 12-årig planperiode og i takt med befolkningsveksten. 5.2 Store utvalgsbutikker og butikker med særlig plasskrevende varer Handelsunderskuddet for utvalgte varer for Askøy kommune er betydelig. Tal- lene viser at utvalgshandelen i Askøy kommune er preget av konkurranse med netthandelen og det regionale handelstilbudet i omkringliggende kommuner, og at en større del av handelen forsvinner ut av kommunen. Samtidig viser tallene at det er potensiale for vekst og utvikling – spesielt innenfor utvalgsvarer – der- som det tiltrekkes flere kjedebutikker til Askøy kommune. Spørreundersøkelsen gjennomført av Askøy kommune viser at innbyggerne i Askøy kommune kjøper en betydelig del av utvalgsvarer, herunder spesielt møb- ler, innredningsartikler og jernvareartikler, i fysiske butikker utenfor kommunen. Undersøkelsen viser også at en vesentlig årsak til at innbyggerne kjøper utvalgs- varer utenfor kommunen er at flere kjente og sterke kjeder mangler i Askøy kommune. På dette grunnlaget anbefales det at: HANDELSANALYSE ASKØY KOMMUNE 43 › Det arbeides for bedre lokal utnyttelse av kjøpekraften ved målrettet å til- trekke flere kjedebutikker innen utvalgsvarer, slik at innbyggerne i Askøy kommune får tilgang til et større lokalt butikkutvalg. En styrket innsats for å tiltrekke seg kjedebutikker kan gjøres som et samarbeid mellom Askøy kommune, næringsforeninger, grunneiere, lokale eiendomsmeg- lere, prosjektutviklere og butikkjeder. Det avgjørende er at aktuelle lokaliteter kontinuerlig synliggjøres for kjedene, og at det skapes tillit til at Askøy kom- mune inneholder velfungerende næringsområder for handel. Tildeling av nye arealer kan bidra til å skape attraktive etableringsmuligheter dersom arealene som er avsatt i gjeldende plan ikke er egnet. Langs fylkesvei 562 ligger det i dag en rekke store kjedebutikker. Planlegging for store og mar- kedsmessig velplasserte områder med høy tilgjengelighet for biltrafikk og god sikt fra det overordnede veinettet vil skape attraktive etableringsmuligheter, spesielt for såkalte boksbutikker med vareutvalg innenfor temaene hus, hage og fritid. Dette er butikker som typisk ikke passer inn i de tettere bebygde senter- områdene, og butikker hvor det typisk er behov for at kundene kan hente va- rene med bil. Generelt vil planlegging av nye områder for butikker på plasseringer i utkanten av byen og ved det overordnede veinettet bidra til en utvikling som skaper større bilavhengighet med tilhørende klimabelastning, støyplager, ineffektiv arealutnyttelse osv. Handelsanalysen og spørreundersøkelsen viser imidlertid at innbyggerne i Askøy kommune allerede i dag kjøper mange utvalgsvarer utenfor kommunen. Spørreskjemaundersøkelsen viser også – i tråd med allmennkunn- skapen – at disse utvalgsvarene kun sjelden kjøpes i forbindelse med pendling, men oftest ved dedikerte turer og gjerne til handelssteder tilrettelagt for bilisme, som for eksempel Vestkanten og Sartor Storsenter. På den bakgrunn vurderes det at ny planlegging av arealer for store utvalgsbutikker og butikker med spesi- elt plasskrevende varegrupper på bilrettede lokaliteter i Askøy kommune ikke nødvendigvis vil gi en samlet sett større klimabelastning fra privatbilismen – evt. tvert imot, ettersom innbyggerne vil ha tilgang til lokal forsyning og ikke trenger å handle utenfor kommunen. Eksempler på kjedebutikker innen utvalgsvarer og spesielt plasskrevende vare- grupper som ikke er representert i Askøy kommune i dag er Coop Obs Bygg, Bil- tema, Hennes & Mauritz og XXL. Det er ikke realistisk å trekke alle kjeder til Askøy kommune, og det vurderes generelt at det er størst potensiale for å til- trekke seg kjeder innen bolig-, hage- og fritidssektoren. Når det gjelder klær er gjerne potensialet mindre da, da kjedebutikkene som selger klær og sko i større grad søker plasseringer i større regionale handelsområder. For forbrukeren er ett stort handleområde med utvalgte produkter og spesielt plasskrevende varegrupper mer attraktivt enn flere små. I et optimalt innrettet handelsområde, med butikker av disse typer, er det anledning for at kunden kan parkere bilen og bevege seg rundt til fots til flere butikker som ligger samlet, f.eks. rundt én stor parkeringsplass. Derfor anbefales det at: › Det planlegges for få, men godt plasserte arealer for varehus som fører ut- valgsvarer og spesielt plasskrevende varegrupper, herunder utbygging av eksisterende arealer fremfor etablering av nye adskilte områder. 44 HANDELSANALYSE ASKØY KOMMUNE Det er behov for grundige vurderinger før det fattes vedtak om planlegging av nye eksternt plasserte områder for butikker. Ny varehandel kan på den ene si- den øke den samlede omsetningen og forbedre handelsbalansen, men kan på den andre siden få konsekvenser for handel og byliv i de sentrale senterområ- dene. En måte å begrense effektene for eksisterende handelstilbud i de sentrale områ- dene, er å sette en minstestørrelse for nye butikker og ved å begrense omfanget av utbyggingen. Varehandelen i de sentrale områdene er generelt preget av mindre butikkstørrelser enn varehandelen utenfor de sentrale områdene. Kjer- nenæringene i de sentrale områdene omfatter bl.a. kles- og skobutikker, som typisk er relativt små. Motsatt er byggevareforretninger, plantesentere o.l. pre- get av å være svært plasskrevende varehandel. › Det anbefales at det ved planlegging av eksterne arealer utenfor senterom- rådene, for utvalgsbutikker og butikker med spesielt plasskrevende vare- grupper, sikres en klar rollefordeling mellom disse arealene og senterområ- dene. For eksempel ved fastsettelse av en minimums størrelse for de nye butikkene på 500 m2, slik at disse, så langt det er mulig, kompletterer ek- sisterende handelstilbud i senterområdene. Selv med definerte minimumskrav til butikkstørrelse kan det ikke unngås kon- kurranse mellom nye varehus og butikkene i senterområdene, men omfanget av unødvendig konkurranse kan begrenses. 5.3 Mindre butikker og servicefunksjoner Et attraktivt senterområde er preget av stor opplevelsesrikdom, høy tetthet og variasjon i ulike kunderettede funksjoner, herunder butikker, kulturtilbud og pri- vate og offentlige tjenester. Gjennom samlokalisering av mange og ulike kunde- rettede funksjoner skapes et levende bymiljø, hvor funksjonene inngår i synergi og konkurranse. Det er relativt høy tetthet av fritidsboliger i Askøy kommune. Feriehusgjester, turister og andre besøkende vil typisk etterspørre utvalgsvarer fra unike butik- ker, dvs. lokale butikker utenfor kjedesamarbeider. Shopping og bespisning ute er også en viktig del av ferien for mange. Der er derfor viktig at Askøy kom- mune understøtter og utvikler levende bymiljøer og ikke muliggjør gradvis ut- flytting av kunderettede funksjoner til plasseringer langs hovedveinettet. For å sikre at de senterområdene i Askøy kommune også i fremtiden er attrak- tive og levende, anbefales det at: › Butikker på under ca. 500 m2 skal i utgangspunktet kun kunne etableres i senterområder. Unntak er bensinstasjonskiosker etc., som er avhengig av plassering i tilknytning til andre primærfunksjoner. De kunderettede servicefunksjonene har i dag stadig større betydning for sen- terområdenes attraktivitet. Plan- og bygningsloven stiller imidlertid ikke krav om at kunderettede servicefunksjonene skal lokaliseres i definerte områder, slik de- taljhandelen skal. Uten planlegging er det fare for en gradvis utflytting av HANDELSANALYSE ASKØY KOMMUNE 45 enkelte typer kunderettede virksomheter til plasseringer langs hovedveinettet. Det anbefales at: › Gjennom planlegging sikre at nye kunderettede servicefunksjoner, i likhet med varehandelen, i utgangspunktet henvises til lokasjoner i senterområ- der, hvor de inngår i synergi og konkurranse med det øvrige handels- og bylivet. Unntak er f.eks. restauranter på hoteller, båthavner og lignende, hvor beliggenheten i for eksempel et naturskjønt område er viktig. En slik langsiktig og strategisk planlegging vil bidra til å opprettholde senterom- rådenes posisjon innenfor servering, personlig pleie, samt kultur og fritid, og vil bidra til en tydeligere rollefordeling mellom handelstilbudet i og utenfor senter- områdene. "
}