{
  "dokument_id": "995c5b38-220f-5a75-bb0a-5c6872ad4229",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Vestland fylkeskommune datert 04.07.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9511889/Uttale-fra-Vestland-fylkeskommune-datert-04-07-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 04.07.2023 Vår referanse 2022/28965-5 Dykkar referanse BYGG-2022/20114-13 Bergen Kommune Plan- og bygningsetaten Sakshandsamar Silje Svanevik Postboks 7700 E-post Silje.Svanevik-Roren@vlfk.no 5020 BERGEN Telefon 94236494 Uttale til dispensasjonsøknad - anlegging kran - fv 556 - gnr 35 bnr 278 - Søreidgrend - Bergen kommune Vestland fylkeskommune ved avdeling for infrastruktur og veg syner til brev av 06.06.2023 med ovannemnde søknad til uttale. Kva saka gjeld Bergen kommune har motteke søknad om løyve til legalisering av oppført kran for opptak av båtar i ytterlegare 5 år. Tiltaket er avhengig av midlertidig dispensasjon i 5 år frå reguleringsplan: § 2.1.1 om krav om detaljregulering. § 3.8 om byggehøgde byggegrense mot fylkesveg og kommunal gangveg Uttale Vi har ingen innvending mot at det gis ny mellombels dispensasjon for legalisering av kran, men ber om at det vert lagt inn eit vilkår: Krana må ha ein stoppfunksjon som hindrar denne i å krage ut over fylkeskommunal veg med tilhøyrande infrastruktur både i eksisterande situasjon, i anleggsfasen for utviding av vegen og over vegen si utstrekning etter at denne er bygd ut i tråd med gjeldande og/eller pågåande reguleringsplan for Søreide ungdomsskule. Vi ber om å få saka til klagevurdering når ho er ferdig handsama. Med helsing Kari Elster Moen Silje Svanevik fagkoordinator rådgjevar INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/28965-5 Side 2 av 2 "
}