{
  "dokument_id": "dd87bc3b-17a1-5277-81f1-12829e877d34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "MARINEHOLMEN. Arealplan-ID 65320000.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9903592/MARINEHOLMEN-Arealplan-ID-65320000-msg",
  "tekst": "Fra: \"Mari Jokerud\" <Mari.Jokerud@nina.no> Sendt: torsdag 15. februar 2024 12:56:19 Til: \"Ramsøy, Lise Hæreide\" <Lise.Ramsoy@bergen.kommune.no>; \"Rødland, Chris J. Knudsen\" <Chris.Rodland@bergen.kommune.no>; \"Alsaker, Lars Selmar\" <Lars.Alsaker@bergen.kommune.no>; \"Stensbø, Rebekka Helle\" <Rebekka.Stensbo@bergen.kommune.no>; \"Dale, Geir Steinar\" <GeirSteinar.Dale@bergen.kommune.no>; \"Staalesen, Reidar\" <Reidar.Staalesen@bergen.kommune.no>; \"Dahle, Kathrine\" <Kathrine.Dahle@bergen.kommune.no>; \"Storli, Per Harald\" <Per.Storli@bergen.kommune.no>; \"Leithaug, Lyder\" <Lyder.Leithaug@bergen.kommune.no>; \"Berg, Andreas Madsen\" <AndreasMadsen.Berg@bergen.kommune.no>; \"Blom, Lillian\" <Lillian.Blom@bergen.kommune.no>; \"Nødtvedt, Katrine Berg\" <Katrine.Nodtvedt@bergen.kommune.no>; \"Tystad, Trond\" <Trond.Tystad@bergen.kommune.no>; \"Fjeldstad, Ingrid Nergaard\" <Ingrid.Fjeldstad@bergen.kommune.no>; \"Lexau, Didrik\" <Didrik.Lexau@bergen.kommune.no>; \"Solheim, Mailiss\" <Mailiss.Solheim@bergen.kommune.no>; \"Flesland, Thomas\" <Thomas.Flesland@bergen.kommune.no>; \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Emne: MARINEHOLMEN. Arealplan-ID 65320000 Vedlegg: Opprop Behold Marineholmen barnehage 15.02.24 underskrifter.pdf, Opprop Behold Marineholmen barnehage 15.02.24.pdf Hei utvalg for miljø og byutvikling, Takk for oppmerksomheten deres i forrige uke. Her er en liste med argumenter for vår sak som vi ikke rakk å fremføre i det muntlige innlegget. Oppropet vårt som har vært online i fire dager har allerede 149 underskrifter, underskriftkampanjen og underskriftene er lagt ved i pdf. • Barnas beste er utvilsomt å beholde Marineholmen barnehage til den nye barnehagen i Nansensenteret står klart. • Barna i området har vært spredd i ca. 8 ulike barnehager rundt omkring. De kjenner ikke hverandre. At det nå blir to nye år uten en samlende barnehage for området er svært uheldig og en barnefiendtlig byutviklingspolitikk. • Overføring av barna i Marineholmen vil bidra til en bedre aldersfordeling i den nye barnehagen. Slik at det ikke blir veldig mange barn i det årskullet som kan søke første året barnehagen starter opp. • Alle foreldrene vil overføre barna sine tilbake til Marineholmen gitt muligheten, det vil frigi barnehageplasser til de som står på venteliste til sin nærmeste barnehage som ikke har fått plass på grunn av våre barn. • Hvis vi blir tvunget til å bytte til Kristianborg barnehage kommer vi til å bruke 24 minutter med sykkel fra huset vårt til jobb (ikke medberegnet levering). Det blir 26 min ekstra hver dag i pendling (forsiktig anslag), og i løpet av et barnehageår på 230 dager blir det 100 timer mindre med barna våre, 100 timer! • For å unngå at barna i vår familie skal være mer enn 7 timer i barnehagen må min samboer redusere sin stillingsprosent, jeg jobber allerede redusert. Vi er begge dyktige forskere som elsker jobben vår og er karrierefokuserte. • Alle kontrakter kan reforhandles og endres, en endring i reguleringsbestemmelsene vil gi Rieber et incentiv til å jobbe mer med avtalene de har for lagerbyggene ved Marineholmen sandstrand. • Flere bedrifter (som jeg ikke tidligere har snakket med) jeg har snakket med i dag forteller meg at de ikke viste at det ikke blir kontinuerlig barnehagedekning for området. De trodde barna skulle overføres til den nye barnehagen. • Det er også uheldig for oss som jobber her at det nå blir to byggeperioder med tilhørende støy rett ved HiB, Merkantilen og Lanternen siden leilighetsbygget blir bygget først og at parkeringsgarasjen blir revet senere og nytt bygg blir bygget, i stedet for en felles byggeperiode. Lykke til med diskusjonen i dag. Hilsen Mari Jokerud, på vegne av foreldrene i barnehagen Mari Jokerud Forsker, PhD Norsk institutt for naturforskning - NINA Postadresse: Postboks 5685 Torgarden, 7485 Trondheim Besøks/leveringsadresse: Thormøhlensgate 55, 5006 Bergen Telefon 970 83 099 • www.nina.no "
}