{
  "dokument_id": "752af31a-31cb-59af-8382-46672013a7c0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Samarbeidsavtale med den palestinske byen Hebron",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12367857/Framstilling-Samarbeidsavtale-med-den-palestinske-byen-Hebron",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/08185-22 Samarbeidsavtale med den palestinske byen Hebron Hva saken gjelder: Bergen bystyre vedtok 22. november 2023 (sak 5/23) at det i samsvar med de kriteriene som Bergen bystyre har fastsatt for inngåelse av nye vennskapsbyavtaler, skal initieres en dialog med den palestinske byen Hebron for å utarbeide en intensjonsavtale (Letter of Intent) Hensikten er å etablere en vennskapsbyavtale. I møtet 30.oktober 2024 (sak 396/24) vedtok bystyret at avtalen med Hebron skal konsentreres om ett eller flere konkrete tematiske områder. Etter innledende kontakt mellom byrådsleder og ordfører i Hebron, har byrådet hatt god og konstruktiv dialog med administrativ ledelse i Hebron. I denne saken legges utkast til avtale mellom Hebron og Bergen fram. Basert på dialogen med Hebron, er arbeidet med å bevare verdensarvsteder, samt en positiv bevisstgjøring og synliggjøring av hverandres kultur og identitet foreslått som tematisk inngang til avtalen. Ved å velge utvalgte, konkrete tema starter vi arbeidet på et nivå som er håndterbart for begge parter. Det er også lagt inn et punkt i avtalen om at samarbeidet kan utvides dersom begge parter ønsker det. Byrådsleder og ordfører inviterte i mars 2025 utvalgte aktører og palestinere i Bergen til et rundebordsmøte for å diskutere samarbeidet med Hebron. Arkitektur, håndverk, entreprenørskap, skolesamarbeid og barns rettigheter ble i møtet spilt inn som tematikk man kan utforske i det videre samarbeidet. Om Hebron Hebron er med i overkant av 200 000 innbyggere den største byen på Vestbredden, den ligger 35 km sør for Jerusalem og 930 meter over havet. Byen ligger i området som i oldtiden var kjent som den bibelske regionen Judea. Den regnes som viktig både for islam, kristendommen og jødedommen. Gamlebyen Hebron/Al Khalil Old City er inkludert på Unesco sin verdensarvliste som en del av den palestinske kulturarven. Byen Hebron er en viktig palestinsk industriby med steinindustri, tekstil- og møbelindustri, skotøyproduksjon og en omfattende håndverksbasert produksjon av glass- og keramikkvarer. Byen er også et handelssenter, blant annet for jordbruk, selv om økonomisk virksomhet er redusert som følge av en rekke hindre under den israelske okkupasjonen. Hebron er også senter for distriktets administrasjon og servicevirksomhet. Her ligger også Universitetet i Hebron og Den palestinske polytekniske skole. Som en religiøs og politisk viktig by har Hebron vært omstridt også i nyere tid – både etter etableringen av staten Israel og opprettelsen av de palestinske selvstyreområdene. Byen er blitt beskrevet som et «mikrokosmos» av den israelsk-palestinske konflikt og den israelske okkupasjon av Vestbredden. Under den arabisk-israelske krig 1948 ble hele Vestbredden, inklusive Hebron, besatt og annektert av Jordan, og siden Seksdagerskrigen i 1967 har byen 1 vært under israelsk militærkontroll. Etter byen kom under israelsk kontroll ble jødisk tilstedeværelse gjenetablert i byen. Hebronprotokollen av 1997 delte byen i to sektorer: H1, kontrollert av den palestinske nasjonale myndighet, og H2, omkring 20 % av byen, inklusive 35 000 palestinere, som kom under israelsk militæradministrasjon. Alle sikkerhetsarrangementer og reisetillatelser for lokale beboere koordineres mellom den palestinske nasjonale myndighet og Israel. Selv etter overføringen av delvis formell kontroll til palestinske myndigheter har Israel i omfattende utstrekning grepet inn i Hebron. Blant annet er byen i perioder avstengt, det har vært innført portforbud, hus er revet, land beslaglagt og virksomheter har måttet stenge, til dels etter militær ordre – med betydelige negative konsekvenser både for befolkningen og næringsvirksomheten. Dette er i strid med Hebron- protokollen som skulle forhindre inngrep mot et normalt liv i byen. Økonomiske konsekvenser: I utgangspunktet må kostnadene ved oppfølging av avtalen dekkes innenfor eksisterende rammer. For aktiviteter som trenger ytterligere finansiering, kan det enten søkes om ekstern finansiering eller vurderes fremmet i forbindelse med fremtidige budsjettfremlegg, primært som omdisponeringer innenfor gjeldende økonomiske rammer. Innfasing av tiltak vil derfor måtte tilpasses organisasjonens kapasitet og de politiske prioriteringene i fremtidige rulleringer av handlings- og økonomiplan. Byrådets vurdering og anbefaling/konklusjon: Bergen er en internasjonal by. Dette preger vår historie, vår væremåte og våre handlinger. Globalisering og teknologisk utvikling gjør at verden oppleves stadig mindre. Mennesker og menneskeskjebner i andre deler av verden kommer nærmere. Bergen er en menneskerettighetsby, og skal fremme menneskerettigheter i alle våre internasjonale relasjoner. Bystyret har vedtatt kriterier for inngåelse av vennskapsbyavtaler, bystyresak 364/22. I saken fremkommer det at en framtidig vennskapsby bør ha en tilsvarende størrelse som Bergen, eller andre likhetstrekk som gjør et langsiktig samarbeid gjensidig nyttig. Det skal tas hensyn til menneskerettigheter, korrupsjon og andre etiske- og sikkerhetspolitiske problemstillinger. Vennskapsbyavtalen skal utløses av en oppfordring fra sivilsamfunn, næringsliv eller akademia, eller et behov for at kommunen tar rollen som ambassadør for Bergen og Bergensregionen. Internasjonale samarbeidsavtaler skal bygge på nasjonale råd og anbefalinger for et område eller land. Det er også viktig, og en forutsetning, at en avtale om vennskapsby er godt forankret i bystyret med bredt flertall for å sikre at avtalen står seg politisk over tid. I internasjonale samarbeidsavtaler har Bergen kommune enten en tydelig by-til-by forankring, eller en tilretteleggerrolle for å understøtte behov i næringslivet eller sentrale miljø i Bergensregionen. Samarbeidet med Hebron er et tydelig uttrykk for solidaritet og støtte til menneskene som lever der. Samtidig er også avtalen et uttrykk for respekt og anerkjennelse av Hebrons kultur, historie og identitet. Byer skal ikke drive utenrikspolitikk, og vi skal være vår rolle bevisst i det videre samarbeidet. Den tematiske inngangen til avtalen en valgt med dette som utgangspunkt. Foruten et ønske om å sikre en positiv bevisstgjøring av hverandres byer, har både Hebron og Bergen verneverdige områder som inngår på Unesco sin liste over verdensarvsteder. Bryggen i Bergen ble innskrevet på Unesco sin verdensarvliste i 1979, og gamlebyen i Hebron ble ført opp på listen i 2017. Byrådet ønsker gjennom avtalen å etablere en tettere relasjon mellom de to byene for å legge til rette for erfaringsutveksling rundt forvaltning av verdensarvsteder ved å bruke etablerte kanaler og møteplasser, samt bilaterale digitale møter. Hebron har allerede etablert en forvaltningsplan for og buffersone rundt sitt verdensarvområde. Dette er prosesser Bergen er i gang med, og selv om forholdene er ulike 2 i de to byene er det interessante læringspunkt. Byantikvaren vil følge opp denne delen av samarbeidet på vegne av Bergen kommune. Ved å signere den foreslåtte avtalen inngår vi samarbeid med en okkupert by, og med et folk som lever i en svært krevende situasjon. Det vil også påvirke inngåelse og oppfølging av avtalen. De politiske rettighetene til palestinere er kraftig innskrenket både av palestinske myndigheter og av den israelske okkupasjonspolitikken. Okkupasjonen fører til store problemer for palestinernes frihet, trygghet og samfunnsutvikling. Det faktum at Hebron er en delt by påvirker også oppfølging av det tematiske samarbeidet mellom våre to byer. Gamlebyen i Hebron har områder som er hellige for både jøder, kristne og muslimer. Israelsk militære bevokter områder i gamlebyen, som påvirker Hebrons anledning til å administrere og forvalte verdensarvstedet. I Bergen er det naturlig å bruke bibliotekene som formidlingsarena for å synliggjøre Hebron. I Bergen er bibliotekene åpne, tilgjengelige og nøytrale møteplasser som kan brukes for å løfte historier om mennesker, tradisjoner og kulturuttrykk. I Hebron er bibliotekenes tilgjengelig begrenset grunnet veisperringer og kontroller. I oppfølging av avtalen er vi enige om intensjon og tematisk tilnærming, mens form og format må tilpasses lokale forhold. Utenriksdepartementet fraråder alle reiser til Gaza og Vestbredden. Dette i kombinasjon med begrenset mobilitet for palestinere påvirker også selve signeringen av avtalen. Dette kan håndteres ved at møter og signering av avtalen legges til Bergen. Samtidig har ordfører i Hebron utreiseforbud, og er derfor avhengig av tillatelse fra israelske myndigheter dersom han skal dra til Bergen for å signere avtalen. Dersom ordfører i Hebron ikke kan dra til Bergen, kan signering foregå digitalt eller ved at andre kan representere ordføreren ved signeringen. Ifølge FN- sambandets landsider har korrupsjon og kameraderi ført til at få palestinere har tillit til sine ledere. Korrupsjon blir en tematikk vi har med oss i det videre arbeidet, og som inngår i våre sikkerhets- og risikovurderinger. I bystyrevedtaket fra 2023 (sak 5/23) har bystyret bedt om at byrådet skal inngå en intensjonsavtale med Hebron. Etter et sterkt ønske fra Hebron legger vi fram en avtale om samarbeid, og ikke en intensjonsavtale. Dette innebærer at vi unngår å bruke unødvendig tid og ressurser på begge sider på selve avtaleprosessene. Med det kan vi også komme raskere i gang med samarbeidet i henhold til bystyrets tiltak. Begrunnelse for framleggelse til bystyret: I henhold til punkt 5.8.4 i reglement for bystyre og utvalgene 2023-2027 skal strategier for og avtaler om regionalt, interkommunalt og internasjonalt samarbeid behandles av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune inngår avtale med Hebron, slik det framgår av vedlegg i saken. 2. Bergen bystyret ber byrådet om å tilrettelegge for signering av avtalen med Hebron. 3. Bergen bystyre gir byrådet mandat til å godkjenne mindre justeringer i avtalen i forkant av signering i samråd med Hebron. Ved eventuelle innspill om større endringer fra Hebron vil avtalen komme til bystyret for behandling. 4. Bergen bystyret ber byrådet om å iverksette og følge opp avtalen. Dato: 13. mai 2025 Christine B. Meyer Byrådsleder 3 Dokumentet er godkjent elektronisk. Vedlegg: Utkast til avtale mellom Hebron og Bergen 4 "
}