{
  "dokument_id": "728d6f2b-2661-50ed-bd74-ba5eede7794e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9463180/Klage",
  "tekst": " Møhlenpris velforening Wolffs gate 12 – 5006 Bergen | org.nr. 999320082 | epost: mohlenprisvelforening@gmail.com | telefon: 992 84 825 Saken: Dispensasjon på sykkelvei og fortau ved Olaf Ryes vei Saksnr: 2023/18126 |BYGG-2023/10805 Dato: 06.10.2023 Klage på vedtak om dispensasjon på sykkelvei og fortau i Olaf Ryes vei Bakgrunn Vi viser til vedtaket om dispensasjon fra kommunedelplan Sentrum på utforming av sykkelvei og fortau i Olaf Ryes vei med hensyn til gatedekke, og ønsker å påklage vedtaket. Sameiet Olaf Ryes vei 35 har gitt merknad i saksbehandlingen og har som tilgrensende nabo klagerett på vedtaket. Som representant for hele nabolaget, mener velforeningen at dette gatestrekket i Olaf Ryes vei er av stor interesse for alle som bor på Møhlenpris. Som den viktigste kobling til sentrum for myke trafikanter, er det viktig at gatestrekket får en god utforming både funksjonelt og estetisk, og vi stiller oss derfor bak hjemmelshaveren i denne klagen. Vi kommer her med følgende innspill som vi tror blir en bedre løsning for utformingen, og samtidig bedre ivaretar kulturminnene i og ved området. Overordnede innspill Vi mener at vedtaket er mangelfullt begrunnet, og at det finnes alternativer til asfalt som fint vil kunne dekke de rullende sine behov, og samtidig bedre ivareta kulturminnevernet og slik oppfylle intensjonen i kommunedelplanen. Gjeldende kommuneplan har følgende føresegn knyttet til hensynssone bevaring kulturmiljø: 12.2 Bygninger, anlegg eller miljø som har kulturhistorisk verdi skal i størst mulig grad ivaretas i plan- og byggesaksbehandlingen. Olaf Ryes vei er hovedadkomsten til Møhlenpris bydel fra sentrum. Selv om denne delen håndteres som et eget prosjekt, bør den sees i sammenheng med forslag til Møhlenpris gatebruksplan, som Byrådet vedtok før sommeren. Dette slik at det oppnås en mest mulig helhetlig plan. Traseen er per i dag stengt for biltrafikk. Museumstrikken kjører ved spesielle anledninger. Denne veien (inkl. fortau og trikkeskinner) har en veibredde på 9-10 meter på det bredeste, og gående, vogner, syklister og sparkesyklister rusler opp- og nedover i en fredfull flyt. Fortauet derimot er smalt og humpete. I tillegg til hensynet til kulturhistorisk verdi, mener vi trafikkbildet tilsier at hensynet til gående, og da særlig til skolebarna, må veie tungt. Gatens utforming, materialitet, samt trygge og synlige overganger Først av alt så stiller Velforeningen seg negativt til utformingen av veien som sykkelveg med fortau. Dette strekket er i dag stengt for gjennomgangstrafikk, som også er nedfelt i kommunedelplanen. Det tilsier at det ikke er behov for en fortauskant for gående, da det i all hovedsak er gående og syklende som bruker dette strekket, i tillegg til sporadisk bruk av trikkesporet. 1 Møhlenpris velforening Wolffs gate 12 – 5006 Bergen | org.nr. 999320082 | epost: mohlenprisvelforening@gmail.com | telefon: 992 84 825 Vi stiller også spørsmål ved om det er behov, i en så bred gate, for et eget felt for sykkel, da den urbane situasjonen tilsier at det kan tillates blandet trafikk, som her i praksis vil tilsi fotgjengere og syklister. Et slikt sykkelfelt vil splitte traseen for gående i to og gi feil signaler til syklistene om at de kan holde høy hastighet nedover gaten. Kombinasjonen synes å utgjøre en unødvendig økt risiko langs en skolevei. Vi registrerer at saken har vært til uttale hos Byantikvaren, som har lagt revidert søknad til grunn, og godkjent asfalt (uten den opprinnelige røde fargen) som dekke i sykkelfeltet. Vi mener at søkeren (Bymiljøetaten) ikke tilstrekkelig har utredet alternativer for materialbruk. Alternativene bør imøtekomme en bedre tilpasning til kulturmiljøet og det tilstøtende gatenettet. Traseen er per i dag stengt for biltrafikk og brukes i hovedsak av fotgjengere, inkludert mange skolebarn. Her er det også viktig med en tydelig overgang mellom hoved innkjøringsvei til Møhlenpris Olaf Ryes vei/ Ole Vigs gate (bilister), og «gatetunet» ved den øverste delen av Olaf Ryes vei (myke trafikanter). Anbefalingen Vi foreslår derfor at veien blir oppgradert med et uttrykk som ligner de planlagte øvrige gatetunene på Møhlenpris, uten opphøyde gangsoner med kantstein, etc. Dette for å oppnå en bedre og tryggere utnyttelse av arealet. Utformingen burde legge opp til trygg, funksjonell, myk mobilitet, og samtidig gjenspeile den historiske bruken. Dette er gjort i renoveringen av de mange gatetunene på Møhlenpris, som har brostein som hovedmateriale. I tillegg foreslår vi at det ikke gis dispensasjon fra kravet om bruk av brostein. Vi tror at skåret og flammet brostein vil fungere som en mye bedre løsning i Olaf Ryes vei, ettersom skårede og flammede brostein er vel så rullevennlige og trygge overflater som asfalt. Alternativt så ber vi kommunen vurdere igjen steinheller, eller maisdekke (slik som i Nygårdsparken) i hele gatebredden og ikke bare ved trikkeskinnene. Vi mener at disse alternativene vil i mye større grad ivareta den historiske uttrykket som er formålet i kommunedelplanen. Å gå vekk fra asfalten som det foretrukne materialvalget vil skape et skifte i materialer i dekket i krysset Olaf Ryes vei/ Ole Vigs gate. Dette vil også bidra til en tryggere og synligere overgang mellom hovedinnkjøringen til Møhlenpris (bilister), og «gatetunet» ved den øverste delen av Olaf Ryes vei (myke trafikanter). Møhlenpris velforening stiller seg til disposisjon for spørsmål vedrørende denne saken. Med vennlig hilsen, Møhlenpris velforening 2 "
}