{
  "dokument_id": "202fbdeb-716a-5400-b9a3-a0cf612eeac8",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 05.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12053746/Protokoll-utvalg-for-helse-og-sosial-05-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 05. feb. 2025 holdt utvalg for helse og sosial møte i Møterom Store/Lille Milde, 2. etasje i Bergen Rådhus fra kl. 16:00 til kl.20:45. Til stede under opprop: Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Karl Strydom Eidesund (H) Birgit Nistad (H) - vara Even Sørland (A) Fauzia Hussain-Wiik (A) Jeron Joseph (A) Per Jørgensen (FrP) Christian Emil Haugen (FrP) Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Bjarte Bjørsvik (MDG) - vara Frode Håkon Hellebø (BL) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per Erik Gåskjenn (KrF) Tom-Ove Koteng Monsen (PP) Forfall: Bjørn-Frode Schjelderup (H) Christine Henriksen Ødegaard (MDG) Delvis forfall Per Jørgensen (FrP) ble avløst av Britt Kristi Tønnesen (FrP) fra kl.19.30 til møteslutt. Fra byrådsavdelingen for Byråd Marte Monstad (FrP) eldre, helse og omsorg: Kommunaldirektør Kjell Wolff Fra byrådsavdeling for Byråd Charlotte Spurkeland (H) barnevern, sosiale tjenester Kommunaldirektør Belén Birkenes og mangfold: Møteleder: Utvalgsleder Christian Emil Haugen (FrP) Fra bystyrets kontor: Fagleder Øivind Hauge Støle Rådgiver Helene Halse 1 Muntlige innlegg og orienteringer Tidspunkt Aktivitet 16.10 – 16.30 Orientering fra Statsforvalteren ved Liv Signe Navarsete og Øystein Breirem Jacobsen 16:40 – 17:00 Orientering fra Bufetat ved regionsdirektør Marianne Kildedal 17:10 – 17:15 Kommentarer fra FO ved Ola Mikalsen 17:20 - 17:25 Kommentarer fra byråd for barnevern, sosiale tjenester og mangfold, Charlotte Spurkeland 17:25 – 17:35 Muntlig innlegg om KLAR-studien ved Silje Mæland 17:40 – 17:50 Muntlig innlegg fra Driv - Senter for kvinnehelseforskning ved Helen Koldal 17:55 - 18:05 Orientering om bostedsløse ved byråd for barnevern, sosiale tjenester og mangfold, Charlotte Spurkeland. 2 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-67 Innkalling utvalg for helse og sosial 05.02.2025 2025/90196-1 Muntlige spørsmål til møte i utvalg for helse og sosial 05.02.2025 8/25 2025/90204-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.02.2025 9/25 2023/257817-28 Godkjenning av protokoll fra møte 15.01.2025 10/25 2023/261673-28 Saker til gjennomsyn utvalg for helse og sosial 05.02.2025 11/25 2024/136313-3 Representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien 12/25 2024/160045-8 Høringsuttalelse - Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester 13/25 2024/192037-3 Høringsuttalelse - Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel 14/25 2023/48804-17 Revidering av etisk standard i Bergen kommune 15/25 2023/241125-7 Forvaltningsrevisjon av sosiale tjenester 16/25 2024/153733-1 Kontrollutvalgets årsrapportering 2024 17/25 2025/03653-1 Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan 18/25 2023/257818-31 Eventuelt til møte helse og sosial 05.02.2025 3 Innkalling utvalg for helse og sosial 05.02.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025: Det var ingen merknader til sakskart og innkallingen. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til møte i utvalg for helse og sosial 05.02.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025: 9. Karl Strydom Eidesund (H) stilte spørsmål om MO-senter på Gyldenpris. Byråd Charlotte Spurkeland besvarte spørsmålet. 10. Fauzia Hussain-Wiik (A) stilte spørsmål om håndtering av rusmiljøet etter omlegging av Vågsbunnen. Byråd Charlotte Spurkeland besvarte spørsmålet. Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålet. 11. Diane Alexandra Berbain (SV) stilte spørsmål om «Annes» oppfølging av barnevernet. Byråd Charlotte Spurkeland besvarte spørsmålet. Diane Alexandra Berbain (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålet. 12. Bjarte Bjørsvik (MDG) stilte spørsmål om Allehelgens gate 5 som MO-senter. Byråd Charlotte Spurkeland besvarte spørsmålet. 13. Jeron Joseph (A) stilte spørsmål om når det kommer en avklaring om Allehelgensgate 5 som passende MO-senter. Byråd Charlotte Spurkeland besvarte spørsmålet. Jeron Joseph (A) stilte oppfølgingsspørsmål Byråd Charlotte Spurkeland besvarte spørsmålet. 14. Ann Kristin Helland Ramstrøm (SV) om situasjonen ved MO - senteret Gyldenpris. Byråd Charlotte Spurkeland besvarte spørsmålet. Ann Kristin Helland Ramstrøm (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 8/25 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.02.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 8/25: Følgende saker ble sendt ut i forkant av møtet: - Svar på skriftlige spørsmål nr. 1 fra Christian Haugen (FrP) om styrking av tiltak mot vold i nære relasjoner og partnerdrap - Svar på skriftlig spørsmål nr. 2 fra Christian Haugen (FrP) om bemanning og servicemedarbeidere på sykehjem under Arbeiderpartiets byrådsperiode - Utvalg for helse og sosial 4 - Svar på skriftlig spørsmål nr. 3 fra Christian Haugen (FRP) om tiltak for trygghet i offentlige rom: 'Ask for Angela' i Bergen - Utvalg for helse og sosial - Svar på skriftlig spørsmål nr. 4 fra Christian Haugen (FRP) om manglende ressurser hos barnevernet - Utvalg for helse og sosial - Svar på skriftlig spørsmål nr. 5 fra Christian Haugen (FRP) til sosialbyråden om omfanget av overgrep fra ansatte i barnevernet mot barn i Bergen - utvalg for helse og sosial - Svar på skriftlig spørsmål nr. 7 fra Fauzia Hussein-Wiik (A) til sosialbyråden om høyt sykefravær i barnevernet – utvalg for helse og sosial [Lagre saksprotokoll] [Lagre vedtak] 9/25 Godkjenning av protokoll fra møte 15.01.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 9/25 og fattet følgende vedtak: Protokollen ble godkjent. Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 10/25 Saker til gjennomsyn utvalg for helse og sosial 05.02.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 10/25: Følgende dokumenter ble sendt ut i forkant av møtet: - Orienteringsskriv - Høringsuttalelse til forslag om endringer i forskrift om sosiale tjenester for personer uten fast bopel i Norge - Høringsuttalelse til forslag om endringer i forskrift om sosiale tjenester for personer uten fast bopel i Norge - Orienteringsskriv - Høringsuttale til Høring - Pilotering av ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre - Høringsuttale til Høring - Pilotering av ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre - Høringsuttalelse - Fysisk aktivitet i forebygging og behandling - anbefaling om fysisk aktivitet ved depresjon - Høringsuttalelse - Kompetansekrav for leger i kommunale helse- og omsorgstjeneste - Referat fra AU-møte, UHSO 28. januar 2025 - Orienteringsskriv - Høringsuttalelse - Fysisk aktivitet i forebygging og behandling - anbefaling om fysisk aktivitet ved depresjon Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 5 11/25 Representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 11/25 og avga følgende innstilling: Bystyret avviser representantforslaget på bakgrunn av svar fra byrådet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Bjarte Bjørsvik (MDG), Karl Styrdom Eidesund (H), Even Sørland (A), Christian Emil Haugen (FrP), Diane Alexandra Berbain (SV) Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Fauzia Hussain-Wiik (A), Ann Kristin Ramstrøm (SV), Kjersti Pettersen (H), Elin Brandt Ådlandsvik (INP). Forslag fremsatt i utvalget: Bjarte Bjørsvik (MDG) fremsatte på vegne av MDG innstillingen (forslagsstillers forslag til vedtak): Bystyret ber byrådet sette i gang et pilotprosjekt med redusert arbeidstid i hjemmesykepleien i Bergen, med mål om å øke rekrutteringen og redusere sykefraværet Christian Emil Haugen (FrP) fremsatte på vegne av H, FrP, INP, BL og PP følgende alternative forslag: Bystyret avviser representantforslaget på bakgrunn av svar fra byrådet. Fauzia Hussain-Wiik (A) fremsatte på vegne av A og MDG, følgende tilleggsforslag i 3 punkter: 1. Bystyret ber byrådet om en systematisk evaluering med å sammenligne fraværstall, rekruttering og trivsel før og etter innføringen. 2. Bystyret ber byrådet om å prøve ut kortere arbeidsdag i stillinger der rekrutteringsutfordringene er særlig store, for å vurdere o tiltaket bidrar til økt søking og lavere turnover. 3. Bystyret ber byrådet om å jobbe for bedre organisering av arbeidstiden for å sikre effektiv drift selv med kortere dager. Diane Alexandra Berbain (SV) fremsatte på vegne av SV, følgende tilleggsforslag: 1. Bystyret ber byrådet sammen med tillitsvalgte om å legge en plan for gradvis innføring av seks timers arbeidsdag med full lønnskompensasjon i kommunen. 2. På bakgrunn av vedtak i sak 194/21, ber utvalget at byrådet presenterer synspunktene fra de tillitsvalgte i denne saken i forkant av behandlingen i bystyremøtet. 6 Votering: Alternativt forslag fra H, FrP, INP, BL og PP, fremsatt av Christan Emil Haugen (FrP) ble vedtatt med 10 stemmer (H, FrP, INP, BL, KrF, PP). Forslagstillers forslag til vedtak, fremsatt av Bjarte Bjørsvik (MDG) fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 1-3 fra A og MDG, fremsatt av Fauzia Hussain-Wiik (A), fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag 1 fra SV, fremsatt av Diane Alexandra Berbain (SV) fikk 4 stemmer (SV, MDG, R). Tilleggsforslag 2 fra SV, fremsatt av Diane Alexandra Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Forslagsstillers forslag til vedtak: Bystyret ber byrådet sette i gang et pilotprosjekt med redusert arbeidstid i hjemmesykepleien i Bergen, med mål om å øke rekrutteringen og redusere sykefraværet. [Lagre saksprotokoll] [Lagre vedtak] 12/25 Høringsuttalelse - Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 12/25 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Christian Emil Haugen (FrP), Diane Alexandra Berbain (SV), Bjarte Bjørsvik (MDG), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Eivind Nævdal-Bolstad (H). Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A og MDG, følgende alternative forslag: Bergen kommune har et grunnleggende ansvar for å sikre innbyggerne gode velferdstjenester når de trenger det. I dag leveres mange av disse tjenestene i kommunal regi, men kommunen samarbeider også med eksterne aktører for å dekke befolkningens behov. Bergen kommune ser imidlertid en klar fordel i å styrke kommunens egen tjenesteproduksjon og samarbeidet med ideelle aktører fremfor kommersielle leverandører. Ideelle aktører har lenge vært en viktig del av velferdssektoren og har vist evne til å kombinere høy kvalitet med et sterkt samfunnsansvar. De har en unik evne til å trekke inn frivillige ressurser og skape fellesskapsløsninger som er både bærekraftige og tilpasset innbyggernes behov. Det er viktig at midler bevilget til velferd skal gå direkte til tjenesten og ikke ende opp som profitt for kommersielle aktører. Bergen kommune mener at det er en 7 riktig strategi å gradvis fase ut kommersielle aktører innen velferdstjenestene og heller styrke kommunale tjenester samt samarbeid med ideelle aktører. For å møte de økende utfordringene innen velferdstjenester, inkludert demografiske endringer og en presset kommuneøkonomi, er det avgjørende å sikre stabile og forutsigbare tjenester. Erfaringer fra blant annet sykehjemsdrift og barnevern viser at en overdreven avhengighet av kommersielle aktører kan skape ustabilitet og sårbarhet i tilbudet. Kommunen har klare krav til hvordan helsetjenestene skal utføres, og selv om tjenestene privatiseres, vil kommunen fortsatt bestemme hvordan leverandørene skal gjøre jobben. Bergen kommune mener derfor at velferdstjenester skal fokusere på kvalitet og tilgjengelighet for alle, uten at profittmotivet skal styre prioriteringene. Gode tjenester forutsetter forutsigbare og trygge arbeidsvilkår for de ansatte. Kommersielle aktører ofte konkurrerer på lavere lønns- og arbeidsvilkår, noe som på sikt kan svekke kvaliteten i tjenestene. Bergen kommune mener at gode arbeidsforhold, faste stillinger og trygge pensjonsordninger er nødvendige for å sikre en stabil og kompetent arbeidsstyrke. NOU 2024:17 vurderer tre ulike modeller for regulering av velferdstjenester: 1. All tjenesteproduksjon i offentlig regi: Full utfasing av både ideelle og kommersielle aktører. 2. Tjenesteproduksjon med offentlige og ideelle tilbydere: Utfasing av kommersielle aktører. 3. Tjenesteproduksjon med offentlige, ideelle og kommersielle tilbydere: Strengere regulering av kommersielle aktører. Bergen kommune mener at modell 2, der tjenesteproduksjonen ivaretas av offentlige og ideelle tilbydere, er det mest hensiktsmessige alternativet for å sikre kvalitet, stabilitet og demokratisk kontroll over velferdstjenestene. En gradvis utfasing av kommersielle aktører vil bidra til en mer rettferdig og bærekraftig velferdsmodell, der ressursene går direkte til tjenestene fremfor å generere overskudd for private eiere. Bergen kommune mener at en for rask avvikling av kommersielle aktører uten tilstrekkelig oppbygging av offentlige alternativer kan skape kapasitetsproblemer. Det er derfor viktig med en godt planlagt overgang, der kommunale tjenester bygges opp parallelt med en styrking av ideelle aktører. Dette gjelder spesielt innen barnevern og rusomsorg, hvor erfaringer viser at en sterk offentlig og ideell sektor er avgjørende for stabilitet og kvalitet. Videre erkjenner Bergen kommune at regulering av velferdsmarkedet må skje i tråd med EØS-avtalen og internasjonale forpliktelser. Samtidig mener kommunen, at det bør utredes hvordan det EØS-rettslige handlingsrommet kan utnyttes for å styrke ideell drift basert på langsiktige avtaler snarere enn anbudskonkurranser. Diane Alexandra Berbain (SV) fremsatte på vegne av SV, følgende alternative forslag: Bergen kommune avgir høringsuttalelse til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» slik den fremkommer av Fagforbundet sitt høringssvar. Votering: Alternativt forslag fra A og MDG, fremsatt av Fauzia Hussain-Wiik (A), fikk 7 stemmer (A, SV, MDG, R). Alternativt forslag fra SV, fremsatt av Diane Alexandra Berbain (SV) fikk 3 stemmer (SV, R). Forslag til vedtak ble vedtatt med 10 stemmer (H, FrP, INP, BL, KrF, PP). 8 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 13/25 Høringsuttalelse - Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 13/25 og avga følgende vedtak: Bergen kommune avgir høringsuttalelse til «Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte» slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A), Bjarte Bjørsvik (MDG). Forslag fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A, følgende alternative forslag i 5 punkt: Bergen kommune avgir høringsuttalelse til «Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte» slik den fremkommer av byrådets forslag, med følgende endringer: 1. De to første avsnittene under overskriften \"Importmodellen\" erstattes med: Bergen kommune mener at prinsippet om at det er de ordinære offentlige myndighetene som skal levere tjenester også til de innsatte i fengslene, er viktig å holde fast ved, også i møte med utfordringene samfunnet står overfor med helsepersonellmangel og flere som vil trenge helsehjelp. Importmodellen, som nå kalles forvaltningssamarbeidsmodellen (jf. Straffegjennomføringsloven § 4), er en viktig del av normalitetsprinsippet i norske fengsler. Modellen har bidratt både til å bedre tilbudene til de innsatte og til større åpenhet om fengselsvirksomheten. Den sikrer også at de som har ansvar for fengselsinnsatte, har den samme kompetanse og mulighet for å følge med på utviklingen på sitt fagfelt som de som arbeider med tjenesteyting i samfunnet ellers. Det er vesentlig å rette for tverretatlig samordning, samarbeid og informasjonsutveksling mellom kriminalomsorgen og kommunale tjenesteytere. God kvalitet på samarbeidet vil være avgjørende for å lykkes med å gi et faglig forsvarlig og bærekraftig helsetilbud for innsatte. Bergen kommune ser det som viktig å styrke denne samhandlingen, også med sikte på å oppnå det overordnede målet om redusert tilbakefall til kriminalitet. Behovet for, og rommet for, et aktivt og fleksibelt forvaltningssamarbeid kan med fordel komme tydeligere frem i veilederen. 2. Siste avsnitt under overskriften \"Importmodellen\" erstattes med: Innsatte har krav på helsetjenester på lik linje med befolkningen ellers, og veilederen gir konkretiseringer som kan bidra til å gi tjenester til innsatte av god kvalitet. Forventningene som kommer til uttrykk i denne veilederen vil innebære en styrking av tjenestetilbudet til innsatte i forhold til dagens nivå. Bergen kommune støtter dette fullt 9 ut, ut fra prinsippet om likeverdige tjenester, men påpeker likevel at det vil utfordre kapasiteten og bærekraften i de kommunale helse- og omsorgstjenestene. Her er det nødvendig at staten tar den økonomiske konsekvensen av styrkingen. Nødvendige ressurser må uansett tilføres kommuner som har ansvar for fengselshelsetjenestene, jf. det finansielle ansvarsprinsipp. 3. Andre avsnitt under overskriften \"Det finansielle ansvarsprinsipp\" strykes. 4. De to siste avsnittene under overskriften \"Det finansielle ansvarsprinsipp\" strykes. 5. De tre første avsnittene under overskriften \"Helsetjenester i hjemmet og praktisk bistand\" erstattes med: Riksrevisjonens skriver i sin undersøkelse av helse-, opplærings- og velferdstjenester til innsatte i fengsel (Dokument 3:4 (2022–2023)) at \"Behovet for helsetjenester er større blant innsatte enn i befolkningen for øvrig. De innsattes behov for tjenester har endret seg i takt med at de har blitt eldre, og flere innsatte enn tidligere har sammensatte og mer alvorlige helseutfordringer.\" Bergen kommune ser behovet for at helse- og omsorgstjenestene til innsatte utvikler seg for å sikre de innsatte et likeverdig tilbud med befolkningen for øvrig. Kommunen opplever likevel at det trengs tydeligere avklaringer om i hvilken grad og hvordan kommunen har ansvar for å yte helsetjenester i hjemmet og praktisk bistand til innsatte. I Bergen kommune har det ikke vært praksis å tildele helsetjenester i hjemmet til innsatte i fengsel. Det er også pekt på at når det gjelder personlig assistanse, er dette en tjeneste som er videreført fra Sosialtjenesteloven, og som en ifølge den opprinnelige reguleringen ikke hadde rett på under fengselsopphold. Bergen kommune ber også om at saksbehandlingsregler knyttet til vedtak om innsattes helsetilbud klargjøres. Det er viktig å sikre innsattes innflytelse på eget helsetilbud, inkludert egensøknader og klager. Samtidig mener kommunen at fengselshelsetjenesten og kriminalomsorgen skal samvirke tett og bør kunne bruke andre metoder for å avdekke behov og sikre forsvarlige helse- og omsorgstjenester til innsatte. Votering: Alternativt forslag fra A, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF). Forslag til vedtak ble vedtatt med 9 stemmer (H, FrP, INP, BL, PP). Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 14/25 Revidering av etisk standard i Bergen kommune Utvalg for helse og sosial hadde saken til orientering i møtet 05.02.2025 sak 14/25: Utvalg for helse og sosial tok saken til orientering. 10 Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Ann Kristin Ramstrøm (SV), Jeron Joseph (A), Diane Alexandra Berbain (SV), Torstein Dahle (R ), Eivind Nævdal-Bolstad (H), Per-Erik Gåskjenn (KrF), Bjarte Bjørsvik (MDG), Even Sørland (A). Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A, følgende merknader: Merknad 1 Bystyret understreker at følgende avsnitt i den etiske standarden også gjelder for folkevalgte i Bergen kommune «Bergen kommune skal være en organisasjon som inkluderer. Det betyr at du skal vise respekt for ulikheter og verdsette mangfold. Mangfold er ulikhet i kjønn, etnisitet, religion, livssyn, seksuell orientering, kjønnsidentitet og kjønnsuttrykk, politisk standpunkt, alder og funksjonsnivå. Merknad 2 Bystyret understreker at det er verdsatt og ønsket at ansatte deltar i den offentlige debatten og at ansattes ytringsfrihet må vernes om. Torstein Dahle (R) fremsatte på vegne av R, følgende merknader: Merknad 1 I punkt 6 er følgende formulering for svak: «Når du behandler en sak eller tar en avgjørelse, skal du ikke la deg påvirke av personlige interesser eller hensyn som ikke gjelder saken.» Den bør erstattes av någjeldende formulering: «Dersom en har personlige interesser i en sak en har faglig ansvar for, eller for øvrig deltar i behandlingen av, skal en avstå fra å tilrettelegge grunnlaget for eller treffe beslutning i saken. Forholdet skal tas opp med nærmeste overordnede». Merknad 2 Bystyret ber om å få en sak om utfordringer og forbedringsmuligheter mht. varsling fra ansatte i Bergen kommune. Spesielt må det legges vekt på hvordan varsleren kan bli bedre beskyttet og ivaretatt. Votering: Merknad 1-2 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad 1-2 fra R, fremsatt av Torstein Dahle (R) fikk 8 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 09.01.2025 sak 12/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar revidert etisk standard for Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 15/25 Forvaltningsrevisjon av sosiale tjenester 11 Utvalg for helse og sosial hadde saken til orientering i møtet 05.02.2025 sak 15/25: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Jeron Joseph (A), Christian Emil Haugen (FrP), Diane Alexandra Berbain (SV), Bjarte Bjørsvik (MDG), Torstein Dahle (R), Eivind Nævdal-Bolstad (H), Elin Ådlandsvik (INP). Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A, følgende 10 merknader: Merknad 1 NAV bør bruke enklere språk og bedre struktur i brev og dokumenter, slik at brukerne lettere forstår innholdet. Merknad 2 Det bør gjennomføres jevnlige tester og opplæring i klart språk for å sikre tydelig og forståelig kommunikasjon. Merknad 3 Kommunen bør forenkle språket og gjøre nettsidene mer brukervennlige, slik at informasjonen blir lettere å finne. Merknad 4 Bruk av bilder, videoer og en bedre søkefunksjon kan hjelpe brukerne med å finne det de trenger raskere. Merknad 5 Det bør være faste rutiner for hvordan brukere får rådgivning, slik at alle får like god hjelp. Merknad 6 Digitale løsninger, som chat eller videosamtaler, kan gi brukerne flere måter å få hjelp på. Merknad 7 Det bør etableres en felles praksis for arbeidet med kvalifiseringsprogrammet på tvers av NAV-kontorene for å sikre lik behandling av alle deltakere. Merknad 8 Identifisering av aktuelle deltakere bør styrkes ved økt opplæring av ansatte og bedre informasjon til potensielle deltakere utenfor NAV-systemet. Merknad 9 Rutinene for arbeidsevnevurderinger, individuell plan og brukermedvirkning bør forbedres for å sikre at alle deltakere får en helhetlig og tilpasset oppfølging. Merknad 10 Det bør innføres bedre systemer for evaluering og oppfølging av deltakernes utbytte av programmet, slik at tiltak kan justeres etter behov. Christan Emil Haugen (FrP) fremsatte på vegne av Eldrerådet, følgende merknader: 12 Merknad 1 Bystyret konstaterer at dette i hovudsak er ein rein formell forvaltingsrevisjon, og har ikkje spesielle merknader til funna utover at dei bør utviklast vidare. Merknad 2 Bystyret meiner at innhaldet i og organiseringa av dei sosiale tenestene er ei utfordring for Bergen kommune, og ber byrådet prioritera arbeidet med å gjera tenestene meir formålstenlege enn dei er i dag, jf t.d. alle som lever i utanforskap i Bergen kommune. Torstein Dahle (R) fremsatte på vegne av R, følgende merknader: Merknad 1 Kommunen må spesielt arbeide med å forbedre kommunikasjonen med innbyggere med svak digital kompetanse, med fremmedspråklige og mennesker med kulturbakgrunn der muntlig kommunikasjon er dominerende. Merknad 2 Det bør opprettes en muntlig veiledningsordning og søknadshjelp i åpningstiden i publikumsområdet ved alle NAV-avdelinger i Bergen kommune. Votering: Merknad 1-10 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad 1-2 fra Eldrerådet, fremsatt av Christan Emil Haugen (FrP) fikk 3 stemmer (FrP(1), MDG, R). Merknad 1-2 fra R, fremsatt av Torstein Dahle (R) fikk 4 stemmer (SV, MDG, R). Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 3/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av sosiale tjenester» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsene fra byråden til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av sosiale tjenester» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juli 2025. [Lagre saksprotokoll] [Lagre vedtak] 16/25 Kontrollutvalgets årsrapportering 2024 Utvalg for helse og sosial hadde saken til orientering i møtet 05.02.2025 sak 16/25: Utvalg for helse og sosial tok saken til orientering. 13 Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 6/25 og traff følgende vedtak: 1. Kontrollutvalgets årsrapportering for 2024 blir godkjent slik den foreligger. 2. Kontrollutvalgets årsrapportering for 2024 blir sendt til bystyret til orientering. Innstilling til bystyret: Bystyret tar kontrollutvalgets årsrapportering for 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 17/25 Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan Utvalg for helse og sosial hadde saken til orientering i møtet 05.02.2025 sak 17/25: Utvalg for helse og sosial hadde saken til orientering. Kontrollutvalget innstiller til bystyre. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane Alexandra Berbain (SV) Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 7/25 og traff følgende vedtak: 1. Kontrollutvalget vedtar vedlagt «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan.» 2. Kontrollutvalget sender «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan» til bystyret til orientering. Innstilling til bystyret: Bystyret tar «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan», til orientering. [Lagre saksprotokoll] [Lagre vedtak] 18/25 Eventuelt til møte helse og sosial 05.02.2025 Utvalg for helse og sosial behandlet saken i møtet 05.02.2025 sak 18/25: Følgende representanter tok ordet: Diane Alexandra Berbain (SV), Christan Emil Haugen (FrP), Fauzia Hussain-Wiik (A) 14 Diane Alexandra Berbain (SV) fremsatte på vegne av A, SV, MDG og R følgende forslag om høring: Høring om lovbrudd knyttet til utforming av arbeidsplasser og HMS i BEHO og BBSM Utvalg for helse og sosial skal i løpet av våren 2025 gjennomføre en høring om som vil ta for seg utforming av arbeidsplasser og HMS-lovbrudd som går utover de ansatte i byrådsavdelingen for eldre, helse og omsorg og byrådsavdelingen for barnevern, sosiale tjenester og mangfold. Utvalget er bekymret for om ansatte og tjenestebrukere utsettes for uforsvarlige forhold, og ønsker å få oversikt over hvorvidt kommunen har søkt nødvendig bruksrett etter plan- og bygningsloven for å drive tjenestene. Høringen vil også ta for seg de arbeidsplassene som ikke er samtykket til Arbeidstilsynet, og de som Arbeidstilsynet aldri har besøkt. Det inkluderer lokalene som kommunen leier. I lys av BAs kartlegging av institusjoner i BBSM og Arbeidstilsynets tilsyn i BEHO slik Kontrollutvalget tok opp i januar 2025, ønsker utvalget å komme til bunns i blant annet følgende: • Tidligere kartlegging av arbeidsplasser for BBSM og BEHO siden 2017 og status på funnene • Oversikt over hvor mange tjenestesteder hvor bruk ikke er i henhold til hva bygget er godkjent til • Hvordan kommunen utøver sin plikt som arbeidsgiver om å risikovurdere arbeidsplassene og drive internkontroll ift HMS • Hvor ligger ansvaret for å følge opp uforsvarlige forhold, og at det ikke blir det? • Hvorfor har funn i BBSM sin tidligere kartlegging stoppet opp? • Hvilke budsjettmidler er satt av til å rette opp? • Hvorfor får utvalgsmedlemmer / bystyret informasjon via media, og ikke av byrådene i våre fora? Christan Emil Haugen (FrP) fremsatte på vegne av H, FrP, BL, INP og PP forslag om følgende fremdriftsplan for høringen: • Partiene som ønsker å delta med en representant melder tilbake til utvalgsleder og bystyrets kontor innen tirsdag 11. februar kl 12:00 hvilket medlem fra partiet de vil stille med. • Det kalles inn til første møte i arbeidsgruppen tirsdag 18. februar kl 10:00-11:00. (det vil være anledning til å delta på teams) • Det kalles inn til andre møte i arbeidsgruppen tirsdag 04. mars kl 10:00-11:00. (det vil være anledning til å delta på teams) • Det foreslås at arbeidsgruppen ferdigstiller et utkast til program og dokumentasjon til UHSO-møtet 12. mars, og at endelig program og dokumentasjon vedtas i UHSO- møtet 09. april. 15 • Byrådsavdelingene får frist til å oversende dokumentasjon til 01. juni 2025. Votering: Forslag til vedtak fra FrP, fremsatt av Christan Emil Haugen (FrP) ble vedtatt enstemmig. Forslag til vedtak fra SV, fremsatt av Diane Alexandra Berbain (SV) ble vedtatt enstemmig. [Lagre saksprotokoll] [Lagre vedtak] 16 "
}