{
  "dokument_id": "aaf71c57-bb54-5bb8-ba80-de7bd55ee062",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknaddskjema - Kjersti Pettersen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9717570/Soknaddskjema-Kjersti-Pettersen",
  "tekst": "Søknadsskjema - annet lønnet arbeid, bistilling eller bierverv for arbeidstakere i Bergen kommune Navn,4'0\\-:. Y~ Arbe;dssted,~ .--c.3⁄4 Det søkes herved om tillatelse til å ha annet lønnet arbeid og/eller verv. Arbeidet/vervet har følgende karakter og omfang: JO,d.i\\A.oir/ e~ ~-:--o., k::,S\\::> '- (1\"' 3 il I -,~ UQ u-~ ~, 'v \"-.J; Arbeide~/vervet gjelder for perioden f.o.m. 15\" {\\o- 2...~ t.o.m. 2 _ Arbeidstakere i Bergen kommune kan ikke inneha annet arbeid eller verv som strider mot følgende momenter fra personalreglementet pkt. 7: • Vil et annet lønnet arbeid/bierverv kunne komme i konflikt med gjeldende habilitetsregler i forvaltningsloven? JaD Nei [X] • Er det direkte bestemt ved kommunalt regelverk, tariffavtale eller annen avtale at :tm~;;~•~ (Ja~) Ne;D • Kan biervervet hemme eller sinker det ordinære arbeid eller er vanskelig å skille fra det ordinære arbeid? JaD Nei~ • Kan biervervet innebære at arbeidstakeren driver eller medvirker i illojal konkurranse med den virksomhet hvor vedkommende er ansatt? JaD Neirn. • Kan biervervet gjøre arbeidstakeren inhabil ved behandling av saker? JaD Nei0 • Kan biervervet innebærer lojalitetskonflikt i forholdet til den virksomhet hvor vedkommende er ansatt? .r. Nei!Ø • Kan biervervet innebærer at arbeidstaker i sin funksjon for kommunen kan treffe avgjørelser som i vesentlig grad kan influere på egne eller biarbeidsgivers inntekter? JaD Nei[l] • Innebærer bierverv at vedkommende kan benytte bedriftshemmeligheter på en illojal måte? JaD Nei~ • Kan biervervet skade stillingens eller kommunens anseelse? JaD NeiGQ Vil et annet lønnet arbeid/bierverv kunne komme i konflikt med kommunens etiske standard? JaD Nei 0. Vil et annet lønnet arbeid/bierverv ha et omfang som kan påvirke din arbei~else i kommunen? JaD Nei~ Hvis ja på ett av spørsmålene - utdyp nærmere: ---------------------------------------------------------------------- Jeg står inne for at ovennevnte opplysninger er korrekte. Hvis det skjer endringer i mine arbeidsområder eller jeg går over i annen kommunal stilling vil jeg ta forholdet om annet lønnet arbeid opp på nytt.». Tilsvarende gjelder ved endringer i omfang eller innhold i oppgaver knyttet til annet lønnet arbeid/ bierverv samt ved utløp av godkjenningsperioden på 5 år./ ~ P./4-i..'-'l ~ ~(.~ Sted Dato Arbeidstake Anbefaling fra nærmeste leder Jeg anbefaler D anbefaler ikke at D får tillatelse til å inngå avtale om annet lønnet arbeid som omsøkt. Sted Dato Leder Søknad innvilges D / avslås D Begrunnelse: _ "
}