{
  "dokument_id": "e2794ccb-1108-5dc7-9b96-238fad68f504",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tegninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245343/Tegninger",
  "tekst": " Fasade Nord Fasade Nord Tverrsnitt Tverrsnitt Vinduer i nord lik dagens vinduer på mål. Mål 23C 23B 23C 23B kontrolleres på plassen. V V V V 9x11 9x11 9x11 9x11 Stue Soverom 18,1 m2 Stue 9,5 m2 Yttervegg til nye takoppbygg 19,6 m2 trukket tilbake fra opprinnelig takflate mot øst Soverom 10,2 m2 Fasade Vest (utsnitt) Fasade Vest (utsnitt) Fasade Øst Fasade Øst Bod 3,8 m2 Soverom 11,2 m2 Bad Bod Bad Soverom 3,8 m2 3 200 4,3 m 2 1,8 m 2 7,7 m2 Soverom 9,4 m2 V V YD V 11x12 11x12 10x21 9x12 1 200 Altan 1 700 13,4 m2 7 700 800 8 000 23C 23B 23C 23B Tverrsnitt Tverrsnitt Fasade Sør Fasade Sør 2. etasje eksisterende løsning 2. etasje planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Plan 2. Etasje eksisterende og planlagt 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A20-01 . Topp mønehøyde uendret i planlagt tiltak Takvinkel takoppbygg nord (takvinkel til eks. 18o 12o Takvinkel takoppbygg sør takoppbygg videreføres) Eksisterende taklinje 38o Nytt takoppbygg Eksisterende takoppbygg, forlenges mot øst 2 400 Stue Bod Stue Soverom 900 800 Snitt A Snitt A Eksisterende løsning Planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Tverrsnitt eksisterende og planlagt løsning 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A30-01 . 23C 23B 23C 23B 23C 23B 23C 23B Fasade sør Fasade sør Eksisterende løsning Planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Fasade Sør eksisterende og planlagt løsning 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A40-02 . Fasade øst Fasade øst Eksisterende løsning Planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Fasade Øst eksisterende og planlagt løsning 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A40-04 . Fasade vest Fasade vest Eksisterende løsning Planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Fasade Vest eksisterende og planlagt løsning 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A40-03 . 23C 23B 23C 23B 23C 23B 23C 23B Fasade nord Fasade nord Eksisterende løsning Planlagt løsning 1:100 A3 1:100 A3 Prosjekt: Kontroll prosjekt: Gravdalspollen 23B Sign.: Kontroll: KR KR Tiltakshaver: Gnr./Bnr./Festenr.: Espen Johnsen Seberg 146/127 Gravdalspollen 23B 5164 Bergen A3 Prosjekterende: Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen © Alle rettigheter tilhører utførende for prosjektering, kopiering eller Dato: bruk av disse tegningene er forbudt uten skriftlig samtykke 10.08.23 Tegning: Målestokk: Fasade Nord eksisterende og planlagt løsning 1:100 NB! Tegninger er basert på underlag fra \"as built\" ved oppførelse. Tegningsnr.: Rev.: GSPublisherVersion 94.97.97.100 Alle mål kontrolleres på plassen før utførelse. A40-01 . "
}