{
  "dokument_id": "060c8a81-7fa2-5d67-abe4-ee2dd1e73c3d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RTP datert 18.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398063/RTP-datert-18-08-2023",
  "tekst": "Årstad, gnr. 160, bnr. 397 mfl., Schweigårds vei Renovasjonsteknisk Plan Dato: 11.01.2021 Revidering/ny: 18.08.2023 Nøkkelinformasjon: Plan ID: 4601_65880000 Gnr/bnr.: 160/397, 398 og 410 m.fl. Antall boenheter gnr/bnr.: 160/401, 397, og 398: 29 Antall boenheter nabobygg gnr/bnr.: 160/396: 38 Samla antall boenheter: 67 Avfallsløsning: Nedgravde bunntømte containere Boligtype: Leiligheter Maksimal gåavstand: ca. 5-50 m RTP revisjons nr.: 07 1 Innledning Denne renovasjonstekniske planen (RTP) tar for seg renovasjonsløsning i tilknytting til boligbebyggelse som skal etableres i Schweigårdsvei 53 og 55, Bendixens vei 22 og eksisterende blokk i Schweigårds vei 51, i et eksisterende boligområde i Årstad bydel. Atkomst for renovasjonsbil er tilrettelagt fra nord over KV 4317 Bendixens vei, og videre inn til oppstillingsplassen over egen avkjørsel. På denne måten kan renovasjonsbilen rygge inn til oppstillingsplassen. Utkjøringen følger Bendixens vei videre mot sør. Denne RTP-en gjelder for tre planlagte leilighetsblokker med 29 boenheter i reguleringsplan for «Årstad, gnr. 160, bnr. 397 mfl., Schweigårds vei» og for nabobygget med 38 seniorboliger i gbnr. 160/396. De tre leilighetsblokkene og nabobygget inneholder totalt 67 enheter, og det er planlagt å benytte seg av nedgravde bunntømte containere. Det vil være aktuelt å tilrettelegge renovasjonsanlegg for restavfall, papir/papp/drikkekartong, plastemballasje, matavfall, og glass- og metallemballasje. Oppstillingsplass ivaretar dimensjonene for renovasjonsbil (L) og er iht. krav om stigningsforhold. Figur 1: Perspektiv av boligområdet BB innenfor reguleringsplan for Schweigårds vei. (Utarbeidet av Holon Arkitektur AS) 2 Generell del Hovedløsning for håndtering av avfall Årstad, gnr. 160 bnr. 397 mfl., Schweigårds vei er planlagt som et fremtidsrettet boligprosjekt hvor det skal etableres moderne avfallsløsning til håndtering av avfall. Det skal etableres et renovasjonsanlegg med nedgravde bunntømte containere i henhold til BIRs retningslinjer i deres renovasjonstekniske veileder (RTV). Veilederen er hentet fra BIRs nettsider, gjeldene fra og med 13.09.2022. Renovasjonen håndteres som felles løsning innenfor egen eiendom og delvis på naboeiendom (gnr./bnr. 160/396). Det er maksimalt 50 m gåavstand fra inngangsdør til nedkast for alle nye boenhetene i prosjektet. For nabobygget er det ca. 5 meter fra inngangsdøren. Det skal etableres nedgravde bunntømte containere for håndtering av restavfall, papir/papp/drikkekartong, plastemballasje, matavfall og glass- og metallemballasje. Naboeiendom Gbnr.169/396 Planområdet Figur 2: Planområdet markert med rød stipling. (Utarbeidet av Ard Arealplan AS). Kart utklipp hentet fra: kart.1881.no 3 Plandokumentasjon/reguleringsplan Reguleringsplanen for Årstad, gnr. 160 bnr. 397 mfl., Schweigårds vei, plan ID: 4601-65880000, legger opp til bruk av nedgravde bunntømte containere for delfelt BB og T. Reguleringsbestemmelsene som omhandler renovasjon skal sikre at renovasjonsløsningen er iht. renovasjonsteknisk plan, og at RTP skal være sendt til BIR for uttalelse, og godkjent av Bymiljøetaten. Figur 3: Plankart. (Utarbeidet av Ard arealplan AS). 4 Figur 4: Illustrasjonsplan. (Utarbeidet av Holon Arkitektur AS). 5 Teknisk del Denne delen tar for seg det tekniske aspektet for renovasjonsløsningen for Schweigårds vei 53, 55, Bendixens vei 22 og eksisterende blokk i Schweigårds vei 51. Prosjektet omfatter totalt 67 boenheter. Dimensjonerings- og kapasitetsberegninger som danner grunnlaget for renovasjonsanlegget legges frem under. Det resulterer i totalt 8 nedgravde bunntømte containere. Tømmefrekvensen på anlegget blir i henhold til BIRs standard. Dimensjonerings- og kapasitetsberegninger Prosjektet omfatter totalt 67 boenheter. Det medfører et totalt minimumsvolum på: BB -Nye boliger, Schweigårds vei 53, 55 og Bendixens vei 22: Restavfall 29 enheter x 80 l = 2320 l Papir/papp/drikkekartong 29 enheter x140 l = 4060 l Plastemballasje 29 enheter x160 l = 4640 l Matavfall 29 enheter x 50 l = 1450 l Glass- og metallemballasje 29 enheter x 10 l = 290 l T – Fridalens Seniorboliger, Schweigårds vei 51: Restavfall 38 enheter x 80 l = 3040 l Papir/papp/drikkekartong 38 enheter x 140 l = 5320 l Plastemballasje 38 enheter x 160 l = 6080 l Matavfall 38 enheter x 50 l = 1900 l Glass- og metallemballasje 38 enheter x 10 l = 380 l De nedgravde bunntømte containerne har en kapasitet på 4800 l og en fyllingsgrad på 85 %. Justert for fyllingsgrad blir netto volum per container 4080 l. Avfallstype plastemballasje, kan det benyttes 1 stk nedgravd bunntomt container med komprimering i istedenfor 3 stk nedgravd bunntømte containere uten komprimering. Hvilket resulterer i et behov på: - 2 stk. nedgravde bunntømte containere uten komprimering for restavfall. - 3 stk. nedgravde bunntømte containere uten komprimering for papir/papp/drikkekartong. - 1 stk. nedgravde bunntømte containere med komprimering for plastemballasje. - 1 stk. nedgravde bunntømte containere uten komprimering for matavfall. - 1 stk. nedgravde bunntømte containere uten komprimering for glass- og metallemballasje. Totalt for BB og T: Avfallstype Antall liter Antall liter T Totalt antall liter Antall nedgravde BB BB + T containere Restavfall 2320 l 3040 l 5360 l 2 Papir/papp/drikkekartong 4060 l 5320 l 9380 l 3 Plastemballasje 4640 l 6080 l 10720 l 1 Matavfall 1450 l 1900 l 3350 l 1 Glass- og metallemballasje 290 380 l 670 l 1 6 Detaljutforming av avfallsløsningen Det skal etableres flere nedgravde bunntømte containere uten komprimering og en med container komprimering som tømmes med kranbil. Utforming av hentested følger BIRs krav i renovasjonsteknisk veileder (RTV). Tilkomstvei, utkjøringsvei, snumulighet (vendesløyfe, vendehammer, e.l.) og oppstillingsplass for renovasjonsbil skal tilfredsstille både lastebil (L), jf. Statens vegvesens håndbok N100, og bruksklasse 10 (BK10) 32 tonn, jf. ‘Forskrift om nærmere bestemmelser om tillatte vekter og dimensjonering for offentlig veg’. Renovasjonsbilens dimensjoner og tekniske krav for nedgravde bunntømte containere: Lengde: 12 m Bredde: 2,55 m Bredde ved tømming som følge av støttelabber: 5,8m Høyde: 4,5 m Høyde ved tømming: 15m Kranradius: 6m (7m for plastemballasje uten komprimering) Kranen er plassert midt på bilen, 2,5 m fra front. Støttelabbene er også plassert 2,5 m fra front og stikker ut 1,625 m på hver side. Bilens bredde er totalt 5,8 m ved tømming. Målene og plasseringen på de nedgravde bunntømte containerne er basert på den tekniske tegningen under. Figur 5: BIR sitt eksempel på plassering av containere iht. krav. 7 Figur 6: Teknisk tegning med sporingskurver for renovasjonsbil (L) i vendehammer for lastebil (L), iht. Statens vegvesens håndbok N100. (Kilde: Renovasjonsteknisk veileder datert 13.09.2022). Figur 7: Illustrasjonstegning av helning på tilkomstvei for renovasjonsbil (L). Det kan maksimalt være 10% helning på tilkomstveien. (Kilde: Renovasjonsteknisk veileder datert 13.09.2022). Det må være minimum 1 meter avstand fra nedgravde bunntømte containerne til evt. hindringer som mur, bygningsmasse, trær, stolper, lekeplass osv. Ved lekeplass tett inntil bør ekstra tiltak vurderes. Det er minimum 1 meter avstand fra til evt. hinder. Alle oppstillingsplassene skal ha «parkering- forbudt» -skilt og skraveres. Renovasjonsanlegget bør være opplyst, uten å komme i konflikt med kranløft. Det er fri høyde over renovasjonsanlegget og den har minimum 15 meter fri høyde. Hvite området er areal med annet dekke for å skille gangareal og vegareal. Det er ingen fysiske hindringer i kranens løftsone. Renovasjonsanlegget er opplyst uten å komme i konflikt med kranløft. Denne informasjon man sees på bildet under. 8 Figur 8: Plassering av de ulike nedgravde bunntømte containerne. (Utarbeidet av Holon Arkitektur AS). Andre detaljer som skal ivaretas i detalj- og byggefasen: - Hele renovasjonsanlegget, inkludert innkastsøyler, skal utformes slik at vanninntrenging utelukkes. Asfalt, heller, brostein o.l. skal utformes slik at vann ledes vekk fra installasjonen. - Betongkum og containerplattform skal heves slik at det blir et fall på 2% - 5% bort fra renovasjonsanlegget (snuareal for rullestol må ikke overstige 2%). - Betongkum skal monteres slik at den er 5 cm over bakkenivå (ikke høyere enn 5 cm). Avstand fra topp container plattform til terreng skal være 2 cm. - Anlegget skal utformes og plasseres på en slik måte at vann ikke trenger inn i verken innkasttårn, innercontainer eller betongkum. Dette sikres i bestemmelsene til planforslaget. Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Tilkomst til planområdet er fra nord over KV 4317 Bendixens vei (o_KV4), via felles avkjørsel til planområdet, og inn til oppstillingsplassen. Avkjørselen til parkeringskjelleren vil være stengt ved tømming. Bendixens vei er en eksisterende vei til planområdet og omkringliggende boliger. Tilkomst til henteplass er via planlagt felles avkjørsel. Henteplassen er plassert på eiendom til felt T og BB. Trase for renovasjonsbil er tegnet inn med svart stiplet linje i figuren under (Figur 9). Det er tilrettelagt for at renovasjonsbilen skal kunne rygge inn fra sør til felles avkjørsel (f_V2) for å komme til oppstillingsplassen som ligger foran innkjørsel til parkeringskjelleren (Figur 10). Oppstillingsplassen og tilkomsten er dimensionert for at renovasjonsbilen kan ha innkjøring, oppstilling og utkjøring fra nord og sør. Tilkomstvei, innkjøringsvei, utkjøringsvei, snumulighet (vendesløyfe, vendehammer, e.l.) og oppstillingsplass for renovasjonsbil skal tilfredsstille både lastebil (L), jf. Statens vegvesens håndbok 9 N100, og bruksklasse 10 (BK10) 32 tonn, jf. ‘Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg’. Figur 9: Tilkomst fra hovedvegsystemene Bendixens vei og Nicolaysens vei frem til planområdet (rød stiplet linje). Område for oppstillingsplass for nedgravde bunntømte containere er markert omtrentlig med gul sirkel. (Utarbeidet av Ard Arealplan AS). Figur 10: Utklipp fra plankart. (Utarbeidet av Ard Arealplan AS). 10 Tilkomst Tilkomsten til planområdet er via KV 4317 Bendixens vei som har stigning mellom 1,1% (1:90) og 6,9% (1:14,5). Bendixens vei sin stigningskurvatur vises i Figur 11 (stigning innhentet fra kartgrunnlaget) Tilkomsten til oppstillingsplass har en maksimal stigning på 6,9% (1:14,5) på den bratteste, og er dermed innenfor BIR sitt krav til maksimalt 10 % (1:10) stigning. Oppstillingsplassen er tilnærmet plan (Figur 12 og Figur 13). Renovasjonsbilen har terskelfri tilkomst. Stigning -6.9% Stigning -5% Stigning 0% Stigning 1.5% Stigning 1.1% Stigning 3.8% Figur 11: Bendixens vei stigningskurvatur (hentet fra kartgrunnlaget). Området markert med rød stiplet linje. (Utarbeidet av Ard Arealplan AS). 11 Figur 12: Sporingskurver av tilkomst til oppstillingsplass for renovasjonsbil. (Sporingskurven er utarbeidet av Ard Arealplan AS). Figur 13: Sporingskurver av utkjøring fra oppstillingsplass for renovasjonsbil (Sporingskurven er utarbeidet av Ard Arealplan AS). 12 Oppstillingsplass Oppstillingsplassen er tilnærmet plan. Ved tømming vil renovasjonsbilen stå i inn- og utkjørsel til parkeringskjeller. Renovasjonsbilen vil dermed stenge for trafikken til parkeringskjeller for planområdet. Oppstillingsplass for renovasjonsbil er plassert slik at det vil være mulighet for myke trafikanter å gå forbi langs Bendixens vei. Farlige situasjoner med utkjørende biler fra parkeringskjelleren blir forhindret, siden renovasjonsbilen stenger avkjørselen ved tømming. Oppstillingsplass skal ha «parkering forbudt»-skilt. Det er minimum 1 meter avstand fra bakenden på bil til mur, bygningsmasse e.l. Oppstillingsplass for kranbil (L) kan ha maksimalt 2% tverrfall og 6% helning i lengderetning. Støttelabb kan plasseres maksimalt 0,3 meter høyere enn renovasjonsbilen (L) og støttelabb trenger fast underlag som tåler akseltrykk på 11,5 tonn. Det er 15 meter fri høyde i tilknytning til kranløftet. Figur 14: Skisse som viser hvordan renovasjonsbil kan stille seg opp ved tømming. (Utarbeidet av Holon Arkitektur AS). 13 Trafikksikkerhetsanalyse Trafikksikkerhet er et viktig aspekt ved ferdsel med større kjøretøy. I figuren under er beboernes ferdselsårer synliggjort med oransje linjer. Områder der sporingskurven krysser ferdselsårer er markert med stiplet blå linje. Snumuligheten er plassert mellom bebyggelse i utkanten av bo- området. Containerne løftes ikke over fortau eller andre naturlige ferdselsårer for myke trafikanter, og arealet innenfor kranradius er ikke i konflikt med ferdselsårer for myke trafikanter. Figur 15: Ferdselsårer for myke trafikanter vist med oransje linjer. Blå stiplet linje viser området der sporingskurver krysser ferdselsårer. (Utarbeidet av Ard Arealplan AS og illustrasjonsplan er utarbeida av Holon Arkitektur AS). 14 "
}