{
  "dokument_id": "a75f9425-0e21-537f-8572-10f5a722e1c2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "J01_TRA-01_Vollane_Trafikk.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10118108/J01-TRA-01-Vollane-Trafikk-pdf",
  "tekst": "Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Til: Martin Gjellesvik Sande Fra: Norconsult v/ Markus Metallinos Log Dato 2024-03-13 Trafikale forhold på Vollane i Ervik Bakgrunn Norconsult Norge AS har på vegne av PART Arkitektur AS gjennomført en analyse av trafikale forhold for kjørende og myke trafikanter i forbindelse med detaljregulering av et planområde som hovedsakelig utgjøres av gnr./bnr. 216/1269 og 216/1267 på Ervik i Åsane i Bergen kommune. Planområdet ligger på Vollane i Eidsvåg, 8-9 kilometer, ca. 10 min kjøring nord for Bergen sentrum, og plasseringen er illustrert i Figur 1. Figur 1: Planområdets plassering (Sande, 2023, s. 2) Planområdet har et areal på ca. 150 daa, og brukes hovedsakelig som friluftsområde og badeplass per dags dato, med noe næringsbebyggelse i sør og en privat tennishall i nord-øst (Klokeide, 2011). Fra gjeldende reguleringsplan godkjent i 2008 så er området regulert til frittstående boliger. Planinitiativet foreslår å konsentrere bebyggelse og etablere et større leilighetsbygg på 7 000 m2 BRA. Endringene fra gjeldende reguleringsplan til planinitiativet er vist på Figur 2. Boligene er tiltenkt personer over 60 år, og inkluderer en P-kjeller for å oppnå et bilfritt miljø inne på tiltaksområdet. Sammenlignet med gjeldende reguleringsplan erstatter leilighetsbygget ca. 20 eneboliger som ville hatt tilkomst gjennom vegen Vollane. To boligklynger i dagens reguleringsplan, med totalt ca. 35 boliger, ville hatt tilkomst via Haugakleiva, som er privat blindveg som leder videre ned til herregården Erviken (Geocaching, 2017). Av disse gjenstår kun ca. 20 boliger i foreslått omregulering. Arealet som de resterende 15 boligene ville lagt beslag på foreslås omregulert til grøntdrag. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 1 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Figur 2: Omdisponering av arealer (Sande, 2023, s. 9). Det foreslåtte leilighetsbygget er planlagt å inneholde plussboliger med mange praktiske fellesfunksjoner og fellesarealer som er tiltenkt å redusere behovet for hverdagsreiser (Sande, 2023). Stiene som sikrer offentligheten tilkomst til badeplassen og andre destinasjoner på planområdet skal bevares, enten ved å bygge rundt dem, eller ved å lage passasjer gjennom bygget. En skisse over leilighetsbygget, med slik passasje, er gjengitt i Figur 3. Tilkomst og infrastruktur, herunder utbedring av Vollane-vegen, skal vurderes. Figur 3: Foreslått kobling av tiltaket til Vollane-vegen, nede til høyre i figuren (Sande, 2023, s. 11) x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 2 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 I dette notatet omtales fremtidig situasjon som situasjonen i området når tiltaket er bygd slik det beskrevet i planinitiativet. Det foreligger imidlertid storstilte planer for byutvikling og fortetting i nærheten av planområdet (Bergen kommune, 2022, s. 9, 17). I korte trekk skal Bybanen forlenges nordover forbi planområdet, med en holdeplass i nærheten Eidsvåg, hvilket vil gi beboere i plussboligene 5 minutters gange til Bybanen, hvilket vil forbedre allerede gode kollektivforbindelser i området. Fløyfjelltunnelen skal forlenges slik at E39 kommer ut på Eide. Den legges i lokk ved Eidsvåg, over Norturatomten og kommer først ut i dagen over Jordalsstemma, øst for planområdet. Eksisterende trasé for E39 gjenbrukes som trasé for bybanen, og for ny hovedsykkelrute til Bergen sentrum. Dette er illustrert i Figur 4. Figur 4: Eidsvåg sett i retning sør etter flytting av E39 og bygging av bybaneholdeplass (Miljøløftet, 2022). Metode Etablering av nye boenheter forventes å føre til større trafikk, og dette kan påvirke trafikksikkerheten. For både dagens og fremtidig situasjon, søker notatet derfor å estimere turproduksjon, beskrive transportsystemet og å vurdere trafikksikkerhet for alle trafikanter. Rapporter som er brukt som utgangspunkt for analysen er oppgitt i referansekapittelet. Notatet berører også temaer som adkomst, trafikkulykker, kollektivtilbud, myke trafikanter og universell utforming. Disse er kartlagt basert på data som beskrevet i Tabell 1. Tabell 1: Beskrivelse av datakilder for trafikknotatet. Verktøy Beskrivelse Nasjonal Vegdatabank innehar data om offentlige og private veger i Norge. Applikasjonen Vegkart (Statens vegvesen, u.å.-a) brukes for å besiktige innholdet i databasen (Statens NVDB vegvesen, u.å.-a). Den aktuelle rapporten har hentet ut administrative objekter, fysiske objekter og hendelser med relevans for å utrede trafikale forhold i nærheten av planområdet. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 3 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Rapporten inneholder dermed data under norsk lisens for offentlige data (NLOD) tilgjengeliggjort av Statens vegvesen (Statens vegvesen, u.å.-b). Google Street View er en tjeneste som gjør det mulig å besiktige steder langs veger, fra en Google høyde på omtrent 2,5 meter (Wikipedia, 2023). Fv. 578 Ervikveien ble sist fotografert av Street View Google Street View i august 2023. Vollane-vegen ble sist fotografert i juni 2022, frem til parkeringsområdene, og mai 2019 derfra. Norge i Digital arkivtjeneste i regi av Kartverket som sammenstiller ortofoto og satellittbilder for bilder dagens situasjon, og for flere år bakover i tid (Kartverket, 2024a) Karttjeneste i regi av Kartverket, med høydekurver, informasjon om veger og bygg, Norgeskart eiendomsgrenser, samt tilgjengelighet for forflytningshemmede (Kartverket, 2022). Mange idrettsutøvere og hobbymosjonister bruker treningsapplikasjonen Strava for å registrere sin aktivitet. I nærheten av planområdet gjelder dette særlig joggere, syklister og turgåere. Aktivitetene fra enkeltindivider aggregeres i et såkalt Heatmap, som gir en visuell oversikt over hvilke ruter som er mest brukt til slike formål, over de to siste årene. Antall Strava gående og syklister som bruker Strava utgjorde i 2019 ca. hhv. 3% og 2% av Norges Heatmap befolkning (Barton et al., 2021). Tykkere streker i Heatmap indikerer økt grad av aktivitet. Data fra Strava representerer i størst grad voksne sine bevegelser, men det gir et godt innblikk i hvor det finnes stier som man også forventer at barn bruker. Det er ikke utført Barnetråkk på, eller i nærheten av planområdet (Barnetråkk, u.å.) Tilgrensende vegnett Oversikt Trafikk til plusshusprosjektet vil bruke Vollane-vegen, som er kommunal veg med total lengde ca. 700 meter. Denne er tilknyttet fv. 578 Ervikveien i et T-kryss. Derfra kobles Ervikveien til hovedvegsystemet og E39, gjennom av- og påkjøringsramper med to T-kryss, begge lokalisert 130 meter fra krysset som forbinder Vollane-vegen med Ervikveien. På- og avkjøringsramper til motorvegen i sørgående retning er lokalisert i det østlige krysset. Ervikveien møter fv. 578 Eidsvågveien i det vestlige krysset (Norconsult og Asplan Viak, 2023). Eidsvågveien passerer under E39 i en kort tunnel. På sørsiden av E39 ligger av- og påkjøringsramper til motorvegen i nordgående retning. Planområdet har dermed svært god tilgjengelighet til hovedvegnettet, slik det foreligger per i dag. Plussboligene som planinitiativet søker om, er tenkt plassert ca. 500 meter innover Vollane-vegen fra krysset med Ervikveien. Dette tilsvarer en 2 minutters bil- eller sykkeltur, eller en 7 minutters gåtur, basert på estimater fra Google Maps. Fra dette krysset er det kort avstand til busstoppene Eidsvåg i Ervik, Eidsvåg E39, Eidsvåg snuplass og Fabrikkvegen. Myke trafikanter har tilgang til busstoppene og evt. reisemål på sørsiden av E39 gjennom et fortau i tunnelen i vest, eller gjennom en dedikert kulvert i øst, som kommer opp ved broen over Jordalsstemma. Fra krysset mellom Vollane-vegen og Ervikveien er det sykkelrute på 10-11 km inn til Bergen sentrum. Denne løper rundt Eidsvågneset, eller over Munkebotn (Miljøløftet, 2022). Trafikkmønstre I krysset mellom Vollane-vegen og Ervikveien ligger det et nærsenter med lege og tannlege, apotek, frisør og treningsstudio. Det er to dagligvarebutikker i nærheten, samt andre typer næringsvirksomhet. Disse taler for at beboere som tilkommer pga. planinitiativet kan bruke lokale tilbud for å dekke flere av sine behov. Vollane-vegen er blindveg som betjener lokaltrafikk til ca. 30 eneboliger, samt reisende til Eidsvåg kirke og Vollane friområde. Til tross for at de to sistnevnte målpunktene er viktige for offentligheten, har Vollane- vegen har en underordnet funksjon i nærområdet, og vegen har vesentlig lavere trafikkvolumer enn x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 4 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Ervikveien og Eidsvågveien, som er de to mest sentrale andre vegene i nærområdet. Dette kommer godt frem gjennom Strava sitt Heatmap, illustrert i Figur 5. Vollane-vegen besiktiges dermed i stor grad isolert fra øvrig vegnett i resten av trafikknotatet. Figur 5: Strava Heatmap for planområdet og omkringliggende arealer (Strava, u.å.) Trafikkmengden på Vollane-vegen er hittil ukjent, og må derfor estimeres. I starten av Vollane-vegen ligger det omtalte nærsenteret, et fysioterapisenter og to parkeringsplasser. Det er også tilkomst gjennom den ene parkeringsplassen til Eidsvåg fabrikker, som leier ut lokaler til mange private bedrifter og et fåtalls offentlige tjenestetilbud (Eidsvåg fabrikker, u.å.). Disse virksomhetene har også tilkomst via Eidsvågbakken fra vest. Kirken og friområdet deler på to parkeringsplasser (maks 3 timer) med totalt ca. 70 P-plasser, som ligger i starten av Vollane-vegen. Besøkende til kirken og friområdet spaserer hovedsakelig til fots derfra. Gangavstanden langs Vollane-vegen fra disse P-plassene og til kirken er ca. 200 meter, mens den til friområdet er ca. 480 meter. Ved høy trengsel på disse P-plassene kan tilreisende med bil kan også parkere langs de første ca. 75 meterne av Vollane-vegen, på motsatt side av næringseiendommen Vollane 2, før vegen skiltes med parkering forbudt. Her er det plass til ca. 15-20 biler, og det foreligger ingen begrensning på varighet. Parkeringsplassen til butikksenteret på Vollane 1 har også plass til ca. 40 biler (maks 1.5 timer). Til tross for at parkeringen til Rema 1000 Eidsvåg innebærer 500 meter lenger gangavstand, er det sannsynlig at den brukes av besøkende til kirken og friområdet når det ikke er ledig plass på de ovennevnte stedene (Bergen og Hordaland Turlag, 2024). Denne P-plassen rommer ca. 100 biler (maks 2 timer). x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 5 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Trafikkmengder Omkringliggende vegnett Rett utenfor planområdet ligger Ervikveien som gir tilkomst til E39. Ervikveien tar imot ramper fra europavegen. Om man reiser sør på E39 så kjører man på eller av rampene øst for planområdet, mens om man reiser nordover på E39 så kjører man på eller av rampene vest for planområdet. Eksisterende trafikkmengder på Ervikveien og E39 med ramper, er vist i Figur 6. Fra figuren ser man at trafikkmengdene på Ervikveien er ca. 3600-3700 ÅDT på hver side av rampene til E39, mens forbi planområdet øker trafikkmengdene til 5200 ÅDT. Denne delen av Ervikveien får høyere trafikkmengder enn resten av Ervikveien, ettersom den ligger mellom rampene. Biler må dermed kjøre forbi planområdet for å komme til riktig rampe avhengig om man skal nord eller sør på E39. Trafikkmengder på Vollane er ikke oppgitt i NVDB og heller ikke beregnet. En grov skjønnsmessig vurdering anslår trafikken til og fra Vollane til å være i størrelsesorden ca. 2000 ÅDT. Verken krysset til planområdet eller kryssene ved rampene til E39 har så høye trafikkmengder at de forventes å gi trafikkavviklingsproblemer eller kødannelse. Figur 6: Eksisterende trafikkmengder. Trafikkmengder hentet fra NVDB (Statens vegvesen, u.å.-a). I en fremtidig situasjon vil planforslaget for Bybanen og omlegging av E39 føre til endringer på trafikken forbi planområdet. Som vist på Figur 7 vil tiltaket kanalisere all trafikk til E39-rampene til krysset mellom Ervikveien og Eidsvågveien i vest (Bergen kommune, 2022, s. 9, 17). Krysset med Vollane får gangfelt og det er regulert inn fortau inn i Vollane som gir god tilkomst for det nye leilighetsbygget. I følge planene vil trafikkmengdene på Ervikveien i nordlig retning øke fra ÅDT 3600 (tall fra 2020), til ca. 5000 i År 2040. Den sørlige retningen forventes derimot å få en reduksjon. Ettersom dagens strekning mellom rampene har en ÅDT på ca. 5200 forventes det ikke betydelige endringer i krysset med Vollane i fremtidig situasjon. Krysset mellom Ervikveien og Eidsvågveien utformes med kanalisering som gir tilstrekkelig trafikkavvikling og trafikksikkerhet. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 6 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Figur 7: Oversikt over nytt vegsystem i planforslaget til bybanen. Vollane-vegen Like nord for de to parkeringsplassene til Eidsvåg kirke og Vollane friområde er Vollane-vegen skiltet med innkjøring forbudt, med unntak for forflytningshemmede, og for kjøring til eiendommene. Dette er illustrert i Figur 8. Det er hovedsakelig den delen av Vollane-vegen som går videre forbi disse skiltene som utredes i dette notatet. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 7 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Figur 8: Nordre P-plass for Eidsvåg kirke og friluftsområdet sees til venstre i bildet. Til høyre vises innkjøring forbudt på Vollane-vegen (Google Street View, juni 2022). Her estimeres trafikkmengdene knyttet til både biltrafikk og myke trafikanter på Vollane-vegen, ovenfor parkeringsområdene, i dagens og i fremtidig situasjon. Trafikkbelastningen kan brukes som utgangspunkt for å sjekke om Vollane-vegen har tilstrekkelig standard til å betjene lokaltrafikken dersom tiltaket vedtas. Turproduksjon knyttet til næringseiendommene sør for parkeringsområdene estimeres ikke. Eksisterende eneboliger Vollane-vegen betjener ca. 30 eneboliger i dagens situasjon. 2023-data for Bergen kommune (tabeller 11508 og 11509) fra SSB brukes for å estimere antall personer som bor i eksisterende eneboliger i Vollane-vegen. Beregningene viser at det i snitt bor 2,53 personer i hver enebolig, og eneboligene i Vollane-vegen huser da totalt ca. 76 personer. Et vektet gjennomsnitt gir 2,4 daglige reiser per person i Bergensområdet (Opinion, 2022, s. 34). Bilførerandelen for reisende i Bergensregionen settes til 51% (Opinion, 2022, s. 36), og andelen gående og syklende i Bergensområdet settes til totalt 25% (Opinion, 2022, s. 36). Dette gir en ca. ÅDT knyttet til boligene på ca. 100 biler og ca. 50 myke trafikanter. Det antas at biltrafikken fra eksisterende boliger vil være uforandret i fremtidig situasjon. Forlengelsen av Bybanen og G/S-nett i fremtiden vil sannsynligvis gjøre det mer attraktivt å bruke kollektiv og sykkel for beboerne i området, men for enkelhets skyld holdes estimatet konstant også i fremtidig situasjon, da det totale antallet myke trafikanter fra eneboligene antas å være begrenset også i fremtiden. Eidsvåg kirke Vollane-vegen betjener Eidsvåg kirke og Vollane friområde. Førstnevnte ligger halvveis innover langs Vollane-vegen, mens stien nedover mot friområdet ligger nesten ved vegens ende. Mer eksakt ligger den omtrent 100 meter videre for punktet hvor det planlagte leilighetsbygget foreslås knyttes sammen med Vollane-vegen. Friluftsområde har stupebrett, sandstrand, gressplen, offentlig toalett, bord og benker (Bergen kommune, 2023) og blir hyppig brukt til bading og lek om sommeren. Turproduksjon til kirken ble estimert ved å ta utgangspunkt i publisert årsstatistikk for 2022 (Eidsvåg menighet, 2022). Det ble gjennomført 61 gudstjenester med totalt 5195 deltakere. Det ble også gjennomført 21 konserter med totalt 1629 deltakere, samt 5 vielser og 27 gravferder. For de to sistnevnte var ikke antall deltakere oppgitt, slik at vi antar 30 deltakere per aktivitet. Med disse antakelsene besøkte totalt 7784 personer Eidsvåg kirke i 2022. Aktivitetskalenderen for kirken viser at det foregår aktiviteter nært sagt daglig. Til tross for at aktivitetene som skaper mest trafikk sannsynligvis finner sted på søndager, smøres trafikken til kirken jevnt ut gjennom året. Dette gir 21,3 besøkende hver dag, dvs. ÅDT ca. 45 gående langs de første x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 8 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 200 meterne av Vollane-vegen. Som illustrert i Figur 5 så går det turstier mellom begge P-plassene og kirken, men det lar seg vanskelig gjøre å estimere hvor mange av kirkegjengerne som benytter seg av dem sammenlignet med hvor mange som tar seg frem til fots langs vegen. Det finnes parkering for forflytningshemmede like ved kirken, og kjøring for forflytningshemmede tillates, slik at det kan anslås en moderat biltrafikk på ÅDT 5 opp til kirken. Vollane friområde Det er krevende å estimere turproduksjon for friområdet, ettersom det ikke foreligger statistikk. Det finnes imidlertid offentlig tilgjengelige bilder som dokumenterer et yrende liv på stranda (Bergen kommune, 2023; Bergens Tidene, 2023). Det finnes også en avisartikkel som forklarer at parkeringsplassen som friluftsområdet disponerer sammen med kirken i starten av Vollane-vegen, fylles opp på sommerdager (Bergens Tidene, 2007). I sum tilsier disse at det kan være hundrevis av besøkende til friluftsområdet på Vollane på fine dager. I mangel på mer eksakte data anslås det 50 besøkende til friområdet per dag, dvs. ÅDT ca. 100 gående langs de første 480 meterne. Særlig for friområdet er det sannsynlig at antallet besøkende kan øke i fremtiden, som funksjon av nytt sykkelvegnett og forlengelse av Bybanen. Tallene er imidlertid så usikre at det ikke er meningsfylt å estimere dem. Det er tillatt for forflytningshemmede å ta seg frem langs Vollane-vegen med bil, slik at det kan anslås en moderat biltrafikk på ÅDT 5 også hit. Nytt leilighetsbygg 2023-data for Bergen kommune (tabeller 11508 og 11509) fra SSB brukes for å estimere antall personer som kommer til å bo i de nye leilighetene som søkes regulert. Beregningene viser at det bor i snitt 1,62 personer i hver leilighet i boligblokker. Det foreslås 50-60 leiligheter med størrelse 65-70 m2 BRA. Det antas 60 seksjoner for å estimere en øvre grenseverdi for turproduksjon fra tiltaket. Dersom det bor 1,62 personer i hver boligseksjon, vil det huse totalt ca. 100 mennesker. Med 2,4 daglige reiser per person, og en bilførerandel på 51%, og en andel gående og syklende på 25%, skaper dette ca. ÅDT 120 biler og 60 myke trafikanter. Tallene er imidlertid usikre, ettersom lokale plusshustilbud og høy andel eldre beboere kan trekke ned turproduksjonen. Den kommunale statistikken over antall beboere per leilighet midler over hele befolkningen. Det kan dermed hende at en større andel av beboerne i foreslått tiltak vil bor alene, hvilket vil igjen bidra til lavere turproduksjon. Til gjengjeld kan den også være høyere enn forespeilet, pga. besøkstrafikk, eksempelvis fra familie. Det er også tenkelig at fremtidens eldre vil ha aktive liv med mange reiser. Ettersom det ikke foreligger pålitelige grunner for å endre estimatet verken opp eller ned, bevares ÅDT 120 biler og 60 myke trafikanter. Her kommenteres også parkering til de nye boligene. Tiltaket er innefattet av ytre fortettingssone, som har krav til parkeringsdekning på 0,8 bilparkeringsplasser per 100 m2 BRA. I tillegg er det krav til minimum 1 plass per boenhet (Sande, 2023, s. 5). Dersom det antas 60 boligseksjoner, er det 60 P-plasser som blir dimensjonerende. Det foreligger også krav til 2,5 sykkelparkeringsplasser per 100 m 2 BRA bolig. Ettersom plusshuset har mange ekstra funksjoner, blir det ikke fornuftig å basere antallet sykkelparkeringsplasser på totalt BRA. Dersom det antas 60 boligseksjoner på 70 m2 BRA, oppnås et boligareal på 4200 m2 BRA, dvs. 105 sykkelparkeringsplasser. Nye eneboliger i dagens reguleringsplan Som sammenligningsgrunnlag estimeres også turproduksjonen fra eneboligene som dagens reguleringsplan åpner for, men som ikke er bygget, og som ville hatt tilkomst langs Vollane-vegen. Tellinger basert på Figur 2 viser at dette gjelder ca. 20 eneboliger. Dette ville økt antall boliger med tilkomst fra Vollane-vegen fra 30 til 50, dvs. en økning på 67% sammenlignet med antall eneboliger i dagens situasjon. Skalering basert på eksisterende eneboliger viser at totalt antallet reisende fra eneboliger ville blitt ca. ÅDT 170 biler og 85 myke trafikanter. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 9 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Haugakleiva-vegen Den private vegen Haugakleiva betjener per dags dato i størrelsesorden 5 eneboliger, en gård og en privat tennishall. Denne vegen kobles til Ervikveien, i et T-kryss lokalisert ca. 350 meter nord-øst for krysset mellom Ervikveien og Vollane-vegen, like nord for innkjøringen til Rema 1000. Ettersom det ikke foreligger erfaringstall fra lignende virksomheter, vil turproduksjon for gården og tennishallen være gjenstand for stor usikkerhet. Det antas imidlertid som konservativt å sette i ÅDT ca. 10 kjøretøyer og 5 gående for gården, og ÅDT 10 kjøretøyer og 30 gående for den private hallen. Sistnevnte er skjønnsmessig basert på tidligere uttalelser fra forslagsstiller om at hallen skal brukes av ansatte i Wallem Steckmest & Co, samt av ungdommer i nærliggende skoler (Klokeide, 2011). For boligene setter vi ÅDT 15 biler og 10 gående, basert på ovennevnte erfaringstall for eksisterende eneboliger. Det foreligger tillatelse i gjeldende reguleringsplan til å bygge totalt ca. 35 nye eneboliger med tilkomst via Haugakleiva. Disse ville skapt en ÅDT på ca. 110 biler og 55 myke trafikanter. Av disse 35 boligene gjenstår kun ca. 20 boliger i foreslått omregulering. Basert på erfaringstallene ville disse skapt en ÅDT på ca. 60 biler og 30 myke trafikanter. Oppsummering Vollane-vegen Tabell 2, Tabell 3 og Tabell 4 oppsummerer estimatene for antall trafikanter på Vollane-vegen i hhv. dagens situasjon, gjeldende reguleringsplan, og fremtidig situasjon med leilighetsbygg istedenfor eneboliger. Tabell 2: Antall kjørende og myke trafikanter på Vollane-vegen i dagens situasjon. Formål ÅDT kjørende ÅDT myke Eidsvåg Kirke 5 45 Eksisterende eneboliger 100 50 Friområde og badeplass 5 50 SUM ÅDT 110 145 Tabell 3: Antall kjørende og myke trafikanter på Vollane-vegen i gjeldende reguleringsplan, med ca. 20 nye eneboliger. Formål ÅDT kjørende ÅDT myke Eidsvåg Kirke 5 45 Eksisterende eneboliger 100 50 Friområde og badeplass 5 50 Nye eneboliger 70 35 Sum ÅDT 180 180 Tabell 4: Antall kjørende og myke trafikanter på Vollane-vegen i fremtidig situasjon med leilighetsbygg. Formål ÅDT kjørende ÅDT myke Eidsvåg Kirke 5 45 Eksisterende eneboliger 100 50 Friområde og badeplass 5 50 Nye plussleiligheter 120 60 Sum ÅDT 230 205 Sammenlignet med dagens situasjon forventes det en dobling i antall biler på Vollane-vegen som funksjon x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 10 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 av tiltaket (+110%), mens antall myke trafikanter forventes å øke med ca. 40%. Sammenlignet med foreliggende reguleringsplan med flere eneboliger forventes leilighetsbygget å skape en økning i biltrafikk på 30% i Vollane. Uavhengig av utgangspunktet, forventes økningen i biltrafikk å ha ubetydelig innvirkning på det tilstøtende vegnettet, da den utgjør i underkant av 3% av dagens trafikkmengder på fv. 578 Ervikveien. Med totalt 205 ÅDT forventes en makstimetrafikk på ca. 33 kjøretøy. Samme konklusjon gjelder også for gang- og sykkeltrafikken. Haugakleiva-vegen Tabell 5, Tabell 6 og Tabell 7 oppsummerer estimatene for antall kjøretøy og myke trafikanter som trafikkerer Haugkleiva i hhv. dagens situasjon, gjeldende reguleringsplan, og fremtidig situasjon med færre eneboliger. Tabell 5: Antall kjørende og myke trafikanter på Haugakleiva i dagens situasjon Formål ÅDT kjørende ÅDT myke Gård 10 5 Tennishall 10 30 Eksisterende eneboliger 15 10 SUM ÅDT 35 45 Tabell 6: Antall kjørende og myle trafikanter på Haugakleiva i gjeldende reguleringsplan, med ca. 35 nye eneboliger. Formål ÅDT kjørende ÅDT myke Gård 10 5 Tennishall 10 30 Eksisterende eneboliger 15 10 Nye eneboliger 110 55 SUM ÅDT 145 100 Tabell 7: Antall kjørende og myle trafikanter på Haugakleiva i planinitiativ, med ca. 20 eneboliger. Formål ÅDT kjørende ÅDT myke Gård 10 5 Tennishall 10 30 Eksisterende eneboliger 15 10 Nye eneboliger 60 30 SUM ÅDT 95 75 Trafikkmengdene fra Haugakleiva i planinitiativet øker med ÅDT 60 kjørende og 30 myke trafikanter, hvilket er neglisjerbart. Dette representerer også en reduksjon på ca. ÅDT 50 kjøretøy og 15 myke trafikanter fra gjeldende reguleringsplan. Hele området sett under ett, vil planinitiativet medføre tilnærmet identiske trafikkmengder som eksisterende reguleringsplan åpner for. Ettersom Vollane-vegen opplever den største økningen i trafikkmengde, samtidig som den har relativt lav lavere teknisk standard, fokuserer notatet videre på denne vegen. Dagens standard på Vollane-vegen Vollane-vegen er smal og ganske bratt, og den har ikke fortau for myke trafikanter. Planforslaget anerkjenner at det vil være behov for å utbedre den til høyere teknisk standard (Sande, 2023, s. 8), og gjeldende reguleringsplan skisserer krav til oppgraderingen (Bergen kommune, 2008). Følgende delkapittel gjengir x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 11 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 sentrale egenskaper for Vollane-vegen slik den foreligger i dag. Sammen med turproduksjonsberegningene brukes dette som grunnlag for å vurdere om kravene i reguleringsplanen er tilstrekkelige. Fartsgrense Vegen har fartsgrense 50 km/h de første 180 meterne, dvs. frem til like etter den første P-plassen til kirka og friområdet. Videre utover har Vollane-vegen fartsgrense 30 km/t. På grunn av siktlinjer, smal bredde og gateparkering langs næringseiendommen Vollane 2, helt i starten av Vollane-vegen, er det ikke forsvarlig å holde denne hastigheten, slik at farten til kjøretøy på Vollane-vegen vanskelig kan tenkes å overstige 30 km/t langs hele vegens lengde. Vegbredde Målinger viser at Vollane-vegen har bredde på mellom 3,5-4,5 utover mot planområdet (Kartverket, 2024a). Dette er i tråd med funksjonen som øvrig boliggate / boligveg i håndbok N100 (Statens vegvesen, 2023). Håndboken legger imidlertid opp til av slike veger bør være kortere enn 250 meter, eller være opparbeidet som sløyfer med lengde under 600 meter. Vollane-vegen er ca. 700 meter lang, og er blindveg. Vegen har god bredde for ett kjøretøy i hver retning, men det lar seg ikke gjøre for møtende biler å passere hverandre på Vollane-vegen, med unntak av på knippe steder hvor biler kan bruke deler av private avkjørsler eller vegens sideområder for å oppnå tilstrekkelig plass. Noen eksempler på dette er vist i Figur 9. Grunnet lave trafikkmengder anbefales det å opparbeide asfalterte møteplasser med kort nok avstand til at det er frisikt mellom hver møteplass. Vegen for øvrig anbefales å opprettholde eksisterende kjørebane. Dette tiltaket oppfordrer til lavere hastigheter enn om det etableres full bredde for to kjørefelt. Figur 9: Venstre bilde: Bil på veg utover Vollane-vegen. Barn leker. Bilen har akkurat passert innkjøring-forbudt-skiltet. Innkjøring til Eidsvåg kirke sees til høyre. Høyre bilde: Bil i motsatt retning, samme sted (Google Street View, mai 2019) Stigning og siktforhold Målt fra innkjøring forbudt-skiltet, og frem til det høyeste punktet på vegen, har Vollane-vegen en forholdsvis bratt stigning på 8,2 %, hvilket tilsvarer et stigningsforhold på 1:12. Derfra, og videre nedover mot den planlagte avkjørselen til P-kjelleren til tiltaket, har vegen fall på 5,2 % (Kartverket, 2024b). Et lengdeprofil av vegen er vist på Figur 10. Det foreligger krav fra Statens vegvesen til maksimal stigning på boliggater / boligveger, på 8 %. Stigningen på bratteste del av Vollane-vegen overskrider dette, og det bør avklares med vegeier om det skal søkes fravik ved utbedring av vegen. Stigningsforholdet isolert sett vurderes ikke til å være problematisk for trafikksikkerhet. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 12 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Figur 10: Høydeprofil langs Vollane-vegen, fra innkjøring parkeringsområdet, til avkjørsel plussboliger (Kartverket, 2024b) Tilgjengelighet Deler av Vollane-vegen og tilgrensende vegnett har blitt kartlagt for i hvilken grad den tilfredsstiller krav til universell utforming. Figur 11 (venstre) viser tilgjengeligheten for Tettsted rullestol og Friluft rullestol, slik disse er definert og klassifisert i Norgeskart (Kartverket, 2021). Figur 11 (høyre) viser tilsvarende tilgjengelighet for elektrisk rullestol. Figur 12 viser tilgjengeligheten for synshemmede. I grove trekk viser grønn farge eller skravur områder som er tilgjengelige for de ulike brukerne. Oransje farge brukes om områder som delvis oppfyller minstekrav, mens rød farge viser områder som ikke oppfyller minstekrav. Områder uten farge er ikke vurdert (Kartverket, 2021, s. 9). Kartleggingen av selve Vollane-vegen løper kun fra krysset med Ervikveien, og frem til Eidsvåg kirke, for alle tre tilfeller. Følgende konklusjoner kan trekkes: • Det foreligger ikke tilgjengelighet for brukere av manuell rullestol langs Vollane-vegen, fortrinnsvis pga. krav til stigningsforhold over lange strekninger. For manuell rullestol brukes stigningskrav på 6,7 %. (Kartverket, 2021, s. 20), hvilket Vollane-vegen overstiger med sine 8,2 %. Det anses ikke som hensiktsmessig å endre stigningsforholdene i baken. • For elektriske rullestoler, som kan håndtere langt større stigninger, opptil ca. 17,6%, er det dokumentert tilkomst frem til kirken. Figur 10 viser at stigningen langs Vollane-vegen er jevn frem til høybrekket, og deretter mindre på veg nedover mot tiltaksområdet. Det vil derfor være tilkomst for elektrisk rullestol hele vegen frem til tiltaksområdet. • For synshemmede er det dårlig utformet langs Vollane-vegen parallelt med næringseiendommen Vollane 2. Mer konkret mangler det føringskant som gir kontrast mellom vegbanen og øvrige områder, og det mangler ledelinjer og fargekontraster (Kartverket, 2021, s. 9). x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 13 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Figur 11: Tilgjengelighet for universell utforming. Venstre: Manuell rullestol. Høyre: Elektrisk rullestol (Kartverket, 2022). Figur 12: Tilgjengelighet for synshemmede (Kartverket, 2022). Kryss mellom Vollane-vegen og Ervikveien Besiktigelse av ulykkesdata i Vegkart-portalen viser at det har forekommet én trafikkulykke i krysset mellom Vollane-vegen og Ervikveien ila. de foregående 10 årene. Ulykken involverte en personbil og en syklist, og fant sted i august 2014, på dagtid, med god sikt og oppholdsvær. Vegbanen var tørr og bar, og involverte høyresving foran kjørende i motsatt retning. Ulykken involverte kryssende kjøreretning hvor kjøretøy foretar x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 14 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 avsvingning, men det ukjent hvorvidt syklisten eller bilisten kom fra Vollane-vegen. Manuell besiktigelse av siktforholdene i krysset taler for at det kan være hensiktsmessig å frisere nederste del av greinene på treklyngen som står like øst for krysset, ved næringseiendommen Vollane 2. Ellers er det ikke avdekket forhold som tilsier at krysset eller vegene er mer ulykkesutsatt en øvrige veger med tilsvarende standard. Gjeldende reguleringsplan Paragraf 3.2. i gjeldende reguleringsplan (plan-ID: 3530400) legger til grunn at Vollane-vegen skal oppgraderes i forkant av utbyggingen (Bergen kommune, 2008). Dette er illustrert i Figur 13. Det settes krav om følgende bredder: 6 meter mellom avkjørselen med Ervikveien, og frem til P-plassen for kirken og friområdet. 4,5 meter frem til avkjørselen for kirken, og deretter 1-felts veg med møteplasser utformet som 2- feltsveg med 4,5 meters bredde, frem til gnr./bnr. 216/928. Bredden på 1-feltsvegen beskrives ikke, men det anbefales at det verifiseres at bredden tilfredsstiller minst 3,5 meter. Det skal også anrettes fortau langs Vollane-vegen helt frem til punktet som vil tilsvare planlagte avkjørsel til plusshusprosjektet. Reguleringsplanen beskriver også rekkefølgekrav om at utbygging av felt B4, som tilsvarer plusshusets plassering, kan først skje etter at Vollane-vegen er opprustet iht. reguleringsplanen. Dette vil være hensiktsmessig, ettersom byggefasen vil innebærer stor trafikk med tunge kjøretøy langt utover det normale for Vollane-vegen. Figur 13: Utbedring av Vollane-vegen iht. gjeldende reguleringsplan. Fortau, økt bredde og møteplasser (Sande, 2023). x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 15 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Diskusjon og anbefalinger Grunnet relativt høy aktivitet ved Ervikveien og smale gatetverrsnitt oppover Vollane anbefales det å etablere et nytt fortau. Fortauet bør strekke seg fra Ervikveien i sør og som et minimum frem til avkjøringen til det nye boligbygget. Fra et trafikksikkerhetsperspektiv anbefales det også at myke trafikanter separeres fra kjørebanen videre fra det nye boligbygget og frem til sjøkanten ved friområdet. Dette kan eksempelvis løses med fortau eller tilrettelagte turstier. Løsningen bør hensynta å gi minst mulig arealbeslag og naturinngrep samtidig som trafikksikkerheten ivaretas. Det kreves ikke ytterligere tiltak for å gi gode forbindelser til dagens og fremtidige kollektivforbindelser slik de er hensyntatt i øvrige planer. Fra Ervikveien og frem til parkeringsplassene til kirken og friområdet er vegen forholdsvis bred og det finnes sidearealer hvor det kan etableres fortau. På dette strekket bør det reguleres en veg som er 6 m bred med fortau for å sikre to kjørefelter. Samtidig må det sikres at det sette av nok parkering ved Vollane 2, fortrinnsvis likt dagens antall oppmerkede plasser. På sikt antas det at det nye bybanestoppet på Eidsvåg vil bidra til å redusere parkeringsbehovet til de etablerte bedriftene. Fra parkeringsplassen og frem til avkjørselen til Eidsvåg kirke er det tilstrekkelig sideareal til at kjørebanen bør reguleres til 4,5 m slik at to kjøretøy greit kan passere hverandre. Her kan fortauet krysse avkjørselen til kirken uten at det etableres fortau videre helt inn til kirken. På det siste strekket fra kirken og frem til det nye boligbygget må det etableres møteplasser med innbyrdes avstand slik at det er frisikt mellom dem. I møteplassene må vegen ha en kjørebane på 4,5 m. Det er ellers ønskelig å benytte dagens vegbredde, men med minimum 3,5 m bredde, for å oppfordre til lave hastigheter langs vegen. Fortauet må følge vegen, også i møteplasser. I gjeldende reguleringsplan er det tegnet opp et fortau på vestre side av vegen som krysser Vollane like før avkjørselen til utbyggingstiltaket. Det bør vurderes å etablere fartshumper i vegen både før og etter dette for å sikre tilstrekkelig lave hastigheter. Dette på grunn av begrenset frisikt i høybrekket og i kurven ved Vollane 19. Tiltakene beskrevet ovenfor, ekskludert gang-anlegg fra boligbygget til friområdet, bør innarbeides som rekkefølgekrav til planen for å sikre at nødvendig veginfrastruktur opparbeides før tiltaket iverksettes. Det med tanke på at den daglige trafikkmengden vil få en moderat økning, men særlig anleggsfasen hvor det blir transport med større anleggsmaskiner stiller krav til trafikksikkerhet og fremkommelighet. Stigningen langs Vollane er relativ bratt og kan medføre behov for fravikssøknad før vegtiltak gjennomføres. Det påpekes at det ikke er uvanlig at veger planlegges med stigningsforhold 1:12, hvilket gir 8,33 % stigning. Enkle målinger viser at Vollane har en stigning på ca. 8,2 %, hvilket er innenfor stigningsforholdet 1:12, men utenfor Statens Vegvesen sine krav til maks 8 % stigning. Det bør inngås dialog med vegeier for å avklare behov for fravikssøknad. Fra et trafikksikkerhetsperspektiv er det ikke klare skiller mellom 8 % stigning og 8,3 % stigning. For å gjøre Vollane mer egnet for ferdsel for alle, anbefales det å etablere minst ett repos med benk og plass til rullestol hvor man kan ta en pause i bakken. Plasseringen bør gjøres i forlengelsen av Eidsvåg kirke. Ellers anses tiltaket med fortau alene som tilstrekkelig for å imøtekomme svaksynte ettersom Vollane allerede har gatebelysning. Dagens reguleringsplan ble vedtatt som funksjon av utbygging med eneboliger, og planinitiativet søker å anrette et leilighetsbygg istedenfor. Tiltaket vil medføre marginal økning i trafikkmengden (+ ÅDT 50) sammenlignet med trafikkmengden som forventes fra opprinnelig regulering, men den marginale trafikkøkningen taler for å oppgradere vegen hovedsakelig slik den allerede er regulert. Tiltaket vil ikke ha noen praktisk betydning for kapasitetsutfordringer i det øvrige vegnettet da det er såpass lite i omfang. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 16 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Referanser Barnetråkk. (u.å.). Hvorfor gjennomføre Barnetråkk? - Barnetråkk. Hentet 27. februar 2024, fra https://www.barnetrakk.no/hvorfor/ Barton, D. N., Gundersen, V., & Venter, Z. S. (2021). Bruk av stordata i arbeidet med å tilrettelegge for fysisk aktivitet—Kunnskapsstatus og forslag til anvendelse i Norge (s. 72). NINA. https://brage.nina.no/nina- xmlui/bitstream/handle/11250/2722733/ninarapport1937.pdf?sequence=3&isAllowed=y Bergen kommune. (2008, november 10). Arealplaner.no | 3530400 > Planbehandlinger. https://www.arealplaner.no/bergen4601/arealplaner/3317 Bergen kommune. (2022). Bybanen og hovedsykkelrute fra sentrum til Åsane med forlengelse av Fløyfjelltunnelen—Planbeskrivelse Delstrekning 3, Eidsvågtunnelen-Tertneskrysset Plan-ID 65820000, områdereguleringsplan (s. 166). https://miljoloftet.no/globalassets/bybanen-til- asane/planforslag-2022/ds3/c--planbeskrivelse-datert-15.09.2022.pdf Bergen kommune. (2023, juni 14). Bergen kommune—Vollane. Bergen kommune - Vollane. https://www.bergen.kommune.no/hvaskjer/tema/badevann-og-parker/badeplasser/asane/vollane Bergen og Hordaland Turlag. (2024). Tur til Vollane friluftsområde—Bergen. https://www.ut.no//turforslag/1112154801/tur-til-vollane-friluftsomrade-bergen Bergens Tidene. (2007, juni 11). Parkeringstrøbbel i Vollane. https://www.bt.no/i/ezdOK Bergens Tidene. (2023, juni 8). Badeplasser i Bergen: Hvor kan du bade og hva er badetemperaturene? https://www.bt.no/i/0Q0OXM Eidsvåg fabrikker. (u.å.). A/S Eidsvaaf Fabrikker. Eidsvaag Fabrikker. Hentet 11. mars 2024, fra https://www.eidsvag.no Eidsvåg menighet. (2022, november 21). Om Eidsvåg menighet. Eidsvåg menighet. https://www.kirken.no/nb-NO/fellesrad/Bergen/menigheter/Eidsvag-menighet/om- oss/om%20menigheten/ Geocaching. (2017, februar 16). Haugakleiva/Erviken. https://www.geocaching.com/geocache/GC70KT8_haugakleiva-erviken x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 17 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Kartverket. (2021). Veileder—Kartlegging av tilgjengelighet og universell utforming av friluftsområder (s. 39). Kartverket. https://kartverket.no/globalassets/geodataarbeid/tilgjengelegheit/veilederfriluftsomrader.pdf Kartverket. (2022, januar 20). Norgeskart. Kartverket.no. https://kartverket.no/til-lands/kart/norgeskart Kartverket. (2024a, januar 2). Flyfoto. Kartverket.no. https://kartverket.no/til-lands/flyfoto Kartverket. (2024b, januar 29). Høydedata og dybdedata. Kartverket.no. https://kartverket.no/api-og- data/terrengdata Klokeide, O. E. (2011, mars 18). Reder bygger tennishall til ungdom. https://www.bt.no/i/K6j4E Miljøløftet. (2022, oktober 4). Delstrekning 3—Eidsvågtunnelen til Tertneskrysset. https://miljoloftet.no/bybanen-til-asane2/delstrekning-3---eidsvagtunnelen-til-tertneskrysset/ Norconsult og Asplan Viak. (2023). Bybanen til Åsane – BT5. Reguleringsplan med teknisk forprosjekt. DS3 – Eidsvågtunnelen—Tertneskrysset Planforslag med teknisk forprosjekt – justeringer etter offentlig ettersyn (s. 14). https://www.bergen.kommune.no/api/rest/filer/V25768789 Opinion. (2022). Reisevaner i de 8 største byområdene 2021—Nasjonal reisevaneundersøkelse (RV) (s. 65). https://www.vegvesen.no/globalassets/fag/fokusomrader/nasjonal-transportplan- ntp/reisevaner/2021/reisevaner-i-de-8-storste-byomradene_rvu_levert-30.6.22_pdf.pdf Sande, M. (2023). Planinitiativ Gnr. 216 Bnr. 1269 m.fl—Vollane (s. 18). Statens vegvesen. (u.å.-a). Vegkart. Statens vegvesen. Hentet 26. februar 2024, fra https://www.vegvesen.no/fag/teknologi/nasjonal-vegdatabank/hente-ut-og-se-pa-data-i-nasjonal- vegdatabank/kart/ Statens vegvesen. (u.å.-b). Vilkår for bruk av data. Statens vegvesen. Hentet 26. februar 2024, fra https://www.vegvesen.no/fag/teknologi/nasjonal-vegdatabank/hente-ut-og-se-pa-data-i-nasjonal- vegdatabank/vilkar-for-bruk-av-data/ Statens vegvesen. (2023, oktober 6). Håndbok N100 Veg-og gateutforming. SVV. https://store.vegnorm.vegvesen.no/n100 Strava. (u.å.). Strava | Running, Cycling & Hiking App—Train, Track & Share. Strava. Hentet 1. mars 2024, fra https://www.strava.com/ x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 18 av 19 Notat Oppdragsgiver: PART Arkitektur AS Oppdragsnr.: 52402148 Dokumentnr.: TRA-01 Wikipedia. (2023). Google Street View. I Wikipedia. https://no.wikipedia.org/w/index.php?title=Google_Street_View&oldid=23502994 J01 2024-03-13 For bruk Markus Log, Martin Klefstad Martin Klefstad Knut Sagen, Christian Sverdrup Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\trondheim\\524\\02\\52402148\\5 arbeidsdokumenter\\50 kontroll\\j01_tra-01_vollane_trafikk.docx 2024-03-13 | Side 19 av 19 "
}