{
  "dokument_id": "5a404bfd-437f-5b57-aadc-e858cafc6cf9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06022025, Sak 34/25, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 06.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12092592/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-06-02-2025",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 06.02.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 06.02.2025 sak 34/25: Innkomne svar på skriftlige spørsmål: • Svar på skriftlig spørsmål nr. 1 fra Katrine Nødtvedt (MDG) om at tilbudet for gående og syklende skal brøytes/strøs/kostes før eller samtidig med kjørevei - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 3 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om Bypakke Bergen og finansiering av Bybanen og tunnelprosjekter - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 4 fra Torstein Gya (SV) om manglende brøyting på sykkelveien i Solheimsgaten - Utvalg for miljø og byutvikling Torstein Gya (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 6 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden angående forsøksprosjekt om redusert fartsgrense i byområder - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 5 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden om nye planprosjekter for fylkesveitiltak i Bergen som ikke er igangsatt - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 18 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om inntekter i bypakke Bergen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 17 fra Katrine Nødtvedt (MDG) til byrådsleder om KPS- prosessen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 11 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om kollektivfelt på innfartsårer til Bergen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 15 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om status på saker av typen «stans av planinitiativ» - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 12 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om bybanesaken - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 10 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om Hordfast - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 9 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om Fløibanen AS og å bruke offentlig grunn til privat overnatting - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 16 fra Geir Steinar Dale (AP) til byråd Christine Kahrs om parkering i Fylkesvei 5296, Peter Jebsensveg, Ytre Arna - Utvalg for miljø og byutvikling Geir Steinar Dale (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 7 fra Chris Jørgen K. Rødland (H) til byråd Christine Kahrs (H) vedr. vegvedlikehold og overføring av veg mellom Sundts veg og Tors veg - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 14 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om avfallsforbrenningsanlegget til BIR i Rådalen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 13 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om status på utstlippsreduksjon og Grønn virksomhet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 8 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om flomsikring av Nestun sentrum - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 2 "
}