{
  "dokument_id": "cf32c3f0-c3d1-5c9c-8cb4-71df04366170",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 22.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11584895/Fagnotat-datert-22-11-24",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2023/10880-51 Saksbehandler: Malin Aasen Dato: 22.11.2024 Fra Plan- og bygningsetaten Forslag til oppheving anbefales vedtatt Oppheving av eldre reguleringsplaner i Årstad og Fana bydel, Arealplan-ID 3950000 med flere Om opphevingsforslaget Plan- og bygningsetaten foreslår på vegne av Bergen kommune oppheving av 20 eldre reguleringsplaner (vedtatt før 1985) med 5 mindre endringer, samt 1 ubestemt plan, i bydelene Årstad og Fana, vist i figur 1. Reguleringsplanene som foreslås opphevet i denne saken er i hovedsak veldig små, såkalt «restplaner». De eldre reguleringsplanene er i stor grad blitt erstattet av nyere planer. Det ligger dermed kun små deler igjen av opprinnelig plan. I tillegg er det foreslått å oppheve mindre eldre reguleringsplaner som ikke er realisert og mindre vegplaner som ikke er helt i samsvar med utbygget situasjon. Intensjonen med opphevingsforslaget er å få et plangrunnlag som er mer relevant for dagens situasjon og lovverk. Hensikten er å oppheve eldre reguleringsplaner som ikke egner seg som styringsverktøy i byggesaksbehandling av nye byggetiltak eller til å vektoriseres (å gjøre plandataene digitale). Hovedformålet med opphevingen er å forenkle plangrunnlaget i byggesaksbehandling for søknad om Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN nye tiltak, og rydde planregisteret for utdaterte og fragmenterte reguleringsplaner. I tillegg vil det redusere antall tolkningsspørsmål og dispensasjonssøknader knyttet til planene, samt bidra til å legge til rette for digitalisering av plan- og byggesaksprosessen. De aktuelle områdene blir som en konsekvens av opphevingen uregulerte (uten en reguleringsplan). Overordnende planer, forskrifter, føringer og retningslinjer vil være tilfredsstillende plangrunnlag for saksbehandling av nye tiltak, inntil det eventuell utarbeides ny reguleringsplan. Utnyttingsgrad blir gitt i overordnet plan. Plan- og bygningsloven § 29-4 fastsetter byggverkets plassering, høyde og avstand fra nabogrense. Vegloven § 29 fastsetter byggegrensen mot offentlig veg, og vegmyndigheten får vedtakskompetanse for dispensasjon fra byggegrensen mot offentlig veg, og for ny og endret avkjørselstillatelse, så lenge forholdene er uregulerte. Opphevingsforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Opphevingsprosess og medvirkning Det er ikke planlagt ny reguleringsplan eller nye byggetiltak i opphevingsprosessen. Oppheving av eldre reguleringsplaner saksbehandles etter de samme bestemmelser som for utarbeiding av ny plan, jf. § pbl. 12-14 første ledd, herunder varsel om oppstart, offentlig ettersyn og vedtak i Bystyret. Merknader og uttalelser ved offentlig ettersyn Opphevingsforslaget var på høring og offentlig ettersyn i perioden 14.09.2024–29.10.2024. Det ble mottatt 5 høringsuttalelser. Disse er oppsummert og kommentert i merknadsskjema datert 01.11.2024. Det ble ikke mottatt private merknader. I uttalelsene blir det i hovedtrekk pekt på følgende: • Ingen vesentlige merknader. Vurdering av opphevingsforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Forhold til de eldre reguleringsplanene og overordnet plan Det foreslås å oppheve 20 eldre reguleringsplaner (vedtatt før 1985) med 5 mindre endringer, samt 1 ubestemt plan, i Årstad og Fana bydeler. Av disse er 19 av dem såkalte «restplaner», hvor kun små deler eller kun arealplan-ID-nummeret er igjen av eldre plan, tre av dem er mindre ikke realiserte planer som anses uaktuelle å realisere i dag, tre av dem er mindre vegplaner og én er ubestemt plan uten dokumenter. Fremstillingen av planene er opplistet i planbeskrivelsen punkt 1.3. Reguleringsplanene som er foreslått opphevet er evaluert, og følger saken i vedleggene «Evalueringsskjema Fana» og «Evalueringsskjema Årstad», samt vedlegg «Ubestemt plan». Hensikten med arbeidet er å oppheve eldre reguleringsplaner som vi ikke lenger anser behov for, og som ikke egner seg som styringsverktøy i byggesaksbehandling av nye Saksnummer PLAN-2023/10880 Side 2 av 6 byggetiltak eller vektorisering (digitalisering av plandata). Ryddearbeidet omfatter i hovedsak svært små areal i ferdig etablerte områder hvor nyere overordnet plan er et bedre styringsverktøy enn de eldre reguleringsplanene for søknad om nye tiltak. Tiltakene i reguleringsplanene er enten ferdig etablert, eller gir en arealstatus som ikke stemmer med dagens situasjon. Opphevingen påvirker plangrunnlaget for nye byggetiltak, ved at reguleringsplanene bortfaller, og nye tiltak blir kun behandlet etter overordnet plan. Det vil i hovedsak være de samme byggetiltakene det åpnes opp for, også etter at planene er opphevet, jamfør bestemmelser og føringer i kommuneplanens arealdel (KPA) 2018, samt at plankrav med unntak (§ 3) inntrer i de aktuelle områdene. Vestland fylkeskommune forutsetter at bestemmelser og føringer i kommuneplanens arealdel (KPA) 2018, planID 65270000, og gjeldende kommunedelplaner vil være utfyllende som grunnlag for saksbehandling på den enkelte eiendom innenfor planområdene. Plan- og bygningsetaten vurderer at bestemmelser og føringer i KPA 2018 og gjeldende kommunedelplaner er tilfredsstillende plangrunnlag for nye tiltak innenfor de aktuelle planområdene. Vurdering av vegforhold I regulerte områder er det plan- og bygningsloven som gjelder og kommunen har kompetanse til å gi dispensasjon, også fra byggegrense mot offentlig veg. Ved oppheving av reguleringsplanene vil vegloven sin generelle byggegrense mot offentlig veg bli gjeldende, og kompetansen til å behandle søknader om dispensasjon vil ligge hos vegmyndighet. Dette gjelder også tillatelse til nye avkjørsler og utvidet bruk av avkjørsler. Bymiljøetaten i Bergen kommune vil få vedtaksmyndighet i saker som gjelder kommunale veger, og Vestland fylkeskommune vil få vedtaksmyndighet i sakene som gjelder fylkesveger. Vestland fylkeskommune er positiv til kommunen sitt arbeid med oppheving av eldre planer som ikke lengre egner seg som styringsverktøy i byggesaksbehandling. Bymiljøetaten har ingen vesentlige merknader til forslaget om oppheving med unntak av en reguleringsplan. I reguleringsplan Årstad. Gnr. 15 Bnr. 7 og 107 og Gnr. 17 Bnr. 157, Kristianborg (Televerkets anlegg) vil opphevingen fjerne båndlegging av regulerte vegarealer som ikke er bygd. Til varsel om oppstart ba Bymiljøetaten om at det ble gjort en vurdering av eksisterende vegnett og gangmønsteret i området. Plan- og bygningsetaten har gjort en vurdering av dette forholdet, og konkluderer med at byggegrense mot kommunal veg i hovedsak vil ivareta det samme som den eldre reguleringsplanen. Bymiljøetaten har ingen merknad til denne vurderingen. Plan- og bygningsetaten vurderer at vegforhold innenfor de aktuelle planområdene er tilstrekkelig ivaretatt i overordnet plan og vegloven. Vurdering av blågrønne verdier Naturforhold og grøntområder er viktige verdier å ivareta og videreføre. Reguleringsplanene som er foreslått opphevet anses ikke å ha naturforhold av vesentlig verdier som bortfaller ved oppheving. Dette fremgår av evalueringsskjemaene som er vedlagt saken. Saksnummer PLAN-2023/10880 Side 3 av 6 Bymiljøetaten har i sin uttalelse til varsel om oppstart gitt naturfaglig vurdering til hver enkelt plan. Bymiljøetaten hadde ingen merknad til selve opphevingen angående natur. Plan- og bygningsetaten vurderer at blågrønne verdier innenfor de aktuelle planområdene er tilstrekkelig ivaretatt i overordnet plan. Vurdering av kulturminner Kulturminner er bedre ivaretatt i overordnet plan og kulturminneloven enn i de eldre reguleringsplanene. Vestland fylkeskommune har ingen merknader til temaet kulturminner. Byantikvaren omtaler hensynssone for kulturmiljø i KPA 2018 i sin uttale til offentlig ettersyn. Av de 20 eldre små reguleringsplanene (vedtatt før 1985) med fem mindre endringer, samt én ubestemt plan i Fana og Årstad bydeler, som er foreslått opphevet i denne saken, er det én plan som er omfattet av hensynssone kulturmiljø i KPA 2018. I vegplan arealplan-ID 5430000 er 35,1 % av arealet omfattet av hensynssone for kulturmiljø for historiske veifar i KPA 2018. Vegplanen er en fylkeveg. Statens vegvesen skal høres i saker som angår postvegene, jf. KPA 2018 § 35.5 retningslinjer. Dette forholdet er sikret i overordnet plan, og ikke i den eldre reguleringsplanen. Plan- og bygningsetaten vurderer at kulturminner innenfor de aktuelle planområdene er tilstrekkelig ivaretatt i overordnet plan og kulturminneloven. Vurdering av andre forhold Naturmangfold skal vurderes i alle plan- og byggesaker, og rikspolitiske retningslinjer for barn og unge skal legges til grunn for arealplanleggingen, samt universell utforming skal omtales i fagnotatet. Temaene er omtalt i planbeskrivelsen vedlagt saken. Forslaget om oppheving av eldre reguleringsplaner vurderes ikke å gi negative konsekvenser for disse temaene. Temaene er bedre ivaretatt i overordnet plan, byggteknisk forskrift og plan- og bygningsloven, samt annet lovverk. Tematiske føringer i planarbeid skal også omtales i fagnotatet. I og med at dette arbeidet er et opphevingsarbeid, og ikke ny planlegging, vurderes disse føringene ikke som relevant å omtale i denne saken. Plan- og bygningsetaten etterstreber imidlertid god involvering og medvirkning i forbindelse med opphevingsarbeidet. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-14, vedtas følgende forslag til oppheving: a. Oppheving av eldre reguleringsplaner i Årstad og Fana bydeler, vist på oversiktskart, sist datert 19.01.2024. Oppheving av følgende eldre reguleringsplaner: i. Arealplan-ID 3950000 ii. Arealplan-ID 10320000 iii. Arealplan-ID 10320001 iv. Arealplan-ID 10320002 v. Arealplan-ID 10810000 vi. Arealplan-ID 10810001 Saksnummer PLAN-2023/10880 Side 4 av 6 vii. Arealplan-ID 11470000 viii. Arealplan-ID 11610000 ix. Arealplan-ID 11650000 x. Arealplan-ID 11660000 xi. Arealplan-ID 3150000 xii. Arealplan-ID 3150100 xiii. Arealplan-ID 3150101 xiv. Arealplan-ID 5570000 xv. Arealplan-ID 30020100 xvi. Arealplan-ID 30550000 xvii. Arealplan-ID 92170000 xviii. Arealplan-ID 30480000 xix. Arealplan-ID 3100100 xx. Arealplan-ID 30920000 xxi. Arealplan-ID 5430000 xxii. Arealplan-ID 5430001 xxiii. Arealplan-ID 3054000 xxiv. Arealplan-ID 31900000 xxv. Arealplan-ID 3080000 xxvi. Arealplan-ID 3160000 b. Med tilhørende reguleringsbestemmelser Plan- og bygningsetaten Tarje Iversen Wanvik Etatsdirektør Aslaug Aalen Avdelingsleder Dette dokumentet er godkjent elektronisk. Vedlegg: Oversiktskart datert 19.01.2024 Planbeskrivelse datert 01.11.2024 Merknadsskjema datert 01.11.2024 Evalueringsskjema Årstad datert 24.05.2024 Evalueringsskjema Fana datert 24.05.2024 Ubestemt plan Saksnummer PLAN-2023/10880 Side 5 av 6 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2023/10880 Saksnummer PLAN-2023/10880 Side 6 av 6 "
}