{
  "dokument_id": "b24118f3-7afe-5cb9-b18f-b125c066ca74",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 28.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11648493/Protokoll-utvalg-for-miljo-og-byutvikling-28-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 28. november 2024 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen fra kl. 16.00 til kl. 18.20 Oppmøte befaring Oppmøte muntlige innlegg Chris Jørgen Knudsen Rødland (H) Chris Jørgen Knudsen Rødland (H) Rebekka Helle Stensbø (H) Lise Hæreid Ramsøy (H) Geir Steinar Dale (A) Lars Selmar Alsaker (H) Reidar Staalesen (A) Rebekka Helle Stensbø (H) Kathrine Algrøy Dahle (A) Geir Steinar Dale (A) Per Harald Storli (FrP) Reidar Staalesen (A) Helge Stormoen (FrP) – vara – fra kl. 14.00 Kathrine Algrøy Dahle (A) Lillian Blom (SV) Per Harald Storli (FrP) Torstein Gya (SV) Helge Stormoen (FrP) Katrine Berg Nødtvedt (MDG) Lillian Blom (SV) Grete Line Simonsen (V) Torstein Gya (SV) Didrik Lexau (INP) Katrine Berg Nødtvedt (MDG) Mailiss Solheim-Åkerblom (R) Kristin Opdahl (BL) – vara - fra kl. 16.35 Thomas Modulv Flesland (Sp) Grete Line Simonsen (V) Didrik Lexau (INP) Endre Buanes (barn og unges representant) Tora Kristiane Madsen Finne (R) - vara Thomas Modulv Flesland (Sp) Endre Buanes (barn og unges representant) Befaringer 28.11.2024 Tidspunkt Sak 13.00 Avreise Bergen Rådhus 13.25 Bergenhus gnr 168 bnr 1956 Hegrenesveien 12A-C. Klage over avslag på søknad om fradeling av én boligparsell 14.10 Ytrebygda gnr 36 bnr 22 Nordeidstølen 27. Klage over avslag på søknad om naust 15.00 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlige innlegg Innmeldte muntlige innlegg torsdag 28. november 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen: Ca. kl Sak Til budsjett 16.00 Muntlig innlegg fra Naturvernforbundet (utsatt fra UMBY 07.11.24) 1 415/24 Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling 16.07 Muntlig innlegg fra Syklistforeningen v/ Reidar Thorstensen. 416/24 Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling 16.14 Muntlig innlegg fra beboerne i Sanddalsringen/Kjenndalslia. 16.21 Muntlig innlegg fra Byrådsavdeling for barnevern, sosial og mangfold 421/24 Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø, 2024 - 2033, sluttbehandling 16.28 Muntlig innlegg fra Per Arne Jacobsen og Arild Hansen, aksjonsgruppen mot Renseanlegg i Drotningsvik. 431/24 Klage på reguleringsplan. Bybanen til Åsane. PlanID 65800000. Delstrekning 1, Kaigaten – Sandbrogaten 16.35 Muntlig innlegg fra Bård Magnus. 16.42 Muntlig innlegg fra Stiftelsen Bryggen v/Ståle Eeg Nielsen. 16.49 Muntlig innlegg fra Bryggens Venner v/Ståle Eeg Nielsen. 16.56 Muntlig innlegg fra Arne Christian Landsvik – Advokatfirmaet Landsvik & Larsen. 17.03 Muntlig innlegg fra Jan Bakke. Pause kl. 17.10 – 17.20 432/24 Klage på reguleringsplan. Bybanen til Åsane. PlanID 70670000. Fløyfjelltunnelen - Rigg- og anleggsområde 17.20 Muntlig innlegg fra Jan Bakke. 434/24 Bergenhus gnr 168 bnr 1225 Ellerhusens vei 26. Klage på vilkår til dispensasjon fra parkeringskrav 17.27 Muntlig innlegg fra Øyvind Thomassen. 437/24 Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. 17.34 Muntlig innlegg fra Trond Grønhaug. 2 "
}