{
  "dokument_id": "390f4e7e-251b-5939-bd7e-35d1283aa05f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "62640000 - Planbestemmelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11150542/62640000-Planbestemmelser",
  "tekst": " Planen viser disse hensynssonene (§ 12-6 jf § 11-8): - Sikrings-, støy- og faresoner (§ 11-8a): - Frisikt (140) - Sikringssone rundt jernbanetunnel (190) - Bevaring av kulturmiljø (570) - Infrastruktursone (§ 11-8b): - Krav vedrørende infrastruktur (410) I planen gjelder åtte bestemmelsesområder: - #1, #2, #3, #4, #5, #6 og #7: Midlertidige anleggsområder - #8: Krav om detaljplan DETALJREGULERING - 1.4 Byggegrenser REGULERINGSBESTEMMELSER FOR: Bygningsmessige tiltak skal plasseres innenfor jf. plan- og bygningslovens (pbl) § 12-7 byggegrensene der slike er angitt på plankartet. ____________________________________________________________ Byggegrenser er vist for FK1, B1, B2 og o_BAH. Der det i disse områdene ikke er vist byggegrenser, BERGENHUS, GNR. 163 OG 166. tillates slike tiltak oppført i formålsgrensen. Eksakt FLØEN-ULRIKEN, DOBBELTSPOR plassering vil bli godkjent av kommunen i byggesaksbehandlingen. For BFK forutsettes Saksnr. / dok.nr. 201220080 / 68 byggegrenser fastsatt i ny detaljreguleringsplan. Nasjonal arealplan-ID 1201_62640000 Vedtatt 18.06.14 1.5 Kulturminner Sist revidert 19.05.14 Dersom funn, gjenstander eller konstruksjoner oppdages ved gravearbeid, skal arbeidet stanses omgående og kulturminnemyndighetene PLANENS INTENSJON underrettes, jf Lov om kulturminner § 8, 2. ledd. Planens intensjon er å legge til rette for dobbeltspor for 1.6 Terrengbehandling jernbane gjennom Ulriken, fra Bergen til Arna. Planen viser Terrenginngrep skal skje mest mulig skånsomt og utbyggingsløsninger i Fløen og 5,5 km tunnel mot nordøst. ubebygde områder gis estetisk tiltalende form og behandling. §1 FELLES BESTEMMELSER 1.7 Støy og vibrasjoner 1.7.1 Luftoverført støy 1.1 Planavgrensning For eiendommer nært jernbaneområdet belastet av Regulert område er vist på kart i målestokk 1: 500 støy over anbefalte støygrenser gitt i MD rundskriv og 1: 10.000, datert 19.05.14. (Plangrensen er vist T- 1442, skal det gis tilbud om lokal skjerm og/ én meter utenfor juridisk gjeldende plangrense.) eller fasadetiltak i forbindelse med tiltakene i reguleringsplanen. Før anlegget ferdigstilles, plikter 1.2 Vertikalnivåer utbygger å utrede og gjennomføre nødvendige tiltak Planen regulerer vertikalnivå 1, 2 og 3, under, på og for å oppnå tilfredsstillende støyforhold iht over bakken. retningslinjene, også i anleggsfasen. Utforming og utførelse av lokale støytiltak avklares etter samråd 1.3 Reguleringsformål med grunneier og eventuelt gjennom byggesaks- Planen omfatter følgende formål og hensynssoner: behandling dersom tiltaket er søknadspliktig. - Bebyggelse og anlegg (§ 12-5 nr 1): - Boligbebyggelse (1110) Støynivået skal fastsettes med utgangspunkt i - Bolig/ forretning/ kontor (1802) kildedata i de tekniske spesifikasjonene. - Forretning/ kontor (1810) Beregningene skal kontrolleres opp mot målinger - Nærmiljøanlegg/ parkeringshus (1900) utført innen seks måneder etter åpning for ordinær - Samferdselsanlegg og teknisk infrastruktur drift på dobbeltsporet. Ved avvik større enn 2 dB (§ 12-5 nr 2): skal tiltaksvurderingene korrigeres hvis avviket er - Kjøreveg (2011) til ugunst for berørte naboer. Alle tiltak skal være - Fortau (2012) gjennomført senest ett år etter åpning av - Annen veggrunn – tekniske anlegg (2018) dobbeltspor for ordinær rutedrift. - Jernbane (2021) - Forretning/ kontor/ Jernbane (2900) Nasjonal arealplan-ID 1201_62640000 Sist revidert 19.05.14 1.7.2 Strukturlyd 2.3 Kulturminnedokumentasjon Grenseverdien i NS 8175 (klasse C), LA,max = 32 Før o_BAH benyttes som midlertidig dBA, legges til grunn for omfanget av tiltak mot anleggsområde eller før søknad om rivings- eller strukturoverført lyd fra tunnelene. På byggetillatelse for tiltak i området tas til behandling, dagstrekningene er målsetningen LA,max = 37 dBA skal det foreligge antikvarisk dokumentasjon for i rom der strukturlyd er dimensjonerende. Dersom bygningen her. kostnadene står i rimelig forhold til effekten, skal det gjennomføres tiltak for å oppnå lavere nivåer for 2.4 Situasjonsplaner strukturoverført lyd. 2.4.1 For B1 skal det til søknad om byggetillatelse følge en situasjonsplan og en skriftlig redegjørelse, som bl.a. skal vise hvordan bestemmelsene er tenkt 1.7.3 Vibrasjoner oppfylt. Situasjonsplanen skal utarbeides i Grenseverdien i NS 8176 (klasseC), v w,95= 0,3 samarbeid med plan- og bygningsmyndighetene, i mm/s, legges til grunn for omfanget av tiltak mot forkant av byggesøknaden. vibrasjoner. Dersom kostnadene står i rimelig forhold til effekten, skal det gjennomføres tiltak for 2.4.2 For B2 skal det til søknad om byggetillatelse følge å oppnå lavere nivåer for vibrasjoner. en situasjonsplan og en skriftlig redegjørelse, som bl.a. skal vise hvordan bestemmelsene er tenkt 1.7.4 Støyskjerm oppfylt. Det skal ved byggesøknad beskrives hvilke Støyskjermer skal oppføres som vist i planen i en nye bruksmessige og visuelle kvaliteter som tilføres høyde av 2,5 meter over terreng eller bro. Det skal omgivelsene og lokalmiljøet og det skal beskrives vurderes støyskjerm oppført i gjennomsiktig hvordan eksisterende kvaliteter i området vil bli materiale for hele eller deler av strekningen. ivaretatt og videreført. Situasjonsplanen skal utarbeides i samarbeid med plan- og bygnings- 1.8 Forurenset vann myndighetene, i forkant av byggesøknaden. Det tillates ikke at forurenset vann fra tunneler og jernbaneanlegg slippes ut i 2.4.3 For FK1, SAA og FK2 skal det til søknad om nedslagsfeltet for Store Lungegårdsvannet.. byggetillatelse følge en situasjonsplan og en Byggeplanen skal sikre helhetlig overvanns- skriftlig redegjørelse, som bl.a. skal vise hvordan håndtering både i anleggsfasen og driftsfasen. bestemmelsene er tenkt oppfylt. Situasjonsplanen skal omfatte de tre delfeltene og utarbeides i §2 samarbeid med plan- og bygningsmyndighetene, i UTFYLLENDE PLANER OG DOKUMENTASJON forkant av byggesøknaden. 2.1 Detaljreguleringsplan For BFK, skal det før søknad om byggetillatelse 2.5 Anleggsområder kan behandles, foreligge egen godkjent detalj- 2.5.1 B3, B5 og nordre del av B2 vil bli berørt av reguleringsplan. Denne skal utarbeides i samarbeid anleggsarbeidet. Før områdene tas i bruk som med plan- og bygningsmyndighetene, jf 8.6. anleggsområder, skal de inngå i en plan for sikring og utforming av anleggsområdene i anleggsperioden 2.2 Antikvarisk gjenoppbygging og for istandsetting av områdene når anleggs- 2.2.1 Før område B1 benyttes som midlertidig arbeidet er sluttført, jf 8.2. anleggsområde eller før søknad om rivingstillatelse eller byggetillatelse tas til behandling for tiltak i 2.5.2 B1,FK1, FK2, SAA, BFK og o_BAH skal brukes området, skal det i samarbeid med Byantikvaren, som anleggsområder. Før de tas i bruk til dette, skal kommunens kulturminnefaglige etat, utarbeides en det foreligge en plan for drift og utforming av prosjektbeskrivelse for bevaring av eksisterende områdene i anleggsperioden og for istandsetting grunnmur/ kjeller i Kalfarveien 120 og antikvarisk etter anleggsperioden, jf 8.1. flytting og gjenoppbygging av bygningene i Kalfarveien 122 og Kalfarveien 120 innenfor 2.5.3 I område BAH skal det i anleggsperioden tas område B1, jf 5.1.1 og 7.3.1. hensyn til større trær ved eiendomsgrensen mot nord og langs Kalfarveien. 2.2.2 Før område FK1 benyttes som midlertidig anleggsområde eller før søknad om rivingstillatelse §3 eller byggetillatelse tas til behandling for tiltak i REKKEFØLGEKRAV området, skal det i samarbeid med Byantikvaren, 3.1 Felles rekkefølgebestemmelser kommunens kulturminnefaglige etat, utarbeides en 3.1.1 Før anleggsarbeid på dobbeltspor begynner, skal det prosjektbeskrivelse for antikvarisk demontering og foreligge godkjent miljøoppfølgingsprogram, gjenoppbygging innenfor FK1 av bygningskjernen utarbeidet i samarbeid med aktuelle myndigheter. etter to tidligere sjøhus i Kalfarveien 99, jf 5.3.1. Side 2 av 5 Nasjonal arealplan-ID 1201_62640000 Sist revidert 19.05.14 3.1.2 Før anleggsarbeidene på det enkelte arbeidssted begynner, skal det foreligge dokumentasjon for: §4 - Omlegging av tekniske ledningsanlegg EIERFORM - Tiltak mot strukturlyd og vibrasjoner - Deponering av overskuddsmasser. 4.1 Offentlige arealformål - Plassering, massespesifikasjon, oppfyllings- 4.1.1 Følgende kjøreveier skal være offentlige: formål, vurdering av fare for forurensning og - o_KV1 (Kalfarveien og Møllendalsveien eventuelle avbøtende tiltak. - o_KV2 (nedre del av Fløenbakken - Tilstandsvurdering av eksisterende bebyggelse - o_V1 (avkjørsel ved Kalfarveien 116) ved tunnelportal. 4.1.2 Fortauer skal være offentlige: 3.1.3 Før anleggsarbeidene tar til, skal det foreligge en trafikksikkerhetsplan som skal være godkjent av 4.1.3 Annen veggrunn – tekniske anlegg skal være kommunal veimyndighet. Planen skal ivareta offentlige. trafikksikkerhet for trafikanter som berøres av anleggsarbeidene. Planen skal vise inn- og utkjørsel 4.1.4 Følgende jernbaneområder skal være offentlige: fra anleggsområdene. - o_JB1, o_JB2, o_JB3, o_JB4 og o_JB5. 3.1.4 Alle nødvendige skjermingstiltak mot luftoverført 4.1.5 Disse arealene skal være offentlige: støy, jf 1.7.1, skal være gjennomført senest ett år - o_BAH: Nærmiljøanlegg/ parkeringshus etter at dobbeltsporet er åpnet for ordinær drift. - SAA og B1: Arealer som benyttes til brokonstruksjoner eller til vedlikehold av disse. 3.1.5 Tiltak for sikring mot strukturlyd og vibrasjoner, jf 1.7.2 og 1.7.3, skal være gjennomført før det åpnes §5 for ordinær drift på dobbeltsporet. BEBYGGELSE OG ANLEGG (pbl § 12-5 nr.1) 3.1.6 Innen ett år etter at dobbeltsporet er åpnet for ordinær drift, utføres etterprøving av effekten av 5.1 Boligbebyggelse (1110) tiltak mot luftoverført støy, strukturlyd og 5.1.1 B1 Generelt vibrasjoner. B1 skal benyttes til boligformål. Området er avsatt til bevaring av eksisterende grunnmur/ kjeller med 3.1.7 Permanente støyskjermer langs begge sider av adresse Kalfarveien 120 og antikvarisk flytting og jernbanesporet, slik de er vist på plankartet, skal gjenoppføring av bygningene i Kalfarveien 120 og oppføres før det åpnes for ordinær drift på 122 s, jf 2.2.1 for prosesskrav til antikvarisk dobbeltsporet jf 1.7.4 gjenoppbygging. Eksisterende bygning i Fløenbakken 2 skal rives. Tomteutnyttelse i B1 er 3.1.8 Byggetiltak i B2 kan ikke godkjennes før det er begrenset til det som er nødvendig for å gjenoppføre utført undersøkelser av fare for ras og steinsprang Kalfarveien 122 og 120. Der byggegrense ikke er og det er dokumentert tilstrekkelig sikring mot ras vist, går denne i formålsgrensen. og steinsprang. 5.1.2 B1 Brokonstruksjoner 3.1.9 Fortau langs Fløenbakken skal være opparbeidet I B1 kan det etableres bærekonstruksjoner for som vist på planen frem til avkjørsel til det aktuelle jernbanebroen som går over deler av området. tiltaket før det kan gis brukstillatelse i B1 eller B2. 5.1.3 B2 Generelt 3.1.10 Før det kan søkes om igangsettingstillatelse for B2 skal benyttes til boligformål med maksimal arbeid på kommunalt veiareal, skal kommunal tomteutnyttelse % BYA = 30 %. For B2 er det veimyndighet ha tilsendt og godkjent tekniske angitt byggegrenser og to soner med ulike høyde- detaljplaner for det offentlige veiområdet/ avkjørsel bestemmelser. Mot Fløenbakken er maksimal inklusive veilys og overvannshåndtering. gesims- og mønehøyde 9 meter og lengst vekk fra veien er maksimal gesims- og mønehøyde 16 meter. 3.1.11 Endringer og omlegginger av kommunalt ledningsnett skal prosjekteres og bygges iht. VA- 5.1.4 B2 Bygningsmessig utforming norm for Bergen kommune. Tekniske planer skal Utbygging i B2 må utformes på en måte som særlig godkjennes av kommunens vann- og avløpsetat. tar hensyn til verneverdige kulturminner fra Kalfarveien 120 og 122 som nye naboer i nord. 3.1.12 I o_BAH gjelder at parkeringsanlegget ikke kan tas Kommunedelplanens bestemmelser om byggeskikk i bruk før nærmiljøanlegget er ferdigstilt. og estetikk gjelder. Ny bebyggelse skal ha høy kvalitet i utforming og materialvalg og skal heve kvalitetene i det sammensatte kulturmiljøet i Fløen. Side 3 av 5 Nasjonal arealplan-ID 1201_62640000 Sist revidert 19.05.14 5.1.5 B2 Boligkvaliteter 5.4.3 BAH Utforming av anlegget Ved utbygging i B2 må det sikres gode lysforhold Et nytt anlegg i AB skal ha høy kvalitet i utforming for alle boenheter. Kvalitet i utearealet må sikres og materialvalg. Det skal etableres et parkerings- ved utforming av bebyggelse og uteareal. anlegg for boligsoneparkering. På et dekke over parkeringsanlegget skal det etableres et 5.1.6 B2 Parkering nærmiljøanlegg for lek og opphold. Overkant dekke I område B2 skal parkering søkes løst i fellesanlegg skal ikke ligge høyere enn 6,5 moh, men møblering, under bakken. utstyr og/ eller gjerder kan gå høyere. 5.1.7 B2 Støy, strukturlyd og vibrasjoner 5.4.4 BAH Vegetasjon For ny boligbebyggelse i B2, bygd i medhold av Store trær ved eiendomsgrensen i nord skal bevares. denne plan, gjelder at nødvendige skjermingstiltak Trerekke langs Kalfarveien skal søkes bevart, for å sikre tilfredsstillende nivåer for luftoverført eventuelt erstattes med ny trebeplantning lenger inn støy, strukturlyd og vibrasjoner skal inngå i det på tomten eller med grønn fasade mot Kalfarveien bygningsmessige tiltaket. §6 5.1.8 B3, B4 og B5 SAMFERDSELSANLEGG OG TEKNISK Områdene kan ikke bebygges, men skal benyttes INFRASTRUKTUR som uteareal for eksisterende boligeiendommer. (pbl § 12-5 nr. 2) 5.2 Bolig/ forretning/ kontor (1802) 6.1 Kjørevei (2011), fortau (2012) BFK skal benyttes til bolig, forretning og eller Veiene o_KV1, o_KV2 og o_V1 og fortauene kontor. Det skal foreligge en egen godkjent o_FTA skal opparbeides med inndeling som detaljreguleringsplan før søknad om byggetillatelse fremgår av plankartet. Møllendalsveien skal i området kan behandles, jf 2.1. opparbeides med 5,5 meter kjørebanebredde og 3 meter bredt fortau på vestsiden. Kalfarveien skal 5.3 Forretning/ kontor (1810) opparbeides med 5,5 meter kjørebanebredde og 5.3.1 FK1 Generelt tosidige 3 meter brede fortauer forbi Kalfarveien FK1 skal benyttes til forretning og eller kontor med 110 på østsiden og frem til Kalfarveien 85 på maksimal tomteutnyttelse % BYA = 75 % og vestsiden. Langs østsiden av Fløenbakken skal det maksimal gesims- og mønehøyde 12 meter. Der det etableres et 3 meter bredt fortau. ikke er vist byggegrense, går byggegrensen i formålsgrensen. Eksisterende bygningskjerne etter 6.2 Annen veggrunn – tekniske anlegg (2018) to tidligere sjøhus skal bevares ved antikvarisk Områdene skal benyttes som sideareal og til drift av demontering og gjenoppføring i FK1, jf 2.2.1 for veiene. prosesskrav til antikvarisk gjenoppbygging. 6.3 Jernbane (2021) 5.3.2 FK1 Bygningsmessig utforming 6.3.1 Områdene o_JB1, o_JB3 og o_JB5 skal benyttes Ny bebyggelse i FK1 skal ha høy kvalitet i som sporområde for jernbanens drift og utforming og materialvalg og skal heve kvalitetene i trafikkavvikling. Områdene kan benyttes som det sammensatte kulturmiljøet i Fløen. Ved anleggsområde for bro- og tunnelarbeider og vesentlige ombygginger skal behovet for etablering sporomlegging. En del av område o_J1 kan benyttes av gangforbindelse over eiendommen øst-vest, i til redningsområde. samsvar med kommunedelplanen, vurderes. 6.3.2 I o_JB5 kan det anlegges jernbane på bro eller 5.3.3 FK2 Generelt fylling. F/K2 skal ikke bebygges, men være uteareal for virksomheter i område FK1. 6.3.3 I o_ JB2 kan det anlegges jernbane med tilhørende tekniske anlegg i tunnel. Jernbanetunnel kan 5.4 Nærmiljøanlegg/ parkeringshus (1900) oppføres i Ulrikenmassivet ca 5,5 km østover fra 5.4.1 BAH Generelt tunnelportal i Fløen. I JB2 utgjør BAH skal benyttes til nærmiljøanlegg og reguleringsformålet et volum rundt begge parkerings-hus med maksimal tomteutnyttelse % jernbanetunneler med 30 meters avstand fra gulv, BYA = 75 %. Der det ikke er vist byggegrense, går yttervegg og topp i tunnelløpet. byggegrensen i formålsgrensen. 6.3.4 I o_JB4 kan det anlegges anleggstunnel for adkomst 5.4.2 BAH Rekkefølge til tunnelarbeid i o_JB2. Gang- og sykkelvei Nærmiljøanlegg skal ferdigstilles samtidig med mellom Lungegårdsparken og Fløenbakken skal parkeringsanlegg, jf 3.1.11. opprettholdes, også i anleggsperioden. 6.4 Forretning/ kontor/ Jernbane (2900) Side 4 av 5 Nasjonal arealplan-ID 1201_62640000 Sist revidert 19.05.14 6.4.1 SAA skal benyttes til jernbaneformål og forretning/ kontor. 8.1.3 Bestemmelsen gjelder til det er gitt ferdigattest for dobbeltspor gjennom Ulriken. 6.4.2 I området kan det innpasses brokonstruksjoner. Utover dette skal området ikke bebygges. 8.2 #3, #4 og #6 Midlertidige anleggsområder 8.2.1 B3, B5 og nordre del av B2 kan benyttes som 6.4.3 Arealer i SAA som ikke benyttes til anleggsområder for arbeider knyttet til dobbeltspor brokonstruksjoner eller vedlikehold av slike, kan gjennom Ulriken. Etter at anleggsarbeidene er benyttes som uteareal for virksomheter i FK1. avsluttet skal områdene tilbakeføres til en standard som er minst like god som da anleggsarbeidene tok §7 til. Kravet om tilbakeføring gjelder alle bygnings- HENSYNSSONER messige anlegg og uteområder, jf 2.5.1. (pbl § 12-6) 7.1 Sikringssone (pbl § 11-8 a) - Frisiktsone (140) 8.2.2 Bestemmelsen gjelder til det er gitt ferdigattest for I frisiktsonene skal det til en hver tid være fri dobbeltspor gjennom Ulriken. sikt 0,5 meter over tilstøtende vegers plan. 8.3 #8 Krav om detaljplan 7.2 Sikringssone (pbl § 11-8 a) – For BFK skal foreligge egen godkjent detaljplan Sikringssone rundt jernbanetunnel (190) før søknad om byggetillatelse kan behandles, jf. 2.1. Innenfor sikringssonen er tiltak i grunnen, og 5.2. som innebærer, for eksempel sprenging, pelramming, hullboring i og mot fjell, brønnboring eller fundamentering for påføring av tilleggslaster, Det bekreftes at bestemmelsene er i samsvar med bare tillatt dersom det kan dokumenteres at tiltaket byrådets (ved mindre reguleringsplaner, jf. pbl § 12-12) / ikke får uønskede konsekvenser for jernbane- bystyrets vedtak tunnelen eller sikringssonen. Sikringssonen utgjør et volum rundt tunnelene med 30 meters avstand fra ________________________________________ gulv, yttervegg og topp i tunnelløpet. seksjonsleder 7.3 Infrastruktursone (pbl § 11-8 b) – Krav vedrørende infrastruktur (410) Ved arbeid innenfor infrastruktursonene skal funksjonen til eksisterende VA- ledninger og vannveier ivaretas, jf krav i 3.1.11. 7.4 Sone med angitte særlige hensyn (pbl § 11-8 c) – Bevaring av kulturmiljø (570) B1 er avsatt til bevaring av eksisterende grunnmur/ kjeller i Kalfarveien 120 og gjenoppføring av bygningene i Kalfarveien 122 og 120, jf 2.2.1 for prosesskrav til antikvarisk gjenoppbygging. §8 BESTEMMELSESOMRÅDER (pbl § 12-7) 8.1 #1, #2, #5 og #7 Midlertidige anleggsområder 8.1.1 FK1, FK2, SAA, B1, BFK og BAH kan benyttes som anleggsområder for arbeider knyttet til dobbeltspor gjennom Ulriken. Etter at anleggsarbeidene er avsluttet skal områdene benyttes til de permanente arealbruksformålene. Det skal utarbeides planer for sikring og utforming av anleggsområdene i anleggsperioden og for istandsetting av områdene når anleggsarbeidet er sluttført, jf 2.5.2. 8.1.2 Anleggsarbeid er tillatt i B1 så lenge dette ikke skader eksisterende grunnmur/ kjeller i Kalfarveien 120. Side 5 av 5 "
}