{
  "dokument_id": "ede6004b-ced0-57f9-85f6-5081e227f3ae",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reglement for bistand til partigrupper og uavhengige-representanter i Bergen 2025-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12626408/Reglement-for-bistand-til-partigrupper-og-uavhengige-representanter-i-Bergen-2025-2027",
  "tekst": "Reglement for bistand til partigrupper og uavhengige representanter i Bergen bystyre 2025-2027 1. Grunnlag Arbeidsforholdene til representanter og partier som ikke sitter i byrådet, skal sikres med nødvendig utredningsmessig og kontormessig assistanse, jf. kommuneloven § 10-10. Støtten til de folkevalgte gruppene i bystyret skal ytes forholdsmessig etter deres oppslutning ved valget, jfr. partiloven § 10 annet ledd. Alle partier og grupperinger som ut ifra valgresultat blir representert i bystyret gis en grunnstønad som skal dekke utgifter til ansettelse av gruppesekretærer. 2. Økonomisk støtte til partigrupper og uavhengige i bystyret 2.1 Omfang Alle innvalgte partier representert i bystyret får en grunnstønad på 653 753 kroner. I tillegg utbetales en representantstøtte på 98 062 pr. medlem til partier som ikke er i byråd og 81 715 pr. medlem som er i byråd. 1 Representantstøtten følger bystyremedlemmet. Melder samtlige faste bystyremedlemmer seg ut av et parti og sammen danner en ny formell gruppe, tilfaller støtten i sin helhet den nye gruppen. Dette gjelder både grunnstønad og representantstøtten. Satsene for grunnstønad og representantstøtte justeres med utgangspunkt i den årlige prosentvise lønnsvekst for ansatte i kommunal sektor. Justering skjer fra 1. mai hvert år. 2.2 Utbetaling Bystyrets kontor er ansvarlig for at de innvalgte partigruppene i bystyret mottar den grunnstønad og representantstøtte de har krav på etter reglementet. Bystyrets kontor er også ansvarlig for at uavhengige representanter mottar representantstøtte. Partigruppene og uavhengige representanter i bystyret skal gi Bystyrets kontor opplysning om bankkonto som grunnstønaden og representantstøtten skal overføres til. Kontoen skal bare benyttes til disse to stønadene. Partistøtten utbetales to ganger i året: 50% innen 30. januar og 50% innen 1. juli hvert år for å sikre gruppenes likviditet. I kommunevalgår fordeles grunnstønaden med 3/4 etter gammelt valgresultat og 1/4 etter nytt valgresultat. I valgår vil bistandsbeløpet for november og desember bli utbetalt i november. 1 Satser regulert 1. mai 2024 2.3 Regnskap, revisjon og krav til rapportering Partigruppene i bystyret skal føre særskilt regnskap over bruken av grunnstønad og representantstøtte. Uavhengige representanter fører særskilt regnskap over bruken av representantstøtte. På regnskapets inntektsside oppføres de mottatte tilskuddsbeløp samt renter. På utgiftssiden av regnskapet redegjøres det for bruken av tilskuddsmidlene i henhold til dette reglement. Regnskapet skal føres i henhold til god regnskapsskikk. Alle utgifter skal være dokumentert med originale bilag, attestert av fungerende gruppeleder. Lønnspostene skal føres opp med lønn, skattetrekk mv. Regnskap revideres av uavhengig revisor valgt av bystyrets organer. Hovedformålet med revisjon er å kontrollere at tilskuddsbeløpene (grunnstønad og representantstøtte) brukes i henhold til dette reglement. Partigrupper og uavhengige representanter i bystyret som mottar tilskudd er forpliktet til å legge frem den dokumentasjon som revisor krever. Partigruppene sender en kopi av godkjent regnskap til Bystyrets kontor. Enkeltbilag til regnskapet skal sendes Bystyrets kontor på forespørsel. Revisor velges av bystyret gjennom kontrollutvalgets kjøp av revisjonstjenester. Kostnader til revisjon dekkes av Bystyrets kontor. Støtte som ikke kan dokumenteres brukt i samsvar med vilkårene etter dette reglementet kreves tilbakebetalt. Forretningsutvalget tar stilling til eventuelle krav om tilbakebetaling. 2.4 Konsekvenser av mangelfull rapportering Dersom revisjonsberetning og erklæring ikke foreligger hos Bystyrets kontor innen utløpet av fastsatt frist, innstilles ytterligere utbetalinger. Forretningsutvalget kan i særskilte tilfelle vedta at videre utbetaling fortsetter i en bestemt periode. 2.5 Tilbakebetaling av partistøtte for partier som ikke lenger er representert i bystyret Dersom et kommunestyrevalg fører til at en partigruppe i bystyret ikke lenger blir representert i bystyret, skal ubrukte tilskuddsbeløp betales tilbake til bykassen. I perioden etter valgdagen for kommunestyrevalg kan tilskuddsmidlene bare brukes til å oppfylle forpliktelser som er inngått før valgdagen. Regnskap skal i slike tilfeller være avsluttet og revidert innen tre måneder etter valgdagen. 3. Bruk av grunnstønad og representantstøtten 3. 1 Hva kan støtten brukes til? Den økonomiske støtten etter dette reglementet skal kun brukes til bystyregruppenes politiske arbeid i bystyrets organer. Støtten skal dekke kostnader til aktiviteter i regi av bystyregruppene. Grunnstønad skal kun benyttes til lønn og lønnsrelaterte kostnader for ansatte. Personene som ansettes skal være tilgjengelig i normal arbeidstid. Melding om ansettelse, stillingsbrøk og lønn sendes til Bystyrets kontor. Representantstøtten skal benyttes til drift av bystyregruppene. Representantstøtten skal benyttes til å dekke utgifter for bystyregruppenes medlemmer og gruppesekretærer, men kan også brukes til å dekke utgifter for andre når disse utfører arbeid for bystyregruppen. Representantstøtten skal eksempelvis kunne brukes til: • Nødvendig innkjøp: rekvisita, IKT-utstyr og kontorfasiliteter utover det Bystyrets kontor tilbyr, aviser, bevertning og annet til gruppemøter • Kompetanseheving i bystyregruppen eller på vegne av bystyregruppen: reiser, kurs, foredrag • Konsulentvirksomhet: innleide konsulenter til nødvendig utredningsvirksomhet • Lønn utover grunnstønad • Informasjonsarbeid: dersom støtten brukes til arrangement og informasjonsarbeid skal det være tydelig at dette er i regi av bystyregruppen og ikke i regi av partiet eller partiets lokallag. • Dersom midlene blir benyttet til bevertning i forbindelse med møter, skal det utvises moderasjon. Representantstøtten skal ikke benyttes til tiltak og aktiviteter i forbindelse med stortingsvalgkamper. 3.2 Ansettelse og arbeidsforhold for gruppesekretærer Dersom partigruppene i bystyret ansetter/engasjerer gruppesekretærer mv. eller inngår avtale om andre engasjementer gjelder følgende regler: • Partigruppene i bystyret avgjør selv tilknytningsforholdet. • Partigruppene i bystyret er selv ansvarlig for at arbeidsgiveransvaret som følger ansettelsesforholdet oppfylles. • Personer ansatt av og i partigruppene i bystyret anses ikke som kommunalt ansatte. Lønn for hel- eller deltidsstilling forutsetter at godtgjort stillingsandel og annet lønnet arbeid ikke overstiger full stilling jf. «Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune». 4. Annen bistand til partigrupper og uavhengige representanter Kontorarbeidsplasser og kontorutstyr Bystyrets kontor skal stille kontorarbeidsplasser og kontorutstyr til disposisjon for partigruppene i bystyret. Alle innvalgte partigrupper har rett på en kontorarbeidsplass til partiets gruppesekretær. Dersom partiet har flere gruppesekretærer fordeles ledige kontorplasser mellom partiene etter størrelse. Bystyrets kontor fordeler nødvendige kontorarbeidsplasser i samarbeid med partigruppene i bystyret. Eventuell uenighet om fordeling av kontorarbeidsplasser avgjøres av forretningsutvalget. Uavhengige representanter skal få tildelt kontorarbeidsplass ved behov for å kunne ivareta sitt verv som bystyremedlem. Bystyrets kontor tilbyr administrative støttefunksjoner for gruppesekretærer og uavhengige representanter med rett til kontorarbeidsplass. "
}