{
  "dokument_id": "a2e96a3a-5795-591f-a4fb-e4f5a5e6090a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.4.1 - BBSM - Prosedyre for varsling og oppfølging av alvorlige hendelser i Byrådsavdeling for Barnevern, sosiale tjenester og mangfold (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009650/Vedlegg-1-4-1-BBSM-Prosedyre-for-varsling-og-oppfolging-av-alvorlige-hendelser-i-Byradsavdeling-for-Barnevern-sosiale-tjenester-og-mangfold-1-",
  "tekst": "Dokument «BBSM - Prosedyre for varsling og oppfølging av alvorlige hendelser i Byrådsavdeling for Barnevern, sosiale tjenester og mangfold», ID 23971 - BkKvalitet BBSM - Prosedyre for varsling og oppfølging av alvorlige hendelser i Byrådsavdeling for Barnevern, sosiale tjenester og mangfold Enheter: Byrådsavdeling for barnevern, sosiale tjenester og mangfold (med Gyldig fra: 22.02.2024 Revisjon: 1.1 underliggende enheter) Godkjent av: Erik Thillmann Revisjonsfrist: 21.02.2025 ID: 23971 1. Formål Dokumentet skal bidra til at situasjoner med svært alvorlige hendelser tilknyttet pasient-/brukersikkerhet, forsvarlighet i tjenestene, HMS, informasjonssikkerhet, økonomi og omdømme samt andre forhold som angår virksomhetens mål, håndteres etter samme metode på tvers av hele byrådsavdelingen. sikre læring i egen enhet, etat og i byrådsavdelingen, og bidra til forebygging av tilsvarende hendelser i fremtiden sikre effektiv, og god kommunikasjon mellom involverte parter 2. Bruksområde Dokumentet benyttes i tilfeller der det har oppstått, eller er avdekket alvorlige hendelser som har, eller kan få meget alvorlige konsekvenser, og som derfor krever umiddelbar oppmerksomhet og handling. Begrepet \"alvorlige hendelser\" brukes i ulike sammenhenger, inkludert helsevesen, sosiale tjenester, barnevern, og andre områder der sikkerheten og velferden til enkeltpersoner er i fare. Alvorlige hendelser kan variere avhengig av sammenhengen, men de deler generelt noen fellestrekk: 1. Alvorlige konsekvenser: alvorlige hendelser resulterer ofte i faktiske eller potensielle alvorlige fysiske, psykiske eller sosiale skader for de involverte personene. Dette kan inkludere livstruende situasjoner, permanent skade, traumer eller død. 2. Behov for umiddelbar handling: alvorlige hendelser krever ofte øyeblikkelig handling for å beskytte enkeltpersoners liv og helse, og for å begrense eventuelle videre skader eller risiko 3. Eksempler på alvorlige hendelser: kan inkludere alvorlige medisinske feil, alvorlig vold, alvorlig omsorgssvikt i barnevernssaker, alvorlige ulykker, eller andre hendelser som setter liv og helse i fare. 3. Ansvar og myndighet Kommunaldirektør er ansvarlig for å oppdatere og godkjenne dokumentet Etatsdirektør/enhetsleder/avdelingsleder er ansvarlig for å gjøre dokumentet kjent i egen del av organisasjonen 4. Handlinger Tidsfrist Utfører A. Sikre at alvorlig hendelse blir avdekket og varslet 1/3 Dokument «BBSM - Prosedyre for varsling og oppfølging av alvorlige hendelser i Byrådsavdeling for Barnevern, sosiale tjenester og mangfold», ID 23971 - BkKvalitet 1. Sikre at det alltid er en tilgjengelig leder eller stedfordtreder 2. Tilrettelegg for at egen ansatte opplever det som Fortløpende Ledere enkelt å melde fra om alvorlige hendelser 3. Sikre at ansatte er kjent med hvem som til enhver tid er nærmeste tilgjengelige leder 1. Vurder om hendelsen faller inn under hendelser som omfattes av prosedyren 2. Kontakt så snart som mulig nærmeste tilgjengelige Umiddelbart Ansatte leder og informer muntlig om hendelsen 3. Meld avvik på meldeskjema i BkKvalitet Tidsfrist Utfører B. Sikre at melding om alvorlig hendelse blir kommunisert i linje 1. Meld umiddelbart oppover i linje, inkludert muntlig orientering på telefon/teams til kommunaldirektør 2. Ved usikkerhet om hvorvidt hendelsen faller inn Avdelingsleder/ under prosedyrens bruksområde, diskuter med Umiddelbart enhetsleder nærmeste leder. 3. Sikre at avviket/hendelsen er registrert i BkKvalitet, og sikre behovsmessig tilgang/leserettighet til involvert. 4. Informer byråd om hendelsen. 5. Informer kommunaldirektør BLED. Vurderes fortløpende Kommunaldirektør 6. Orienter kommunikasjonssjef i BBSM og BLED om hendelsen. Tidsfrist Utfører C. Sikre oppfølging og faglig utbedring etter alvorlig hendelse 1.Utarbeid tidslinje som beskriver hendelsesforløp, Oppstart umiddelbart- samt hvilke tiltak og handlinger som er i verksatt under ferdigstilles innen Etatsdirektør og etter hendelsen (mal for tidslinje og eksempel rimelig tid finnes under arkfanen relatert) 2. Gjennomføre en risikovudering i BKKvalitet om Fortløpende og Enhetsleder denne hendelsen. Foreslå tiltak på kort og lengre sikt. snarest 3. Kvalitetssikre risikovurderinger og tiltak i BK kvalitet Fortløpende og og registrere hendelse og overordnede pågående og Etatsdirektør snarest fremtidige tiltak i BK styring. 4. Gjennomføre fortløpende oppdatering av utførte tiltak slik at dette til enhver tid er oppdatert og tilgjengelig for kommunaldirektør. Fortløpende og Etatsdirektør snarest 5. Orientere kommunaldirektør om ferdigstilte tiltak før risikovurderingen lukkes. 2/3 Dokument «BBSM - Prosedyre for varsling og oppfølging av alvorlige hendelser i Byrådsavdeling for Barnevern, sosiale tjenester og mangfold», ID 23971 - BkKvalitet 6. Presenter avvik, risikovurering, tiltak og tilhørende dokument for andre involverte i aktuelle fora for felles Innen en mnd etter Involverte ledere læring og forbedring. Eksempelvis i toppledermøte, ferdigstillelse kvalitetsutvalg, andre fagetater eller i egen enhet. 7. Utarbeid kommunikasjonsplan (lenke for veiledning Så snart som mulig, Etatsdirektør/ for kommunikasjonsplan, og eksempel finnes under senest innen 2 dager Kommunikasjon arkfanen relatert). Relaterte dokumenter: BBSM Prosedyre for å melde om alvorlig risiko i Byrådsavdeling for barnevern, sosiale tjenester og mangfold - mellom etat (nivå 2) og byrådsavdeling (nivå 1) BBSM-Prosedyre for håndtering av hendelser med betydelig personskade/som kunne medført betydelig personskade på bruker/pasient i Byrådsavdeling for barnevern, sosiale tjenester og mangfold Bk - Veileder for å melde uønskede hendelser / avvik eller forbedringsforslag i BkKvalitet Efbf - Internkontroll ihht Internkontrollforskriften i Etat for barn og familie Lov om kommuner og fylkeskommuner (kommuneloven) Relaterte vedlegg:  Eksempel på kommunikasjonsplan  Eksempel tidslinje for politimeldinger via altinn  Kommunikasjonsplan enkel Bergen kommune  Kommunikasjonsplan mal Bergen kommune  Mal for tidslinje Relaterte lenker:  AML § 5-2. Arbeidsgivers varslings- og meldeplikt 3/3 "
}