{
  "dokument_id": "14af4c45-af9c-529a-8d45-f1019a6af5ff",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 24042024, Sak 55/24, Innbyggerforslag - Bibliotek i Bunnpris-bygget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10336324/Innstilling-vedtak-Innbyggerforslag-Bibliotek-i-Bunnpris-bygget",
  "tekst": "Innbyggerforslag - Bibliotek i Bunnpris-bygget Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 55/24 og avga følgende innstilling: 1. Basert på vurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) vil etablering av bibliotek i bygget ikke vurderes videre. 2. Byrådet vil fortsette å undersøke andre muligheter for å etablere bydelsbibliotek i Slettenområdet for å svare ut vedtaket i sak 156/18. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anette Strand (H), Richard Martin Laloo Storevik (A), Eira Vilde Martinsen Garrido (SV), Heine Johansen (V), Eline Aresdatter Haakestad (MDG), Anette Strand (H). Forslag fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A og MDG følgende alternative forslag: Det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med bystyrevedtak 156/18. Dersom KVN for Slettebakken skole anbefaler at biblioteket ikke skal inngå i skoleprosjektet, ber bystyret byrådet om å legge frem en sak som inneholder en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner, samt også en vurdering av alternative tomter/lokasjoner i nærområdet for dette formålet. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret understreket at det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med vedtak 156/18. Bystyret ber om en sak som vurderer om Hagerups vei 52 (Bunnpris Sletten) kan være et aktuelt lokale for biblioteket. Heine Johansen (V) fremsatte på vegne av V følgende tilleggsforslag i 3 punkt: 1. Bibliotek er både viktige møteplasser og kulturinstitusjoner og Bergen bystyre vil legge til rette for gode bibliotek i alle deler av byen. 2. Bergen bystyre behandlet sak om “Nye biblioktekfilialer på Indre Laksevåg, Sletten, Ytrebygda og Indre Arna” i møtet 20.06.2018 sak 156/18 hvor det ble vedtatt å relokalisere Landås bibliotek til Slettenområdet med oppgradering til støtte bydelsbibliotek. En slik relokalisering er fortsatt ønsket av bystyret, og det forventes en realisering innen rimelig tid. 3. Bystyret ber byrådet gjennomføre et nytt søk etter hensiktsmessige lokaler for bydelsbibliotek i Slettenområdet, for å undersøke om det er mulig å etablere bydelsbibliotek i leide lokaler som kan vurderes opp mot konseptvalgutredningen med nytt bydelsbibliotek sammen med skolen. Det kan være endringer siden 2018 som gjør at en finner andre lokaler i dag. Merknader fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A og MDG følgende merknad: Bystyret viser til det pågående planarbeidet for Wier-Jenssens vei. Slik planavgrensning for denne planen er gjort, er eiendommen gnr.160/bnr. 216 (Bunnpris Sletten) innebefattet i planområdet. Bystyret ber derfor byrådet vurdere om denne delen av planen kan benyttes til blandet formål, eksempelvis næringsformål og/eller offentlig tjenesteyting. Dersom parkeringsdekningen reduseres som følge av endret formål, kan overskytende areal benyttes til offentlig byrom. Merknad fra kommunalt råd for personer med funksjonsnedsettelse (KRPF): Bystyret ber byrådet om at det jobbes parallelt med å utrede flere alternativ for bibliotek i bydelen for å få fortgang i prosessen slik at ikke grupper utestenges lengre enn nødvendig. Merknad fra eldrerådet: Bystyret oppmodar sterkt byrådet om å prioritera saka med sikte på ei snarleg løysing. Votering: Alternativt forslag fra A og MDG, fremsatt av Richard Martin Laloo Storevik (A), fikk 5 stemmer (A, SV, MDG). Alternativt forslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 5 stemmer (A, SV, MDG). Innstillingen punkt 1 og 2 ble tiltrådt med 10 stemmer (H, FrP, BL, V, INP, SP). Tilleggsforslag punkt 1 – 3 fra V, fremsatt av Heine Johansen (V), fikk 1 stemme (V). Merknad fra A og MDG, fremsatt av Richard Martin Laloo Storevik (A), fikk 5 stemmer (A, SV, MDG). Merknad fra KRPF fikk 6 stemmer (A, SV, MDG, V). Merknad fra eldrerådet fikk 6 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 04.04.2024 sak 89/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}