{
  "dokument_id": "ea7ceaae-44af-5037-8c28-0d5f98cb1935",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "26_Forurenset grunn datert  01.10.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375194/26-Forurenset-grunn-datert-01-10-2021",
  "tekst": "HEGRENESET AS ADRESSE COWI AS Kobberslagerstredet 2 HEGRENESET FORURENSET 1671 Kråkerøy Postboks 123 1601 Fredrikstad GRUNN TLF +47 02694 WWW cowi.no NOTAT INNHOLD Sammendrag 2 1 Innledning 2 2 Bakgrunn 2 3 Miljøtekniske grunnundersøkelser 4 3.1 Helsebaserte tilstandsklasser og akseptkriterier for forurenset grunn. 4 3.2 Forurensningssituasjon 5 3.3 Gjennomførte miljøtekniske grunnundersøkelser 5 3.4 Behov for ytterligere undersøkelser 8 4 Grensesnitt 9 4.1 VA 9 4.2 Naturmangfold 9 4.3 Renovasjon 10 4.4 Ras 12 4.5 Sjø 12 5 Konklusjon 12 6 Referanser 14 OPPDRAGSNR. DOKUMENTNR. A227976 001 VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 1.0 01.10.2021 Notat Toril G. Falkenberg Hilde Heien-Sunde Toril G. Falkenberg https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids- mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 2 HEGRENESET FORURENSET GRUNN Sammendrag I forbindelse med planlegging av ny bydel på Hegreneset i Bergen har Hegreneset AS engasjert COWI for å vurdere hvilke hensyn som må tas knyttet til forurenset grunn i området. Hegreneset er planlagt brukt som boligområde. Dette er den mest sensitive arealbruken i henhold til Miljødirektoratets veileder for forurenset grunn (TA-2553|2009) [1]. For denne arealbruken er det i henhold til veilederen akseptabelt med tilstandsklasse 2 og lavere i toppjord. I dypereliggende jord (>1 m.u.t.) er det akseptabelt med tilstandsklasse 3 eller lavere. For stoffene alifater C8-C10 og C10-C12, benzen og trikloreten, kan tilstandsklasse 4 aksepteres i dypereliggende jord, dersom det ved risikovurdering med hensyn på spredning og avgassing kan dokumenteres at risikoen er akseptabel. Det er gjennomført prøvetaking i jord innenfor tiltaksområdet i 1999 og 2019 [2]. I forbindelse med disse undersøkelsene er det analysert toppjord fra 11 prøvepunkt. Analyseresultatene fra disse undersøkelsene viser at 4 av 11 prøver fra toppjord tilfredsstiller akseptkriteriet for boligområder. Prøveantallet fra undersøkelsene i 1999 og 2019 er betydelig lavere enn det som er anbefalt i Miljødirektoratet sin veileder TA-2553|2009 [1]. Dersom prosjektet Hegreneset blir realisert må det gjennomføres supplerende prøvetaking i henhold til veilederen. Det er vurdert at det vil være behov for supplerende prøvetaking av toppjord i 51 nye prøvepunkt. Siden det er påvist forurenset grunn i området må det også utarbeides en tiltaksplan for forurensede masser som skal godkjennes av kommunen for å få igangsettelsestillatelse. I forbindelse med håndtering av masser i prosjektet må det i tillegg til forurensningsgrad tas hensyn til at massene antas å inneholde fremmede plantearter, da Rådgivende biologer AS i sin rapport om verdivurdering av naturmangfold i planområdet har beskrevet at det forekommer fremmede arter i alle grøntområder på Hegreneset. 1 Innledning Hegreneset AS har engasjert COWI for å vurdere hensyn til forurenset grunn knyttet til planlegging av ny bydel på Hegreneset i Bergen kommune. Hegreneset er et planområde som omfatter et 50 mål stort uregulert industriområde. Det er planlagt å regulere området til hovedsakelig boligbebyggelse, med noe næringsbebyggelse. Formålet med dette notatet er å beskrive grensesnitt mellom forurenset grunn og andre fagfelt i en tidlig fase av prosjektet, samt gi en oversikt over videre arbeider som er nødvendig ifm. forurenset grunn. 2 Bakgrunn Hegreneset ligger i Sandviken, mellom Breiviken og Nyhavn, ca. 3 km nord for Bergen sentrum. Prosjektet tar sikte på å endre området fra et rent https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 3 næringsområde/industriområde til et byfortettingsområde med hovedvekt på boliger. Figur 1 viser et oversiktskart fra konseptplanen. Figur 1: Oversiktskart hentet fra konseptplan datert desember 2020 [3]. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 4 HEGRENESET FORURENSET GRUNN 3 Miljøtekniske grunnundersøkelser 3.1 Helsebaserte tilstandsklasser og akseptkriterier for forurenset grunn. Hele området er planlagt brukt som boligområde. Dette er den mest sensitive arealbruken i henhold til Miljødirektoratets veileder for forurenset grunn (TA-2553|2009) [1]. Miljødirektoratet utarbeidet i 2009 en klasseinndeling med utgangspunkt i konsentrasjoner av miljøgifter i jord [1]. Tilstandsklassene er bygget på en risikovurdering av helse og uttrykker således helsefaren ved innhold av miljøgifter i jord ved ulike typer arealbruk. En beskrivelse av de ulike tilstandsklassene med fargekoder er gitt i Tabell 1. Tabell 1: Tilstandsklasser for forurenset grunn og beskrivelse av tilstand [1]. Tilstandsklasse 1 2 3 4 5 Beskrivelse av tilstand Bakgrunn God Middels Dårlig Svært dårlig Øvre grenseverdi styres av Normverdi Helsebasert Helsebasert Helsebasert Farlig avfall Kravene for forurensningsnivå er strengere i toppjord (0-1 m) enn i dypereliggende jord (>1 m under terreng), da det er jorda i den øverste meteren som betyr mest for eksponeringen mot mennesker. Tilstandsklassene benyttes når det skal bygges, graves, fylles ut eller ryddes opp i et område. Det bemerkes at tilstandsklassene ikke skal brukes for å kreve tiltak gjennomført i områder der det ikke allerede av andre grunner skal gjøres tiltak. I planområdet til Hegreneset er det planlagt omregulering til boligområder. For arealbruk \"boligområder\" er det i henhold til veileder TA-2553|2009 akseptabelt med tilstandsklasse 2 og lavere i toppjord. Jord som brukes til dyrkning av grønnsaker ved boliger og grønne barnehager må tilfredsstille tilstandsklasse 1 for stoffene PCB7, PAH16, benzo(a)pyren, cyanid og heksaklorbenzen. I dypereliggende jord (> 1 m.u.t.) er det akseptabelt med tilstandsklasse 3 eller lavere. For stoffene alifater C8-C10 og C10-C12, benzen og trikloreten kan tilstandsklasse 4 aksepteres dersom en risikovurdering med hensyn på spredning og avgassing kan dokumentere at risikoen er akseptabel (Tabell 2). https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 5 Tabell 2: Krav til tilstandsklasser ved arealbruk \"boligområder\" iht. Miljødirektoratets veileder TA-2553|2009. Dybde Tilstandsklasse Toppjord Tilstandsklasse 2 eller lavere. (0 – 1 m) Jord til dyrkning ved boliger og grønne barnehager: Her må jord som brukes til dyrkning av grønnsaker tilfredsstille tilstandsklasse 1 for stoffene PCBsum7, PAHsum16, banzo(a)pyren, cyanid og heksaklorbenzen. Dypereliggende Tilstandsklasse 3 eller lavere jord (> 1 m) For stoffene alifater C8-C10 og C10-C12, benzen og trikloreten kan tilstandsklasse 4 aksepteres, hvis det ved risikovurdering mhp. spredning og avgassing kan dokumenteres at risikoen er akseptabel. 3.2 Forurensningssituasjon Hegreneset stikker ut i Byfjorden mot sør, og er ca. 3 km nord for Bergen sentrum. I Miljødirektoratets database over forurenset grunn, grunnforurensning [4], er det ikke registrert noen lokaliteter på Hegreneset. Område benyttes i dag til industri, næring og kontorformål, og inneholder i hovedsak en blanding av lagerbygg, verksted, laboratorium, kontor og silobygg, med noen boliger på ryggen av neset [2]. På store deler av området er det berg i dagen eller antatt tynt løsmassedekke, mens det i nord-vest og sør er en del områder som er fylt ut i sjøen. På kart i Bilag A vises strandlinjen fra 1910. Det har historisk vært lite kontroll på opprinnelsen til fyllmasser, og utfylling i sjø fører derfor i seg selv til mistanke om forurenset grunn. Hegreneset nord (Hegrenesveien 15A, 15B og 17A) er en industri tomt der det blant annet har foregått lagring av kull og koks, produksjon av betongelementer, vært lager for krutt/ammunisjon, og vært lagret, lastet og losset utstyr tilknyttet seismikkvirksomhet i Nordsjøen. På Hegreneset sør (Hegrenesveien 39 og 50) ligger bygningene etter nedlagte Hæggernes Valsebrygge AS. Møllen ble lagt ned i 1992, etter å ha vært i kontinuerlig drift siden 1868. På vestsiden av gammel silo (kornsilo fra 1899) er det en smøregrav. Dette er en aktivitet som erfaringsmessig kan medføre spill og søl og forurensning i grunnen. Litt sørøst for smøregraven skal det ha vært en oljetank. Dette kan også være en kilde til forurensning. 3.3 Gjennomførte miljøtekniske grunnundersøkelser I september 2019 utførte Multiconsult Norge AS en Due Diligence med hensyn til forurenset grunn inkludert miljøtekniske grunnundersøkelser av utvalgte områder på Hegreneset [2]. I 1999 gjennomførte NOTEBY AS prøvetaking av forurenset grunn på Hegreneset nord, ved kullkaien i tiltaksområdet. Bilag A har kart med prøvepunkt fra tiltaksområdet farget i henhold til klassifisering i tilstandsklasser. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 6 HEGRENESET FORURENSET GRUNN Ved Hegreneset nord, Hegrenesveien 15A, 15B og 17A, ble det tatt prøver med hjelp av gravemaskin i 6 punkt, med prøvegroper fra 1 til 2,8 m dype. 9 prøver ble sendt til analyse. Ved denne eiendommen ble det også i 1999 gjennomført miljøteknisk grunnundersøkelse av NOTEBY AS (nå Multiconsult). Da ble fire prøvepunkt undersøkt, med prøvetaking i 3 punkt med naverbor, og prøvedyp på 2 m, med unntak av i PR 1, der berg ble påtruffet ved 1,2 m. Det er påvist forurensning i alle prøvepunktene, både fra 1999 og 2019. Analyseresultatene for Hegreneset nord er presentert i Tabell 3. Tabell 3: Analyseresultater fra miljøtekniske grunnundersøkelser ved Hegreneset nord. Prøveserie PGx er fra Multiconsult AS sin undersøkelse i 2019, mens prøveserie PRx er fra NOTEBY AS sin undersøkelse i 1999. Hegreneset nord PG1 PG2 PG3 PG3 PG4 PG4 PG5 PG5 PG6 PR1 PR2 PR4 0,3-1 m 1-1,8 m 0,2-1 m 1-2 m 0,4-1 m 1-2 m 0,2-1 m 2-2,7 m 0,2-1 m 0-1,2 m 1-2 m 1-2 m Arsen, As mg/kg TS 7 5 5 2 31 8 14 15 43 <5 <5 12 Bly, Pb mg/kg TS 27 24 29 17 44 20 210 95 78 184 123 11 Kadmium, Cd mg/kg TS 0,3 <0,2 0,4 0,2 0,3 <0,2 0,2 <0,2 0,6 0,4 <0,4 <0,4 Kobber, Cu mg/kg TS 45 63 58 29 38 15 27 42 52 33 11 8 Krom, Cr (III) mg/kg TS 55 31 26 14 19 14 15 20 19 28 24 10 Kvikksølv, Hg mg/kg TS 0,23 0,06 0,09 0,19 0,32 0,23 0,19 0,42 0,15 0,08 0,04 0,03 Nikkel, Ni mg/kg TS 31 29 31 19 19 11 12 18 15 38 21 8 Sink, Zn mg/kg TS 100 100 210 140 120 72 300 210 190 140 66 355 Benzo(a)pyren mg/kg TS 0,2 0,05 0,06 <0,030 2,7 1,7 34 23 1 7,2 2,2 0,02 Sum PAH(16) mg/kg TS 2 0,8 0,8 0,1 29 19 430 310 10 83 27 0,3 Sum PCB_7 mg/kg TS 0,03 i.p. 0,17 <0,007 i.p. i.p. i.p. i.p. <0,007 <0,001 <0,001 <0,001 Alifater C8-C10* mg/kg TS <3,0 <3,0 <3,0 <3,0 <3,0 <3,0 <3,0 <3,0 <3,0 20 <5 17 Alifater >C10-C12* mg/kg TS <5,0 <5,0 6,2 <5,0 <5,0 <5,0 <5,0 15 <5,0 16 <10 11 Alifater >C12-C35* mg/kg TS i.p. 23 220 83 12 15 54 74 12 1151 386 <25 Benzen mg/kg TS <0,0035 <0,0035 <0,0035 <0,0035 <0,0035 <0,0035 <0,0035 0,0072 <0,0035 0,44 <0,1** <0,1** TOC % 6,0 1,9 0,6 3,0 *I prøveserie PRx (fra NOTEBY 1999) analyserte på THC, ikke alifater. **Deteksjonsgrensen for benzen i prøvene fra 1999 (0,1 mg/kg TS) er høyere enn grenseverdien for tilstandsklasse 5 i TA- 2553|2009 (TK 5: 0,05-1000 mg/kg TS). Ved Hegreneset sør, Hegrenesveien 39 og 50, ble det tatt prøver fra 3 punkt (PG7, PG8 og PG11), og 5 prøver ble analysert for de vanligste organiske og uorganiske miljøgiftene. To prøver ble undersøkt for TOC-innhold. Vi kjenner ikke til at det er utført andre miljøtekniske grunnundersøkelser på tomten. Løsmassene som ble observert under prøvetakingen bestod av mineralske fyllmasser av sand, grus og stein. Det ble registrert innhold av blant annet metallbiter, biter av teglstein, biter av isopor, plast og betong. Det ble påvist forurensning i alle analyserte prøver, med påvist forurensning av benzo(a)pyren, PAH16 og sink. I tre av fem prøver ble det også påvist høye nivåer av bly. Alle prøvene har analyseresultater tilsvarende tilstandsklasse 3 og 4. Analyseresultatene for Hegreneset sør er presentert i Tabell 4. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 7 Tabell 4: Analyseresultater fra miljøteknisk grunnundersøkelse gjennomført ved Hegreneset sør av Multiconsult i 2019. Hegreneset sør PG7 PG7 PG8 PG8 PG11 0,2-1 1-1,6 m 0,1-1 m 1-1,9 m 0-0,6 m Arsen, As mg/kg TS 6 18 4 6 1 Bly, Pb mg/kg TS 210 350 56 130 44 Kadmium, Cd mg/kg TS 0,7 2,2 0,4 0,6 <0,2 Kobber, Cu mg/kg TS 83 220 34 49 32 Krom, Cr (III) mg/kg TS 19 33 19 20 20 Kvikksølv, Hg mg/kg TS 0,2 0,1 0,1 0,1 0,2 Nikkel, Ni mg/kg TS 25 42 14 15 23 Sink, Zn mg/kg TS 480 1600 270 490 140 Benzo(a)pyren mg/kg TS 2,1 0,8 2,4 6,6 1,3 Sum PAH(16) mg/kg TS 19 8 31 68 18 Sum PCB_7 mg/kg TS 0,02 <0,007 i.p. i.p. <0,002 Alifater C8-C10* mg/kg TS <3,0 <3,0 <3,0 <3,0 <3,0 Alifater >C10-C12* mg/kg TS <5,0 <5,0 <5,0 <5,0 <5,0 Alifater >C12-C35* mg/kg TS 32 41 i.p. 15 i.p. Benzen mg/kg TS <0,0035 <0,0035 <0,0035 <0,0035 <0,0035 TOC % 1,9 2,0 Ved Nyhavn 2 ble det gjennomført prøvetaking i to prøvepunkt (PG9 og PG10) i forbindelse med arbeidet med Due Diligence i 2019. Fire prøver ble analysert for de vanlige organiske og uorganiske miljøgiftene. To prøver ble også analysert for TOC. Vi kjenner ikke til at det er utført andre miljøtekniske grunnundersøkelser på tomten. Det ble påvist forurensning i begge prøvepunkt. Forurensningen ble påvist i dypereliggende masser (> 1 m.u.t.), mens resultatene fra toppjorden (0-1 m.u.t.) overholdt normverdier gitt i forurensningsforskriftens kapittel 2 vedlegg I. Analyseresultater for Nyhavn 2 er presentert i Tabell 5. Tabell 5: Analyseresultater fra miljøteknisk grunnundersøkelse gjennomført ved Nyhavn 2 av Multiconsult i 2019. Nyhavn 2 PG9 PG9 PG10 PG10 0,1-0,9 m 0,9-1,8 m 0,1-1 m 1-1,3 m Arsen, As mg/kg TS 4 8 3 3 Bly, Pb mg/kg TS 8 230 8 140 Kadmium, Cd mg/kg TS <0,2 1,8 <0,2 0,4 Kobber, Cu mg/kg TS 18 78 28 1100 Krom, Cr (III) mg/kg TS 13 17 27 5 Kvikksølv, Hg mg/kg TS 0,024 0,98 <0,01 0,05 Nikkel, Ni mg/kg TS 11 16 16 5 Sink, Zn mg/kg TS 44 910 72 520 Benzo(a)pyren mg/kg TS <0,030 3,3 0,047 0,038 Sum PAH(16) mg/kg TS 0,1 32 0,3 0,3 Sum PCB_7 mg/kg TS <0,007 0,25 i.p. i.p. Alifater C8-C10* mg/kg TS <3,0 <3,0 <3,0 <3,0 Alifater >C10-C12* mg/kg TS <5,0 <5,0 <5,0 <5,0 Alifater >C12-C35* mg/kg TS i.p. i.p. i.p. i.p. Benzen mg/kg TS <0,0035 <0,0035 <0,0035 <0,0035 TOC % 0,2 3,1 https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 8 HEGRENESET FORURENSET GRUNN Analyseresultatene fra prøvetakingen beskrevet i dette kapittelet viser at 4 av 11 prøver fra toppjord tilfredsstiller akseptkriteriet for boligområder (tilstandsklasse 2 eller lavere). 7 av 11 prøver fra toppjord overstiger akseptkriteriet. 2 av prøvene fra toppjord er klassifisert som tilstandsklasse 5. Høyeste forurensningsgrad som potensielt kan aksepteres i området dersom en risikovurdering med hensyn på spredning og avgassing viser at dette er akseptabelt er tilstandsklasse 4 (se Tabell 2). Dette medfører at masser klassifisert i tilstandsklasse 5 heller ikke vil kunne gjenbrukes i dypereliggende lag (> 1 m.u.t.) på området. For dypereliggende masser i boligområder er det akseptabelt med tilstandsklasse 3 eller lavere. 4 av 10 prøver fra dypereliggende masser var i tilstandsklasse 3 eller lavere. Analyseresultatene for dypereliggende masser i PR2 og PR4 fra prøvetakingen utført av NOTEBY AS i 1999 er deteksjonsgrensen til benzen høyere enn grensen for klassifisering i tilstandsklasse 5, og det er derfor ikke mulig å vurdere om massene tilfredsstiller områdets akseptkriterier med hensyn på benzeninnholdet. For resterende parametere tilfredsstiller analyseresultatene akseptkriteriet på tilstandsklasse 3 i dypereliggende masser. 4 av 10 prøver fra dypereliggende masser har påvist parametere tilsvarende tilstandsklasse 4 og 5, og kan dermed ikke gjenbrukes i planområdet. Stein uten belegg er i utgangspunktet vurdert som ikke forurenset. Stein uten belegg kan sorteres ut og disponeres fritt både innenfor og utenfor tiltaksområdet. Det vil si stein fra hele tiltaksområdet så lenge det ikke er et belegg på steinen. Dette medfører at bruk av f.eks. sikteverk for utsortering av stein kan redusere masser til deponi. 3.4 Behov for ytterligere undersøkelser Prøveantallet fra undersøkelsene i 1999 og 2019 (14 prøvepunkt) er betydelig lavere enn det som er anbefalt i Miljødirektoratet sin veileder TA-2553|2009 [1], da undersøkelsene ikke var knyttet til en konkret byggesak. Dersom prosjektet Hegreneset blir realisert må det gjennomføres supplerende prøvetaking i henhold til veilederen. Siden det er påvist forurenset grunn i området må det også utarbeides en tiltaksplan for forurensede masser som skal godkjennes av kommunen for å få igangsettelsestillatelse. Tiltaksområdet er på ca. 49 000 m2. Det er planlagt å la noen eksisterende bygg bli stående, og rehabilitere disse. Dette gjelder Hegrenesveien 15A (Krutthuset), 39 (Havnesiloen), 44, 50, og deler av nr. 52 (Møllekvartalet). Grunnflaten til disse byggene kan unntas fra undersøkelsesområdet for forurenset grunn. Disse bygningene har et omtrentlig samlet areal på 3 400 m2. Antallet prøver som må tas for å vurdere forurensningsgraden bestemmes av tiltaksområdets areal og hvilken type forurensning som er forventet. For et område regulert til boligområder med et areal på 45 600 m2 er det et minimumskrav om å ta 62 overflateprøver ved diffus/homogen forurensning. Innenfor tiltaksområdet på Hegreneset er det tidligere analysert prøver av toppjord i 11 prøvepunkt. Resultatene fra disse undersøkelsene kan brukes videre i en miljøteknisk undersøkelse av området, og det vil dermed være behov for supplerende prøvetaking av toppjord i 51 nye prøvepunkt. Nøyaktig antall https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 9 prøvepunkt vil justeres som følge av feltobservasjoner. I tiltaksområdet er det f.eks. mye fjell i dagen og antall prøver kan reduseres som følge av at det ikke er løsmasser å prøveta. I tidligere utførte miljøtekniske grunnundersøkelser er prøvene analysert hos akkreditert laboratorium for de vanligste miljøgiftene (arsen, bly, kadmium, kobber, krom, kvikksølv, sink, alifater, PAH16, BTEX og PCB7. Ut fra mulige kilder til forurensning avdekket og beskrevet i kapittel 3.2 er det vurdert at det ikke er mistanke om forurensning av andre miljøgifter. Det anbefales derfor at supplerende prøvetaking analyserer for de samme parameterne som ble undersøkt i undersøkelsen fra 2019. 4 Grensesnitt 4.1 VA VA-ledninger skal gå inn til alle bygg, men plasseringen av grøftene er ikke avklart enda. Det må antas at det vil være behov for å fjerne forurensede masser i forbindelse med opparbeiding av tomten, og graving av VA-grøfter. Som beskrevet i kapittel 3.2 vil ikke alle masser kunne gjenbrukes innenfor tiltaksområdet. Utgraving til infrastruktur i bakken vil generelt gi overskuddsmasser i prosjektet. I andre deler av tiltaksområdet vurderes det å heve terrenget. Store deler av løsmassene kan gjenbrukes til slike formål, men forurensning må først avgrenses med ytterligere prøvetaking og geoteknisk kvalitet må vurderes av fagspesialister. 4.2 Naturmangfold Rådgivende Biologer AS har gjennomført en verdivurdering av naturmangfold innenfor planområdet til Hegreneset [5]. Foreløpig konklusjon i rapportutkastet fra 24. august 2021 kommer frem til at det er få naturverdier innenfor utredningsområdet. Oppsummeringen sier at arealet er urbanisert og at grøntområder er påvirket av fremmede plantearter, i hovedsak platanlønn (svært høy risiko, SE) og diverse fremmede mispel-arter (SE). Den største verdien i området er blitt knyttet til et registrert hekkeområde for makrellterne (sterkt truet, EN) sørøst for planområdet. Øvrige grøntområder får noe verdi som habitat for vanlige arter. Delområdene er oppsummert i Tabell 6. Tabell 6: Oversikt over registrerte delområder og verdier i utredningsområdet [5]. I henhold til Naturmangfoldloven kapittel IV og tilhørende forskrift om fremmede organismer har krav til aktsomhet for å unngå spredning av fremmede arter, og unngå skade på biologisk mangfold [6]. I forskriftens § 24 settes krav om tiltak rettet mot mulige vektorer og spredningsveier for fremmede organismer [7]. Videre i f https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 10 HEGRENESET FORURENSET GRUNN jerde ledd settes det krav for hvordan løsmasser (jord, sand, grus, leire) skal undersøkes og håndteres, og det skal vurderes risikoreduserende tiltak for å forhindre spredning som kan føre til skade på biologisk mangfold. Innenfor planområdet til Hegreneset forekommer det fremmede arter på alle grøntområder. Ved gravearbeider i grøntområder på Hegreneset vil det altså være krav om å vurdere risikoreduserende tiltak for å forhindre spredning av fremmede arter. Miljødirektoratets veileder M-982|2018 Håndtering av løsmasser med fremmede skadelige plantearter og forsvarlig kompostering av planteavfall med fremmede skadelige plantearter kan brukes under det videre arbeidet med risikovurdering og planlegging av tiltak mot spredning av fremmede arter i området [6]. I Veilederen er mispelartene og platanlønn klassifisert som art med lavere risiko for spredning og negativ påvirkning på biologisk mangfold ved massehåndtering. Arten spres vidt på andre måter enn ved massehåndtering. Nødvendighet av tiltak skal vurderes basert på risikovurdering for hvert prosjekt. Ved massehåndtering i prosjektet må det antas at all forurenset grunn også inneholder fremmede plantearter. Noen av løsmassene overstiger akseptkriteriene for forurenset grunn og kan ikke gjenbrukes på området. Masser som ikke kan gjenbrukes må leveres til mottak som kan håndtere forurensede masser med fremmede arter. 4.3 Renovasjon Figur 2 viser foreløpig forslag til nedkastpunkter og plassering av sugeledning for avfall. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 11 Figur 2: Forslag til nedkast og sugeledning for avfallsug. Svarte prikker viser nedkastpunkt. Røde linjer viser gangveier. Foreløpig skisse av sugeledning for avfall er vist i blått, der stiplet linje er alternativ plassering av sugeledning. Planleggingsarbeidet er i en tidlig fase, og plassering av punkt og ledninger vil justeres litt i løpet av prosjekteringen. Planlagt begynnelse av tunnel for avfallsug og annen infrastruktur er ved Nyhavn 2, der det er påvist forurensning i tilstandsklasse 3 og 4. Ellers er foreløpig planlagt et sugeledningløp langs Krutthuset mot det som i dag er Hegrenesveien 15A. Denne traseen er plassert i forurenset jord med tilstandsklasse 3 og 4, og går potensielt igjennom jord med tilstandsklasse 5. Det er ikke gjennomført nok prøvetaking til å gjøre en god nok avgrensning mellom tilstandsklasse 4 og tilstandsklasse 5. Det er ellers ikke gjennomført miljøtekniske grunnundersøkelser i de andre områdene hvor det er foreslått å plassere sugeledninger for avfallssug. Frem til det er gjennomført en miljøteknisk grunnundersøkelse i henhold til veileder TA-2553|2009 må det antas at alle løsmasser i tiltaksområdet er forurenset. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 12 HEGRENESET FORURENSET GRUNN 4.4 Ras Figur 3 viser faresoner for skred innenfor tiltaksområdet til Hegreneset. For de fleste av disse områdene vil det være fare for at forurensede løsmasser kan ende opp i sjø, enten ved direkte ras ut i sjø, men også ved transport via overvann. Figur 3: Rød markering viser faresoner for skred innenfor tiltaksområdet til Hegreneset. 4.5 Sjø Forurensning på land kan ha spredt seg til sjø via avrenning. Dette medfører at de samme parameterne som er detektert på land kan forekomme i sedimenter i sjøen utenfor Hegreneset. I 2008 utførte Norconsult AS undersøkelser av sjøbunnen utenfor kaien i Hegrenesveien 15 [2]. Bakgrunnen for denne undersøkelsen var en planlagt utdypning foran kaianlegget, der vanndybden skulle økes fra ca. 8 til minimum 9 m (høydereferanse LAT). Det ble tatt to prøver av sedimentene, en ved ca. 8 m dyp, og en fra ca. 16 m dyp. Den utførte undersøkelsen viste at sedimentene var forurenset av PAH og TBT inntil tilstandsklasse IV (dårlig). Det ble i tillegg funnet konsentrasjoner av sink i tilstandsklasse III (moderat). Resterende parametere ble klassifisert til tilstandsklasse I (bakgrunn) og II (god) for forurenset sediment. 5 Konklusjon De gjennomførte undersøkelsene på området viser at det må antas at så godt som alle løsmasser i tiltaksområdet er forurenset. I henhold til forurensningsforskriftens § 2-4 vil det i det videre arbeidet med prosjektet være behov for å utføre miljøtekniske grunnundersøkelser i henhold til https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 13 Miljødirektoratets veileder TA-2553|2009. Det aktuelle undersøkelsesområdet for forurenset grunn er på ca. 45 600 m2. For et boligområde med diffus forurensning vil det i henhold til veilederen være krav om 62 prøvepunkt i toppjord. Det er tidligere tatt prøver fra toppjord i 11 prøvepunkt, som gir at det vil være behov for å prøveta i minimum 51 nye punkt. I henhold til Miljødirektoratets veileder TA-2553|2009 skal toppjord i boligområder tilfredsstille tilstandsklasse 2 eller lavere, mens det er akseptabelt med tilstandsklasse 3 eller lavere i dypereliggende masser. Dette betyr at noen av løsmassene på området ikke kan gjenbrukes på området, og må leveres til godkjent mottak. Det kan allikevel være mulig å sikte ut stein fra disse massene. Så lenge steinene er uten belegg vil disse kunne gjenbrukes uavhengig av forurensningsgraden i massene de er sortert fra. Infrastruktur som renovasjon/avfallsug og VA vil bli gravd ned i forurensede masser. Forurensning på land kan ha rent ut i nærliggende sjø, og parametere som er funnet i jordmassene kan også forekomme i sjøen utenfor Hegreneset. Rådgivende biologer AS har i sin rapport om verdivurdering av naturmangfold i planområdet beskrevet at det forekommer fremmede arter i alle grøntområder på Hegreneset. Det må derfor antas at alle løsmasser i tiltaksområdet inneholder fremmede plantearter, og dette må hensyntas ved disponering av massene. En enkel oppsummering av mulighet for massehåndtering innenfor Hegreneset er vist i Tabell 7. Tabell 7: Oppsummerer muligheter for gjenbruk av masser innenfor tiltaksområdet, og hvordan overskuddsmasser kan håndteres, mhp. tilstandsklasser for forurenset grunn og fremmedarter. Tilstandsklasse Muligheter for gjenbruk Overskuddsmasser innenfor tiltaksområdet 1 I alle dybder Til godkjent mottak som kan håndtere forurensede masser med fremmedarter. 2 I alle dybder 3 Mer enn 1 meter under terreng (m.u.t.) 4 Ved innhold av alifater C8- C10 og C10-C12, benzen og trikloreten i TK 4 kan massene gjenbrukes i dybder mer enn 1 m.u.t. dersom risikovurdering med https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 14 HEGRENESET FORURENSET GRUNN hensyn på spredning og avgassing viser at risikoen er akseptabel. Ved andre parametere i TK 4 må massene leveres til godkjent mottak. 5 Må leveres til godkjent mottak 6 Referanser [1] Miljødirektoratet (tidligere Statens forurensningstilsyn (SFT)), vol. TA 2553|2009, 2009. [2] Multiconsult Norge AS, «10212806-RIGm-RAP-001: Hegreneset, Bergen; Due Diligence - Kartlegging av forurensningssituasjonen,» 2019. [3] SAAHA AS, Smedsvig Landskapsarkitekter AS, ABO Plan og Arkitektur AS, Degree of Freedom AS, «Konseptplan Hegreneset: \"En bydel i Byfjorden\",» 2020. [4] Miljødirektoratet, [Internett]. Available: https://grunnforurensning.miljodirektoratet.no/. [Funnet 2020]. [5] Rådgivende biologer AS, «Utkast Hegreneset, Bergen kommune: Verdivurdering av naturmangfold,» 2021. [6] SWECO, «M-982|2018 Håndtering av løsmasser med fremmede skadelige plantearter og forsvarlig kompostering av planteavfall med fremmede skadelige plantearter,» Miljødirektoratet, 2018. [7] Klima- og miljødepartementet, «Forskrift om fremmede organismer,» 2015. [Internett]. Available: https://lovdata.no/dokument/SF/forskrift/2015-06-19- 716. [Funnet 2020]. [8] Miljødirektoratet, M-1243|2018: Mellomlagring og sluttdisponering av jord og steinmasser som ikke er forurenset, 2019. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX GRENSESNITT FORURENSET GRUNN 15 Bilag A Kart over grunnundersøkelser, utarbeidet av Multiconsult AS i september 2019. https://aboark.sharepoint.com/sites/Hegrenesetregulering/Shared Documents/General/5. Analyser og utredninger underkonsulent/06. Forurenset grunn/Arbeids-mappe/RAP001 Hegreneset Forurenset grunn COWI 20211001.DOCX 296300,000000 296400,000000 296500,000000 296600,000000 296700,000000 296800,000000 2 Breiviken 6703800,000000 6703800,000000 PG10 168/1064 Kartverket, Geovekst og Document Path: O:\\O10212\\10212806-01\\10212806-01-03 ARBEIDSOMRÅDE\\10212806-01 RIGM\\10212806-01-03 TEKNISKE PROGRAMFILER\\ArcGIS\\Hegreneset prøvetakingsplan.mxd \" ) kommuner - Geodata AS TEGNFORKLARING PG1 PG9 \" ) \" ) R Prøveserier 1999 ) Prøvegroper 2019 PG2 \" ) Undersøkelsesområdet PG3 Omtrentlig strandlinje 1931 6703700,000000 6703700,000000 \" ) Strandlinje 1910 PG4 PR.1 PG6 Tilstandsklasser iht. TA-2553/2009 \" ) \" ) PR.4 PR.3 ! R ! R \" ) TILSTANDSKLASSE 1 - MEGET GOD R PR.2 ! R 168/1078 \" ) TILSTANDSKLASSE 2 - GOD PG5 \" ) \" ) TILSTANDSKLASSE 3 - MODERAT \" ) TILSTANDSKLASSE 4 - DÅRLIG 168/1080 168/2137 \" ) TILSTANDSKLASSE 5 - SVÆRT DÅRLIG 6703600,000000 6703600,000000 Krutthuset \" TILSTANDSKLASSE > 5 ) Nyhavn 168/2136 Prøvepunkt er markert med høyeste 168/1084 påviste tilstandsklasse iht. TA-2553/2009 168/1082 i hele prøvegropen/prøveserien. Prøveserier PR.1-PR.4 er omtrentlig plassert 6703500,000000 6703500,000000 iht.tegning nr. 400183-1, datert 20.10.99, fra NOTEBY AS. PG11 \" ) Kornsilo 1899 Silo 168/1091 168/1090 Smøregrav Nye pakkhus Nytt møllebygg 6703400,000000 6703400,000000 Gamle pakkhus Kontorbygg PG7 \" ) Koordinatsystem: EUREF89 UTM32 NN2000 PG8 \" ) Fag Format LAB ENTREPRENØR AS RIGm A3 Dato Trafo HEGRENESET, BERGEN 2019.09.15 0 25 50 100 150 200 Format/Målestokk: Lagerbygg PLAN GRUNNUNDERSØKELSER 1:2 100 Meter Kartverket, Geovekst, Kommuner, Corine og OSM - Geodata AS Status - Oppdragsnr. Konstr./Tegnet SMV Kontrollert Tegningsnr. SL Godkjent SL Rev. 296300 ,000000 296400 ,000000 296500 ,000000 296600 ,000000 296700 ,000000 296800 ,000000 www.multiconsult.no 10212806 RIGm-TEG-001 00 "
}