{
  "dokument_id": "db1e6815-7730-5efd-8e11-2a6478a317bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinspill fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10295132/Horingsinspill-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " BERGEN Kommunalt råd for personer med KOMMUNE funksjonsnedsettelse Til Intern korrespondanse Kontor for skjenkesaker Vår referanse: 2024/05173-41 Saksbehandler: Ragnhild Hvoslef Kruger Fra Dato: 17. april 2024 Kommunalt råd for personer med funksjonsnedsettelse Retningslinjer for salgs- og skjenkebevillinger i Bergen kommune 2024-2028. Høringsinnspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 16. april, sak 63/24 og vil gjerne takke for at vi fikk mulighet til å sende inn høringsinnspill etter fristen. Generelt: KRPF har ved tidligere anledninger spilt inn at grad at universell utforming også bør vektlegges og være et punkt ved vurdering av salgs- og skjenkebevilgninger og håper dette kan bli inntatt i de nye retningslinjene. KRPF foreslår at dette tas inn i §4.1 ved å endre setningen «Det skal tas hensyn til barn og unge i forbindelse med tildelingen av bevilling» slik at den i stedet lyder «Det skal tas hensyn til barn og unge samt universell utforming i forbindelse med tildeling av bevilgning.». KRPF er svært skeptisk til flere av endringene i retningslinjene og mener de vil føre til større eksponering i forhold til barn og unge samt mindre fremkommelighet og større fare for personer med funksjonsnedsettelse. Dette vil igjen føre til redusert folkehelse på lengre sikt (barn og unge mer eksponert) samt mindre inkludering, mangfold og tilgjengelighet. Endringene KRPF er svært skeptisk til: Kapittel 4.1, sjette ledd Hele dette avsnittet er tatt bort: «I Bergen kommune har en alkoholfrie soner hvor det i utgangspunktet ikke blir gitt tillatelser til skjenking av alkohol. AIie byrom og parker er i utgangspunktet en alkoholfri sone. Det kan gjøres unntak fra dette ut fra en konkret helhetsvurdering i forbindelse med at det etableres nye byrom. Publikumsarealer som er åpne for allmennheten på idrettsarenaer er også definert som en alkoholfri sone. Unntatt fra denne regelen om alkoholfrie soner er midlertidige tillatelser til skjenking av alkohol i forbindelse med større kulturarrangement og byomfattende folkefester. I slike tilfeller tilligger det byrådet å gi eventuelle unntak». KRPF mener fjerning av dette avsnittet vil føre til mer servering på plasser der mange barn og unge oppholder seg noe som medfører at barn og unge blir mer eksponert. Med tanke på de nye nordiske anbefalingene er null alkohol, forskning på skadelige effekter av alkohol og forskning som viser at tidlig eksponering gir større fare for overforbruk senere i livet med de helsefarene det medfører mener KRPF det er uforsvarlig å fjerne dette avsnittet. Kapittel 8.2 Her fremkommer krav til bredde for fri ferdsel ved uteserveringer. Dette følger av føringer i Kommunedelplan (KOP) Sentrum. Eksplisitt krav om 3m er derfor fjernet fra reglementet og det henvises i stedet til KOP Sentrum. Nytt avsnitt lyder: «Fremkommeligheten og de trafikale forhold skal være gode etter etablering av uteserveringen. Bredde til fri ferdsel avgjøres etter en konkret vurdering, og den skal være i henhold til gjeldende bestemmelser i Kommunedelplan (KOP) Sentrum. Menyskilt, navneskilt, blomsterkasser og andre innretninger i forbindelse med uteserveringen skal ikke plasseres utenfor serveringsarealets avgrensing. Unntak kan gjøres i områder med liten ferdsel». KRPF er sterkt kritisk til at regelen om 3-meters fri ferdsel fjernes. KRPF er kjent med at en del funksjonshemmede har unngått områder i byen der det har blitt gitt dispensasjon pga. faren for å komme utfor fortauskanten med rullestolen ved passering av andre gående/syklende. Vi er også kjent med at det flere ganger har oppstått vanskelige/uverdige/nedverdigende episoder for funksjonshemmede der det har vært smalere passasje, dette gjelder særlig i sommerhalvåret (mai - oktober). Kapittel 8.4 Man har her gjort en endring i krav til avgrensninger. Det kreves ikke lengre metallgjerder, og det settes krav til estetikk. Ny formulering lyder: «Følgende avgrensinger godtas: Gjerder i lengre seksjoner som ikke er grunnfaste i kombinasjon med tøy eller tau, eller andre løsninger som sikrer behovet for avgrensing og flyttbarhet. Avgrensing skal hensynta krav til estetisk utforming, og avgrensninger på offentlig grunn skal fjernes når de ikke er i bruk». KRPF er svært kritisk til den vage formuleringen i dette avsnittet og frykter at dette vil føre til at det fremdeles vil brukes avgrensninger som er til fare for blinde og svaksynte fordi de estetisk sett er bedre enn andre, ett eksempel her er høye taugjerder. Det forundrer KRPF at det legges så stor vekt på estetikk samtidig som sikkerhet ikke nevnes med ett eneste ord. KRPF håper derfor dette avsnittet kan endres slik at sikkerheten for alle også ivaretas. KRPF vil også oppfordre Bergen kommune til å utarbeide ulike standarder for avgrensninger som ivaretar sikkerheten, fremkommeligheten og estetikken i ulike deler av Bergen sentrum, gjerne i samarbeid med KRPF. Generelt: KRPF foreslo ved revidering av retningslinjene for perioden 2020-2024 av det skulle stilles et krav om universell utforming av lokalene. Kontor for skjenkesaker mente at dette var et interessant forslag, men at det måtte utredes. Rådet sendte derfor i juni 2020 ett forslag til utvalg for helse og sosial om at det skulle gjøres en vurdering av dette spørsmålet før retningslinjene for perioden 2024-2028 skulle behandles. I brev fra byrådsavdeling for eldre, helse og frivillighet til byrådsleders avdeling datert 18.august 2020 med referanse 2020/01694-40 står det helt avslutningsvis «Bystyret har på bakgrunn av dette vedtatt en merknad om at byrådet skal legge frem en sak hvor det vurderes ulike tiltak for bedre universell utforming av skjenkesteder innen utgangen av 2022. KRPF skal involveres i arbeidet med saken». Dette har så vidt KRPF har kjennskap til ikke blitt gjort. KRPF etterlyser hvor denne saken nå ligger og ber om at merknaden blir fulgt opp så raskt som mulig. Som en del av kravet om universell utforming bør det være et krav om HC toalett. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Kruger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: Kontor for skjenkesaker - Terje Gjertsen, BEHO - Kommunaldirektørens stab (Arbeidssted) "
}