{
  "dokument_id": "6a5b61ea-dc96-5d6e-bf5d-04491b690c33",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10769444/Horingsbrev-",
  "tekst": "Liste Deres ref Vår ref Dato 24/2546- 3. juli 2024 Høringsbrev - forslag til endringer i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) mm. Helse- og omsorgsdepartementet sender med dette på høring forslag til endringer i: - forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) - forskrift 17. februar 2017 nr. 192 om kompetansekrav for leger i den kommunale helse- og omsorgstjenesten (forskrift om kompetansekrav for leger), - forskrift 20. mars 2015 nr. 231 om krav til og organisering av kommunal legevaktordning, ambulansetjeneste, medisinsk nødmeldetjeneste mv. (akuttmedisinforskriften), og - forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter (forskrift om trygderefusjon for leger m.v.) Departementet foreslår at kommuner og helseforetak eller sykehus skal kunne inngå avtale om opprettelse av stillinger i spesialistutdanningens første del (LIS1) utover det som er nasjonalt fastsatt. For disse stillingene foreslås at det kan avtales unntak fra rekkefølgekravet i LIS1. Videre foreslår departementet et unntak fra kravet om at veileder for lege under spesialistutdanning i allmennmedisin, samfunnsmedisin og arbeidsmedisin må være spesialist i den aktuelle spesialiteten. Departementet foreslår at kravet om arbeidstid tilsvarende minst 50 prosent av heltid i åpen uselektert allmennpraksis i spesialistutdanningen for allmennmedisin, oppheves. Det foreslås også økt fleksibilitet for gjennomføringen av veiledning under spesialistutdanningen i allmennmedisin. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Spesialisthelsetjenesteavdelingen Cathrine Runge 0030 Oslo Org.nr. Karde postmottak@hod.dep.no www.hod.dep.no 983 887 406 22 24 87 21 Departementet foreslår i tillegg at spesialistforskriften endres slik at departementet, og ikke Helsedirektoratet, fastsetter endringer i legespesialitetene. Videre forslår departementet å forlenge unntakene fra kompetansekravene for leger i den kommunale helse- og omsorgstjenesten og til lege som har legevakt med virkning frem til og med 30. juni 2025. Frist for å sende inn høringssvar er 14. oktober 2024. Høringer er åpne, og alle kan sende innspill til oss. Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Med hilsen Med hilsen Nils Olav Refsdal (e.f.) avdelingsdirektør Cathrine Runge Karde seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}