{
  "dokument_id": "3b752f57-add3-53d2-aac1-8763ae41b767",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturmiljørapport datert 26.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708052/Kulturmiljorapport-datert-26-11-2024",
  "tekst": "Kulturmiljørapport Fana, gnr. 41, Bnr. 137,345, 366 m.fl. Jacob Kjødes veg / Mosebakken i Bergen kommune. ArealplanID: 70980000 Innhald Innleiing 3 Historisk utvikling av kulturmiljø 4 Registrerte kulturminner 8 Dagens kulturmiljø 9 Planområdet i eit større perspektiv 9 Karakteristisk trekk for planområdet 9 Viktige enkeltobjekt/landskapsrom 10 Skildring av bustadane i planområdet 16 Mosebakken 9 (gnr. 41 / bnr. 137) 16 Jacob Kjødes veg 16 (gnr. 41 / bnr. 366) 20 Jacob Kjødes veg 18 (gnr. 41 / bnr. 345) 22 Det nye prosjektet – konsekvensar for eksisterande kulturmiljø 25 Terrengtilpasning og volum 25 Arkitektur og formval 25 Litteratur og kjelder 28 August 2022 / November 2024 PROSJEKT: Fana, gnr. 41, Bnr. 137,345, 366 m.fl. Jacob Kjødes veg/Mosebakken i Bergen kommune. ArealplanID: 70980000. TILTAKSHAVAR: Orion Prosjekt AS KONSULENT: Ard arealplan AS, KAP AS, Arkitekt Marius Waagaard og Liv Fredrikke An- derssen UTARBEIDD AV: Historikarverksemda SA KONTAKT: Silje Een de Amoriza, faghistorikar silje@historikarverksemda.no | +47 930 92 524 Innleiing Historikarverksemda SA har utarbeidd fø- Tiltakshavar sin intensjon med planforsla- religgande kulturmiljørapport i samband get er «eplehagefortetting» med 7 nye eine- med prosjekt i Fana, gnr. 41, Bnr. 137, 345, bustadar. Innanfor planområdet er det tre 366 m.fl. Jacob Kjødes veg/Mosebakken i eksisterande einebustadar, ein garasje og eit Bergen kommune, på oppdrag frå Orion hønsehus. Kun garasje er planlagt riven av Prosjekt AS. Konsulentar er Ard arealplan eksisterende bygningar. AS, KAP AS og Arkitekt Marius Waagaard og Liv Fredrikke Anderssen. Denne kulturmiljørapporten dokumente- rer historie og kulturmiljø i og i nærleiken Planområdet ligg i området Jacob Kjødes av planområdet – gjennom tekst, bilder og veg / Mosebakken sør for Paradis sentrum i kartmateriale. Rapporten er basert på aktu- Fana bydel. Det omfattar i hovudsak eige- ell litteratur og relevante kjelder – mellom dommane gnr. 41 / bnr. 137, 345, 366 m.fl. anna tinglyst materiale, byggesaker, kart, og har ein størrelse på ca. 8,4 daa. Området teikningar, fotografi – i tillegg til observa- er eit eksisterande bustadområde prega av sjonar gjort under synfaring av planområ- einebustad- og villabusetnad. det. Synfaring av planområdet blei utført av faghistorikar Håvard Klyve Parr frå Histori- Området er sett av til byfortettingssone karverksemda 30. juni og 18. august 2022. (BY, sone 2) i KPA 2018, og er omfatta av Alle foto er tatt av Historikarverksemda un- hensynssone kulturmiljø (H570_3). Områ- der denne synfaringa med mindre anna er det inngår som bustadføremål og framtidig oppgitt i bildeteksten. sykkeltrassé i kommunedelplan for Ny-Pa- radis, Hop, Nesttun og Nesttun vest fra 2001 (arealplan-ID 15700000). Plangrense Jacob Kjødesveg, Mosebakken Gnr 41,bnr.137,140,152, 164, 345, 366, 416 og 875 m.fl Bergen kommune Areal ca. 8,4 daa g s ve jøde 25.1 ob K Jac To rp ev ikv eg en 3 Par a dis Historisk utvikling av kulturmiljø Dei tre bustadhusa i planområdet har frå 1616 tilhøyrde han biskopen i Bergen. adresser Mosebakken 9 (gnr. 41 / bnr. 137), I 1703 overtok bergenskjøpmannen Jakob Jacob Kjødes veg 16 (gnr. 41 / bnr. 345) og von Wida garden, og etter det har han hatt Jacob Kjødes veg 18 (gnr. 41 / bnr. 366). mange ulike eigarar. På slutten av 1700-ta- let vart husmannsplassen som fekk namnet Mosebakken 9 ligg heilt nord i det som «Nøysomheten» rydda i den nordre delen av historisk sett utgjorde garden Hop (gnr. Hop. I 1830 vart han skild ut som eige bruk. 41). Nabotomtene i nord var del av garden Etter kvart vart Nøysomheten ein lyststad, Storetveit/Paradis. Rundt 1590 var garden med hovudbygning på adressa som i dag er med i jordegodset til domkapitlet i Bergen, Nøysomheten 19. Kartutsnitt ca. 1856–60. Bruket «Nöisomhed» rett sør for planområdet er markert på kartet. Kjelde: bergenskart.no (https://kart.bergen.kommune.no/image/rest/services/Historiskekart/Historiske_kart_1856_60/ImageServer) I lengre tid, og særskilt etter opninga av haldeplassen Paradis rundt 100 meter sør Vossebanen i 1883 med jernbanestasjon for planområdet, og rundt Paradiskrysset, på Fjøsanger og Hop hadde velståande by- om lag 350 meter lenger nord, vart Para- folk kjøpt tomter og reist villaer i Fana. Frå dis sentrum etablert i 1930-åra, med ser- 1870 til 1920 vart folketalet i Fana tredobla. vicefunksjonar som post, bank, butikkar Folkeveksten i Fana på denne tida skjedde og bensinstasjon. Etter kvart var det ikkje mykje ved at tettstadområdet strekte seg berre overklassen som busette seg her, men sørvestover frå Fjøsanger på begge sider også fleire frå middelklassen og også arbei- av Nordåsvatnet. Ei andre utbyggingsbyl- darar. Det var billegare å bygge seg hus her gje kom med utbygging av vegnettet etter ute, enn sentralt i Bergen. 1910, og frå tida rundt første verdskrigen vart mykje av bruket Nøysomheten parsel- lert ut til bustader. I 1932 opna jernbane- 4 Kartutsnitt frå 1907. Planområdet, som ligg om lag rett over dei første bokstavane i ordet «Nöisomhed» på kartet, er framleis ubygd, men dei aller første villaene rett nord for planområdet har kome. Rett vest for planområdet er Vossebanen bygd. På denne tida var næraste stasjonen på Hop. Kjelde: kartverket.no «Bergens by nr 38 sør: Kroki over Fanehalvøen» (www. kartverket.no/om-kartverket/historie/ historiske-kart/soketreff/mitt-kart?ma- pId=590). Kartutsnitt frå 1931. Huset på bnr. 137 (Mosebakken 9) er markert i den grøne sirkelen. Det er no blitt bygd fleire bustader mellom plan- området og Paradis sentrum i nord, og langs Nestunvegen i aust. Kjelde: kartverket.no, «Bergen omland IV» (www.kartverket.no/om-kartverket/ historie/historiske-kart/soketreff/ mitt-kart?mapId=5662). Kartutsnitt frå 1937. Planområdet er markert med grønt. I sørvest har det no komme haldeplass på Vossebanen. Kjelde: kartverket.no, «Søndre Ber- genhus amt nr 29: Kart over Fana Bygningsdistrikt». (www.kartverket. no/om-kartverket/historie/histo- riske-kart/soketreff/mitt-kart?ma- pId=2660) 5 På nabotomtene nord for planområdet, banen frå Bergen sentrum til Nesttun med som låg under garden Paradis, vart det bygd haldeplass på Paradis, om lag 250 meter fleire einebustader i tida før og etter første nord for planområdet. Fortetting som følge verdskrigen, og denne utbygginga spreidde av Bybanen har ført til ein stor transforma- seg etter kvart sørover. Bruk nr 137 (Mo- sjon av området, med betydelege endringar sebakken 9) vart skilt ut frå Nøysomheten for det historiske kulturmiljøet. I nærleiken i 1912, einebustaden som står der i dag, er av planområdet har det blitt bygd eit par frå 1930. Bruk nr 345 og 366 (Jacob Kjø- leiligheitsbygg på austsida av Jacob Kjødes des veg 18 og 16) vart skilt ut frå bruk nr 2, veg, nord for planområdet, og eit nytt bu- eit av hovudbruka på Hop, i 1933 og 1934. stadhus rett sør for planområdet, i Jacob Begge desse husa har byggeår 1934. I løpet Kjødes veg 18. Det er også ei rekke gjel- av 1930-åra vart det òg bygd ei rekkje andre dende detaljreguleringsplaner, pågående einebustader i området mellom Jacob Kjø- planarbeid og byggeprosjekter i og i nærhet des veg og Nesttunvegen. Frå andre verds- av planområdet. krigen av skjedde det ikkje store endringar i området før 2010-åra. I 2010 opna By- Luftfotografi frå 1961. Dei tre husa i planområda er markert med grøn sirkel. Fotografi:Widerøe’s Flyveselskap A/S, marcus.uib.no (https://marcus.uib.no/instance/photograph/ubb-w-f-018132.html) 6 Ortofoto frå 1951. Henta frå bergenkart.no. (kart.bergen. kommune.no/image/rest/ser- vices/Ortofoto/Ortofoto1951/ ImageServer) Ortofoto frå 2019. I aust er Bybanen bygd, og ei viss fortetting har tatt til i området. Henta frå bergenkart.no. (kart.bergen.kommune.no/image/rest/services/Ortofoto/Ortofoto2019/ImageServer) 7 Registrerte kulturminner Planområdet er del av hensynssone for kul- ner registrert i Askeladden. turmiljø H 570_3 Paradis, som vist på kar- tet under. Vest for planområdet går den gamle jernba- netraseen til Vossebanen, med hensynssone Det er ingen SEFRAK-registrerte bygg i H 570_4. nærleiken av planområdet eller kulturmin- Hensynssone H 570_3 Paradis. Planområdet er omtrentleg markert med grøn sirkel. Hensynssone H 570_4. Planområdet er omtrentleg markert med grøn sirkel. 8 Dagens kulturmiljø Mosebakken 9 Jacob Kjødes veg 16 Jacob Kjødes veg 18 Oversiktsbilde henta frå stedsanalysen. Planområdet i eit større perspektiv helhetlig utformet. Fra mellomkrigstiden er tomtene og boligene som blir bygget i by- Planområdet ligg i området Jacob Kjødes delen mindre, men har fortsatt karakter av veg / Mosebakken sør for Paradis sentrum villa- og enebolig- struktur, der forholdet i Fana bydel. mellom hus, hage og terreng oppleves som helhetlig. Store enhetlige og kulturhistorisk På side 233 i Kulturmiljøplan for Bergen verdifulle områder i bydelen finnes i dag i 2021–2025 er det større omkringliggan- hovedsak på Brennhaugen, Paradis, Hop de området (Fana-Ytrebygda) skildra slik: og Hopsneset, samt Storetveit og Tveiterås. «Bebyggelsesstrukturen som utvikles på Områdene preges fortsatt av gjennomgåen- slutten av 1800-tallet og begynnelsen av de høye arkitektoniske kvaliteter i alle ut- 1900-tallet, preges av at de nye parsellene byggingsfasene.» i hovedtrekk ble bebygget med store villaer på store tomter. Arkitektur og bygningsvo- Karakteristisk trekk for planområdet lum viderefører eldre stedegne bygge- og materialtradisjoner og utnytter og tilpasser • Planområdet ligg i eit bustadstrøk med seg til et kupert terreng og omkringliggen- villaer hovudsakleg frå 1910–40. (Like de miljø. Bygninger, hage og tilkomst med nord og sør for planområdet er det kome murer, gjerder og vegetasjon er grundig og til enkelte nye bustadar i seinare tid). 9 • Den første villaen som vart bygd i plan- at historisk kjeldematerial viser at dette området var villa «Fagerlien» (Mosebak- ikkje er det gamle våningshuset til Vestre ken 9), ein sveitservilla med element av Paradis, eit bruk under Storetveit gård, jugend frå 1912. Både Jacob Kjødes veg slik det står i stedsanalysen. Villaen vart 16 og Jacob Kjødes veg 18 vart bygd i bygd i 1859 av ein bakermester, og vart 1934 i funksjonalistisk stilretning – med seinare påbygd og brukt som utleige til innslag av Bergensskole. sommarturistar tidleg på 1900-talet. • Området er karakterisert av småkupert I 1990-åra vart villaen tatt i bruk som landskap, med nokre veldig bratte parti. Montesorriskule. • Omkringliggande bustadområde med villaer med rik variasjon i utrykk/stilart • Vossabanetraséen vest for planområdet. (sveitser, jugend, funkis, Bergensskolen, Historisk jernbanetrasé som frå starten eldre bergensk byggeskikk), i både tre i 1883 hadde stasjoner på Fjøsanger, og mur og med ulike takformasjonar. Hop og Nesttun. I 1964 vart jernba- • Villaene i området er omkransa av hag- nen med stasjonar og haldeplasser lagt ar og mykje vegetasjon og store trær ned. I dag er traséen forbi planområdet innimellom – del av det heilskaplege i bruk som sykkelveg. inntrykket. • Mange av villaene er godt terrengtilpas- sa. • Steinmurar langs veg og som terreasse- ring i hagar, brukt som del av terreng- tilpassing. Viktige enkeltobjekt/landskapsrom Stedsanalysen har definert nokre viktige enkeltobjekt, det dei kallar landskapsrom, i kulturmiljøet. • Jacob Kjødes eigedom (Jacob Kjødes veg 15) med tilhøyrande parkanlegg ligg like vest for planområdet. Her ligg eit stort bygg som tronar på toppen av eit høgdedrag med eit luftig parkanlegg rundt. Bygget var kontorbygning for skipsreiar Jacob Kjøde. Det vart opp- ført i 1935 i teglstein med ornament i tegl. Huset er teikna av arkitekt Erlend Tryti, og vart tildelt A.C. Houens fonds diplom i 1939. • Nord for planområdet ligg Paradisallé- en 20 (tidligere Montesorriskolen) mar- kert som et viktig lokalt høydedrag og et viktig lokalt landskapsrom. NB, merk 10 1912 Kart med byggeår.Villaene i planområdet er markert med sirkel. Kartet er henta frå Bergenskart.no, og info om byggeår er henta frå Bergenskart og branntakstar. Paradisalleen 20 Jackob Kjødes eigedom Kart frå Stedsanalysen som viser viktige landskapsrom. 11 Planområdet sett frå avstand, bilde tatt frå sørvest.Villaen i midten av bildet er Jacob Kjødes veg 16. Bak til høgre kan ein så vidt skimte taket på villaen i Mosebakken 9. Planområdet med omgjevnader. Til høgre kan ein så vidt sjå Jacob Kjødes veg 16. I midten av bildet skimtar ein dei to nye leilegheitskom- pleksa som er bygd i 2013 og 2016. Heilt til venstre i bildet ser ein ein eldre villa frå 1920, med stiltrekk frå eldre bergensk byggeskikk.Villaen har adresse Jacob Kjødes veg 19. Bildet er tatt langs Jacob Kjødes veg frå sør. Planområdet. Til venstre i bildet ser ein Jacob Kjødes veg 16 og til høgre Jacob Kjødes veg 18, begge bygd i funksjonalistisk stil i 1934 – teikna av same arkitekt. 12 Planområdet. Til venstre i bildet ser ein Jacob Kjødes veg 16 og bak til høgre ser ein sveitservillaen med adresse Mosebakken 9 som ligg på toppen av høgdedraget. Bildet er tatt frå Jacob Kjødes veg. Planområdet. Heilt til høgre i bildet ser ein Mosebakken 9. I midten av bildet lenger nede ser ein Jacob Kjødes veg 16. Her får ein også eit inntrykk av det kuperte terrenget i planområdet der tre av den nye bustadane er tenkt plassert. Bildet er tatt frå aust. Foto: henta frå stedsanalysen. Planområdet. Heilt til høgre i bildet ser ein Mosebakken 9. Bildet er tatt frå søraust. 13 Kulturmiljø aust for planområ- det. Bak til venstre i bildet ser ein Mosebakken 9 i planområdet, i forgrunnen ser ein villa med adresse Mosebakken 12. Bilde frå planområdet med villa med adresse Mosebakken 12 i bakgrunnen. Her får ein eit inntrykk av terrenget i planområdet. 14 Kulturmiljøet rundt planområdet. Bildet er tatt frå Jacob Kjødes veg frå nord, i retning planområdet. Fremst i bildet ser ein eit av nybygga i området, frå 2016, med adresse Jacob Kjødes veg 10. Like til høgre ser ein villaen med adresse Jacob Kjødes veg 14, som har fleire trekk frå Bergensskole-retninga. Generelt viser dei eldre villaene i området stor variasjon i stilretning/uttrykk. Det andre nybygget langs Jacob Kjødes veg, like nord for planområ- det, med adresse Jacob Kjødes veg 8. Bygget stod ferdig i 2013. Jacob Kjødes eigedom med kon- torbygning, uthus og tilhøyrande parkeigedom. Eigedommen ligg like vest for planområdet, og utgjer eit sentralt element i kulturmiljøet. Heilt til høgre i bildet ser me villaen frå 1920 med adresse Jacob Kjødes veg 19. Bildet er tatt frå sør. 15 Skildring av bustadane i planområdet Mosebakken 9 (gnr. 41 / bnr. 137) • Villa Fagerlien • Byggeår: 1912 • Arkitekt: Ukjent • Sveitserstil med innslag av jugend. Ligg i enden av ein blindveg på ei stor og usjenert tomt. Huset er i tre, står på høg gråsteinsmur med kjellar, har bratt saltak, asymmetrisk utstikk på hovud- fasade. Dekor i vindauger/vindaugsom- ramming, i møner og utstikk. • 1929: nytt tilbygg, og eit overbygg over veranda. I følge byggesaksarkivet er det ikkje gjort større endringar etter dette. • 1993: villaen fekk nye eigarar, og var då prega av stort forfall. Sidan den tid Arkitekt-teikningar av huset slik det vart bygd i 1912. har villaen gjennomgått ei omfattande Kjelde: Byggesaksarkivet. restauring. • Det går ein gamal mur mellom eigedo- mane Mosebakken 9 og Jacob Kjødes veg 14. Denne ligg nord/nordvest for Mosebakken 9. I den gruslagde stien som utgjer tilkomsten til Mosebakken 9 er det ein nyare tørrmurt steinmur. • Det gamle hønsehuset – som opphave- leg høyrde saman med Mosebakken 9, og vart bygd i same stil som villaen – er det i dag nokon andre som eig. • I den tilgrodde delen av tomta sør for huset – nedanfor hønsehuset, finst der nokre trapper og murar, men det er ikkje så godt å få grep om kva det er eller har vore – truleg ein del av hage- anlegg eller tidlegare tilkomst. Arkitekt-teikningar av huset frå 1928 som viser fasade- • Det var ein gong eit hageanlegg med endringar. Kjelde: Byggesaksarkivet. små stiar på flata (sørvest) for huset – dette ser me ikkje spor etter lenger, og eigar opplyser om at det er lite igjen av gamle hageplantar. Her er eit gamalt epletre nær grensa mot Jacob Kjødes veg 16. • Restaurering av villaen er nøye skildra i ein artikkel i Bygg og Bevar: https:// www.byggogbevar.no/pusse-opp/inspi- rasjonsartikler/sveitserhus-paradis 16 Villa Fagerlien i Mose- bakken 9 slik den fram- står i dag, fasade mot sør- vest.Villaen er omkransa av ei større tomt som hel- ler nedover mot vest. Like rundt huset er det hage, resten er igjengrodd med mykje vegetasjon. Foto er henta frå artikkel i Bygg og Bevar – https://www. byggogbevar.no/pusse-opp/ inspirasjonsartikler/sveit- serhus-paradis Villa Fagerlien i Mose- bakken 9 med omkringlig- gande hage. Fasadar mot sørves og nordvest. Eigar opplyser om at det er så nær som ingenting igjen av det opphavelege ha- geanlegget. Foto: Øyvind Johnsen (2015) – Bygg og Bevar – https://www. byggogbevar.no/pusse-opp/ inspirasjonsartikler/sveit- serhus-paradis 17 Villa Fagerlien i Mosebakken 9, fasadar mot søraust og nordaust. Det går ein gamal mur mellom eigedomane Mosebakken 9 og Jacob Kjødes veg 14. Denne ligg nord/nordvest for Mosebakken 9. 18 Det gamle hønsehuset som opphavleg tilhøyrde Mosebakken 9 står i dag til forfall og er dekka av mykje vegetasjon. 19 Jacob Kjødes veg 16 (gnr. 41 / bnr. 366) • Villa Kroken • Byggeår: 1934 • Arkitekt: H. W. Rohde • Einebustad i tre, med valmtak. Bygd i funksjonalistisk stil (rektangulær byg- ningskropp, asymetrisk plassert kar- napp, todelt fasade, liten/enkel dekor) • Villaen framstår i all hovudsak med opphavleg uttrykk, få endringar gjort. Arkitekt-teikningar frå 1934. Kjelde: Byggesaksarkivet. 20 Villa Kroken med adresse Jacob Kjødes veg 16. Fasade ut mot Jacob Kjødes veg i vest. Til høgre ser ein også villaen med adresse Jacob Kjødes veg 18.Villaen ligg på ei flate mot vegen, tett inntil brattare terreng mot aust. Villa kroken – fasade mot sør. 21 Jacob Kjødes veg 18 (gnr. 41 / bnr. 345) • Villa «Tippetue». liten/enkel dekor) Opparbeidde murar, • Byggeår: 1934 god tomte- og terrentilpasning med • Arkitekt: H. W. Rohde (same arkitekt avrunding mot veg, bruk av naturmate- som villaen i Jacob Kjødes veg 16). rial kan henvise til påverknad frå Ber- • Eiebustad i tre, valmtak med raud gens-skolen. takstein. Bygd i funksjonalistisk stil • 1943: Lite påbygg mot nord. Teikna av (høg, rektangulær bygningskropp, arkitekt Anders Nortvedt. asymmetrisk tilbygg, todelt fasade, • 1973: Garasje bygd. to- og trefags vindauger uten sprosser, Arkitektteikning frå då huset vart bygd i 1934. Henta frå Byggesaksarkivet i Bergen. 22 Villa Tippetue med adresse Jacob Kjødes veg 18, fasade mot nord, ned mot Jacob Kjødes veg. Her ser ein eksempel på terrengtilpasning som ein kan kjenne igjen frå fleire andre villaer på Paradis. Tilbygg med mur avdempar og avrunder mellom bygning og terreng/veg. Villa med adresse Jacob Kjø- des veg 18, fasade mot aust. 23 Villa med adresse Jacob Kjø- des veg 18, fasade mot aust, med garasje i forkant. Gara- sjen er tenkt riven i samband med planlagt prosjekt. Villa med adresse Jacob Kjø- des veg 18, del av hageanlegg med mur. 24 Det nye prosjektet – konsekvensar for eksisterande kul- turmiljø I planområdet ønsker forslagsstillar å gjen- arkitektoniske verdiene i bestående bebyg- nomføre eplehagefortetting med etablering gelse, samt videreføre de stedegne farge- og av sju nye einebustader med tilhøyrande materialkvalitetene i området. Nye tiltak tilkomstveg og utomhusareal. I planområ- må forholde seg til volum og høyder på ek- det ligg det tre eksisterande villaer. Desse sisterende bebyggelse og terreng.» skal bevarast, mens garasjen til Jacob Kjø- des veg 18 er tenkt riven. To arkitektgrup- I det nye prosjektet vil ein tilpasse seg om- per er involvert i prosjektet: KAP arkitek- rådets karakter og bygningstypologi ved å ter har tegnet dei fire einebustadane i vest legge til rette for einebustadar. (BF4-6), medan Arkitekt Marius Waagaard og Liv Fredrikke Anderssen har utforma Terrengtilpassing og volum tre einebustadar i den østre delen av plan- Deler av planområdet består av bratt ter- området (BF7). Arkitektane for prosjektet reng med mykje vegetasjon. Generelt god informerer om at dei har tilstreba eplehage- terrengtilpasning er karakteristisk for den fortetting med ein skånsam tilnærming til eldre busetnaden i det eksisterande kultur- landskap, vegetasjon og hageanlegg. Forsla- miljøet. Arkitektane for BF4-6 opplyser om get inneheld følgjande tiltak: at dei fire husa inngår i ulike landskapsmes- sige situasjonar med utforming som er til- • Dei to husa i Mosebakken 9 er plas- passa terrengfall og tomt. Volum på husa er sert i ein skrent der vegetasjonen stort sett skalatilpassa slik at både storleik og fasade- er kratt. Eit større tre vil bli ståande mellom flater skal harmonere med omkringliggande husene. Dette ønsker ein å bevare. hus. Dei tre planlagte husa nord i planom- rådet følgjer skrenten innover i terrenget og • Nytt hus i Jacob Kjødes veg 16 er har om lag same størrelse som eksisterande plassert i den skrånande søraustre del av busetnad. Ifølge arkitektane innordnar dei tomta. Det er ikkje funne bevaringsverdige seg eksisterande busetnad i måten dei er tre eller vegetasjon i denne delen av tomta. plassert på i terrenget. Mot Mosebakken 9 er det ein nyare opp- bygd platting som ikkje tilhøyrer noko eldre Arkitektane for BF7 påpeikar at bustadane hageanlegg. Denne er tenkt riven slik at hu- i aust vil gje minimalt med silhuettverknad set kan plasserast inn i terreng. på grunn av plasseringa i terrengsøkket: Desse bustadane meiner dei kan tåle ei • Nytt hus i Jacob Kjødes veg 18 vil høgd på tre etasjar for å oppnå utsikt og medføre fjerning av nokre tre – sjå befa- lys til øvste etasje utan å forstyrre silhuet- ringsrapport/tilsyn datert 26.09.2019. ten. Husa vil underordne, og tilpasse seg eksisterande busetnad i høgd og skala, og • Tre nye hus på tomta 41/164 og voluma vil ta opp saltaksforma frå nabo- 41/875 i aust (BF7). Dei vil ligge med ein bustader. Dei tre husa vil ha lik utforming, bustad i dels bratt skråning høgare oppe i med høg base. På oversida av husa vil ba- terrenget (BF7A) og to bustadar nede på sen strekke seg opp til andre etasje for å ta oppfylt flate (BF7B-C). opp terrengvariasjonar i dei bratte tomtene. BF7-A vil leggjast imellom Mosebakken 9 Planområdet er del av hensynssone H570_3, og 12, men litt lågare i terrenget en desse og for denne hensynssonen står det at: med lågare mønehøgde. BF7 B og C ligg «Tiltak innenfor området må ivareta de høye mykje lågare på flata og vil ifølge arkitekta- 25 ne i liten grad påverke utsikta for naboar og referansar til både sveitservillaen i Mose- silhuettverknad. bakken 9 og villaene i funksjonalistisk stil. Formvalet på den fjerde bustaden på top- Arkitekt for BF4-6 opplyser om at det fjer- pen av kollen gjer det noko vanskelegare å de huset på kollen ligg på ei naturleg flate, sjå korleis denne tilpassar seg eksisterande noko som medfører avgrensa terrenginn- bygningstypologi. Arkitekt skriv følgjande grep. Frå eit kulturmiljøperspektiv er det om utforminga av denne villaen: «Den fjer- imidlertid fleire eksempel på eldre villaer de eneboligen ligger på en kolle mellom to som ligg og tronar på toppen av ein kolle. funksjonalistiske villaer. Men disse har til Desse villaene er ofte avdempa mot om- dels slake takvinkler, typisk for sin samtid, kringliggande område med store hagean- har det nye huset dobbelt saltak, som er legg, vegetasjon, terrassering med avrunda utbredt i vår tids moderne villabebyggelse. murar rundt tomta – grep som bidreg til Takformen gir en begrenset å mjuke opp verknaden av bygningskropp høydevirkning og bidrar til å redusere mot terrenget. silhuettvirkningen. Sett fra vest har de tre husene omtrent lik gesimshøyde (s. 3 i For det gjeldande prosjektet opplyser arki- redegjørelse av 28.06). Det nye huset er tektane at store trær og rik vegetasjon skal orientert øst-vest på kollen, tilsvarende de bidra til at husa inngår i ein heilskap. Bru- to nabohusene. Slik er den nye ken av vegetasjon som terrengtilpasning og bebyggelsen tilpasset den eksisterende.» avdemping mot veg er ei tilnærming som også har vore brukt i tidlegare utbyggings- Arkitektane for BF7 informerer om at bu- faser i området, og er slik sett i tråd med det stadene i aust vil ha hovudvolum med tra- omkringliggande kulturmiljøet. Eit anna disjonelt saltak, kledd i trematerialar med grep som har vore brukt i området er, som jordfargar. Tanken er at desse bustadene nemnt, avdemping ved bruk av terrassering skal smelte inn i vegetasjonen, og slik vera og avrunda steinmurar/gjerder mot veg. med på å dempe verknadane av fortettinga. Nabovillaen med adresse Jacob Kjødes veg Basen kan bli kledd i ei tegl eller puss, som 18 er eit eksempel på dette. vil harmonere med natursteinsmurane og dei kvitmala og ubehandla betongmurane Arkitektur og formval hos nabobusetdanden, men med eit mo- Strøkskarakteren er som nemnt også pre- derne utrykk. Utstikket med takterrasse ga av villaer og hageområder av høg kvalitet er inspirert av balkongen hos Mosebakken (utforming og materialitet) og stort mang- 12 og vil skape eit uteareal som ligg høgare fald i stiluttrykk. Dei planlagte bustadane oppe for å auke solforhold og utsyn, til tross vil ifølge arkitektane få eit tilsnitt av tidsrik- for plasseringa i det lave terrenget. Utstik- tig og moderne arkitektonisk uttrykk med ket vil, på grunn av materialvalet i puss eller høg kvalitet av materialbruk. tegl, lesast som ein integrert del av basen. Eksisterande bustadar og grøntareal/hagar Arkitektane viser til at utforminga av det i området er integrert på ein måte som gir nye prosjektet er ei moderne tolkning av den lys og luft til alle, samtidig som det ivaretek detaljrike og frodige arkitekturen i dei his- privatlivet. Eplehagefortettinga vil medføre toriske villaene i området. Dei tre nye husa eit meir avgrensa hageareal, og delar av ha- (nord i planområdet) som er tenkt plassert gane til dei nye husa vil ligge tett på hagane opp mot den eldre delen av busetnaden er til eksisterande hus, noko som kan føre til høgreist og har saltak og utbygg som dann- meir eksponering i nabolaget. Dette er ein ar silhuett. Bruken av saltak på dei tre bu- medvirkande årsak til at alle husa får ein stadane i nord, kombinert med vinklinga på skjerma uteplass i form av ein høgtliggjan- desse, gjer at dei tilpassar seg kulturmiljøet de balkong. her. Dei høgreiste bygningskroppane har 26 N6694300 13/101 13/615 16 13/693 8 11 8 13/863 C 13/130 8A 13/154 13/151 13/107 8B 13/108 8B 13/1132 13/1124 8C 13/730 14 13/615 8D 13/66 18 41/1262 N6694250 10 13/136 10 13/152 13/503 12 13/781 30 12 41/1262 13/153 13/1046 19 14 13 13/504 41/417 13/469 41/152 41/416 N6694200 4.0 7 1.0 41/355 41/164 4.0 4.0 0 1. 1.0 41/137 BF2 6.0 BF1 %-BYA=35% 9 MH k+36.0 %-BYA=30% MH k+38.0 41/235 o_AVG2 16 15 MH k+22.5 4.0 4.0 5 2.0 41/152 4.0 41/366 4.0 Tomt 2 3.5 4.0 1.0 MH k+31.0 41/310 4.0 BF4 1.5 41/140 BF5 41/875 H14 4.0 %-BRA=70% Tomt 1 %-BRA=55% #1 12 41/351 TEGNFORKLARING Plankart 1 av 1 0 1.5 SOSI ver. 4.5.2 f_AMH k+22.0 3 o_AVT3 H14 o_KV 2.0 MH k+29.0 3x20 f_V1 VT2 AREALFORMÅL (PBL §12-5) JURIDISKE TEKSTER, FLATE-, LINJE- OG PUNKTSYMBOLER f_AV 4.0 3.0 T1 BF7 BEBYGGELSE OG ANLEGG (PBL §12-5 nr.1) (JF. REGULERINGSBESTEMMELSENE) G5 0 %-BRA=45% 41/158 BF Boligbebyggelse-frittliggende (1111) Illustrasjon av planens begrensning f_AV 1.5 (vist 1m utenfor juridisk plangrense) BF3 ØK Øvrig kommunaltekniske anlegg (1560) RpGrense sammenfaller med RpFormålGrense) k+2 MH k+29.0 Formålsgrense (RpFormålGrense) %-BYA=30% 41/406 1 N6694150 V3 15.0 MH 20 Regulert høyde (RpRegulertHøyde) BF8 25 18 SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR MH k+27.0 30 (PBL §12-5 nr. 2) Hensynsonegrense 1.7 G4 V Veg (2010) #@ Bestemmelsesområde AV 5 Regulert tomtegrense (1203) 41/345 KV Kjøreveg (2011) M 4.0 B Eiendomsgrense som skal oppheves (1204) H560 28 os FO Fortau (2012) Byggegrense (1211) 2.0 Annen veggrunn - tekniske anlegg (2018) eb 6 AVT Bebyggelse som forutsettes fjernet (1215) f_AVG6 41/395 20 4.0 041 41/374 AVG Annen veggrunn - grøntareal (2019) Regulert senterlinje (1221) ak 6.0 V2 BF6 /1K PP Parkeringsplasser (2082) Frisiktlinje (1222) ke 41Ø 35 4 %-BRA=55% Regulert kant kjørebane (1223) f_ n g Regulert støttemur (1228) MH k+27.0 41/406 41/393 HENSYNSSONER (PBL §12-6 JF. §11-8) 4. s ve Avkjørsel (1242) 0 10 SIKRINGS-, STØY- OG FARESONER (PBL §11-8a) Måle og avstandslinje (1259) 4.0 jøde 1 41/307 H140 Frisikt (140) 28 2 G Eksisterende tre som skal bevares (1271) 25 8 Jaco_FO o_AV SONE MED ANGITTE SÆRLIGE HENSYN (PBL §11-8C) MH k+@ Maksimal mønehøyde i kote 25.1 41/1047 H560 Bevaring naturmiljø (560) %-BRA=@% Prosent bruksareal etter TEK 2010 %-BYA=@% Prosent bebygd areal etter TEK 2010 ob K 41/583 41/1046 REG.EIERFORM (PBL §12-7 nr. 14) o_ Offentlig arealformål iss 41/380 41/13 N6694100 f_ Felles arealformål tra 41/476 nd 22 5 BASISKART 30 en 41/381 Eiendomsgrense 41/13 Eksisterende bebyggelse 41/400 20 Godkjent tiltak Geodetisk grunnlag: UTM32_Euref 89 en 10 Geodetisk høydegrunnlag: NN2000 Siste uttaksdato basiskart: 16.10.2024 o_A n Ekvidistanse: 1m 41/382 ete 41 Kartmålestokk: 1:500 ved arkformat A1 VG /3 0 5m 10m 15m 25m 68 32C 3 3 4 o_ mh 32A 32 AV Reguleringsplan, detaljregulering for: yso T4 jf. plan- og byningslovens (pbl) kap.12 41/677 41/383 41/402 Fana, Gnr. 41, Bnr. 137 mfl., 7 1 2D (Kommunelogoen legges inn her 41/676 Jacob Kjødes Veg, Mosebakken Nø etter planvedtak) Nasjonal arealplan-ID 4601_70980000 B 41/401 Saksbehandling ifølge plan- og bygningsloven 41/1045 N6694050 Saksgang Dato Plankart datert Bestemmelser datert 9 24 Planoppstart kunngjort 07.04.22 6 34A 34D 34B 34C 41/629 41/382 Beslutning, offentlig ettersyn dd.mm.åå dd.mm.åå dd.mm.åå 41/415 34E 41/589 Offentlig ettersyn, fra - til dd.mm.åå - dd.mm.åå dd.mm.åå dd.mm.åå 41/801 41/671 26B Komiteens innstilling dd.mm.åå dd.mm.åå dd.mm.åå 41/1087 Bystyrets vedtak PLANFORSLAG dd.mm.åå dd.mm.åå dd.mm.åå Ø298150 Ø298200 Ø298250 Ø298300 Ø298350 Planvedtak kunngjort dd.mm.åå dd.mm.åå dd.mm.åå 41/2 41/329 26A Forslagsstiller: Utarbeidet av: Saksnummer: PLAN-2022/20701 11 2 41/405 41/1044 41/387 Orion Prosjekt AS Siste revisjonsdato 8 plankart: 20.11.2024 2A Det bekreftes at plankartet er i samsvar med bystyrets vedtak: 26 11 Avdelingsleder 36 41/261 41/13 Plankart. 27 Illustrasjon –det nye prosjektet sett i fugleperspektiv frå sør. Illustrasjon –det nye prosjektet sett frå vest. 28 Illustrasjon – det nye prosjektet sett frå sørvest. Illustrasjon – det nye prosjektet sett frå sør. 29 Litteratur og kjelder «Identitet med særpreg». Kulturmiljøplan for Bergen 2021–2025. Gunnarsjaa, Arne. 1999. Arkitekturleksikon. Abstrakt forlag, Oslo. Larsen, Jacob T. 2002. Gards- og ættesoge. Bind 4 Fana bygdebok. Fana bygdebok- nemnd, Bergen. Karl Egil Johansen, Fana bygdebok 3, Fanabu og bymann 1870-1972 (Bergen, 1993) «Kondemnabelt på Paradis», artikkel i Bygg og bevar om restaurering av Mose- bakken 9, https://www.byggogbevar.no/ pusse-opp/inspirasjonsartikler/sveitser- hus-paradis Seeiendom.no Byggesaksarkivet, Bergen kommune Universitetsbibliotekets billedsamling i Bergen – marcus.uib.no Norgeibilder.no Bergenskart.no 30 "
}