{
  "dokument_id": "8433a8f2-7e43-54a8-a865-9bf14607efbb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon til medlemmene av Utvalg for helse og sosial fra byråden for eldre, helse og omsorg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11593504/Informasjon-til-medlemmene-av-Utvalg-for-helse-og-sosial-fra-byraden-for-eldre-helse-og-omsorg",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/00199-195 Saksbehandler: Gudrun Elisabeth Hanssen Fra Dato: 25. november 2024 Byråden for eldre, helse og omsorg Informasjon til medlemmene av Utvalg for helse og sosial fra byråden for eldre, helse og omsorg Byråden ønsker å orientere utvalget om en utfordrende situasjon i tjenesten praktisk bistand hushold (PBH). Det vil i løpet av ettermiddagen også gå ut informasjon om dette på kommunens nettsider. Saken dreier seg om at kommunen ikke klarer å levere praktisk bistand hushold (PBH) til flere brukere som ble overført fra private leverandører etter en anbudskonkurranse tidligere i år. Den kommunale hjemmehjelpstjenesten har også utfordringer med å igangsette tjenester for helt nye brukere. Tjenesten består blant annet av hjelp til renhold, sengetøysskift og klesvask. De fleste får dette hver tredje uke. Tjenester som gir helsefaglig hjelp til personer som trenger behandling eller pleie i hjemmet, er ikke berørt. Selv om dette ikke har fått alvorlige konsekvenser for berørte brukere, ser jeg med alvor på at innbyggere som ble overført fra private leverandører 1. september ennå ikke har fått igangsatt tjenester fra kommunen. Dette skulle ha vært en sømløs overgang. Da jeg ble informert om situasjonen satte vi umiddelbart i gang tiltak for å få oversikt og finne løsninger for berørte innbyggere. Det jobbes nå med å igangsette tjenester for innbyggere som fremdeles står uten hjelp. Byrådsavdelingen har vært i kontakt med de tre private leverandørene vi har inngått avtale med, som alle har kapasitet til å yte tjenester til flere brukere. Disse vil bli informert om at de gjennom fritt brukervalg har mulighet til å velge en privat leverandør og få raskere oppstart av tjenester der. Byrådsavdelingens HR-seksjon bistår også etaten med å løse den akutte bemanningssituasjonen som følge av sykefravær og rekrutteringsutfordringer i den kommunale tjenesten. For mer informasjon vises det til vedlagte nettsak som vil publiseres i løpet av ettermiddagen. Dersom utvalget tillater det, vil byråden gjerne orientere utvalget nærmere i neste utvalgsmøte. Med vennlig hilsen Marte Joan Monstad – Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk "
}