{
  "dokument_id": "c625b590-cebd-55a9-af5c-f1a8cae7c8f2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport Kulturhistoriske registeringar, datert 13.12.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895182/Rapport-Kulturhistoriske-registeringar-datert-13-12-2021",
  "tekst": "Kulturhistoriske registreringar Reguleringsplan for Garnes renseanlegg, gnr.284, bnr. 363 m.fl.- Bergen kommune Rapport 5 - 2021 1. Innhold 1 Samandrag ................................................................................................................................ 6 2. Bakgrunn ................................................................................................................................ 7 3. Kulturminne og kulturmiljø – nokre sentrale omgrep ......................................................... 8 4. Metode.................................................................................................................................... 9 5. Området ................................................................................................................................ 11 6. Tidlegare registreringar og funn i området ........................................................................ 14 7. Undersøkinga ....................................................................................................................... 15 7.1 Automatisk freda kulturminne .......................................................................................................................... 19 7.1.1 Askeladden id. 279086. Garnesvegen nord. Busetning/aktivitetsområde......................................21 7.1.2 Askeladden id. 278202. Garnesvegen. Busetning/aktivitetsområde..............................................23 7.1.3 Askeladden id. 278201 - Klubbavika. Funnsted/aktivitetsområde.................................................35 7.1.4 Ikkje freda funnstader – Lausfunn....................................................................................................37 8. Konklusjon ............................................................................................................................ 37 9. Referansar ............................................................................................................................ 38 10. Vedlegg ................................................................................................................................. 39 A. C14-dateringar ................................................................................................................................................... 39 B. Prøvestikkskjema .............................................................................................................................................. 43 2 Figurliste Figur 1. Plankart (tilsendt frå tiltakshavar) .................................................................................................. 6 Figur 2 Oversynskart over Bergen og omegn med Garnes markert og kartutsnitt over Garnes med planområdet markert. ................................................................................................................................... 7 Figur 3. Oversikt over dei arkeologiske periodane. ..................................................................................... 8 Figur 4. Strandforskyvingskurve for Garnesvegen, Bergen kommune (etter Lohne 2006)..................... 10 Figur 5 Kart som syner områdeinndelinga og høgdekotane innafor plangrensa. ................................... 11 Figur 6 Område 1. Garnesvegen med Garnes Gårdsbarnehage i front og Garnesvegen i retning Rostadheimen bufelleskap (bilde mot VNV og A) ..................................................................................... 12 Figur 7 Område 2 ligg på høgre side av Garnesvegen kor terrenget slakar ned mot Klubbavika og til fjorden (bilde mot NA og mot A) ................................................................................................................ 12 Figur 8 Område 3 ligg mot nord-aust og delvis på og i utkanten av jordet mot ein bergrygg. Bak ryggen er det trær og bratt ned mot bufellesskapet Romarheimen, som ein kan skimte på første bilde. (Bilde mot ANA og NA). ......................................................................................................................................... 12 Figur 9 Område 3 – På austsida av berget går det ein veg frå Garnesvegen opp mot ein hytte Utanfor hytta er det greskledt, mykje berg og moderne forstyrringer. (Bilde mot S og NA) ................................ 13 Figur 10 Område 4 – Nord for hytta i område 3 (som skimtast bak utedoen i første bilde) skrår terrenget ned mot eit skogsholt (bilde mot SA og NA). ............................................................................ 13 Figur 11 Område 4 forsetter bratt ned i skogsterreng mot fjorden i NA. (Begge bilde mot ASA). ......... 13 Figur 12 Område 5 er eit småkupert graskledt og til dels myrlendt område som i dag vert nytta som sauebeite (bilde mot NA og SA). ................................................................................................................ 14 Figur 13. Oversiktskart over dei kjende kulturminna i nærområdet (skjermdump frå Askeladden.ra.no). ...................................................................................................................................................................... 15 Figur 14 Kartet syner omfanget av gravinga – alle gravde sjaktar og prøvestikk. .................................. 16 Figur 15. Tabell over dateringsprøver tatt ut under registreringa. ........................................................... 16 Figur 16 Komplett sjaktliste – inndelt etter område (venstre kolonne) ................................................... 17 Figur 17. Oversynskart med alle sjakter gravd under registreringa. ........................................................ 18 Figur 18. Oversiktskart over prøvestikk grave under registreringa. ......................................................... 19 Figur 19 Kartet til høgre syner både dei automatisk freda lokalitetene og dei ikkje freda funnstadene/lausfunna som vart påvist under dei arkeologiske undersøkingane og korleis sjaktane og prøvestikka ligg plassert i høve til lokalitetsutstrekninga. ........................................................................ 20 Figur 20 Kart over lokalitetsavgrensning, id. ............................................................................................. 21 Figur 21 – Del av lokalitetsflata (mot SA) og PS HW18 til høgre (mot NV), revefelle kan skimtast i øvre venstre hjørne. ............................................................................................................................................. 21 Figur 22 Universitetsmuseet i Bergen si katalogisering av gjenstandsfunn frå lok id. 279086, Garnesvegen Nord. ..................................................................................................................................... 22 Figur 23 Bilde av området for id. 278202, sett mot sør og mot aust. ...................................................... 23 Figur 24 RS16 – prøvestikk med datert kulturlag. Til høgre RH29 ........................................................... 23 Figur 25 Oversynskart over lokalitetsavgrensninga på id. 278202 .......................................................... 24 Figur 26 Sjakt 19 – Forstyrra av veite, med lita kulturlagsrest i NV-hjørne.............................................. 24 Figur 27 Sjakt 20. Sjakta er svært forstyrra av grøftar, men syner nokre spettvise kulturlagsrester i retning NV. Bilde mot NV og SV. ................................................................................................................ 25 Figur 28 Sjakt 22 (NA, SV). Den mørke flekken til venstre i det første bildet vart først tolka som mogleg botn av eldstad, men etter snitting vart det konstatert at det er ein rest av kulturlaget, noko C14 dateringa underbygger. ............................................................................................................................... 25 Figur 29 Sjakt 18 (sett mot nord og mot sør). ........................................................................................... 25 Figur 30 Sjakt 18 - Sjakta måtte gravast med fleire knekkpunkt for å unngå å øydeleggje grøftar og for å forsøke å finne utstrekninga til kulturlaget vart det gradvis gravd mot PS med funn av kulturlag. .... 26 Figur 31 Fire staurhol i sjakt 18. Moderne grøft rett nord for funna. Bide sett mot NA .......................... 27 Figur 32 Staurhol 1 snitta, sett mot N. Til høgre er staurhol 2, snitta (sett mot v). Heile fyllmassen i staurhol 2 vart teke ut til datering. ............................................................................................................. 27 Figur 33: Strukturliste .................................................................................................................................. 28 Figur 34 Stipla polygon viser til påviste førekomstar av kulturlag og dateringane er merka med prøvenummer (sjå Figur 15) ....................................................................................................................... 29 Figur 35 Reinteikna profil frå Prøvestikket RS16 og profilbilde av RS16. ................................................ 30 Figur 36 Struktur 3 (kulturlag i profil) i SA del av sjakt 18. ....................................................................... 31 Figur 37 Eit utval gjenstandsfunn frå lokaliteten....................................................................................... 32 Figur 38 Katalogisering av funn frå lok.278202. Utført av Universitetsmuseet i Bergen........................ 34 Figur 39 Oversyn over Klubbavika, med utsikt mot sørfjorden over til Haus (sett mot SA). Bildet til høgre syner lokaliteten, som ligg på marka, rett nedanfor det kvite huset (sett mot A). ........................ 35 Figur 40 Katalogisering av funn frå lok. 278201, Klubbavika. Utført av Universitetsmuseet i Bergen. .. 35 Figur 41 Kart med prøvestikkas plassering og lokalitetsavgrensning. Til høgre: Ryggflekke av rhyolitt frå HW11. ..................................................................................................................................................... 36 Figur 42 Døme på to av sjaktane som vart opna i Klubbavika – sjakt 5 og 4 (begge sett mot SA). Ingen av sjaktane var funnførande. Lengst mot høgre: Døme på prøvestikk der dei homogene, omrota massane er synlege (sett mot N). .............................................................................................................. 36 4 Forord Etter omorganiseringa av kulturminnevernet i 1990 vart ansvaret for automatisk freda kulturminne i plansaker overført til fylkeskommunane. I Vestland fylkeskommune er det Seksjon for kulturarv ved Avdeling for kultur, idrett og inkludering som utfører det kulturminnefaglege arbeidet. Planområda vert sjekka ut i høve til arkivopplysningar om kjente automatisk freda kulturminne. Det vert og gjort ei kulturminnefagleg vurdering om det må gjerast arkeologiske registreringar i felt. Den arkeologiske registreringa i felt har som mål å finne ut om eit planlagd tiltak vil komma i konflikt med automatisk freda kulturminne (eldre enn 1537). I den grad tiltaket vil verka inn på nyare tids kulturminne vil desse bli kort omtalte. Denne rapporten er utarbeidd på bakgrunn av arkeologisk registrering i felt. Rapporten gjev opplysningar om arbeidsomfang, utstrekning og karakter av registrerte kulturminne, og om framlagde planar er i konflikt med kulturminne. OM RAPPORTEN Ansvarleg avdeling/eining: Seksjon for kulturarv – fageining for feltarkeologi Kontaktinformasjon/ e-post:henriette.maria.hop.wendelbo@vlfk.no Dato: 13.12.2021 1 Samandrag I samband med Vann og Avløpsetaten i Bergen kommune sine planar for etablering av nytt renseanlegg på Garnes (gnr/brn 284/3 og 363), har seksjon for kulturarv ved Vestland fylkeskommune gjennomført ei kulturhistorisk registrering. Føremålet med registreringa var å kartleggje eventuell konflikt med automatisk freda kulturminne i tiltaksområdet. Registreringa vart gjennomført 18.02, 15.03-17.03, 22.03-25.03 av Henriette Maria Hop Wendelbo og Robert Stormark, 09.06-10.06 av Henriette Maria Hop Wendelbo og Tina Jensen Granados og 14.06-16.06, 17.06 og 21.-23.06 av Henriette Maria Hop Wendelbo og Robert Hansen. Sakshandsamar Sigrun Wølstad deltok i registreringa 23.03, vederlagsfritt for tiltakshavar. Feltarbeidet vart oppstykka på grunn av koronarestriksjonar, streik og haste-overføring av personell til E16-prosjektet. Etterarbeid og rapport er utført av Henriette Maria Hop Wendelbo. Under registreringa vart det grave 118 prøvestikk, 33 var positive. Det vart opna 22 sjakter med gravemaskin, kor av 4 var funnførande. Den arkeologiske registreringa gav funn av tre automatisk freda kulturminne frå steinalder: Id. 279086 (Garnesvegen nord), Id. 278202 (Garnesvegen) og Id. 278201 (Klubbavika). Samtlige lokaliteter er prega av moderne forstyrringar. Det vart óg påvist tre funnstader som ikkje er autotmatisk freda id. 279085, 280690 og 279084. Figur 1. Plankart (tilsendt frå tiltakshavar) 6 2. Bakgrunn Bakgrunnen for den arkeologiske registreringa er etablering av nytt renseanlegg og ny tilkomstveg til anlegget på Garnes gnr/bnr 284/3 og 363) i Bergen kommune. Oppstart av planarbeidet vart varsla i brev datert 06.08.21. På bakgrunn av dei tidlegare kjente funna i planområdet og i nærområdet, høgd over havet og topografiske forhold vart planområdet vurdert til å ha potensial for funn av automatisk freda kulturminne. Vestland fylkeskommune varsla difor arkeologisk registrering i fråsegn 03.09.20. Saksnummer i saka er 2020/61057. Figur 2 Oversynskart over Bergen og omegn med Garnes markert og kartutsnitt over Garnes med planområdet markert. 3. Kulturminne og kulturmiljø – nokre sentrale omgrep Kulturminne er konkrete spor etter menneske som levde før oss. Dei omfattar òg stader det er knytt historiske hendingar, tru eller tradisjonar til, jf. kulturminnelova § 2, 1. ledd. Kulturminne kan til dømes vere hus, gravhaugar, tufter, båtar og vegar. Desse kan vere frå tidlegare tider eller frå vår eiga tid. Med kulturmiljø er meint eit område der kulturminne er ein del av ein større heilskap eller samanheng. Kulturmiljø kan til dømes vere ein bydel, eit gardstun med landskapet ikring, eit fiskevær eller eit industriområde med fabrikkar og bustader, jf. kulturminnelova § 2, 2. ledd. Eit stort tal med verdifulle kulturminne er freda. Gjennom kulturminnelova er kulturminne frå oldtid og mellomalder (inntil år 1537), ståande bygningar eldre enn 1650 og samiske kulturminne eldre enn 100 år automatisk freda. Lova inneheld òg eigne lovføresegner om vern av skipsfunn. Kulturminnelova § 4 inneheld ei liste av ulike typar kulturminne som er automatisk freda. I kulturminneforvaltninga vert det også ofte skilt mellom automatisk freda kulturminne, også kalla fornminne og nyare tids kulturminne. Arkeologiske periodar Ukalibrert BP Kalibrert BC/AD Eldre Tidlegmesolitikum (TM) 10 020 – 8900 BP 9500 – 8000 BC steinalder Mellommesolitikum (MM) 8900 – 7690 BP 8000 – 6500 BC Seinmesolitikum (SM) 7690 – 5230 BP 6500 – 4000 BC Yngre Tidligneolitikum (TN) 5230 – 4700 BP 4000 – 3300 BC steinalder Mellomneolitikum, periode A (MNA) 4700 – 4100 BP 3300 – 2600 BC Mellomneolitikum, periode B (MNB) 4100 – 3800 BP 2600 – 2300 BC Seinneolitikum (SN) 3800 – 3500 BP 2300 – 1800 BC Bronsealder Eldre bronsealder (EBA) 3500 – 2900 BP 1800 – 1200 BC Yngre bronsealder (YBA) 2900 – 2440 BP 1200 – 500 BC Eldre Førromersk jernalder 2440 – 2010 BP 500 – 0 BC jernalder Romertid 2010 – 1680 BP 0 – 400 AD Folkevandringstid 1680 – 1500 BP 400 – 570 AD Yngre Merovingartid 1500 – 1210 BP 570 – 780 AD jernalder Vikingtid 1210 – 1000 BP 780 – 1030 AD Mellomalder Tidlig mellomalder 1030 – 1150 AD Høgmellomalder 1150 – 1350 AD Seinmellomalder 1350 – 1537 AD Figur 3. Oversikt over dei arkeologiske periodane. 8 Dei fleste automatisk freda kulturminna er enno ikkje registrert. Det er ulike årsaker til dette. Mest vanleg er at dei ligg skjult under dagens markoverflate, eller at kulturminna er så overgrodd at dei ikkje lenger er synlege. Det kan òg skuldast at ein aldri har leita etter kulturminne i desse områda. Ettersom kartfesting og registrering av automatisk freda kulturminne aldri vil bli fullstendig, er ein i offentleg forvalting og arealplanlegging avhengig av den informasjonen og dei data kulturminnevernet får fram gjennom registreringsarbeidet. Ved planlegging av offentlege og større private tiltak pliktar den ansvarlege å undersøke om tiltaket vil virke inn på automatisk freda kulturminne, jf. kulturminnelova § 9. Ved andre tiltak som inneber endra arealbruk og inngrep i marka, er det arkeologiske undersøkingar etter § 11 i kulturminnelova som skal sikre at både kjente, og hittil uregistrerte automatisk freda kulturminne ikkje blir øydelagde som følgje av eventuelle brot på § 3 i kulturminnelova. Kulturminne frå nyare tid (yngre enn 1537) har meir eller mindre stor verneverdi, men er med unntak av ståande bygningar eldre enn 1650 i utgangspunktet ikkje automatisk freda. Dei kan verte freda etter § 15 i kulturminnelova eller verte regulerte til vern med heimel i plan- og bygningslova. I SEFRAK- registeret er kulturminne frå før 1900 (hovudsakleg ståande bygningar) registrert. I nokre områder er òg kulturminne frå etter 1900 SEFRAK-registrert. 4. Metode Sidan forhistoriske spor etter menneske ofte ikkje er synleg på markoverflata, vil registreringsmetoden vanlegvis innebere graving manuelt med spade, prøvestikking, eller ved hjelp av gravemaskin, maskinell flateavdekking. I område kor ein reknar med funn av synlege kulturminne vert det søkt i overflata. Ofte vert fleire metodar nytta på ei og same registrering. Kva metode som er vald avheng av topografi, høgd over havet og kva type kulturminne ein reknar med å kunne påvise. Prøvestikking er den mest nytta metoden for å påvise kulturminne frå steinbrukande tid, men kan også nyttast til å påvise yngre kulturminne. Ved bruk av denne metoden sonderar ein fyrst med eit jordborr etter lausmassar. Ved påvising av lausmassar grev ein så prøvestikk med spade. Prøvestikka er om lag 40 x 40 cm. Den oppgrave massen under torva vert vassålda i såld med 4 millimeter maskevidde. Slik vil funn av reiskap og avslag etter reiskapsproduksjon vere lett å finne. Maskinell flateavdekking er ein arkeologisk registreringsmetode ofte nytta til å påvise automatisk freda kulturminne i dyrka mark. Metoden går ut på at ein fjernar jordlag med gravemaskin ned til undergrunnen eller til uforstyrra lag med funn av forhistoriske spor. Når den overdekkande jordmassen blir fjerna av gravemaskina, følg arkeologane maskina og reinsar fram den avdekka flata for å påvise spor etter forhistorisk aktivitet. Slike spor er til dømes stolpehol og veggriller etter hus, kulturlag, ulike typar nedgravingar som kokegroper, eldstadar og graver, samt fossile dyrkingslag og ardspor etter forhistorisk jordbruk. Ved registreringa vert det opna opp søkesjakter i kring tre meters breidde og i varierande lengde. Ved overflateregistrering blir området som skal undersøkast synfare systematisk med tanke på synlege kulturminne. Synlege kulturminne kan vere gravminne, hustufter, steingardar, geilar, vegar og vegfar, runesteinar, helleristningar, bergmalingar, jakt- og fangstanlegg, kolgroper, jernvinneanlegg, hellarar, steinbrot, bygdeborgar etc. Landskapet har endra seg mykje sidan forhistorisk tid, enten på grunn av landheving, eller ved at tidlegare tiders busetjingsområde har gått ut av bruk og grodd att, eller ved moderne utbygging. For å illustrere landhevinga, er det utarbeidd kurver over eldre strandlinjer for Hordaland (Lohne 2006; sjå også Rommundset 2005 og Vasskog 2006). Dette er ein god reiskap til å forstå landskapsendringar over tid. Strandlinekurver er òg ein metode ein nyttar for å datere forhistoriske lokalitetar innanfor ei gjeve ramme. Ei strandlinjekurve for det gjeldane området er vist på figuren under. 70 Strandforskyvningskurve for UTM 305784 Ø, 60 50 40 Høyde 30 20 10 0 11000 10000 9000 8000 7000 6000 5000 4000 3000 2000 1000 0 -1000 -2000 Tid (kalender år: + tall = f.Kr, - tall = e.Kr) Figur 4. Strandforskyvingskurve for Garnesvegen, Bergen kommune (etter Lohne 2006). På bakgrunn av kunnskap om tidlegare kjende kulturminne i området, terrenget og nærleik til sjøen kunne ein vente å finne spor særskilt frå steinalder, men òg frå bronsealder/jernalder/mellomalder i planområdet. Ved registreringa vart det gravd prøvestikk, sjakta med gravemaskin og søkt i overflata etter synlege kulturminne. 10 5. Området Planområdet ligg på Garnes i Indre Arna. Området er stort og strekk seg over ulike typar topografi og terreng. Det vart definert 7 ulike område (Figur 5). I sør-vest følger plangrensa Garnesvegen og kryssar togskinnene inn mot Garnes togstasjon kor det i dag er museumsjernbane (omr.1). Vidare mot sør- aust går planområdet ned til eit graskledt jorde kor terrenget går slakt ned mot sjøen i Klubbavika (omr.2). Vidare nord-austover går plangrensa parallelt med eit jorde, med ein bergrygg mot aust og frem til det svingar mot nord. Der går grensa i utkanten av jordet, og er adskilt mot aust av trær og bratt terreng (stup) ned mot bufellesskapet Romarheimen (omr.3). Mot nordvest er det beitemark som er avgrensa av berg i vest og skog mot aust (omr.5). Vidare nordover utvidar plangrensa seg til å omfatte skog og skrinne myrlendte områdar som mot vest går opp til 25-30 m.o.h (område 6). og skog mot aust som går ned i eit bratt og skrint område ned mot sørfjorden (område 7). Område 6 og 7 vart avskrevet etter grundig sondering og noko prøvestikking. Her var det stort sett skrinn myrvegetasjon på berg, bratt og ulendt. Figur 5 Kart som syner områdeinndelinga og høgdekotane innafor plangrensa. Figur 6 Område 1. Garnesvegen med Garnes Gårdsbarnehage i front og Garnesvegen i retning Rostadheimen bufelleskap (bilde mot VNV og A) Figur 7 Område 2 ligg på høgre side av Garnesvegen kor terrenget slakar ned mot Klubbavika og til fjorden (bilde mot NA og mot A) Figur 8 Område 3 ligg mot nord-aust og delvis på og i utkanten av jordet mot ein bergrygg. Bak ryggen er det trær og bratt ned mot bufellesskapet Romarheimen, som ein kan skimte på første bilde. (Bilde mot ANA og NA). 12 Figur 9 Område 3 – På austsida av berget går det ein veg frå Garnesvegen opp mot ein hytte Utanfor hytta er det greskledt, mykje berg og moderne forstyrringer. (Bilde mot S og NA) Figur 10 Område 4 – Nord for hytta i område 3 (som skimtast bak utedoen i første bilde) skrår terrenget ned mot eit skogsholt (bilde mot SA og NA). Figur 11 Område 4 forsetter bratt ned i skogsterreng mot fjorden i NA. (Begge bilde mot ASA). Figur 12 Område 5 er eit småkupert graskledt og til dels myrlendt område som i dag vert nytta som sauebeite (bilde mot NA og SA). 6. Tidlegare registreringar og funn i området Det er kjent fleire automatisk freda kulturminne på Garnes. Nord for planområdet ligg det fleire steinalderlokaliteter som har vore undersøkt av kjente arkeologar som Håkon Shetelig, Anton Wilhelm Brøgger og Eyvind de Lange på byrjinga av 1900-talet, som id. 6706 (Fetts fk. 1/1-2), id. 25777 (Fetts fk. 1/5), id. 6707 (Fetts fk. 1/4). Steinalderlokalitetane på Garnes er å rekne som «klassiske» innafor arkeologifaget og har vore særs viktige for forståinga av tidlegneolitiske lokalitetar på Vestlandet – mellom anna fekk ein av ledeartefaktane for tidleg neolitisk tid namnet «Garnespilen» etter utgravingane – i dag vert begrepet tangespiss/A-spiss nytta. Mot vest ligg steinalderlokalitet id. 16079 (Fetts fk. 2). Her skal det ha vore samla flint gjennom ei årrekke, men lokaliteten er truleg er tapt i dag. Sør for Garnes stasjon gjorde Hordaland fylkeskommune i 2017 arkeologiske registreringar i samband med plan om gang- og sykkelveg langs Garnesvegen (Moltu Frækhaug 2017). På lokalitet id. 231135 vart det påvist strukturar frå ulike fasar av førhistorisk tid (stolpe frå yngre bronsealder, eldstadar frå førromersk jernalder og romertid) i tillegg til littiske funn og eit kulturlag C14 datert til tidligneolitikum. Registreringa resulterte òg i funn av ein eldstadslokalitet 231146 og ein funnstad 231146. Rett aust for planområdet ligg ein gravrøys (id. 60468) som skal ha vore gravd på 1800-talet, men kor det er mangelfulle opplysningar om funn. Denne vart kontrollinnmålt under synfaring i januar 2021. I tillegg til automatisk freda lokalitetar er det òg fleire nyare tids kulturminne i område, mellom anna Gamle Vossabanen som er vedtaksfreda og feltartilleribatteriet Garnestangen (id. 212722) og krigsminnelokaliteten Garnes leir (id. 212720). Fullstendig oversikt finnes i Riksantikvarens kulturminnedatabase Askeladden.no. 14 Figur 13. Oversiktskart over dei kjende kulturminna i nærområdet (skjermdump frå Askeladden.ra.no). 7. Undersøkinga Registreringa vart gjennomførdt 18.02, 15.03-17.03, 22.03-25.03 av Henriette Maria Hop Wendelbo og Robert Stormark, 09.06-10.06 av Henriette Maria Hop Wendelbo og Tina Jensen Granados og 14.06- 16.06, 17.06 og 21.-23.06 av Henriette Maria Hop Wendelbo og Robert Hansen. Sakshandsamar Sigrun Wolstad deltok i registreringa 23.03, vederlagsfritt for tiltakshavar. Feltarbeidet vart oppstykka på grunn av koronarestriksjonar, streik og haste-overføring av personell til E16-prosjektet. Etterarbeid og rapport er utført av Henriette Maria Hop Wendelbo. Området vart nøye vurdert ved overflateregistrering og sondering for å sirkle inn dei aktuelle områda for prøvestikking. Områda vart sjakta etterpå for å sjå etter strukturar/lagdeling (omr.1, 2, 3 og 5). Deler av tiltaksområdet mot nord-aust og nord-vest (omr. 6 og 7) er svært bratt og skrint og vart avskriven. Under registreringa vart det grave 118 prøvestikk, 33 prøvestikk var positive. Det vart opna 22 sjakter med gravemaskin, kor av 4 var funnførande. Den arkeologiske registreringa gav funn av tre automatisk freda kulturminne frå steinalder: Id. 279086 (Garnesvegen nord), Id. 278202 (Garnesvegen) og Id. 278201 (Klubbavika). Omfanget av graving er illustrert på Figur 14. Det vart óg påvist tre funnstader som ikkje er autotmatisk freda id. 279085, 280690 og 279084. Figur 14 Kartet syner omfanget av gravinga – alle gravde sjaktar og prøvestikk. Dateringar Det vart teke ut 7 dateringsprøver under registreringa. To av desse (VP 4 og VP7) viste seg å ikkje innehalde daterbart materiale. Fire prøver vart send inn til Beta Analytics for C14-datering (vedlegg A). Askeladd Periode Materiale VP- Beta- Prøvenam en Datering, Datering, Kontekst nr. nr n ukalibrert BP kalibrert BC id. 59783 278202V MM Trekol 1 278202 RS16, lag 3 7900 +/-30 6833-6647 0 P1 2 - - 278202 RH29, lag 4 - - - Trekol 59782 278202V MM Trekol 3 278202 S3, sjakt 18 8720 +/- 30 7828-7599 8 P3 4 - - 278202 Sjakt 18, S1 - - - nei 59782 278202V Sjakt 22, MM Nøtteskal 5 278202 7930 +/-30 6865-6686 9 P5 kulturlagsrest 59783 278202V TN Trekol 6 278202 Sjakt 18, staurhol 2 5150 +/- BP 3998-3939 1 P6 7 - - 278202 Sjakt 18, staurhol 1 - - - nei Figur 15. Tabell over dateringsprøver tatt ut under registreringa. 16 Sjaktar Område Sjakt Funn Lengd (m)Bredde (m) Djupne (cm) Retning SKILDRING sjakt 1 nei 7,14 2,7 35 A-V Matjord, blåleire i botn. sjakt 2 nei 8,25 3,5 30-40 A-V Matjord, blåleire i botn. 2 sjakt 3 nei 6,45 2,7-4,4 A-V traff direkte på veite. straks lukka att sjakt 4 nei 8,2 2,7 30 A-V Omrota masser ned på blåleire Omrota matjord, deretter mørkere lag. Mot sør eit sterkt kolhaldig lag med store bitar kol, menog tegl, porselen, plast. sjakt 5 nei 8,4 2,9 50-90 SA-NV Tolka som moderne bossbrenningsplass 30-40 cm torv og matjord med moderne skrot. sjakt 6 nei 10,6 2,8 30-40 NA-SV Leire i botn. Svært bløtt 1 sjakt 7 nei 13 2,7 30-40 NA-SV Omrota matjord, leire i botn, stadvis bløtt. sjakt 8 nei 10,7 2,8 30-40 NA-SV Omrota matjord, leire i botn. Veite diagonalt i sjakta. sjakt 9 nei 11,1 2,9-4,1 40-50 NA-SV Omrota matjord, leire i botn. Omrota matjord, innblanda torv og leire. plastrør i sjakt 10 nei 18,8 3 50 N-S nordenda av sjakten. Her begynner og berg Matjord med torvmassar i botn. Berg i retning nord. sjakt 11 nei 11,4 2,6 40 NV-SA Dreneringsgrøft diagonalt i sørlige del. Leire i botn Matjord og torvmassar på leire. Berg mot aust, sjakt 12 nei 12,5 2,8 30-40 A-V dreneringsgrøft mot vest 5 sjakt 13 nei 4,7 3,1 39 A-V Laus jord og store stein. dreneringsgrøft midt i sjakta Leireholdig matjord med noke grus. forstyrra av sjakt 14 nei 9,5 2,9 60 N-S dreneringsgrøft som går n-s. Leire i botn Matjord, torvmassar noko grus med blåleire i botn. sjakt 15 nei 7,9 2,7-4,1 70 A-V Dreneringsgrøft med duk og pukk på tvers av sjakta Laus matjord, noko raudbrun sand. Blåleire i botn sjakt 16 nei 10,4 1,5-2,5 40-50 NV-SA i retning NV, berg i SA Berg mot na. Omrota massar, fire grøftar. Noko sporadiske mørke massar som ligg innimellom og har vært omrota av grøfting, men som ikkje er sjakt 17 nei 23,4 2,8-3,4 60 V-ANA samanhengande. Mykje moderne skrot. Sjakta måtte gravast med fleire knekkpunkt for å unngå å øydeleggje grøftar og for å forsøke å finne utstrekninga til kulturlaget vart det gradvis gravd mot PS med funn sjakt 18 ja 26 2,7 40-90 NV-SA av kulturlag. I NV hjørne av sjakta er det ein lita kulturlagsrest, om lag 1 meter. Sjakta er elles prega av omrota massar 3 , to steinsatte grøftar som kryssar kvarandre.Tre lausfunn dukka opp under avdekking. Det vart gravd eit prøvestikk mot aust for å sjå etter kulturlag - det sjakt 19 ja 3,8 2,7 30-70 NA-SV var ikkje påvist. Svært forstyrra av grøftar. Nokre spettvise moglege sjakt 20 ja 6,8 2,6-1,6 20-30 N-S kulturlagsrester mot NV men svært forstyrra/usikkert sjakt 21 nei 6,6 2,7 50 N-S Omrota massar, forstyrra. Undregrunn brun og grå grus og sand. grøft mot sør, sjakt 22 ja 21,45 2,7 30-50 NA-SV struktur eller avgrensa kulturlagsavsetning mot nord. Figur 16 Komplett sjaktliste – inndelt etter område (venstre kolonne) Figur 17. Oversynskart med alle sjakter gravd under registreringa. Prøvestikk Både dei negative og positive prøvestikka vart merka med initialer og løpande nummerering. Dei positive prøvestikka vart teikna (sjå vedlegg B) og fotografert. Dei funnførande prøvestikka vert omtala under avsnitta for lokalitetane. 18 Figur 18. Oversiktskart over prøvestikk grave under registreringa. 7.1 Automatisk freda kulturminne Det vart påvist tre automatisk freda lokaliteter frå steinalder. To av desse (Askeladden id. 279086. Garnesvegen nord og id. 278201 Klubbavika) er sterkt omrota med mykje moderne funn i alle lag (tegl, porselen, jarn etc.). I dei dyrka områda er det i underkant av ein meter ned til steril undergrunn som er blåleire. Undergrunnsmassar finst stort sett i alle lag, noko som syner at det har vore mykje omroting òg det er påvist omfattande grøftesystem. Samstundes som at lokalitene er sterkt forstyrra kan det synast ein dateringsmessig heilskap i gjenstandsfunna som dels korrelerer med lokalitetens plassering og høgde over havet. Den største lokaliteten er òg omrota - samstundes er det her observert enkelte «lommar» som fremstår som meir eller mindre inntakt med eit funnførande kolhaldig lag som har tre C14 dateringar til mellommesolitikum og eit staurhol som er datert til tidlegneolitikum (Figur 15). Stratigrafien på denne lokaliteten har og noko større innslag av grus og sand ned mot blåleira/undergrunn og har enkelte prøvestikk med funn i gruslag utan moderne forstyrringar. Funnsituasjonen opnar for at det kan finnast fleire lommer med kulturlag/utan store forstyrringar i retning bergflata i aust, heilt i utkanten av åkeren. Figur 19 Kartet til høgre syner både dei automatisk freda lokalitetene og dei ikkje freda funnstadene/lausfunna som vart påvist under dei arkeologiske undersøkingane og korleis sjaktane og prøvestikka ligg plassert i høve til lokalitetsutstrekninga. 20 7.1.1 Askeladden id. 279086. Garnesvegen nord. Busetning/aktivitetsområde. Lokaliteten ligg i område 3, delvis i kanten av gardens innmark og i hagen til hytta som er synleg på kartet mot nord-aust. Lokaliteten ligg mellom høgdekotane 15-20 meter over havet. Lokaliteten er definert av fem funnførande prøvestikk RH14, RH15, RH16 og HW18 og HW36. Den er avgrensa i nord av bratt «stup» ned mot eit skogsholt i nord, ei revefelle og ein gammal utedo som står på kanten av stupet ned mot skogsholtet, samt negativt prøvestikk mot nord-aust. Mot aust er lokaliteten avgrensa av ei hytte kor det utenfor er mykje moderne forstyrringar, mellom anna eit hellelagt parti og nedgravd søppel. Mot sør og vest er lokaliteten avgrensa av negative prøvestikk. Lokaliteten er sterkt omrota av landbruksaktivitet og av bygging og hageaktivitet knytta til hytta like ved. Stratigrafien består av omrota matjord med innslag av leire – nokre stadar sand/grus. Det er moderne innslag (tegl, porselen, glass etc) i alle lag heilt ned til leirelaget i botn (på 70 cm + på det djupaste) som er tolka som steril undergrunn (for prøvestikkskjema, sjå vedlegg B). Det er funn i alle lag – av råstoff dominerer flint, med innslag av kvarts og bergkrystall. I tillegg til avslag er det funn av ein ubestemt kjerne i bergkrystall og ein håndtakskjerne i flint, samt flekkeproduksjon på flint (sjå Figur 22 for katalogisering). Figur 20 Kart over lokalitetsavgrensning, id. Figur 21 – Del av lokalitetsflata (mot SA) og PS HW18 til høgre (mot NV), revefelle kan skimtast i øvre venstre hjørne. LokalitetsID Kontekst Mekanisk_Lag Funnr. i felt Gjenstand Gjenstandsdel Materiale Antall Gjstand_B Museumsnr. eskrivelse 279086 HW 18 bøttelag 1 1 avslag flint 6 B18676/10 279086 HW 18 bøttelag 1 2 avslag kvarts 5 B18676/10 279086 HW 18 bøttelag 1 3 håndtakskjerne fragment flint 1 B18676/5 279086 HW 18 bøttelag 1 4 smalflekke medial flint 1 B18676/8 279086 HW 18 bøttelag 2 5 avslag flint 2 B18676/10 279086 HW 18 bøttelag 2 6 avslag bergkrystall 2 B18676/10 279086 HW 18 bøttelag 2 7 ubestemt kjerne fragment bergkrystall 1 B18676/6 279086 HW 36 bøttelag 1 8 avslag bergkrystall 1 B18676/10 279086 HW 36 bøttelag 1 9 stikkel flint 1 B18676/1 279086 HW 36 bøttelag 1 10 smalflekke proksimal flint 1 B18676/8 279086 HW 36 bøttelag 1 11 smalflekke proksimal flint 1 B18676/8 279086 HW 36 bøttelag 1 12 smalflekke med retusj medial flint 1 B18676/2 279086 HW 36 bøttelag 2 13 makroflekke medial flint 1 B18676/7 279086 RH 14 bøttelag 2 14 avslag flint 1 B18676/10 279086 RH 14 bøttelag 2 15 flekkelignende avslag flint 1 B18676/8 279086 RH 14 bøttelag 3 16 avslag flint 1 B18676/10 279086 RH 14 bøttelag 3 17 avslag bergkrystall 1 B18676/10 279086 RH 14 bøttelag 1 18 smalflekke medial flint 1 B18676/8 279086 RH 14 bøttelag 4 19 avslag flint 1 B18676/10 279086 RH 14 bøttelag 5 20 avslag flint 1 B18676/10 279086 RH 14 bøttelag 5 21 avslag med retusj flint 1 B18676/3 279086 RH 15 bøttelag 1 22 avslag flint 1 B18676/10 279086 RH 15 bøttelag 2 23 avslag flint 2 B18676/10 279086 RH 15 bøttelag 2 24 flekkelignende avslag flint 1 B18676/9 279086 RH 15 bøttelag 3 25 avslag flint 1 B18676/10 279086 RH 16 bøttelag 1 26 avslag flint 1 B18676/10 279086 RH 16 bøttelag 5 27 avslag med retusj bergkrystall 1 B18676/4 Figur 22 Universitetsmuseet i Bergen si katalogisering av gjenstandsfunn frå lok id. 279086, Garnesvegen Nord. 22 7.1.2 Askeladden id. 278202. Garnesvegen. Busetning/aktivitetsområde. Dei 17 positive prøvestikka på denne lokaliteten (SW2, RS12, RS13, RS15, RS16, RS17, RS18, RH28, RH29, HW14, HW15, HW51, HW52, TG1, TG3, TG4 og TG5) er spredt ut på eit område som ligg delvis på dyrka mark (mot vest og sør) og mot – og til dels oppå - ein bergrygg i nord og aust. Bergryggen er dekka med tett vegetasjon, små og større trær og mykje busker. Dei fleste stikka er omrota, men nokre har stratigrafi i botn (Figur 34). Eit stykke vest for berget er det funne nokre små lommer med rester av kulturlag C14 datert til mellommesolitikum (Figur 15). Det kan tenkast at bergryggen har gjort at funna og laget har akkumulert seg i større grad her enn lenger ut på marka. Samstundes er også denne lokaliteten omrota av seinare aktivitet og av eit grøftesystem som går på kryss og tvers. Det var ikkje mogleg å få ein sikker horisontal avgrensning av kulturlaget grunna dets fragmentariske bevaring, men i Figur 34 er antatt utbreiing av kulturlaget skissert. Figur 23 Bilde av området for id. 278202, sett mot sør og mot aust. Det vart fyst grave prøvestikk med hensikt å påvise steinalderfunn. Med grunneigars løyve vart det teke nokre få prøvestikk vest for plangrensa, men avgrensinga er uansett usikker sidan seinare landbruksaktivitet og grøfting har pløyd opp og spredt funna utover marka. Kulturlag vart påvist i eitt av prøvestikka (RS16), og det vart prioritert å forsøke å gjenfinne og avgrense dette ved sjakting. Figur 24 RS16 – prøvestikk med datert kulturlag. Til høgre RH29 Figur 25 Oversynskart over lokalitetsavgrensninga på id. 278202. Raude sjakter og kryss er positive, b Sjaktar For beskriving av funnførande sjaktar på lokaliteten, sjå Figur 16 Figur 26 Sjakt 19 – Forstyrra av veite, med lita kulturlagsrest i NV-hjørne. 24 Figur 27 Sjakt 20. Sjakta er svært forstyrra av grøftar, men syner nokre spettvise kulturlagsrester i retning NV. Bilde mot NV og SV. Figur 28 Sjakt 22 (NA, SV). Den mørke flekken til venstre i det første bildet vart først tolka som mogleg botn av eldstad, men etter snitting vart det konstatert at det er ein rest av kulturlaget, noko C14 dateringa underbygger. Sjakt 18 Figur 29 Sjakt 18 (sett mot nord og mot sør). Figur 30 Sjakt 18 - Sjakta måtte gravast med fleire knekkpunkt for å unngå å øydeleggje grøftar og for å forsøke å finne utstrekninga til kulturlaget vart det gradvis gravd mot PS med funn av kulturlag. 26 Strukturar Med unntak av kulturlagsrestane kjem alle strukturar frå sjakt 18. Undervegs i sjaktinga vart det avskrive nokre moglege stolpehol etter snitting. Det vart påvist fire staurhol, nummerert som struktur/staurhol 1, 2, 13 og 14 (Figur 31). To av desse (1 og 2) vart snitta, og staurhol 2 er C14 datert til tidlegneolitikum (5150+-30 BP/3990-3939 cal BC). Kulturlaget vart óg dokumentert i profil i sjakt 18 (strukturnummer 3). Figur 31 Fire staurhol i sjakt 18. Moderne grøft rett nord for funna. Bide sett mot NA Figur 32 Staurhol 1 snitta, sett mot N. Til høgre er staurhol 2, snitta (sett mot v). Heile fyllmassen i staurhol 2 vart teke ut til datering. FORM I MÅL DJUPNE I FORM I S-nr. TYPE SJAKT SKILDRING OG MERKNAD FLATE (cm) SNITT (cm) SNITT Fyllmassen er brun silt med nokre få sporadiske Ca Rette Sirku- kolfragment. Gravd ned i steril undergrunn(leire), 1 staurhol 18 6x6 11 sidar, noko lær med mykje moderne forstyrringar rundt. Heile cm spiss botn fyllmassa tatt ut til VP7 – ikkje nok til datering. Rette Ca Små sporadiske kolbitar i brun silt. Gravd ned i Sirku- sidar, noko 2 staurhol 18 6x6 8 steril undergrunn (leire) med mykje moderne lær avrunda cm forstyrringar rundt. VP6 botn Ca Sirku- 13 staurhol 18 6x6 - - lær cm Ca Sirku- 14 staurhol 18 6x6 - - lær cm Kulturlag 3 18 - - - - Sjå eiga beskriving (Figur 36) i profil Figur 33: Strukturliste Stratigrafi Strafigrafien på lokaliteten er i all hovedsak omrota og sterkt forstyrra av jordbruk og grøfting. Dette har gjort det utfordrande å avgrense lokaliteten. Det vart vektlagt å forsøke å snevre inn område med mindre grad av forstyrring. Eit slikt område ligg i enda av åkeren, mot ein bergrygg. Her er det enkelte prøvestikk som ikkje fremstår som omrota i botn, kor funna kjem frå grus/sandlag og nokre lommar med kulturlag C14-datert til MM. Strandlinja her er omlag 18-20 moh. Funn frå ikkje-omrota lag Området med prøvestikk som har gjenstandsfunn i grus/sandlag og kor det ikkje er innblanda undergrunnsmassar (leire) eller moderne gjenstandar i det/dei funnførande laga er markert med stipla polygon i Figur 34. I motsetning til dei øvrige positive stikka, der funna kjem frå tydeleg omrota lag, kan dette området verte rekna som noko meir intakt. Det stipla området er på omlag 447 m2 Kulturlag Fleire plassar på lokaliteten er det påvist eit fett, mørkt lag som er tolka som eit kulturlag. Nokre plassar (som i sjakt 19, 20 og 22) er laget svært sporadisk og er tydeleg forstyrra av seinare aktivitet. Sjakt 18 vart starta i nord og vinkla mot prøvestikka RS16/RH29 for å følgje kulturlaget. Laget er spettvis synleg i nokre av dei nærliggande prøvestikka. Laget ligg på ca. 30-50-55 cm djupne, under matjordslag og oppå grus/sandmassar. Laget er sort, seigt, siltblanda og har innslag av småstein. Laget er mest intakt SA i sjakt 18 og utbreiinga er markert med skravur i Figur 34. Tre C14 prøvar frå ulike deler av laget vart sendt inn til Beta og fekk dateringar frå mellommesolitikum (sjå Figur 15, Figur 34 og vedlegg A). 28 Figur 34 Stipla polygon viser til påviste førekomstar av kulturlag og dateringane er merka med prøvenummer (sjå Figur 15) Figur 35 Reinteikna profil frå Prøvestikket RS16 og profilbilde av RS16. 30 Figur 36 Struktur 3 (kulturlag i profil) i SA del av sjakt 18. Gjenstandsfunn Gjenstandsfunna frå lokaliteten er katalogisert under museumsnummer B278202. Materialet underbygger i stor grad dateringane frå kulturlaget: «Når det gjeld MM td flekker, er dei for regulære til å høyre til TM, samstundes som storleiken, er større enn og ikkje høver så godt med generelt intrykk av SM. Formelle reiskap kan passe inn i alle periodar i eldre steinalder. Råstoffbiletet utelukkar TM. Mykje bergkrystall og kvartsittar peikar mot MM/SM. Kjerne og avslagsmaterialet viser både plattformkjernar og bipolar teknikk. Volumet av flekker/avslag frå koniske plattformkjernar peikar mot MM. Finst også mykje bipolart, som i utgangspunktet kan indikere SM, men stort sett brukt som eigna reduksjonsmetode på krystallar av kvarts og bergkrystall og difor truleg eit signal meir mot råstoff enn periode» (pers med. Tor Arne Waraas, UM). Figur 37 Eit utval gjenstandsfunn frå lokaliteten. 32 LokalitetsID Kvadrant Mekanisk_Lag Funnr Gjenstand Gjenstand Materiale Spes_Materiale A ntall Gjstand_ Museumsnr. sdel gjenstander Beskrivel se 278202 HW 14 bøttelag 1 1 avslag kvarts 1 B18674/18 278202 HW 14 bøttelag 2 2 avslag flint 1 B18674/18 278202 HW 14 bøttelag 2 3 avslag kvarts 4 B18674/18 278202 HW 14 bøttelag 2 4 biter kvarts 3 B18674/18 278202 HW 15 bøttelag 1 5 avslag flint 2 B18674/18 278202 HW 15 bøttelag 1 6 avslag kvarts 1 B18674/18 278202 HW 15 bøttelag 2 7 avslag flint 1 B18674/18 278202 HW 15 bøttelag 3 8 avslag flint 1 B18674/18 278202 HW 51 bøttelag 1 9 avslag flint 3 B18674/18 278202 HW 51 bøttelag 1 10 avslag bergkrystall 1 B18674/18 278202 HW 51 bøttelag 1 11 avslag kvarts 4 B18674/18 278202 HW 51 bøttelag 1 12 avslag kvartsitt lys 1 B18674/18 278202 HW 51 bøttelag 1 13 avslag med retusj kvarts 1 B18674/5 278202 HW 51 bøttelag 1 14 bipolar kjerne fragment flint 1 B18674/7 278202 HW 51 bøttelag 2 15 overløpende flekke flint 1 B18674/11 278202 HW 52 bøttelag 1 16 avslag flint 1 B18674/18 278202 HW 52 bøttelag 1 17 avslag kvarts 10 B18674/18 278202 HW 52 bøttelag 1 18 avslag kvartsitt lys 4 B18674/18 278202 HW 52 bøttelag 1 19 smalflekke proksimal flint 1 B18674/13 278202 HW 52 bøttelag 1 20 mikroflekke proksimal flint 1 B18674/14 278202 HW 52 bøttelag 1 21 plattformavslag kvarts 1 B18674/9 278202 HW 52 bøttelag 1 22 bipolar kjerne fragment kvarts 1 B18674/7 278202 HW 52 bøttelag 1 23 bipolar kjerne fragment kvarts 1 B18674/7 278202 HW 52 bøttelag 1 24 makroflekke kvartsitt lys 1 B18674/12 278202 HW 52 bøttelag 2 25 avslag kvarts 2 B18674/18 278202 HW 52 bøttelag 2 26 avslag kvartsitt 2 B18674/18 278202 HW 52 bøttelag 2 27 bipolar kjerne fragment kvarts 1 B18674/7 278202 HW 52 bøttelag 2 28 mikroflekke distal kvarts 1 B18674/14 278202 HW 52 bøttelag 3 29 avslag flint 1 B18674/18 278202 HW 52 bøttelag 3 30 avslag kvartsitt lys 1 B18674/18 278202 HW 52 bøttelag 3 31 flekkelignende avslag flint 1 B18674/15 278202 HW 52 bøttelag 3 32 avslag med retusj bergkrystall 1 B18674/5 278202 RH 28 bøttelag 1 33 krystall bergkrystall 1 B18674/19 278202 RH 29 bøttelag 2 34 avslag bergkrystall 1 B18674/18 278202 RH 29 bøttelag 2 35 avslag kvartsitt lys 1 B18674/18 278202 RH 29 bøttelag 2 36 avslag flint 1 B18674/18 278202 RH 29 bøttelag 2 37 bipolar kjerne flint 1 B18674/6 278202 RH 29 bøttelag 2 38 pimpstein med fure pimpstein 1 B18674/17 278202 RH 29 bøttelag 2 134 bipolar kjerne kvarts 1 B18674/6 278202 RH 29 bøttelag 2 135 bipolar kjerne bergkrystall 1 B18674/6 278202 RH 29 bøttelag 2 136 avslag kvartsitt lys 2 B18674/18 278202 RH 29 bøttelag 2 137 avslag kvarts 4 B18674/18 278202 RH 29 bøttelag 2 138 avslag bergkrystall 4 B18674/18 278202 RH 29 bøttelag 3 39 avslag kvarts 2 B18674/18 278202 RH 29 bøttelag 3 40 skraper fragment kvarts 1 B18674/1 278202 RH 29 bøttelag 3 41 kjerne fragment kvartsitt svart 1 B18674/8 278202 RS 9 bøttelag 2 42 avslag fra flint 1 B18674/16 flatretusjering/hugging 278202 RS 12 bøttelag 1 43 avslag flint 1 B18674/18 278202 RS 12 bøttelag 1 44 mikroflekke proksimal kvartsitt lys 1 B18674/14 278202 RS 12 bøttelag 1 45 mikroflekke proksimal kvartsitt lys 1 B18674/14 278202 RS 12 bøttelag 2 46 avslag flint 1 B18674/18 278202 RS 12 bøttelag 2 47 makroflekke flint 1 B18674/12 278202 RS 12 bøttelag 2 48 pimpstein pimpstein 1 B18674/17 278202 RS 13 bøttelag 1 49 avslag flint 1 B18674/18 278202 RS 13 bøttelag 2 50 avslag flint 1 B18674/18 278202 RS 13 bøttelag 2 51 mikroflekke medial flint 1 B18674/14 278202 RS 15 bøttelag 1 52 avslag flint 4 B18674/18 278202 RS 15 bøttelag 1 53 avslag bergkrystall 1 B18674/18 278202 RS 15 bøttelag 2 54 avslag flint 1 B18674/18 278202 RS 15 bøttelag 2 55 avslag kvarts 1 B18674/18 278202 RS 15 bøttelag 3 56 skraper fragment kvartsitt mørk 1 B18674/2 278202 RS 15 bøttelag 3 57 bipolar kjerne fragment kvarts 1 B18674/7 278202 RS 15 bøttelag 3 58 avslag flint 1 B18674/18 278202 RS 15 bøttelag 3 59 avslag kvarts 1 B18674/18 278202 RS 15 bøttelag 4 60 avslag flint B18674/18 278202 RS 15 bøttelag 4 61 smalflekke medial flint B18674/13 LokalitetsID Kvadrant Mekanisk_Lag Funnr Gjenstand Gjenstandsdel Materiale Spes_Materiale Antall Gjstand_Beskriv Museumsnr. gjenstander else 278202 RS 16 bøttelag 1 62 avslag kvarts 3 B18674/18 278202 RS 16 bøttelag 1 63 avslag kvartsitt lys 3 B18674/18 278202 RS 16 bøttelag 1 64 avslag bergkrystall 1 B18674/18 278202 RS 16 bøttelag 1 65 bipolar kjerne bergkrystall 1 B18674/6 278202 RS 16 bøttelag 1 66 bipolar kjerne bergkrystall 1 B18674/6 278202 RS 16 bøttelag 1 67 avslag med kvartsitt mørk 1 B18674/5 retusj 278202 RS 16 bøttelag 1 68 stikkel kvartsitt lys 1 B18674/3 278202 RS 16 bøttelag 2 69 avslag bergkrystall 3 B18674/18 278202 RS 16 bøttelag 2 70 avslag kvarts 1 B18674/18 278202 RS 16 bøttelag 2 71 avslag kvartsitt lys 2 B18674/18 278202 RS 16 bøttelag 2 72 avslag flint 1 B18674/18 278202 RS 16 bøttelag 2 73 avslag grønnstein 1 B18674/18 278202 RS 16 bøttelag 2 74 avslag mylonitt 1 B18674/18 278202 RS 16 bøttelag 3 75 avslag kvartsitt lys 1 B18674/18 278202 RS 16 bøttelag 3 76 avslag flint 2 B18674/18 278202 RS 16 bøttelag 3 77 avslag bergkrystall 1 B18674/18 278202 RS 16 bøttelag 3 78 mikroflekke medial flint 1 B18674/14 278202 RS 17 bøttelag 1 79 avslag flint 2 B18674/18 278202 RS 17 bøttelag 1 80 avslag kvarts 1 B18674/18 278202 RS 17 bøttelag 2 81 avslag kvarts 4 B18674/18 278202 RS 18 bøttelag 3 82 avslag flint 2 B18674/18 278202 RS 18 bøttelag 3 83 avslag rhyolitt 1 B18674/18 278202 RS 18 bøttelag 3 84 smalflekke rhyolitt 1 B18674/13 278202 RS 18 bøttelag 2 85 avslag kvarts 1 B18674/18 278202 SW 2 bøttelag 3 86 avslag flint 1 B18674/18 278202 TJG 1 bøttelag 1 87 avslag kvartsitt lys 1 B18674/18 278202 TJG 1 bøttelag 1 88 avslag bergkrystall 1 B18674/18 278202 TJG 1 bøttelag 1 89 mikroflekke distal kvartsitt grønleg 1 Lærdal? B18674/4 med retusj 278202 TJG 3 bøttelag 1 90 avslag bergkrystall 1 B18674/18 278202 TJG 3 bøttelag 1 91 avslag kvartsitt lys 1 B18674/18 278202 TJG 3 bøttelag 1 92 pimpstein pimpstein 1 B18674/17 278202 TJG 3 bøttelag 2 93 avslag flint 1 B18674/18 278202 TJG 3 bøttelag 2 94 avslag kvartsitt lys 1 B18674/18 278202 TJG 4 bøttelag 1 95 avslag kvartsitt lys 1 B18674/18 278202 TJG 4 bøttelag 1 96 avslag kvartsitt mørk 1 B18674/18 278202 TJG 4 bøttelag 1 97 avslag flint 2 B18674/18 278202 TJG 4 bøttelag 2 98 avslag flint 5 B18674/18 278202 TJG 4 bøttelag 2 99 avslag kvarts 1 B18674/18 278202 TJG 4 bøttelag 2 100 avslag kvartsitt lys 1 B18674/18 278202 TJG 4 bøttelag 2 101 biter kvarts 1 B18674/18 278202 TJG 4 bøttelag 2 102 smalflekke medial flint 1 B18674/13 278202 TJG 4 bøttelag 2 103 smalflekke medial kvartsitt lys 1 B18674/13 278202 TJG 4 bøttelag 2 104 mikroflekke proksimal flint 1 B18674/14 278202 TJG 4 bøttelag 2 105 mikroflekke distal kvartsitt lys 1 B18674/14 278202 TJG 4 bøttelag 2 106 mikroflekke distal kvartsitt lys 1 B18674/14 278202 TJG 5 bøttelag 1 107 avslag flint 1 B18674/18 278202 TJG 5 bøttelag 1 108 avslag kvarts 1 B18674/18 278202 TJG 5 bøttelag 1 109 vitenskapelige nøtteskall 1 B18674/20 prøver 278202 TJG 5 bøttelag 2 110 avslag kvartsitt lys 2 B18674/18 278202 TJG 5 bøttelag 2 111 avslag flint 1 B18674/18 278202 TJG 5 bøttelag 2 112 avslag kvarts 1 B18674/18 278202 Sjakt 19 løsfunn 1 113 avslag kvarts 1 B18674/18 278202 Sjakt 19 løsfunn 1 114 ryggflekke flint 1 B18674/10 278202 sjakt 19 løsfunn 2 115 smalflekke medial flint 1 B18674/13 Figur 38 Katalogisering av funn frå lok.278202. Utført av Universitetsmuseet i Bergen. 34 7.1.3 Askeladden id. 278201 - Klubbavika. Funnsted/aktivitetsområde. Lokalitet id. 278201 ligg i område 2 og består av fem funnførande prøvestikk: RS10, HW5, HW6, HW10 og HW11. Den er avgrensa av negative stikk/sjaktar i nord, vest og sør og av plangrense/eigedom i aust. Lokaliteten ligg i slakt hellande terreng på 12-13 moh, noko som tyder på at området har vore strandbunden i TN Området er graskledt og jordmassane er oppdyrka og mykje omrota. Massane er homogene – leireblanda matjord med mykje moderne funn og innslag av silt med blåleire i botn. Djupna er på det meste 40-45 cm, og det er funn i alle bøttelag. Dei littiske funnas råstoff (utelukkande rhyolitt) og teknikk (fragmenter av smalflekker og sylindrisk kjerne) underbyggjar strandlinjedateringa. Etter prøvestikkinga vart det sjakta i området for å sjå etter strukturar og lagdeling – ingen av sjaktane hadde funn, og stadfesta at området er mykje omrota. Figur 39 Oversyn over Klubbavika, med utsikt mot sørfjorden over til Haus (sett mot SA). Bildet til høgre syner lokaliteten, som ligg på marka, rett nedanfor det kvite huset (sett mot A). LokalitetsID Kontekst Mekanisk_Lag Funnr. Gjenstand Gjenstandsdel Materiale Antall Museumsnr. 278201 HW 5 bøttelag 1 1 avslag rhyolitt 1 B18678/5 278201 HW 5 bøttelag 2 2 avslag kvartsitt, 1 B18678/5 svart 278201 HW 6 bøttelag 1 3 smalflekke proksimal rhyolitt 1 B18678/4 278201 HW 10 bøttelag 1 4 smalflekke proksimal rhyolitt 1 B18678/4 278201 HW 10 bøttelag 2 5 sylindrisk fragment rhyolitt 1 B18678/1 kjerne 278201 HW 11 bøttelag 1 6 ryggflekke rhyolitt 1 B18678/2 278201 RS 10 bøttelag 1 7 hengslet rhyolitt 1 B18678/3 flekke Figur 40 Katalogisering av funn frå lok. 278201, Klubbavika. Utført av Universitetsmuseet i Bergen. Figur 41 Kart med prøvestikkas plassering og lokalitetsavgrensning. Til høgre: Ryggflekke av rhyolitt frå HW11. Figur 42 Døme på to av sjaktane som vart opna i Klubbavika – sjakt 5 og 4 (begge sett mot SA). Ingen av sjaktane var funnførande. Lengst mot høgre: Døme på prøvestikk der dei homogene, omrota massane er synlege (sett mot N). 36 7.1.4 Ikkje freda funnstader – Lausfunn Det vart óg påvist fire funnstader som ikkje er autotmatisk freda (vist på Figur 19). Felles for disse er enkeltståande eller svært få littiske funn i eit område utan stratigrafisk tilhørighet og er difor kategorisert som lausfunn. Id. 279084 – Klubbavika – lausfunn Lausfunn gjort i klubbavika, på om lag 8-10 moh. Prøvestikk med leireblanda matjord på ca. 35 cm djupne. Stikket er avgrensa av negative stikk og asfaltert veg. LokalitetsID Kontekst Mekanisk_Lag Funnr. Gjenstand Gjenstandsdel Materiale Antall Museumsnr. 279084 RS 1 bøttelag 2 1 eldflint flint 1 B18679/1 Id. 279087 og id. 280690 - Garnesvegen, skogholtet – lausfunn Lausfunn frå skogsholtet – område 4. Området vart opprinnelig vurdert til å ha høgt potensial for funn, grunna høgde over havet, helling ned mot sjø og gererell topografi - det vart difor gjort mykje prøvestikking her. Plassen viste seg å vere sterkt omrota av moderne aktivitet, avfall frå gardsdrift. nærliggande hytte og frå hogst. Det vart utfordrande å få godt GPS-signal i skogholtet og det må påreknast noko avvik i innmålingane her. LokalitetsID Kontekst Mekanisk_Lag Funnr. Gjenstand Gjenstandsdel Materiale Antall Museumsnr. 280690 HW 29 bøttelag 1 1 avslag bergkrystall 1 B18698/1 279087 RS 21 bøttelag 2 2 biter flint 1 B18677/2 279087 RS 21 bøttelag 3 3 avslag flint 1 B18677/1 Id. 279085 Garnesvegen nord – lausfunn Lausfunn gjort i prøvestikk med ca 35 cm djupne. Det var ikkje moderne innslag i massane, men prøvestikking og deretter sjakting i området ga ikkje ytterlegare funn. LokalitetsID Kvadrant Mekanisk_Lag Funnr. I Gjenstand Materiale Antall Museumsnr. felt 279085 HW 42 bøttelag 2 1 endeskraper flint 1 B18675/1 8. Konklusjon Den arkeologiske registreringa i samband med Vann og Avløpsetaten i Bergen kommune sine planar for etablering av nytt renseanlegg på Garnes (gnr/brn 284/3 og 363), vart gjennomført i tidsromma 18.02, 15.03-17.03, 22.03-25.03, 09.06-10.06,14.06-16.06, 17.06 og 21.-23.06 Registreringa resulterte i funn som kjem inn under § 4 i kulturminnelova om automatisk freda kulturminne. Funna bestod av tre lokaliteter frå steinalder: Id. 279086 (Garnesvegen nord), Id. 278202 (Garnesvegen) og Id. 278201 (Klubbavika). Lokalitetane er automatisk freda og registrert i Riksantikvaren sin kulturminnedatabase «Askeladden», med høvesvis id. Slik planforslaget ligg føre er det i konflikt med automatisk freda kulturminne. 9. Referansar Lohne, Ø. 2006: SeaCurve_vl – Teoretisk berekning av strandforskyvningskurver i Hordaland frå UTM koordinater (excel-ark) Rommundset, A. 2005: Strandforskyvning og isavsmelting i midtre Hardanger. Masteroppgåve, Geologisk institutt, Universitetet i Bergen. Vasskog, K. 2006: Holosen strandforskyving på sørlige Bømlo. Masteroppgåve, Geologisk institutt, Universitetet i Bergen. Den nasjonale kulturminnedatabase «Askeladden» (Askeladden.ra.no). Frækhaug, A.M. 2017. Kulturhistoriske registreringar. Fv 276 Garnesvegen-Bommane rundkjøring til Garnes stasjon, Bergen kommune gnr. 84 bnr.1 m.fl. Rapport 24, Hordaland fylkeskommune. Topografisk arkiv, Universitetsmuseet i Bergen. 38 10. Vedlegg A. C14-dateringar 40 42 B. Prøvestikkskjema 44 46 48 50 52 54 56 vestlandfylke.no "
}