{
  "dokument_id": "1c8945f7-abd6-5349-b209-b929f8a6d118",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vestland fylkeskommune, vei, vedtak datert 09.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9320489/Vestland-fylkeskommune-vei-vedtak-datert-09-06-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 09.06.2023 Vår referanse 2023/58740-7 Dykkar referanse BYGG-2023/11415-10 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Ørjan Netteland Dybvik Postboks 7700 E-post Orjan.Dybvik@vlfk.no 5020 BERGEN Telefon 45721980 Uttale med vedtak om dispensasjon - bruksendring - fv. 585 Kong Oscars gate - gnr. 166 bnr. 536 - Bergen kommune Vi viser til brev med søknad på uttale motteke 12.05.2023, med uttalefrist 09.06.23. Saka gjeld Det er søkt om løyve til oppføring av glasgard i bakgard, bruksendring, fasadeendring mv. i Kong Oscars gate 45, gnr. 166 bnr. 536, i Bergen kommune. Tiltaket inneber mellom anna: Ombygging/bruksendring i større delar av underetasjen og austleg del av 1 etasje. Endring frå lager og handel til servering. Fasadeendringar: tilbygg og påbygg i bakgard, Glastak over bakgard. Reetablering historiske lysgraver, nye dører, tilbakeføring av vindaugsflater m.m. Underbygg: Tidlegare portrom vert gjort om til servering, og fasaden vert lukka med ein glasfasade med dør. Tiltaket er regulert i reguleringsplanen «BERGENHUS. GNR 166 BNR 870, REGULERINGSPLAN FOR MARKEN» med planID: 4601_4620000. Tiltaket ligger innenfor byggegrensen langs fylkesveg 585 som er uregulert. Det kjem fram av oversendingsbrev at bruksendringa og tilhøyrande tiltak er avhengig av ei dispensasjon frå byggegrensa langs veg etter veglova. Vi svarer difor ut med den delen av søknaden som gjeld fylkesvegen med eit vedtak på vilkår, med særskilte vilkår til reetablering av lysgraver i fortausareal. Vedtak Med heimel i veglova § 30 og § 34 gir vi dispensasjon frå byggegrensa mot fylkesveg 585 Kong Oscars gate for å gjennomføre bruksendring frå lager og handel til servering, fasadeendringar, tilbygg, påbygg og lysgraver i fortau på gnr. 166 bnr. 536 i Bergen kommune. Vilkår for dispensasjonen 1. Tiltaket skal vera i samsvar med situasjonsplan(utomhusplan), datert 24.02.2023. 2. Avstanden frå tiltaket (inkludert takutspring) til senterlina på fv. 585 Kong Oscars gate skal vera uendra og minst 5,5 meter. Lysgraver kan berre etablerast med same plassering og utstrekning som tidlegare lysgravar. 3. Tiltaket må ikkje brukast til andre føremål enn det dispensasjonen gjeld. 4. Grenseverdiane for støy og luftkvalitet i rundskriv T-1442 og T-1520 frå Klima- og miljøverndepartementet må tilfredsstillast. 5. Det kan ikkje krevjast erstatning for skadar og ulemper som følgje av at bygninga/innretninga ligg nær fylkesveg 585 Kong Oscars gate. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2023/58740-7 Side 2 av 2 6. Vilkår som gjelder etablering av lysgraver i fortausareal mot fv. 585 Kong Oscarsgate: - Ingen deler av tiltaket, skal kome nærmare vegmidte/vegkant på fylkesveg enn slik innsendt situasjonsplan datert 24.02.2023 viser. - Før arbeidet på fylkeskommunalt fortau kan starte må tiltakshavar inngå ei gjennomføringsavtale med vegmyndigheita Vestland fylkeskommune jf. veglova §§ 57, dersom dette er aktuelt. - Det kan ikkje rettast erstatningskrav mot vegeigar av fv. 585 Kong Oscarsgate ved eventuell skade på tiltaket forårsaka av vegvedlikehaldet, deriblant snømåking, som følge av at tiltaket er på fylkeskommunalt fortau. Eigar er ansvarleg for kostnader frå vedlikehald av lysgravene tilhøyrande gnr. 166 bnr. 536 sjølv om det ligg på offentleg fortausareal. - Lysgravene skal utformast utan at det skapar hindring for mjuke trafikantar, spesielt av omsyn til personar med funksjonsnedsetting. 7. Arbeidet må vera starta opp innan tre - 3 - år frå dispensasjonen er gitt, om ikkje fell dispensasjonen bort. Bakgrunn for vedtaket Byggegrensene skal ta vare på trafikktryggleik, vedlikehald og drift av vegnettet, arealbehov ved ei eventuell utviding av vegen, og miljøet på eigedomane langs vegen. Fylkesveg 585 Kong Oscars gate har ei fartsgrense på 40 km/t og ein ÅDT (årleg døgntrafikk) på 8000. Vegen er klassifisert som ei «Viktig hovudveg» jf. Vestland fylkeskommunes rammeplan (2021-24) for behandling av søknadar om dispensasjon frå byggjegrensen langs fylkesveg og avkøyrslesøknadar. Rammeplanen er streng på veger med denne haldningsklassen og seier mellom anna at tiltak ikkje bør etablerast nærare enn 50 meter frå vegmidte. Vi vurderer likevel at det berre er den delen av tiltaket som omfattar lysgravene i fortauet langs fv. 585 Kong Oscars gate som vil være meir i strid med byggegrensa enn eksisterande tiltak. Lysgravene blir vurdert som eit mindre tiltak som ikkje vil være til hinder for framkome og vedlikehald. Utforming av lysgravene må sikre universell utforming og ikkje vere ei hindring for personar med funksjonsnedsetting. Vi vil minne om at lysgravene som reetablerast skal til ein kvar tid heldes reine. Dette er ei del av grunneigar av offentleg sted si plikt om å sørge for at det blir gjennomført vedlikehald på fortau og gate/veg innanfor 6 meter frå fasaden på bygget jf. § 15 i Forskrift om politivedtekt, Bergen kommune, Hordaland. Etter ei samla vurdering av tilhøva i saka gir vi dispensasjon frå byggegrense langs fylkesveg 585 Kong Oscars gate for bruksendring, fasadeendring og reetablering av lysgraver på gnr. 166 bnr. 536 i Bergen kommune. Med helsing Kari Elster Moen Ørjan Netteland Dybvik fagkoordinator rådgjevar INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 6-3___A-10-002 Utomhusplan.PDF "
}