{
  "dokument_id": "0ddee425-7c90-5c82-8554-589afbf0ece9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 09042025, Sak 56/25, Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på \narbeidsplassen for kvinner i overgangsalderen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12496692/Innstilling-vedtak-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-utredning-av-tilrettelegging-pa-arbeidsplassen-for-kvinner-i-overgangsalderen",
  "tekst": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen Utvalg for finans, kultur og næring behandlet saken i møtet 09.04.2025 sak 56/25 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anette Strand (H), Eira Vilde Martinsen Garrido (SV), Forslag fremsatt i utvalget: Anette Strand (H) fremsatte på vegne av H, FrP, BL, Sp og UAV(Hillersøy) følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Forslagsstillers forsalg fikk 5 stemmer (A, SV, MDG). Alternativt forslag fra H, FrP, BL, Sp og UAV(Hillersøy), fremsatt av Anette Strand (H) ble tiltrådt med 10 stemmer (H, FrP, BL, V, Sp, UAV(Hillersøy). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet om å utrede behovene for hvordan kunne tilrettelegge på arbeidsplassen for kvinner i overgangsalderen ansatt i Bergen kommune. Aktuelle tiltak på arbeidsplassene som bør undersøkes er behov for hvilerom, tilgang til kaldt vann, tilgang til garderobefasiliteter, ekstra skift av arbeidsklær, økt bruk av fleksitid osv. Dersom det er behov for å tilrettelegge på andre områder, bør utredningen gi kvinnene mulighet til å fortelle om disse. 2. Bystyret ber byrådet om å sette ned et utvalg som legger frem forslag til hvordan Bergen kommune kan jobbe for å skape en åpenhetskultur om overgangsalder. Det må bli et mål at det å ta opp symptomer og helseplager om overgangsalder med nærmeste leder, ikke er et tabubelagt tema. Ved å kunne snakke om plager som kan skyldes overgangsalderen, skal arbeidsgiver kunne legge til rette med positive tiltak. På sikt skal dette bidra til at kvinner i mindre grad sykemeldes pga. helseplager som kan skyldes overgangsalder. "
}