{
  "dokument_id": "426edfec-5e82-5b08-a743-630c04481880",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "NVEs godkjennelse av detaljplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12185740/NVEs-godkjennelse-av-detaljplan",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Vår dato: 17.01.2025 Vår ref.: 201304284-30 Oppgis ved henvendelse Deres ref.: 2018/11988-27 Tekniske planer for delvis nedlegging av dam Storediket i Bergen kommune. Godkjenning – vedtak. Det vises til dere brev av 21.11.2024 med vedlagt tekniske planer for delvis nedlegging (riving og vannhåndtering) av dam Storediket i Bergen kommune. Teknisk plan er utarbeidet av Norconsult og datert 20.2.2023. Dam Storediket er en kombinert mur- og fyllingsdam med høyde ca. 16, samlet kronelengde på ca. 130 m og den er i dag plassert i konsekvensklasse 4, jf. NVEs vedtak 6.9.2013. Bergen kommune ønsker å legge ned dammen, istedenfor å fornye anlegget ihht. damsikkerhetsforskriften. NVE har i brev av 19.12.2023 gitt tillatelse til delvis nedlegging etter vannressursloven § 8. I konsesjonen er det fastslått at dammen etter nedlegging ikke lenger er å anse som et vassdragsanlegg. Vedtak NVE godkjenner den tekniske planen for delvis nedlegging av dam Storediket. Vedtaket har hjemmel i forskrift om sikkerhet ved vassdragsanlegg (damsikkerhetsforskriften) § 5-2. Begrunnelse NVE har kontrollert at omfanget av den tekniske planen er tilfredsstillende, og vi forutsetter at bestemmelsene i damsikkerhetsforskriften § 5-2 er oppfylt. Fagansvarlige Den tekniske planen er utarbeidet av Hans Martin Skjefstad og Torbjørn Kirkhorn og kontrollert av Torbjørn Kirkhorn, Gunnar Fiskum og Carolina Frias Uribe. Skjefstad er NVE-godkjent fagansvarlig i fagområde I (betong-/murdammer med fundament) for alle konsekvensklasser. Kirkhorn er NVE-godkjent fagansvarlig i fagområde IV (flomhydrologi) for alle konsekvensklasser. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Uribe er NVE-godkjent fagansvarlig i fagområde V (hydraulikk og flomavledning) for alle konsekvensklasser. Kravet til kvalifikasjoner i damsikkerhetsforskriften § 5-2 tredje ledd er dermed tilfredsstilt. Kommentarer Godkjenning av den tekniske planen er basert på at den ikke går ut over vilkår og forutsetninger gitt i konsesjonen. Detaljplan for miljø og landskap er godkjent av NVE 13.1.2025. Gjenværende damdeler, samt oppstrøms dam (som nå ligger inni magasinet), vil ikke omfattes av damsikkerhetsforskriften etter nedlegging. Mottatt planer inneholder derfor bare en beskrivelse av arbeidene med hovedfokus på vannhåndtering. Vannveien fra fremtidig nytt Storediket og til nedstrøms side av dammen, etableres og utvides slik at en 200-årsflom med klimapåslag ikke vil føre til vanntrykk mot de gamle damkonstruksjonene. En 200-årsflom med klimapåslag er i dette tilfelle større enn en 1000-årsflom. Ved denne flomstørrelsen, vil det heller ikke være vann inntil damfot ved dam Storediket etter nedlegging. Det er ikke nødvendig å sende NVE dokumentasjon ihht. damsikkerhetsforskriften § 6-1. Vi ber om å få tilsendt oppdaterte tegninger og bilder av gjenværende konstruksjon, etter at arbeidene er avsluttet. Med hilsen Karen Marie Straume Senioringeniør Godkjent av Wolf-Dietrich Marchand Senioringeniør Godkjent av Andreu Regué Barrufet Seksjonssjef Godkjent i henhold til NVE sine interne rutiner. Kopimottakerliste: Norconsult AS - Bergen - Hans Martin Skjefstad BERGEN VANN - Rune Engesæter TBMV - Seksjon for miljøtilsyn vassdragsanlegg - Silvia Gundersen Kristiansen EKG - Seksjon for grunnvann- og vassdragskonsesjoner - Silje Aakre Solheim 2 "
}