{
  "dokument_id": "87d4eb6c-9aaa-5053-9fdf-f51b1f1d7103",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 3 fra Ingrid Nergaard Fjeldstad (V) om tilskudd for å ivareta naturmangfold i kommuneplanlegginge",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9702549/Svar-pa-skriftlig-sporsmal-nr-3-fra-Ingrid-Nergaard-Fjeldstad-V-om-tilskudd-for-a-ivareta-naturmangfold-i-kommuneplanlegginge",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/02287-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 15. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 3 fra Ingrid Nergaard Fjeldstad (V) om tilskudd for å ivareta naturmangfold i kommuneplanleggingen. Utvalg for miljø og byutvikling 2024 Naturvernforbundet har sendt en mail til kommunestyremedlemmer for å minne om fristen for å søke om tilskudd for å ivareta naturmangfold i kommuneplanleggingen. Se vedlegg. Spørsmål til byråden: Spørsmålet til byrådet er om Bergen har tenkt å søke om midler fra denne ordningen i 2024? https://soknadssenter.miljodirektoratet.no/TilskuddNaturmangfoldKommuneplanleggingSkje ma/Startside/Index?s%C3%B8knadstypeId=70 Svar fra byråden: Arbeidet med Plan for naturmangfold er ikke formelt startet opp av byrådet enda. Planarbeidet er under forberedelse, og byråden vil legge oppstartsak frem for byrådet i nær fremtid. Planen er tenkt utarbeidet som en tematisk kommunedelplan etter plan- og bygningsloven. Med dette følger krav til planprosess, herunder utarbeidelse, høring og fastsettelse av et planprogram. Dette har gjort de forberedende arbeidende mer omfattende enn for planer uten planprogram, men dette vil gi et godt grunnlag for det videre arbeidet. Byrådet er kjent med Miljødirektoratets tilskuddsordning for midler til arbeid med blant annet kommunedelplan for naturmangfold. Byrådet vil sørge for at det søkes på midler, slik at man muliggjør et enda grundigere arbeid med kommunedelplanen. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}