{
  "dokument_id": "f0d7099e-29bf-5dc8-b9d7-2652e8f45680",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på spørsmål",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11715317/Svar-pa-sporsmal",
  "tekst": " Vår dato: Vår ref: 11.12.2024 2022/7216 Dykkar dato: Dykkar ref: NATURVERNFORBUNDET HORDALAND Saksbehandlar, innvalstelefon Tverrgaten 4 Torkel Hofseth, 5764 3083 5017 BERGEN Svar på spørsmål Vi viser til brev datert 25.10.2024 og er lei for at vi ikkje har svara tidlegare. Bakgrunnen er eit møte i regi av Bergen kommune om bygging og godkjenning av nokre eldre skogsvegar i kommunen, og der det kom til ei ordveksling mellom Naturvernforbundet ved Synnøve Spanglo og Torkel Hofseth hjå oss. De har lagt ved eit opptak av møtet og ber Statsforvaltaren avklare om vi meiner Naturvernforbundet Hordaland har framført «usanne ting» i denne saka? Opptaket viser at Synnøve Spangelo innleia med å seie at alt ho presenterte kunne dokumenterast. Seinare, i ein kommentar, sa ho at de ikkje har undersøkt massane skogsbilvegane er bygd av. Likevel omtalar ho dei som «milevis med bossfyllingar» og «6 mil med bossfylling». Som faginstans for landbruksvegar er det ikkje slik vi oppfattar røynda. Vi meiner difor det var rett å seie at Spangelo sine utsegn ikkje var korrekte. At Hofseth sa 60 og ikkje 6 mil er ein openberr feil som vi sjølvsagt er leie for. Naturvernforbundet er ein viktig og seriøs organisasjon som gjerne bør engasjere seg skogbruk, og vi har jo også invitert organisasjonen til opne fagsamlingar for kommunane. Til dei to siste spørsmåla: Vi har ikkje sagt eller meint at Naturvernforbundet i Hordaland har generelt lav truverde, slik de spør om i brevet, og det er sjølvsagt viktig at dei aktuelle sakene i Bergen vert forsvarleg handtert slik vi har inntrykk av at kommunen no legg opp til. Med helsing Torkel Hofseth Christian Rekkedal fylkesskogmeister landbruksdirektør Dokumentet er elektronisk godkjent Kopi til Bergen kommune E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Sikker Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvaltaren.no/vl melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvaltaren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 "
}