{
  "dokument_id": "f56e41ea-3856-517d-b268-265005fe3727",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11434264/Hoyringsnotat",
  "tekst": "Høyringsnotat Bakgrunn Ei av musea sine viktigaste oppgåver er å forvalte vår felles kulturarv. For å kunne ta godt vare på dei kulturhistoriske gjenstandane og kunstverka i regionen, er det avgjerande at musea har gode nok magasin til samlingane sine. I dag har dei konsoliderte musea i Vestland tilgang til eit lite fellesmagasin i Salhus. Dette magasinet er eigd av Vestland fylkeskommune og drifta av Bevaringstenestene -ei avdeling i Museumssenteret i Hordaland (MUHO). Magasinet er av god kvalitet, med eit klima som er tilpassa ei god langtidsbevaring av museumsgjenstandane. Stoda i dag er at fellesmagasinet er så godt som heilt fullt. Det er ingen av musea som har tilstrekkeleg magasinplass internt, og det er svært mange museumsgjenstandar som på grunn av dette er lagra under dårlege forhold, noko som medfører at dei over tid vert forringa eller i verste fall går tapt. Behovet for meir plass og betre magasintilhøve for samlingane til musea i Hordaland har vore uttalt i nær 20 år. Allereie då fellesmagasinet i Salhus opna i 2006 var det klart at magasinarealet på 1300 kvadratmeter berre var eit første steg på vegen for å løyse utfordringane musea i Hordaland har når det gjeld forsvarleg lagring av samlingane. Om samlingssentrum I samsvar med vedtekne politiske prioriteringar i Regional plan for kultur 2023 -2035, ønskjer Vestland fylkeskommune å sikre føreseielege rammer for drifta av dei konsoliderte musea og iverksetjing av tiltak som kan bidra til å støtte opp om særlege behov og utfordringar. Eit av desse behova er nytt fellesmagasin for musea i tidlegare Hordaland. I 2019 vart rapporten «Fullt hus» utarbeidd. Rapporten er ei utgreiing av nytt fellesmagasin for musea i Hordaland. Det vert her konkludert med at det hastar med å få på plass betre bevaringsforhold og at det vil vere mest tenleg å byggje eit nytt bygg for dette formålet. Stipulert arealbehov er rekna til 8 800 kvadratmeter. Det nye fellesmagasinet skal byggast etter modell frå Danmark og Nederland, der dei har lang erfaring med å bygge slike magasin som lågenergibygg. Dette er enkle bygg, med godt isolerte veggar og tak og eit uisolert golv, slik at ein kan utnytte jordvarmen. Dei er rimeleg å bygge, rimeleg å drifte, og gjev eit godt og stabilt inneklima utan at ein treng dyre klimaanlegg. I den seinaste utgreiinga frå 2022, «Samlingssentrum Vestland -frå fellesmagasin til heilskapleg samlingsforvaltning», er det også peika på at musea treng plass til å kunne arbeide med samlingane sine. Dei fleste musea har eldre bygg, mange er ikkje tilpassa museumssamlingar i det heile. Mange har ikkje nok plass, eller dei lokala dei har er av ein standard som gjer arbeidet vanskeleg å gjennomføre. Særleg er det vanskeleg å få gjort samlingsarbeid med dei største museumsgjenstandane, som vogner, bilar og monumental kunst. Å bygge eit samlingssentrum der musea kan oppbevare gjenstandane sine trygt, og i tillegg kan gjere prioriteringsarbeid, fotografering, reingjering og pakking, vil vere eit viktig løft for samlingane og dei som arbeider med dei. Begge desse rapportane er ført i pennen av Bevaringstenestene (MUHO), med medverknad frå alle dei andre konsoliderte musea i fylket. Ei arbeidsgruppe frå Bevaringstenestene har besøkt alle musea og gjennomført synfaringar og samtalar med dei tilsette. Alle musea har fått høve til å spele inn sine plassbehov i eit nytt magasin. Bevaringstenestene er ei fellesteneste for samlingsforvaltning for dei konsoliderte musea i fylket, og i tillegg til magasintenester har musea tilbod om kurs, forebyggande konservering og rådgjeving kring samlingane. Det er viktig å påpeike at det er ein stor fordel at ein allereie har på plass ein organisasjon som kan drifte eit nytt Samlingssentrum, ved fellestenesta Bevaringstenestene. Dermed treng ein ikkje å etablere ein ny driftsorganisasjon når bygget står ferdig. Sjå vedlagte rapportar for meir om planane for Samlingssentrum. Bakgrunn, politiske vedtak I fylkestingsak FT 124/2021, handsama i fylkestinget 15.12.2021, vart det lagt fram ei utgreiing av alternativ for organisering og eigarskap av nytt fellesmagasin for musea i tidlegare Hordland. I saka vurderte fylkesdirektøren alternative måtar å organisere byggeprosjektet og bygningsdrift/vedlikehald på. Det vart gjort greie for konsekvensar for prosjektstyring, økonomistyring og kompetanse ved tre alternativ: 1. Fylkeskommunen bygger, driftar og held ved like fellesmagasinet. 2. Fylkeskommunen bygger fellesmagasinet på vegne av musea i Hordaland. Bygningsdrift og vedlikehald blir kjøpt av ekstern profesjonell bygningsdriftar av musea i Hordaland. 3. Musea i Hordaland leiger inn ein ekstern prosjektorganisasjon med naudsynt erfaring som gjennomfører byggeprosjektet. Bygningsdrift og vedlikehald blir kjøpt av ekstern profesjonell bygningsdriftar av musea i Hordaland. For oppfølging av vedtakspunkt 1 og 2 gjennomførte fylkeskommunen, i samarbeid med musea, ei tilleggsutgreiing, «Samlingssentrum Vestland -frå fellesmagasin til heilskapleg samlingsforvaltning». Det vart her gjort ei ny revidert gjennomgang av magasinbehova til musea i tidlegare Hordaland. Det vart også vurdert samarbeid med andre magasin i fylket. I tillegg vart det gjort ei kartlegging av om det finnes eksisterande bygg (industribygg) som kan eigne seg som fellesmagasin, samt aktuelle tomter for eit nybygg. Avslutningsvis vart byggekostnadane vurdert på nytt og det vart gjort ei vurdering av eigarskap og byggherreansvar. Tilleggsutgreiinga vart handsama i fylkestingssak FT 108/2022 i møte 28.09.2022. Saksnr: 2024/29354-1 Side 3 av 5 I saka konkluderte fylkesdirektøren slik: «Utifrå resultata av tilleggsutgreiinga, meiner fylkesdirektøren det vil vere tenleg at eit nytt fellesmagasin vert etablert som eit nybygg og at det vert lagt til grunn eit arealbehov på omlag 9000 kvadratmeter. Bygget må utformast på ein framtidsretta og berekraftig måte slik at det kan ivareta viktige funksjoner som eit godt museumsmagasin og som ein god arena for samhandling musea imellom og ut mot publikum. Aktuelt tomteareal på Haukås, som i dag er i fylkeskommunalt eige, er eit av lokaliseringsalternativa som må utgreiast nærare. Finansiering av fellesmagasin vert vurdert i samband med økonomiplan og budsjett for 2024. Det vert lagt til grunn ein finansieringsmodell med ei tredeling av kostnadene mellom stat, fylkeskommune og kommunar. På bakgrunn av ovannemnde vurderingar rår fylkesdirektøren fylkestinget til å gjere vedtak i tråd med innstilling». Det vart gjort følgjande vedtak i saka: «1. Tilleggsutgreiing med oppdatert kartlegging av lagrings- og funksjonsbehov, byggekonsept og kostnadsbilete ved etablering av nytt fellesmagasin vert teke til vitande. 2. Fylkesdirektøren tek initiativ til å starte drøftingar med stat og kommune som aktuelle finansielle partar med mål om å kome attende med ei eiga sak om eigarskap og byggansvar for fellesmagasinet.» Den 26.06.24 vart følgande vedtak fatta i Hovudutval for kultur, idrett og inkludering, saksnummer PS 2024/78: «Med bakgrunn i tidlegare vedtak i fylkestinget og framlagde utgreiingar av funksjonsbehov, byggekonsept og kostnadsbilete for nytt fellesmagasin for musea i Hordaland ber hovudutvalet om at sak vert sendt på høyring til aktuelle samarbeidspartar. Dette skal vere til hjelp for å få på plass organiseringa av eigarskap, byggherreansvar og finansiering.» Denne høyringa er soleis ei oppfølging av dette vedtaket. Finansiering Finansieringa av nytt fellesmagasin må spegle det nasjonale, regionale og kommunale ansvaret som samlingsforvaltinga gjennom fellesmagasinet representerer. Fylkesdirektøren ser det som ein føresetnad for realisering av prosjektet at finansiering av nytt fellesmagasin vert eit slikt felles løft. Direktøren ser det difor som naturleg å forvente ei tredeling av det finansielle løftet, fordelt på stat, fylkeskommune og kommunar. I tilleggsutgreiinga som vart gjennomført i 2021 gjorde fylkesdirektøren eit grovmaska overslag over kva det vil koste å bygge eit nytt fellesmagasin. Kostnadsoverslaget er på 290 mill. inkludert. mva. Til grunn for kostnadsoverslaget ligg at det er mogleg å finne kostnadseffektive løysingar som til vanleg vert nytta for store lagerbygg. I kostnadsoverslaget er det ikkje teke med eller gjort vurderingar av tomtekostnader (kjøp, evt. reguleringskostnader og rekkefylgjekostnader) og flyttekostnader for magasinet. Kostnadsoverslaget vart justert i 2022, basert på SSB sin byggekostnadsstatistikk, til 311 mill. kr inkludert mva. Tilsvarande justering for 2024 tilseier eit kostnadsestimat på rundt 360 mill. kr inkludert mva. Ut frå ein tredelingsmodell tilsvarar dette 120 mill. kvar for fordelt på stat, fylkeskommune og kommunar. "
}