{
  "dokument_id": "acd8c295-c965-51fb-9435-e12ea6aeaebb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 26.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398033/Fagnotat-datert-26-09-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20533-28 Saksbehandler: Marie Hatteberg Leivestad Dato: 26.09.2024 Fra Plan- og bygningsetaten Forslag til detaljregulering anbefales vedtatt Årstad, Gnr. 160, Bnr. 397 mfl., Schweigårds vei, Arealplan-ID 65880000 Om planforslaget Ard Arealplan As foreslår på vegne av HUSBYGGERENS INNKJØPSKONTOR AS detaljregulering for et område på Wergeland i Årstad bydel. I foreliggende planforslag legges det til rette for at det kan etableres blokkbebyggelse innenfor felt BB i planområdet. Det er lagt til grunn at tre eksisterende boliger må rives. Det planlegges inntil 29 enheter fordelt på tre bygg, to bygg langs Schweigårds vei (bygg A og B) og et bygg langs Bendixens vei (bygg C), og det er foreslått differensiering i maksimal mønehøyde. Bygg langs Schweigårds vei er foreslått å ha maksimal mønehøyde på kote +51 (bygg A) og kote +54 (bygg B). Bygg C langs Bendixens vei er foreslått å ha maksimal mønehøyde på kote +47 meter. Innenfor felt BB er det foreslått en samlet grad av utnytting på %-BRA = 190 %. Parkering er foreslått løst under ny bebyggelse. Parkeringsdekning for bil er foreslått å være 0,5 plasser per 100 m2 BRA bolig. For sykkelparkering er det foreslått parkeringsdekning på 2,5 plasser per 100 m2 BRA bolig. Snarvei foreslås etablert nord i felt BB (bestemmelsesområde #2) og felles uteoppholdsareal er på samme nivå mellom blokkene. Renovasjonsløsning er foreslått løst på egen tomt med bunntømte nedgravde containere. Det er avsatt areal for oppstillingsplass og avfallshåndtering ved felles avkjørsel f_V2. Det er ikke foreslått endringer for eksisterende eldreboliger (gnr/bnr 160/396) som del av planforslaget. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Planområdet ligger innen gangavstand til bybanestoppene på Wergeland. Rautjern idrettsbane med lekeplass og ballbane er rett sørvest for planområdet. Leaparken er ca 700 meter unna og Tveitevannet er 800 meter unna planområdet. Fridalen kirke er innenfor 300 meter avstand. Fridalen skole er 450 m unna, Gimle ungdomsskole er 1 km unna. Langhaugen videregående skole er også nær planområdet. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Figur 1 Oversiktskart. Planområdet vist med rød sirkel. Overordnede planer I kommuneplanens arealdel (KPA) ligger planområdet i byfortettingssone – BY2. Området ligger i infrastruktursone H410 som er konsesjonsområde fjernvarme Flesland – Sentrum, i hensynssone H390 som er luftkvalitet – rød sone og i angitt hensynsone kulturmiljø H570 Minde Nymark. I kommunedelplan Landås er området i hovedsak avsatt til boligområde der stadfestet reguleringsplan gjelder. Planområdet er i stor grad regulert i reguleringsplan for Schweigårds vei 47, 51 og 53, plan 10570000 vedtatt 19.06.1951. Gjeldende plan angir en rekke bestemmelser for området. I nord er planområdet delvis regulert i reguleringsplan for Schweigårds vei 51, regulering av gamlehjemstomt, plan 3890000. Hensynssone bevaring kulturmiljø 570, gangforbindelse, seniorbolig og forhagen ivaretas langs Bendixens. Planprosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 11.12.2021. Høringsfristen var 25.01.2022. Det kom inn 11 private merknader og 10 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 27.02.2024. Materialet er gjennomgått og vurderes som dekkende. Det ble avholdt nabomøte i forbindelse med utvidelsen av plangrensen 26.03.2019, ref. kap. 2.3.1. i planbeskrivelsen. I tillegg har det vært eget møte med nabo i Schweigårds vei 57 (eier av 160/399 som grenser til felt BB i sørøst) den 17.01.2022. Det har også vært dialogmøte med styreleder av Stiftelsen Fridalen Seniorboliger den 20.09.2022 siden deres Saksnummer PLAN-2022/20533 Side 2 av 13 eiendom er del av planområdet. Disse møtene er omtalt i merknadsskjema etter offentlig ettersyn. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: Private merknader: • Plangrep: Det legges opp til for høy utnyttelse. Byggene er dårlig tilpasset nabolaget. De høyeste blokkene må reduseres vesentlig. De tar utsikt mot vest og nord for mange av naboene. Maksimal utnyttelse medfører minimalt grøntområde for insekter og fuglers leveområde. Overflatevann må håndteres for hele planområdet. • Innsyn: Bygg B vil sterkt forringe kvalitetene i naboenes uteområde. Bygg B fremstår svært ruvende. Bekymringer rundt innsyn ved etablering av hjørnebalkonger. Seniorboligene har felles terrasse og uteområde som vender mot arealet forslagstiller skal bygge ut. Det må tas hensyn til ved bygging av balkonger og utearealer. • Gangvei: Gangveien må være offentlig tilgjengelig. • Trafikk og parkering: Naboer ønsker ikke økning av gateparkering langs fortau. Økning i ut- og innkjøringer fra eiendommen skal skje gjennom en liten og trang gate. Vurdere fartsreduserende tiltak i Schweigårds vei for å sikre trygg skolevei ved krysningspunktene. Full parkeringsdekning med minst en plass per boenhet med et antall gjesteparkeringer. • Byggeperiode: Naboer er bekymret angående etablering av murer og hvordan det vil påvirke deres eiendommer og støynivået i bygge- og anleggsfasen. Høringsinstanser: • Uteoppholdsareal: Planforslaget må innfri kravene til størrelse på uteoppholdsareal. Hvis ikke må det stilles særlige krav til gode og varierte kvaliteter som innbyr til lek, opphold og rekreasjon på tvers av aldersgrupper. Tilfredsstillende kvalitet på uteoppholdsareal må sikres. Forholdet mellom hus, hage og vei. Forhagen er viktig strøkskarakter. • Lukket plangrep: Første etasje fremstår svært lukket. Langs Schweigårds vei er det en tydelig bakside. Det grønne preget langs Bendixens vei ivaretar ikke hagebypreget godt nok. Tilpasningen av bebyggelsen langs veiløpene er ikke tilfredsstillende løst. • Materialbruk: Det må komme tydeligere frem om det er tre eller murpuss som er hovedmaterialet. • Terrengtilpasning: Bebyggelsen fremstår dårlig terrengtilpasset siden det er høye skjæringer og murer. Fortetting med 35 boenheter på et begrenset areal vil gi negativ innvirkning på landskapsbildet. Det bør være inn- og utgang fra gatenivå i tillegg til forhager slik at strukturen i området videreføres. • Trafikk: Trafikksikre tilkomster til viktige målpunkt for barn og unge må ivaretas. Fortau på vestsiden av Schweigårds vei må utredes, og snarvei må styrkes og reguleres offentlig tilgjengelig i plankart og bestemmelser. Vegbredden i Bendixens vei må økes til minimum 5,0 meter. • Kulturmiljø: Hensynssone bevaring kulturmiljø 570 må videreføres. Anbefaler som prinsipp ikke riving i hensynssone bevaring kulturmiljø 570. Bør ha bedre tilpasning til kulturmiljøet. For å oppnå en bedre tilpassing til kulturmiljøet bør utnyttingsgraden reduseres. • Renovasjon: BIR har bemerket at det er tidvis vansker med å tømme avfall. Renovasjonsløsningen medfører et brudd med den grønne hagestrukturen langs vegen. Saksnummer PLAN-2022/20533 Side 3 av 13 • Naturmangfold og grønne verdier: For å ivareta naturmangfoldet må det sikres tilstrekkelig med trær, annen pollinatorvennlig vegetasjon og tilstrekkelig jorddybde. Aktsomhetsplikt for fremmedarter må sikres i planbestemmelser. Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn, fremgår av merknads- og endringsskjema datert 25.06.2024. Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: Mønehøyder, volum og terrenginngrep o Bruksareal er redusert fra 220 %-BRA til 190 %-BRA innenfor felt BB og felt T er 145 %-BRA. o Antall boenheter redusert fra 35 til 29. o Byggene i felt BB/Bygg A og B er trukket nærmere Schweigårds vei og hevet 1 meter og trappes opp mot øst. Innganger er direkte fra gateplan. o Parkeringskjeller er plassert lavere og fører til jevnere nivåforskjeller mellom gangveger, bygg og uteoppholdsareal. o Uteoppholdsarealet er på et og samme nivå. o Balkongene i bygg A og B er hevet 1,6 meter fra uteoppholdsarealet. o Bygg C er redusert i volum. Gårdsrommet og bebyggelsen mot Schweigårds vei er synlig fra Bendixens vei. o Planområdet er omfattet av hensynssone kulturmiljø 570. o Krav om harmoniske farger i tråd med omkringliggende omgivelser. o Takform er tilpasset strøkskarakteren. Hjørnebalkonger etableres. o Det foreslås felles avkjørsel og renovasjonsløsning med oppstillingsplass i f_V2 for både seniorboligene og foreliggende planforslag. Foreslått løsning legger mindre beslag på private grøntarealer mot Bendixens vei. Trafikk o Offentlig tilgjengelig snarvei er sikret i bestemmelser og med bestemmelsesområde i plankart. o Planforslaget regulerer en utbedring av gangtilbudet i området ved at fortausbredden for deler av Bendixens vei økes. Saksnummer PLAN-2022/20533 Side 4 av 13 Vurdering av planforslaget I kommuneplanens arealdel (KPA) er planområdet avsatt til byfortettingssone. I henhold til KPA skal byfortettingssonen videreutvikles som bolig- og næringsområde. Planforslaget følger derav opp KPAs intensjoner for byfortettingssone. Gjennom kommuneplanens samfunnsdel (KPS) er det satt mål om å legge til rette for en attraktiv og aktiv gåby. I Sykkelstrategien 2020-2030 er det en målsetting om flere syklende og at sykkelnett skal sikres ved all utbygging. Det nasjonalt politiske nullvekstmålet innebærer at veksten i persontransport i byområder skal tas med kollektivtransport, sykkel og gange. Beliggenhet nær sentrumsområdet på Wergeland og bybanen gjør det naturlig å tilrettelegge for en høyere tomteutnyttelse i området. Det fortettes med kvalitet med hensyn til lokalt særpreg, menneskelig skala og sammenhengende byromsstruktur. Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss til hovedformålet boligbebyggelse – blokkbebyggelse og det planfaglige grepet i planforslaget. Forslaget til detaljregulering vurderes å være tilfredsstillende og anbefales vedtatt. Plangrep I foreliggende planforslag foreslås to eneboliger og et bolighus med tre enheter revet og erstattet med to blokker langs Schweigårds vei og en blokk langs Bendixens vei med i alt 29 boenheter. Til offentlig ettersyn var det foreslått å tilrettelegge for 35 enheter. Felles uteoppholdsarealet var planlagt på to nivå med 3 meter høydeforskjell. Parkering var da foreslått lagt under bygg A, med en rampeløsning langs bygg C. Parkeringsanlegget var utgangspunktet for plangrep, terrengtilpasning og nivåforskjellene. Dette medførte et oppdelt og lite hensiktsmessig utformet gårdsrom. Figur 2 Til offentlig ettersyn Figur 3 2.gangs behandling. Komplett materiale. Parkeringsanlegg markert med rød strek. Saksnummer PLAN-2022/20533 Side 5 av 13 Det var også foreslått en offentlig gangveg gjennom planområdet som gjennom sin plassering ble opplevd å være privat. Videre var det avsatt areal til oppstillingsplass og avfallshåndtering ved Bendixens vei som beslagla store deler av det som burde vært felles uteoppholdsareal, jf. figur 4. Figur 4 Til offentlig ettersyn Etter offentlig ettersyn er parkeringskjelleren senket og nivået mellom byggene dermed samlet og skaper et helhetlig sammenhengende felles uteoppholdsareal. Dette har medført at problemstillingene som ble kommentert til offentlig ettersyn, i stor grad er løst. Ved å plassere parkeringskjelleren lavere i terrenget er forholdet mellom veg, forhage og bebyggelsen vesentlig forbedret. Strøkskarakteren videreføres, og bebyggelsen møter gaten på en bedre måte. Bebyggelsen er bedre tilpasset både terreng, omgivelsene og den menneskelige skalaen. Plangrepet fremstår mer helhetlig ved at avkjørsel og atkomstsone er samlet. Vi slutter oss til foreslått plangrep. Figur 5 Perspektiver datert 21.09.2023 Saksnummer PLAN-2022/20533 Side 6 av 13 Murer og skjæringer Selv om tiltakene som følger av planforslaget, fremstår bedre tilpasset både terreng og strøkskarakteren etter at parkeringskjelleren er plassert lavere i terrenget, er planområdet bratt. All videreutvikling innebærer terrengbearbeiding samt behov for skjæringer og murer. Alle terrenginngrep skal tilpasses mot tilstøtende terreng. Ubebygde arealer skal gis en estetisk tiltalende form og behandling. Mellom gnr/bnr 160/398 og gnr/bnr 160/399 skal murer terrasseres etter 2,5 meter og forblendes eller beplantes med variert og stedegen vegetasjon. Plan- og bygningsetaten vurderer at dette vil sikre gode kvaliteter internt og gi en god overgang fra planområdet til tilstøtende terreng. Det er akseptabelt at murer mot naboeiendommene terrasseres færre ganger på et mindre areal. Mellom bygg A og B bør det gis en bruksverdi på arealet i andre etasje som vist i snitt M-M. Etter vår vurdering er det nødvendig å supplere med en planbestemmelse for å unngå en sjaktfølelse i dette arealet. Vi anbefaler at bestemmelse 2.2.2 suppleres med følgende setning: Murer i arealet mellom gnr/bnr 160/397 og gnr/bnr 160/398 skal terrasseres i tråd med prinsippet i snitt M-M datert 23.09.24. Murene skal forblendes for å dempe høydevirkning. Figur 6 Snitt M-M datert 23.09.24 Kulturmiljø Planområdet er del av hensynssone kulturmiljø Minde-Nymark. Det er et unikt kultur- og bygningsmiljø som både forteller historien om den sosiale bostedsbyggingen i Bergen i mellom- og etterkrigstida, og om datidens plan- og boligideal. For- og bakhagene er en del av den kulturhistoriske helheten og dette må ivaretas ved gjennomføring av planen. Etter vår vurdering bygger planforslaget videre på eksisterende kulturmiljø. Uteoppholdsareal Senket parkeringskjeller gir et bedre utgangspunkt for å sikre et mer helhetlig og større, sammenhengende felles uteoppholdsareal. I tillegg til de felles uteoppholdsarealene er det private uteoppholdsarealer på balkong. Det er sikret god og variert brukskvalitet, og det skal vektlegges å skape et variert og bredt tilbud til alle aldersgrupper. Minimum 30 % av uteoppholdsarealet på opparbeidet dekke skal ha et vekstjordlag med minimum tykkelse 0,4 m for beplantning av gress. Det skal etablere 3 store trær i felles utearealet mellom bebyggelsen. Mot Bendixens vei er det sikret et tydelig grønt preg med variert beplantning i forskjellig høyder for å sikre en sammenheng med forhager i tilliggende eiendommer. Saksnummer PLAN-2022/20533 Side 7 av 13 Foreliggende planforslag legger til rette for gode uteoppholdsareal. Uteoppholdsarealene er tilfredsstillende løst i henhold til KPA. Grad av utnytting og bebyggelsesstruktur Etter offentlig ettersyn er bebyggelsen plassert nærmere Schweigårds vei. Inngangspartiet er i tredje etasje på bygg A og i fjerde etasje på bygg B. Inngangspartiet følger terrenget og er plassert på samme nivå som Schweigårds vei. Bebyggelsen mot Bendixens vei i vest er redusert i volum til 190 %-BRA. Det skaper en åpning mellom bebyggelsen med gode siktlinjer. Bebyggelsen møter gaten bedre både i forkant og bakkant med dette grepet. Innenfor felt T er samlet grad av utnytting %-BRA = 145%. I felt T er eksisterende bebyggelse videreført. Vi slutter oss til foreslått grad av utnytting og bebyggelsesstruktur. Volumene langs Schweigårds vei er foreslått å ha maksimal mønehøyde på kote +51 for blokken i nord og kote +54 i blokken i sør. Langs Bendixens vei er det foreslått en maksimal mønehøyde på kote +47. Renovasjon Renovasjon har vært et viktig tema og gjenstand for flere drøftinger siden planforslaget lå ute til offentlig ettersyn. I foreslått løsning er renovasjonsarealet samlet på en arealeffektiv måte. Areal for oppstillingsplass og avfallshåndtering er avsatt ved felles avkjørsel (f_V2). Det er planlagt nedgravde bunntømte containere. BIR har gitt sin tilslutning til løsningen, og det er inngått en avtale om en felles løsning med seniorboligene. Figur 7. Illustrasjonsplan offentlig ettersyn 25.08.21 (venstre) og nåværende illustrasjonsplan 01.12.23 (høyre), med redusert bygg C, større uteoppholdsareal, bedre renovasjonsløsning og felles atkomstveg fra Bendixens vei. Renovasjonsbilene kan rygge inn fra sør til felles avkjørsel (f_V2) som i tillegg er oppstillingsplass til renovasjonskjøretøy. Avkjørselen til parkeringskjelleren vil være stengt ved tømming. Oppstillingsplass for renovasjonskjøretøy er ikke til hinder for at myke trafikanter kan passere. PBE slutter seg til foreslått løsning. Boligsammensetting og bomiljø Til offentlig ettersyn kom det innspill angående tilrettelegging for sosial bærekraft. Planområdet er innenfor levekårssone Minde. En sentral problemstilling i området er utflytting av barnefamilier. Årsaken kan være størrelse på boliger, bomiljø generelt, tilgang til friområder og andre nærmiljøkvaliteter. Stor flytteaktivitet innebærer liten stabilitet og kan derfor påvirke muligheten for utvikling av gode nabolag, et stabilt sosialt miljø og stabilt Saksnummer PLAN-2022/20533 Side 8 av 13 oppvekstmiljø. Dette planområdet ligger gunstig til når det gjelder nærhet til skoler, kollektivtransport og andre daglige fasiliteter. Det ligger også nært offentlige utearealer med et bredt tilbud for opphold og rekreasjon til flere aldersgrupper. Det er medtatt en bestemmelse som åpner for at det kan etableres felleslokaler og fellesarealer til forsamling/ treningsrom/ verksted/ hobby o.l. Et viktig virkemiddel i et forsøk på å sikre et best mulig og stabilt bomiljø er å sikre en variasjon i størrelsen på boenhetene samt å legge til rette for familieboliger, fortrinnsvis med enkel tilkomst til både felles og private uteoppholdsarealer. I henhold til KPA byfortettingssone (BY2) er det krav til boligstørrelse herunder: maksimum 20 % av boenhetene kan ha bruksareal under 50 m2, og minimum 20 % av boenhetene skal ha bruksareal over 80 m2. Dette er sikret. I henhold til KPA byfortettingssone (BY2) er det krav om minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken. Dette er ikke tilstrekkelig sikret og derfor foreslår PBE å endre planbestemmelse 3.1.3.f. til «Minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken.» Med foreslått planbestemmelse sikres det at halvparten av enheter over 80 m2 får direkte tilknytting til uteoppholdsareal på bakkeplan. Samferdsel og Gåbyen Bergen Tilkomst til parkeringskjeller skjer fra Bendixens vei via eksisterende avkjørsel til gnr/bnr 160/396. Det foreslås parkeringsdekning på 0,5 plasser per 100 m2 BRA bolig. I forslag til bestemmelser skal alle p-plasser legges til rette for elbillading. Det foreslås sykkelparkering på 2,5 plasser per 100 m2. Vi slutter oss til foreslått parkeringsdekning. Med kort avstand til bybanen er det positivt at eksisterende gangveg nord for seniorboligene i planområdet ivaretas. Den offentlige tilgjengeligheten er ivaretatt ved bestemmelsesområde #2 i plankart med tilhørende planbestemmelser. Etter vår vurdering er det positivt at prosjektet gir noe tilbake til nærmiljøet. Skole- og barnehagedekning Fridalen barneskole Fridalen skole har tilstrekkelig kapasitet på kort sikt, men det må gjøres tiltak på lang sikt. Det tidligere barnehagearealet ved skolen er frigjort ved at barnehagen er flyttet ut og lokalene bygget om til skole. Det forventes et vedvarende høyt elevtall på Fridalen skole i årene fremover og skolen har langt flere bosatte barn i barneskolealder i skolekretsen enn det skolen har plass til. En fremtidig skole ved Solheimsvatnet vil ta mye av fremtidig elevtallsgrunnlag fra boligbygging på Mindemyren. De fleste av disse elevene vil komme fra skolekretsen til Fridalen, men også fra skolene Ny-Krohnborg, Minde og Kronstad. Inntil denne skolen står ferdig, vurderes det skolekretsjustering mellom Fridalen og Slettebakken skole i årlig forskrift om skolekretser. Gimle ungdomsskole Gimle ungdomsskole skal ha tilstrekkelig kapasitet til elevtallet som forventes fremover som er på rundt 600 elever, men skolen har behov for rehabilitering ut fra vedlikeholdsetterslep. Noen elever fra Gimle opptaksområde går på Rothaugen ungdomsskole. Saksnummer PLAN-2022/20533 Side 9 av 13 Barnehagedekning Det er flere barnehager i nærområdet, og per i dag er barnehagedekningen tilfredsstillende, men på sikt bør det, i henhold til Barnehagebruksplan 2022-2035, igangsettes et arbeid med å tilrettelegge for en barnehage på eiendommen gnr 160 bnr 151 Slettebakksveien 58 ved Fridalen skole. Barn og unges interesser Planforslaget legger opp til gode uteoppholdsarealer for barn og unge. I nærmiljøet er det friluftsområde, lekeplass, kort vei til skoler og Rautjern fotballbane. Kvalitetene i nærmiljøet gjør at det er vurdert ikke å være behov for nye arealer og lokaler til frivillighet, kultur og idrettsaktiviteter innenfor planområdet. PBE vurderer at barn og unges interesser er godt ivaretatt i og utenfor planområdet. Naturmangfold Planforslaget berører ikke jordverninteresser. Det går frem av naturmangfoldloven (nml) § 7 at prinsippene i §§ 8-12 skal legges til grunn ved utøving av offentlig myndighet. Vurderinger skal komme frem av beslutningen. Plan- og bygningsetaten har vurdert planforslagets konsekvenser etter naturmangfoldloven §§ 8-12. Naturmangfoldsrapporten er datert 28.06.2023. Det er benyttet eksisterende faglige nettsider som miljøstatus, artskart fra artsdatabanken.no, naturbase, Norsk rødliste for arter 2021, Norsk rødliste for naturtyper 2018 m.m. Det er ikke gjennomført feltundersøkelse av planområdet med biolog. Det er registrert tett vegetasjon, men det er ikke registrert spesielle eller viktige økosystem og naturtyper innenfor planområdet og heller ikke i nærområdet. Den sårbare arten grønnfink (VU) er registrert i området 7 ganger. Av totalt 88 registreringer av fuglearter er 20 sårbare (VU) og 20 nær truet (NT). Ingen av de rødlistet fugleartene er registret hekkende og blir dermed ikke direkte påvirket av prosjektet. Fremmedarten bulkemispel er registret innenfor og vest for planområdet. Det er sikret i bestemmelsene at ved gjennomføring av tiltak skal fremmede arter fjernes og håndteres forsvarlig. Plan- og bygningsetatens vurdering av naturmangfoldloven §§ 8-12 § 8. (kunnskapsgrunnlaget) Det er utarbeidet naturmangfoldsrapport, benyttet eksisterende faglige nettsider som miljøstatus, artskart fra artsdatabanken.no, naturbase, Norsk rødliste for arter 2021, Norsk rødliste for naturtyper 2018 m.m. Det kunne vært gjennomført feltundersøkelse med biolog, men ettersom det ikke er registrert spesielle eller viktige økosystem og naturtyper i de faglige nettsidene, vurderes kunnskapsgrunnlaget å være godt nok. § 9. (føre-var-prinsippet) Føre-var prinsippet skal blant annet sikre at dersom det: «Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak.» Det konkluderes med at det er lav sannsynlighet for at tiltaket som følger av planforslaget, kan medføre uforutsett alvorlig eller irreversibel skade på naturmangfoldet. Et avbøtende tiltak er sikret i bestemmelsene for fremmedarter. Etter PBEs vurdering foreligger det tilstrekkelig kunnskap om naturmangfoldet og virkninger på naturmangfoldet. Føre-var-prinsippet kommer dermed ikke til anvendelse, jf. naturmangfoldloven § 9. Saksnummer PLAN-2022/20533 Side 10 av 13 § 10. (økosystemtilnærming og samlet belastning) Det er krav om å vurdere hvordan tiltaket påvirker økosystemet. Spesielle eller viktige økosystem og naturtyper vil ikke bli berørt av planforslaget. Det er heller ikke kjent at det foreligger andre tilsvarende tiltak eller inngrep i området som påvirker naturmangfoldet. Den samlede belastningen som økosystemet er eller vil bli utsatt for, vurderes ikke som vesentlig. § 11. (kostnadene ved miljøforringelse skal bæres av tiltakshaver) Det fremgår av naturmangfoldsrapporten sist datert 28.06.2023 at det er tiltakshaver som dekker eventuelle kostnader for å hindre eller avgrense skader på naturmangfoldet. Vi vurderer at naturmangfoldloven §11 er ivaretatt. § 12. (miljøforsvarlige teknikker og driftsmetoder) Det skal sikres at skader på naturmangfoldet blir unngått eller begrenset ved at det blir tatt utgangspunkt i slike driftsmetoder og slik teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater. Det er sikret i bestemmelsene at nærmiljøet skal sikres mot unødvendig forurensning og skadelige utslipp fra byggefasen. Det fremgår også at hovedentreprenør er ansvarlig for å utarbeide, kontrollere og forevise fagetaten tiltaksplan for å avbøte nærområdet mot støy og forurensning. Etter vår vurdering er naturmangfoldloven § 12 ivaretatt. Klima Fortetting langs bybanen kan bidra til å redusere behovet for personbiltransport. Fortetting kan bidra til at klimaavtrykket reduseres og at klimautslipp/forurensing minimeres. Det er utarbeidet plan for å redusere klimagassutslipp i bygge- og anleggsfasen. Det er gjennomført ombrukskartlegging og foretatt en vurdering av gjenbruk for bygningsmasse. I klimagassberegningen antar forslagstiller at bæresystem, gulv på grunn, grunn og fundamenter bevares, mens yttervegger og innvendige materialer skiftes ut. Overskuddsmasser tilgjengeliggjøres og kan benyttes i andre, nærliggende prosjekt med godkjenning for mottak av denne type og mengde masser. Etasjehøyden muliggjør ulike ventilasjonsløsninger. Grunnet begrensede mengder og en manglende ombrukssentral i Bergen er det ikke medtatt noen bestemmelser som sikrer ombruk. Utbygger har inngått avtale med Norges Miljøvernforbund om overtagelse av materiell som kan gjenbrukes etter rivning, ref. kap. 4.10.1 i planbeskrivelsen. Figur 8. Klimanorm 16.11.23 Saksnummer PLAN-2022/20533 Side 11 av 13 Plan- og bygningsetaten oppfordrer forslagsstiller til å etablere fossilfrie/ nullutslipps anleggsplasser og redusere utslippene for avfallshåndtering samt bruke maskiner og materialer som har et lavt klimaavtrykk. Det har ikke vært aktuelt å tilrettelegge for solenergianlegg innenfor dette kulturmiljøet. Det er forutsatt at behovet for oppvarming blir dekket av fjernvarme siden planområdet ligger i konsesjonsområde for fjernvarme. Se klimanorm for mer informasjon. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Årstad, Gnr. 160, Bnr. 397 mfl., Schweigårds vei, arealplan-ID 65880000 vist på plankart, sist datert 19.08.2024 b. Tilhørende reguleringsbestemmelser, sist datert 19.08.2024 • Bestemmelse 2.2.2 suppleres med følgende setning: Murer i arealet mellom gnr/bnr 160/397 og gnr/bnr 160/398 skal terrasseres i tråd med prinsippet i snitt M-M datert 23.09.24. Murene skal forblendes for å dempe høydevirkning. • Bestemmelse 3.3.3 f. Siste ledd endres til: Minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20533 Side 12 av 13 Vedlegg: Plankart datert 25.06.2024 Reguleringsbestemmelser datert 27.06.2023 Planbeskrivelse datert 28.06.2024 Merknadsskjema datert 25.06.2024 Illustrasjonsplan datert 25.06.2024 Snitt og oppriss datert 26.06.2024 Snitt M-M datert 23.09.24 Sol- og skyggeillustrasjoner datert 26.06.2024 ROS-analyse datert 28.11.2023 VA-rammeplan datert 25.09.2023 Kulturminnedokumentasjon datert 01.11.2023 Klimanorm datert 16.11.2023 Klimagassberegning datert 19.10.2023 Uttalelse fra Byantikvaren datert 03.05.2021 VA-rammeplan datert 25.09.2023 Trafikkanalyse datert 01.09.2023 Uttalelse fra Bergen Vann datert 18.10.2023 Uttalelse fra BIR datert 18.08.2023 Uttalelse fra Brannvesenet datert 2. januar 2020 Perspektiver datert 26.06.2024 Naturmangfoldsrapport datert 24.10.2023 Renovasjonsteknisk plan datert 18.08.2023 Sol- og skyggediagram datert 21.09.2023 Stedsanalyse datert 12.06.2017 Områdestabilitetsvurdering datert 25.05.2024 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20533 Saksnummer PLAN-2022/20533 Side 13 av 13 "
}