{
  "dokument_id": "7a732e75-2d0f-56a9-a357-eec6584df22d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 24-17684 Møte med AU i UHSO og leder og nestleder i KRPF 10443723_3_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10564105/-24-17684-Mote-med-AU-i-UHSO-og-leder-og-nestleder-i-KRPF-10443723-3-0",
  "tekst": " Møtereferat Vår referanse: 24-17684 Saksbehandler: Ragnhild Hvoslef Krüger Dato: 14. mai 2024 Tid: Sted: Tirsdag 14. mai kl. 12-13 Bergen rådhus, møterom 212 Til stede: Forfall: Christian Haugen, Diane Berbain, Sonja Ljostveit, Elin Brandt Ådlandsvik, Kjersti Pettersen Ellinor Hjørnevik Møte med AU i UHSO og leder og nestleder i KRPF Utvalget er opptatt av å behandle de forslagene som kommer fra rådene. Alle forslag blir fremmet i utvalget. Det er mulig å be om hjelp til å formulere forslag. De ulike fraksjonene har møter fra og med torsdagen før utvalgsmøteuken. Det hadde derfor vært positivt om brevene fra rådene var ferdige før det. KRPF kan vurdere å flytte sitt møte til mandagen for å få dette til. Det er mulig å sende skriftlige spørsmål til byrådene via medlemmene i AU Noen saker rådet har vært opptatt av: • Ressursene i ergo-/fysioterapitjenesten o Trenger flere fysioterapeuter med driftstilskudd o Usikkerhet om den nye teamorganiseringen • Situasjonen for personer som blir hørselshemmede med alderen o Usikkerhet på hvem som kan hjelpe med hva o Vanskelig med grenseoppgangene mellom primær- og spesialisthelsetjenesten • Universell utforming beskrives for dårlig i planer som kommunen skriver. En vanlig formulering er at «universell utforming skal ivaretas», eller «man følger TEK 17». Problemet er at planene skal leses og forstås også av personer som ikke har fagkompetanse og universell utforming må defineres og beskrives dersom det skal følges opp. Se til Stavanger som har en egen ansatt koordinator for universell utforming. Må se universell utforming i ett større perspektiv – mye mer enn rullestoltilgang. For eksempel hensynet til allergikere. Bergen kommune trenger plan for universell utforming og en mer generell forståelse av hva universell utforming er. Også der hvor universell utforming er beskrevet i planer er det ofte for dårlig beskrevet hvordan man skal sikre at dette tas med i videre bestillinger Bruken av bygget er viktig for hva som er universell utforming. Et eksempel her er skoler og sykehjem der man tar inn dyr uten å ha rutiner for å følge opp elever, beboere og ansatte som er allergiske • Parkering Manglende parkeringsplasser ved kommunale arbeidsplasser gjør det vanskeligere for mange personer med funksjonsnedsettelser å arbeide der. • Hørselsteknologi: ofte har man utstyret, men det er ikke satt opp riktig, eller førstelinjetjenesten har ikke fått opplæring. Hørselshemmede i kontakt med helsevesenet. Det er et problem ved bruk av munnbind der man ikke kan lese på leppene. • Folkevalgtopplæring Rådene har ønsket å være en del av folkevalgtopplæringen. Både at rådsrepresentantene får den samme grunnleggende opplæringen som bystyrerepresentantene og at det gis en grunnleggende innføring i rådenes mandat og arbeid som en del av den første folkevalgtopplæringen. Rådenes arbeid blir begrenset av at de ikke har den opplæringen som bystyrepresentantene har fått. Forslag om en felles opplæring i løpet av høsten med tema som er spesielt viktige for KRPFs arbeid. Eventuelt også med eldrerådet? • Budsjett Rådene har begrensede budsjett og det er vanskelig å få gjennomført alle de møtene og den opplæringen man har behov for Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}