{
  "dokument_id": "10dd252f-64d4-5998-b96c-819cf347cc07",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "03_Planbeskrivelse Hegreneset 10.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375220/03-Planbeskrivelse-Hegreneset-10-10-2024",
  "tekst": "PLANBESKRIVELSE Datert: 10.10.2024 Bergen kommune Bergenhus, gnr. 168, bnr. 1091, mfl. Hegreneset Arealplan-ID 70640000 202102446 / PLAN-2022/20669 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 4 3 Planområdet – dagens situasjon..................................................................................... 5 4 Planstatus og rammebetingelser .................................................................................. 26 5 Beskrivelse av planforslaget med virkninger og konsekvenser ................................ 33 6 Planprosess og medvirkning......................................................................................... 91 7 Konsekvensutredning.................................................................................................... 94 8 Avsluttende kommentar ............................................................................................... 97 Side 2 av 98 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag På oppdrag for Hegreneset AS har ABO Plan og Arkitektur AS, i samarbeid med SAAHA AS og Smedsvig Landskapsarkitekter AS, utarbeidet en reguleringsplan for næringsområdet Hegreneset. Planen tar hensyn til de føringer som er knyttet til hensynssone bevaring kulturmiljø, og legger til rette for bevaring gjennom ombruk av den historiske bebyggelsen. Planen legger til rette for bygging av i underkant av 600 leiligheter, dels gjennom ombruk av bevaringsverdig bebyggelse, resten er nybygg. Planforslaget åpner også for noe næringsvirksomhet. Det planlegges for stasjonært bossug med terminal i Nyhavn for planlagt bebyggelse på Hegreneset. Dagens avstengte sjøfront langs Hegreneset er i planforslaget åpnet opp for allmenheten med en offentlig, sammenhengende sjøpromenade på ca. 880 m. Sjøpromenaden er knyttet sammen med flere målpunkt og soner for sjørelatert aktivitet. Det er også planlagt for en over 5 daa stor offentlig grønn park sentralt i planområdet, Hegreparken. Denne blir allment tilgjengelig. Prinsippet om å åpne Hegreneset for allmenheten har vært styrende for utforming av planforslaget. Over 50 % av arealet på tiltakshavers eiendommer er regulert til offentlig formål. Fremkommelighet og trafikksikkerhet for myke trafikanter, og å begrense bilbruk, er tillagt hovedvekt i utformingen av planforslaget. Deler av det kommunale gatenettet skal opprustes med fortau og sykkelvei, og deler av Breiviksveien omreguleres til gang- og sykkelvei. Det reguleres en veitunnel fra Nyhavn til Hegreneset nord med tilbud til myke trafikanter. For å ikke belaste de smale lokalveiene med mer trafikk fra planlagt bebyggelse, er alle nye parkeringsplasser, med unntak for et begrenset antall HC-plasser, plassert i felles parkeringsanlegg tilgjengelig kun fra tunnel i Nyhavn. Tiltakene vil samlet sett gi vesentlige forbedringer for myke trafikanter langs skolevei, turvei og sykkelrute mellom Breiviken og Nyhavn, sammenlignet med dagens situasjon. Endringer etter offentlig ettersyn og begrenset høring Planforslaget var på høring 03.06.2023 – 15.08.2023. Etter offentlig ettersyn er det gjort endringer i forslaget som ble sendt ut til begrenset høring i perioden 30.05.2024 – 28.06.2024. Endringene er beskrevet i et eget endringsnotat, og er kort listet opp i kap 5.1 i planbeskrivelsen. Det er gjort nye mindre tilpasninger av planforslaget etter innspill fra naboer og høringsinstanser ved begrenset høring. Hovedendringene er: - For å øke trafikksikkerheten for myke trafikanter er det gjort justeringer i utforming av siste del av Hegrenesveien, i sør - Gjestehavn er flyttet nord for Møllekvartalet av hensyn til det kulturhistoriske landskapet rundt Møllekvartalet - Returpunkt for glass- og metall er tatt inn i planområdet, ved Krutthuset i nord og Gamle silo i sør, etter merknad fra BIR angående gangavstand til returpunkt - Bestemmelsene sikrer at det ikke kan etableres takterrasser på de øverste takene på Kullkaien og Batterikvartalet i nord, etter merknad fra naboer Alle endringer gjort etter begrenset høring er beskrevet i detalj i vedlagt merknadsskjema for begrenset høring. Side 3 av 98 1.2 Nøkkelopplysninger Bydel: Bergenhus Gårds- og bruksnummer: Gnr/bnr 168/1091 m.fl. Gårdsnavn/adresse: Hegreneset Forslagsstiller: Hegreneset AS Plankonsulent: ABO Plan & Arkitektur AS Sentrale grunneiere: Hegreneset AS Planens hovedformål: Bolig Planområdets størrelse: 128,7daa Ca 60 100 m2 (uten eksisterende bebyggelse i Nytt bruksareal bolig / Ca 50 950m2/ Grad av utnytting: Jægermyren/underetasje/anlegg Antall nye boenheter: 600 i nivå1) Varsel om Konsekvensutredningsplikt: Nei innsigelse/Innsigelse: Kunngjort oppstart: 30.04.21 Offentlig ettersyn: 03.06.2023 - 15.08.2023 Varsel om utvidet 08.02.22 Begrenset høring 30.05.2024 - 28.06.2024 plangrense: Problemstillinger: Trafikk/mobilitet, kulturminne/kulturmiljø, sjøfrontinteresser, bokvalitet 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Bakgrunnen for planarbeidet er ønsket om å transformere næringseiendommene på Hegreneset til boliger, med noe næring, i tråd med byfortettingssonen (BY) i KPA2018. Eiendommen er sentralt lokalisert, nært kollektivtransport, skole, barnehage, dagligvare, tjenesteyting og større friområder. Kompakt byutvikling er vedtatt i Kommuneplanens samfunnsdel BERGEN 2030 (KPS 2030). 2.2 Hensikten med planforslaget Hensikten med planforslaget er å lage rammer og føringer for transformasjon av næringseiendommene på Hegreneset til en mangfoldig, blågrønn bydel med ca. 600 nye boliger. Sjøfronten skal gjøres offentlig tilgjengelig, og det planlegges for gode offentlige uteoppholdsareal og møteplasser. Planen tar hensyn til de føringer som er knyttet til hensynssone bevaring kulturmiljø, og legger dessuten føringer for ombruk av eksisterende bygningsmasse fra tidligere mølledrift. Det åpnes for noe næringsformål. Oppsummert skal planforslaget: o Legge til rette for boligfortetting i tråd med KPA o Fremheve og ivareta det historiske miljøet i området o Åpne for et balansert botilbud og ha uteoppholdsareal tilpasset alle aldersgrupper o Åpne sjøfronten i samsvar med gjeldende sjøfrontstrategi og etablere allment tilgjengelige byrom og etablere målpunkt o Følge opp gåstrategi og sykkelstrategi for Bergen kommune Næringseiendommene skal bygges ut med boliger over tid, og det antas at det tar minst ti år fra byggearbeidet starter til hele området er utbygget. Ferdigstillelse utover drøyt. 60% av bebyggelsen er knyttet til ferdigstillelse av forlengt Fløyfjellstunnelen som et rekkefølgekrav. Side 4 av 98 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet ligger i Ytre Sandviken i Bergenhus bydel, med tilkomst fra E39 Åsaneveien og Nyhavnsveien. Hegreneset grenser mot Nyhavn i øst, mot Jægermyren boligområde i nordøst og mot Breiviken og NHH med omkringliggende nærings- og boligområder i nord. Hegreneset ligger eksponert mot Byfjorden i vest og er godt synlig både fra sjøen, fra Sandviken, Nordnes og Laksevåg. Planområdet ligger en knapp kilometer fra Norges Handelshøyskole og en drøy km fra Hellen skole. Idrettsanlegget på Stemmemyren ligger også en drøy km fra planområdet, og Sandviken sykehus 700 meter unna. I Nyhavn ligger en dagligvarebutikk og treningssenter. Planområdet er ca. 128,7 daa stort og omfatter: næringseiendommen Hegreneset, boligområdene Jægermyren, bebyggelsen langs Hegreneseveien, Hegrenesveien/ Nyhavnsveien fram til Åsaneveien, Breiviksveien til og med krysset Breiviksveien/Breiviken. Planområdet strekker seg ca. 30 m ut i sjø. Figur 1. Hegreneset ligger nord for Bergen sentrum, i Ytre Sandviken. Side 5 av 98 Figur 2. Planavgrensning. Arealbruken i, og tilgrensende til, planområdet omfatter både boligbebyggelse, næring/ industri, kaiearealer og flere veier. I sør omfatter planområdet tidligere næringsbygg fra mølledriften til Hæggernæs valsemølle. Her er det store asfaltflater, parkeringsplasser og en større dypvannskai ved Havnesiloen. Hegrenesveien følger terrengryggen som strekker seg nordover fra sørspissen av Hegreneset. På vestsiden ligger et grøntdrag, på østsiden ligger trehusbebyggelse fra mellomkrigstiden. Den nordre delen av planområdet omfatter også boligbebyggelse. Lengst vest ligger et større industriområde med næringsbygg og lager, store asfalterte flater og en dypvannskai. Mot øst ligger Nyhavn, et tidligere havne- og lagerområde som de senere årene er transformert til et boligområde. Jægers Brygge, nord for Jægermyren, er også transformert fra industrihavn til bolig. Omkringliggende bebyggelse omfatter konsentrert blokkbebyggelse i det nyetablerte boligområdet Nyhavn og småhusbebyggelsen i Jægermyren. Side 6 av 98 Figur 3. Kart fra innledende stedsanalyse som viser avstand til viktige funksjoner i tilknytning til planområdet (ABO Plan & Arkitektur AS). 3.2 Stedets karakter og landskap Viktige landskapselementer og romlige sammenhenger Store deler av Hegreneset er eksponert mot Byfjorden, både med hensyn til plassering i landskapet, men også på grunn av den svært karakteristiske siloen som ruver 47 meter over bakken. Figur 4. Silhuett av dagens situasjon. Hegreneset strekker seg som et markert landskapselement sørover i Byfjorden, eksponert mot landskapet rundt. Byfjorden utgjør et gulv med variert aktivitet og omskiftelig uttrykk i dette store landskapsrommet. Side 7 av 98 Fra Rothaugen i sør til Hegreneset i nord ligger fjellsiden i ett langt bueslag og hegner om Sandviksbukten. Den bratte fjellsiden veksler mellom bart fjell og skog ned mot Fjellveien, som markerer overgangen mot slakere skrånende terreng ned mot Byfjorden. Her tar bebyggelsen over for naturterrenget. Terrenget er småkupert og variert, men gjennomgående er alle terrengformene langstrakte i nordvest ‐ sørøstlig retning. Dagens strandlinje ligger et stykke utenfor den opprinnelige, med utfylte arealer. Strandlinjen i Sandviken ble tidlig utbygd med møllebruk og skipsverft, båtstøer og pakkhus. Det er tydelig at terrenget og de naturgitte forholdene er den viktigste formgiveren. Fjorden oppleves i bruddstykker mellom sjøboder og forretningsbebyggelse. Landskapet i dette området oppleves i flere og mindre landskapsrom, oppdelt av terrengformene og det spredte utbyggingsmønsteret (Strategi for sjøfronten i Bergen sentrale deler. Overordnet landskapsanalyse, 2020). De grønne strukturene i planområdet strekker seg ikke som én sammenhengende struktur, men er spredt utover i noen mindre grønne områder. Vegetasjonen kan deles inn i tre ulike kategorier: • rester av opprinnelig og uberørt natur, som for eksempel terrengkollene som ligger på det høyeste partiet mellom nord og sør • naturlige berg og skrenter med spredt vegetasjon mellom bart fjell • gressarealer Figur 5. Kart fra overordnet landskapsanalyse til Strategi for sjøfronten i Bergen sentrale deler (Norconsult, 2020). Side 8 av 98 Eksisterende bygningsstruktur og bygningsform Hegreneset inngår i et område med klart definerte soner med bebyggelsesstruktur. Næringseiendommen Hegreneset består av både historiske og nyere bygg knyttet til ulike former for næringsaktivitet. Strukturen er preget av store og dels høye bygg, kombinert med vegnett, parkering og kaianlegg. Fra Hegreneset og nordover strekker det seg et større område med småhusbebyggelse, primært eneboliger og tomannsboliger. Fra Nyhavn og vestover mot E39 og i Breiviken nord for Hegreneset er det oppført leilighetsbygg/blokker. Deler av Breiviken mot vest er fremdeles preget av næringsbygg. Videre sørover i retning Sandviken ligger Gamle Bergen med sine historiske småhus og sjøboder. Figur 6. Området består av både industribygg og boligbebyggelse. Kartet er fra innledende stedsanalyse (ABO Plan & Arkitektur AS). Side 9 av 98 Figur 7. Skråfoto av Hegreneset. Figur 8. Skråfoto over deler av eksisterende boligbebyggelse i området. Fram mot terrengkanten ligger de karakteristiske eneboligene tegnet av Leif Grung. Side 10 av 98 Historiske særtrekk Planområdet er omfattet av hensynssone bevaring kulturmiljø. I tillegg til den bevaringsverdige boligbebyggelsen i Jægers Minde, har hovedtyngden av byggene tilknyttet tidligere Hæggernæs valsemølle historiske verdier med helt spesielle historiefortellende kvaliteter. Disse er nærmere omtalt i vedlagte kulturminnedokumentasjon. Innenfor hensynssonen ligger blant annet den funksjonalistiske eneboligbebyggelsen tegnet av arkitekt Leif Grung, som utgjør et historisk særtrekk i planområdet. Boligene ble bygget på 30-tallet. Husene ligger sakset slik at hvert enkelt bygg får best mulige utsikts- og lysforhold. Industribebyggelsen bestående av bygg etter Hæggernæs valsemølle utgjør også en samling av historiefortellende bygg, hvor det eldste trolig kan dateres til ca. 1800. De fleste bygningene ligger eksponert mot fjorden og har en svært viktig historiefortellende funksjon i området. Nærmere beskrivelse av byggene finnes i vedlagte kulturminnedokumentasjon. Nær- og fjernvirkning, dagens situasjon I dag er planområdet svært synlig både fra sjø og noen steder fra land. Planområdets nærvirkning er størst fra noen punkt i Sandviken og fra innseglingen til Bergen. Spesielt vestsiden og den nordlige delen av neset og Havnesiloen er godt synlig fra sjø. De ytterste, eldre boligrekkene i Jægermyren framstår også som godt synlige fra sjø. Fra land er det den sørlige delen som er synlig fra de nærmeste områdene i Nyhavn og sørover i Sandviken. Spesielt gjelder dette fra Elsesro, fra Måseskjæret og Kristiansholm. Planområdet er også synlig fra boliger, boliggater og turveier ved Munkebotn og Fjellveien. Den nordligste delen av planområdet er mest synlig fra Breiviken og Fagernes. Fra Bergen sentrum er ikke Hegreneset spesielt eksponert, bortsett fra at Havnesiloen står fram som et gjenkjennbart landemerke fra noen utsiktspunkt. Her er det spesielt fra ytterst på Nordnes at Hegreneset gjenkjennes på grunn av Havnesiloens synlighet i landskapet. Side 11 av 98 Figur 9. Bilde fra Elsesro. Foto: Strategi for sjøfronten i Bergen, sentrale deler. Figur 10. Planområdet sett fra nord. Foto: ABO Plan &Arkitektur AS. Figur 10. Kart fra overordnet landskapsanalyse til Strategi for sjøfronten i Bergen sentrale deler Side 12 av 98 Figur 11. Neset er godt synlig fra både land og sjø. (Bilde: Overordnet landskapsanalyse til Strategi for sjøfronten i Bergen sentrale deler. Norconsult, 2020). Solforhold og lokalklima Beregninger fra Global Wind Atlas viser at Hegreneset er mest utsatt for vind fra sør og sørøstlig retning. Vindhastighetene er høyest midtfjords med en årsmiddelvind på 5,5 m/s og avtar inn mot Hegreneset grunnet lokal topografi. I innledende, overordnede vurderinger knyttet til vindklima, utarbeidet av COWI i 2021, er det tatt utgangspunkt i data fra værstasjon på Flesland. Denne viser relativt like resultater når det gjelder dominerende vindretning som for Hegrenset. Figur 12: Årsmiddelvind m/s 10 meter over bakken. Hegreneset er mest utsatt for vind fra sør og sørøstlig retning. Kilde: Globalwindatlas.info Side 13 av 98 Det er gjort to påfølgende vindsimuleringsanalyser av Sweco i januar og august 2024. Plassering av bygninger og uteoppholdsareal i planforslaget er basert på analysene for å oppnå best mulig vindkomfort. 3.3 Kulturminner og kulturmiljø Vedlagt planomtalen ligger følgende dokument som har inngående informasjon om kulturminner og kulturmiljø i og i nær tilknytning til planområdet: • Kulturminnedokumentasjon Hegreneset, datert 05.09.22 • Planbeskrivelse vedlegg1_ Antikvarisk registreringsrapport, CUBUS AS, november 2009 • Planbeskrivelse vedlegg2_ Notat til antikvarisk registreringsrapport, september 2021 Aktivitet og bebyggelse på Hegreneset strekker seg tilbake til før 1800-tallet, da området ble anlagt som forsvarsverk under Napoleonskrigene. Det første byggene som ble reist på neset er et pakkhus som dateres tilbake til før 1760 i Antikvarisk registreringsrapport, Arkitektgruppen CUBUS AS, 2009, men dateringen er usikker og det er antatt at det eldste pakkhuset ble reist ca. 1800. Siden 1868 har det vært mølledrift på neset. Byggene som står igjen fra denne driften er Havnesiloen, Gamle silo med transportbånd og Møllekvartalet. Dette kvartalet omfatter sammen med Gamle mølle pakkhus, siloer og et næringsbygg fra 1982 en tett, sammenbygget bygningsmasse. Sandviken har mange eldre kulturminner knyttet til næring, bolig og aktivitet på sjø. I selve planområdet ligger det bare tre registrerte kulturminner; to bunkerser fra andre verdenskrig, samt Møllekvartalet. I tillegg er flere bygg innenfor planområdet bevaringsverdig; Havnesiloen fra 1947-52 tegnet av Per Grieg, Gamle silo fra 1898, samt Krutthuset fra tidlig 1800-tallet. Området er imidlertid omfattet av flere hensynssoner for bevaring av kulturmiljø, både Riksantikvarens NB!-register og hensynssone for bevaring av kulturmiljø i Jægers Minde Hageby, samt hensynssone for historisk sentrum. Alle kulturminneverdier i og i nær tilknytning til planområdet er gjort rede for i vedlagte kulturminnedokumentasjon. Side 14 av 98 Figur 13. Lys rosa farge viser området som er listet i Riksantikvarens NB!-register. Tall angir registrerte kulturminner. Figur 14. Planområdet ligger i to ulike hensynssoner for bevaring kulturmiljø i KPA2018: rød farge for Historisk sentrum og gul farge for boligområdet Nyhavn-Jægermyren. Side 15 av 98 3.4 Landbruk Det er ingen arealer i eller i tilknytning til planområdet som benyttes til landbruk i dag. 3.5 Naturverdier Det er lite naturlig vegetasjon i planområdet og mye av grøntområdene består av plen og hager. Det finnes flere bratte og grunnlendte skråninger i planområdet, men disse er preget av typiske gjengroingsarter etter tidligere påvirkning og fremmede plantearter. På bakgrunn av det sammenhengende grønne vegetasjonsbeltet som går over planområdet fra Breiviken brygge i nord til Havnesiloen i sør, er det gjort en kartlegging der naturmangfold er verdivurdert. Rådgivende biologer har utført kartleggingen, rapporten ligger vedlagt. Tidligere var deler av arealet kjent for å ha et mangfold av rødlistede karplanter knyttet til mølledrift og ballast, men disse finnes ikke lenger. Det er heller ikke registrert viktige naturtyper. Det er registrert hekkeområde for makrellterne med bakgrunn i en observasjon fra 2015 (EN) sørøst for planområdet ved Møllegrunnen, men det er ikke observert hekkende makrellterne her de seneste årene. Ellers er det avgrenset et mulig hekkeområde for tyrkerdue (NT) og Bern-II-listearten svarttrost ved Jægerbakken, nordøst for planområdet. Det er avsatt en økologisk korridor i kommunens blågrønne temakart som fører gjennom planområdet fra sør til nord i vestlige del. Feltundersøkelsen avdekket flere barrierer som reduserer korridorens funksjon; blant annet gjerder, bratte bergvegger og asfalterte bilveger. Korridoren er så fragmentert at den av Rådgivende biologer er vurdert å ikke ha en landskapsøkologisk funksjon. Her vises det til vedlagte rapport. Figur 15. Utklipp fra KPA2018 sitt temakart for sammenhengende, blågrønne strukturer. Stiplet grønn linje angir «Økologisk korridor; sammenhengende vegetasjonsbelte i bebygde områder.» Rådgivende Biologer konkluderer med at korridoren er så fragmentert at den ikke har en landskapsøkologisk funksjon. Side 16 av 98 3.6 Rekreasjon og friluftsliv Sjøarealene rundt Hegreneset er registrert som svært viktig friluftsområde i området «Puddefjorden og sentrale deler av Byfjorden». Sjøområdene utenfor Bergen sentrum benyttes bl.a. til kajakkpadling og annen ikke-motorisert ferdsel til sjøs. Figur 16. Oversikt over friluftsområder i nærheten av planområdet. Svart linje angir eksisterende sykkelrute (Kilde: miljøatlas.no). Sandviken sjøbad og grøntområdet i Gamle Bergen Sandviken sjøbad og Gamle Bergen med tilhørende parkområde ligger svært nært planområdet. I parken finnes slengdisser, benker og utsiktspunkt. Sandviken sjøbad (også kjent som Elsero sjøbad) er åpent hele sommeren og har brygge, stupebrett, stupetårn, flytebrygge, grillplass og plen. Fagerneset Dette området er registrert som et viktig friluftsområde. Her er åpen mark, kratt og en del vegetasjon. I den østre delen av området går det en sti. Biskopshavn og Venehaugen friluftsområde Venehaugen (også kalt Utnehagen) er et statlig sikret friluftsområde. Her er svaberg og vegetasjon, trapp ned til sjøen og badestige. Området ved Biskopshavnbukten har fine svaberg og en liten badefjære for barn. stupebrett, kai, bord og benk. Kaien er egnet for fiske med stang. Biskopshavn er også et egnet utgangspunkt for vindsurfing i Byfjorden. Grøntområde ved NHH Dette arealet er et registrert friluftsområde uten noen gitt verdi. Bymiljøetaten skriver at området trolig har mest element av grøntkorridor, men at det også går en sti fra NHH og sørover. Grøntområde ved Hellen skole Grøntområdet rundt Hellen skole er av Bymiljøetaten kategorisert som et svært viktig friluftsområde. Dette er et leke- og rekreasjonsområde som omfatter grønne korridorer til skolen. Side 17 av 98 3.7 Skole og barnehage Barneskole Hegreneset ligger innenfor opptaksområdet til Hellen barneskole. I skolebruksplan for 2021- 2030 (vedtatt november 2021) er det bare skoler med nye tiltak/endringer som omtales. Hellen skole er ikke omtalt, Hellen skole hadde 399 elever i skoleåret 2015/16, og skolen opplyser at det i dag er ca. 400 elever. Dagens elevtall er det samme som kapasiteten til skolen, altså 400. Det er siden 2014 tatt i bruk mer enn 300 nye boliger i Nyhavn. Ny elevtallsprognose for 2019‐2030 viser en forventet nedgang i elevtallet fra 2019-2030 på 7 prosent. Hovedforklaringen er at fødselstallene i den nye prognosen er satt lavere enn det skolebruksplanen fra 2016 la til grunn. Prognosen tar høyde for 208 nye boliger i perioden 2019‐2030. Hellen skole ligger innenfor ca. 20 minutters gangavstand til planområdet. Skoleveien vil være via Breiviksveien/Jægermyren til Breiviksbakken, en strekning på ca. 1,3 km. Strekningen mangler fortau store deler av veien, med unntak av strekningen forbi lekeplassen ved Breiviksveien, samt langs Breivikveien fra Jægers brygge og fram til Hellen skole. Vedlagt mobilitetsplan og trafikkanalyse beskriver dette nærmere. Figur 17. Utsnitt fra trafikk- og mobilitetsplan som viser hvor det finnes tilbud for myke trafikanter og ikke. Ungdomsskole Planområdet ligger innenfor opptaksområdet til Rothaugen ungdomsskole. Rothaugen skole har i skoleåret 2021/22 570 elever og overstiger skolens kapasitet på 550 elever. Elevtallet forventes å stige endel i årene frem mot 2030. Prognosen sier 654 elever i 2030. Til grunn for den forventede veksten ligger at det i perioden 2019-2030 tas i bruk 1144 boliger. I løpet av skoleåret 2023/24 er det tatt i bruk kommunale lokaler i den gamle kunsthøyskolen for inntil 200 elever, men på sikt er det en målsetning å bygge en ny ungdomsskole. Side 18 av 98 I handlings- og økonomiplan 2021 – 2024 vises det til at løsningen på plassutfordringene ved Rothaugen skole må deles i to faser, en kortsiktig og en langsiktig. Den permanente løsningen vil, ifølge Skolebruksplan 2021-2030, være å finne en tomt for etablering av en helt ny skole. Skolebruksplanen peker på området mellom Møhlenpris og Nordnes som den trolig beste plasseringen, men at flere alternativer til plassering vil vurderes. Rothaugen ungdomsskule ligger ca. 2,5 km fra planområdet. Dersom ungdomsskoleelever skal gå/sykle til skolen er det gangmulighet fra Nyhavnsveien via Hegrenesveien gjennom Elsesro og videre til Sandviksveien. Deler av denne strekningen mangler fortau, med unntak av Nyhavnsveien, og langs Sandviksveien fra bebyggelsen ved Måseskjæret og fram til Rothaugen ungdomsskole. Elever som tar buss til ungdomsskolen, går langs Hegrenesveien hvor det ikke er fortau og langs Nyhavnsveien opp til bussholdeplass ved E39 Åsaneveien. Barnehage Det ligger flere barnehager i Ytre Sandviken, men bare én innenfor rimelig gangavstand til planområdet; Kidsa Nyhavn Barnehage. Denne ligger like ved Gamle Bergen og har tre avdelinger med til sammen 44 barnehageplasser. Barnehagen har pr. i dag ingen ledige plasser. Det er i dag full barnehagedekning i Bergenhus bydel. Figur 18. Kidsa Nyhavn ligger i nær tilknytning til planområdet. Side 19 av 98 I reguleringsplan for Nyhavn er det regulert til offentlig formål/barnehage i Nyhavnsveien 6. I barnehagebruksplan for 2016-2030 er barnehagen i Nyhavn vist som et mulig tiltak. Akasia søkte om, og fikk innvilget, tilskudd fra kommunen. Barnehagen er ikke bygget og Hegreneset AS har kjøpt eiendommen fra Akasia. Dette er gjort med tanke på å sikre eiendommen for fremtidig barnehagedrift. Det er ikke foreslått oppstart av kommunal barnehage her i barnehagebruksplanen for 2022-35. 3.8 Barn og unges interesser Innenfor planområdet er det tilrettelagte leke- og uteoppholdsareal for barn i Breiviksveien hvor det er både lekeplass og grusbane. Avstand til lekeplassen i Breiviksveien fra nye, planlagte boliger på Hegreneset er alt fra 300 til 500 meter avhengig av hvor man går fra i området. I tillegg ligger det lekeareal i Nyhavn og Gamle Bergen. Da reguleringsplan for Hellen skole ble utarbeidet og vedtatt 2012, fulgte det en rapport for barnetråkk/skolevei og grønnstruktur. Riss Landskap AS har kartlagt og beskrevet leke- og uteoppholdsareal, samt gangveier og snarveier som en temarapport. Figur 19. Utklipp fra rapport om barnetrakk og grønndrag rundt Hellen skole (Riss Landskap, 2010). Det er ikke kjennskap til at de delene av planområdet hvor det planlegges ny bebyggelse og transformasjon, brukes av barn og unge i dag. Side 20 av 98 3.9 Veg og trafikkforhold Vedlagt trafikkanalyse, samt mobilitets- og trafikkplan gjør rede for dagens situasjon knyttet til veg- og trafikkforhold. Kjøreadkomst, veistandard og trafikkmengde Tilkomst til planområdet er fra E39 Åsaneveien til Nyhavnsveien og videre til Hegrenesveien i sør og Jægermyren i nord. Det er også kjøreadkomst fra Breiviksveien. Alle de tre veiene er kommunale veier, med unntak av det siste strekket av Hegrenesveien ned mot selve neset som er privat. Figur 20. Kjørbar tilkomst er i dag via kommunal vei Nyhavnsveien til Hegrenesveien eller kommunal vei Breiviksveien, til Jægermyren og Hegrenesveien. Breiviksveien, nordre del v/Jægers Brygge Fart Veibredde Trafikk Beskrivelse Fartsgrense: 4,5-5,5 m 500 Veiutforming som 30 km/t ÅDT gjennomkjørings- vei Fartsmåling: 32,1 (snitt) Ingen 39,0 (85%) kantparkering Over 30 Skolevei til Hellen km/t: 58% Sykkelrute tur/fritid Ingen tilrettelegging for myke trafikanter Side 21 av 98 Breiviksveien, ved Jægermyren Fart Veibredde Trafikk Beskrivelse Fartsgrense: 6,0-7,0 m 600 ÅDT Utforming 30 km/t som boliggate Tosidig kantparkering Lav fart og redusert frem- kommelighet Skolevei til Hellen Smale fortau, delvis tosidig Hegrenesveien, fra Breiviksveien til Nyhavn Fart Veibredde Trafikk Beskrivelse Fartsgrense: 4,0-5,5 m 900 Gjennom- 30 km/t ÅDT kjøringsvei til Nyhavn Fartsmåling: 26,2 (snitt) Ingen 31,0 (85%) kantparkering Over 30 Ingen fortau km/t: 16% Avkjørsler til eiendommer Nyhavnsveien, fra Nyhavn til E39 Fart Veibredde Trafikk Beskrivelse Fartsgrense: 4,0-7,0 m 2.200 Samlevei til 30 km/t ÅDT Nyhavn Fartsmåling: Utbedret i 28,5 (snitt) forbindelse 34,0 (85%) med Nyhavnutb. Over 30 km/t: Ensidig 30% kantparkering Ensidig fortau Veiutvidelse i kurver Bussparkering opp mot E39 Side 22 av 98 Figur 21. Dagens trafikkmengder på lokalveinettet. Kollektivtilbud Avstand til kollektivholdeplass i retning Bergen sentrum er mellom 500-800 m og avstand til kollektivholdeplass i retning Åsane er 700-1000 m (avhengig av hvilken del av den nye bebyggelsen man går fra). Dette er et stamrutenett. Bussrutene. 3, 4, 6 og 12 er blant dem med avgang herfra. Her er direkteruter til Arna og Hardanger, til Nordhordland og til Bergens bydeler i sør og vest i tillegg til avganger mot Åsane sentrale deler og sentrum. Også flybussen stopper her. Avgang mot Åsane senter og Bergen sentrum skjer hvert 5. minutt, hyppigere i rushtrafikken. Myke trafikanter Matrisene over viser hvilke strekninger som har tilbud for myke trafikanter og hvilke som mangler dette. Kobling til planområdet for gående og syklende skjer i dag primært på kjørevei. Dagens gangforbindelse mellom Hegreneset og Nyhavn er ikke tilrettelagt for syklister eller barnevogn. 3.10 Universell utforming Planområdet er i dag preget av terrengforskjeller og har flere veier/gater som er relativt bratte. Planområdet er ikke tilrettelagt for universell tilgjengelighet i dag. Side 23 av 98 Figur 22. Det er i dag ikke tilrettelagt for en god kobling mellom Hegreneset og ny boligbebyggelse i Nyhavn. Dette viser gangtilkomst fra Hegreneset sør til Nyhavn langs sjøen. 3.11 Vannforsyning og avløp Hegreneset er forsynt gjennom ensidig DN150-ledning og ligger i trykksone 1 (statisk trykkhøyde normalt maks 70 moh.). Vannet leveres fra Svartediket vannbehandlingsanlegg. DN150-ledningen inn i området er fra 1928 og 1932. DN375-ledningen i Nyhavnsveien /Breiviksvegen er fra 1951. Bergen vann har gjennomført en vannkapasitetsberegning for kum SID 674578 i Nyhavnsveien. Denne gir 82 l/s ved resttrykk 40 mVs og 42 l/s ved resttrykk 50 mVs. Dvs. at nettet lokalt har tilstrekkelig kapasitet til både forbruksvann og brannvann. Store deler av området har fellessystem for overvann og spillvannsystem. Nord i området er det en kommunal AF-pumpestasjon som pumper avløpsvann gjennom et borehull til Nyhavn. Ledningen i borehullet er en PE Ø160-ledning fra 1999. Sør i området ligger det en kommunal dykkerledning Ø160 fra 2001/2017 for spillvann. Denne føres til pumpestasjon i Nyhavn. Avløpsvannet renses i Ytre Sandviken renseanlegg. Det er også flere direkte utslipp av spillvann til sjø. Overvann fra terreng, kaianlegg og enkelte takflater går direkte til sjø. 3.12 Energi Planområdet ligger utenfor konsesjonsområde for fjernvarme. BKK har elektriske anlegg innenfor området; flere nettstasjoner og ledninger i bakken og i luft. Området fra Sandviken til Eidsvågneset forsynes fra Hellen transformatorstasjon. Side 24 av 98 3.13 Støyforhold Nordøstlige deler av planområdet, området nærmest Åsanevegen ligger innenfor gul og rød støysone. Dette er en del av planen hvor det ikke planlegges for nye, støyfølsomme tiltak. Det er ikke registrert øvrige støykilder i eller i nær tilknytning til planområdet. 3.14 Risiko og sårbarhet – eksisterende situasjon Vedlagt ROS-analyse beskriver eksisterende situasjon med hensyn til alle ROS-tema. 3.14.1 Grunnforhold Berggrunnen i området er omtalt i NGU sin database som Migmatitt og migmatittgneis. Løsmassene innenfor planområdet er vist som bart fjell, med mindre innslag av et tynt dekke løsmasser. Nordlige deler av planområdet, ovenfor Breiviksveien og deler av Nyhavnsveien, er delvis omfattet av aktsomhetsområde for snøskred i aktsomhetskart fra NVE. Det er flere mindre skråninger med helling over 45° innenfor planområdet som potensielt kan være løsneområde for steinsprang. Planområdet er i forbindelse med utarbeiding av reguleringsplan kartlagt med hensyn til fare for skred i bratt terreng. Det er i skredfarerapporten definert faresoner for steinsprang. Snøskred, jordskred og flomskred er ikke vurdert som aktuelle i planområdet. Viser videre til vedlagt ROS-analyse og skredfarevurdering (COWI 2021). Side 25 av 98 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel og kommunedelplaner Planområdet er i arealdelen til kommuneplanen avsatt til sentrumsformål innenfor sone 2- byfortettingssone. Det er ikke samsvar mellom arealformål i kommuneplanen og kommunedelplan for Bergen havn og kommunedelplan for Sandviken - Fjellsiden nord. Om motstrid mellom planer sier kommuneplanens bestemmelser § 2.3 følgende: «Ved motstrid gjelder kommuneplanens arealdel foran eldre kommunedelplaner.» Bestemmelser for sone 2 byfortettingsone (BY) 1.Byfortettingssonen skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke. 2. Det skal utarbeides innledende stedsanalyse som grunnlag for reguleringsplan, jfr. § 8.3 3. Området skal ha ferdselsårer utformet som gater og finmasket byroms- og gangnett med maks. 70 meter mellom gangårer. Parkering skal skje i fellesanlegg. 4. Ny boligbebyggelse skal ha variasjon i type og størrelse av boliger. Boliger skal ha inngang fra gaten. 5. For tiltak innenfor hensynssone kulturmiljø skal det legges særlig vekt på bygningsform og bebyggelsesstruktur. 6. For byfortettingssoner uten sentrumskjerne skal det gjennom reguleringsplan sikres en offentlig plass sentralt i sonen. 7. Minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken. 8. Byggehøyde: - Byggehøyden skal tilpasses stedets særpreg, tilliggende byrom og viktige siktlinjer. Det skal tas hensyn til lokalklimatiske forhold og fjernvirkning. - Vurdering av byggehøyde skal skje med grunnlag i stedsanalyse. - Ved reguleringsforslag der byggehøyder overskrider 4 etasjer eller 15 meter skal dette særskilt begrunnes i de kvaliteter man tilfører området. - For byggesaker som er unntatt krav om regulering skal byggehøyden være maksimalt 4 etasjer eller 15 meter 9. Grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. 10. Handel kan tillates gjennom reguleringsplan, innenfor rammer gitt i § 21. I tabell for parkeringsplasskrav i KPA2018 er det krav til 0,6-1,2 pr. 100 m2 bra for boligbebyggelse i BY. Det er krav til 2,5 sykkelparkeringsplasser pr. 100m2 bra. Byfortettingssonen skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Sjøarealet i planområdet er avsatt til bruk og vern av sjø og vassdrag med tilhørende strandsone. Hele planområdet er omfattet av følgende hensynssoner for bevaring av kulturmiljø: • H570_7 - Historisk sentrum • H570_2 - Nyhavn-Jægermyren Side 26 av 98 Figur 23. Utklipp fra KPA som viser Figur 24. Utklipp fra KPA som viser hensynssone for byfortettingssone. bevaring kulturmiljø. Gjeldende kommunedelplan for området er PlanID 18740000 KDP BERGEN HAVN – 14/05/2012, vedtatt i 2012 med formål erverv. Figur 25. Til venstre vises hele planområdet for KDP Bergen havn. Til høyre er utsnitt av området for Hegreneset. Side 27 av 98 Figur 26. Til venstre vises hele planområdet for KDP Sandviken – Fjellsiden Nord. Til høyre er utsnitt av planområdet for Hegreneset. Kommunedelplan for blågrønn infrastruktur i Bergen Kommunedelplan for blågrønn infrastruktur i Bergen (2012-2020) omhandler den blågrønne infrastrukturen innenfor kommunegrensene. De utfordringspunktene som er formulert i denne kommunedelplanen, og som gjør seg gjeldende i utarbeiding av reguleringsplan for Hegreneset er: • Sikring av egnede arealer for utsetting av lette sjøfarkoster som kajakker, kanoer ol. • Sikring av arealer og anlegg for friluftsliv, fysisk aktivitet og opplevelser for alle deler av befolkningen • Sikring av trygt og effektivt gangvegnett Kommunedelplan for overvann (2019-2029) Planens visjon er at Bergen skal være: - En by med rene, vakre og frodige blågrønne korridorer langs elver, bekker og innsjøer. - Et økologisk mangfold som kan nytes og benyttes av oss, våre barn og våre barnebarn. - En by som verdsetter overvann som ressurs og forstår behovet for å beskytte vannveier fra forurensning. - En by hvor boområder, industriområder og næringsområder har etablert blågrønn overvannshåndtering som infiltrerer, fordrøyer og renser overvann gjennom naturbaserte løsninger slik at våre elver og bekker har rent vann og en naturlig vannføring. - En by hvor overvann får tid og rom, og ikke fører til skade. En by som verdsetter sine vannveier hvor vi sammen vedlikeholder vannveiene i forståelse med oppstrøms og nedstrøms naboer. Side 28 av 98 Formålet med kommunedelplanen er å ivareta overvannshåndteringen i arealplanlegging. Planen skal være et verktøy for bruk i arealplanlegging og saksbehandling og gi føringer til mer detaljerte overvannsplaner. Målsettingen for arbeidet er at det blir lagt til rette for helhetlig forvaltning av vannets kretsløp med nødvendig infrastruktur. Det innebærer å sikre gode og velfungerende overvannsløsninger som tar hensyn til sikkerhet, helse, miljø og estetikk. I dette ligger det at ikke bare skal mengden overvann håndteres slik at innbyggernes liv og helse ivaretas og skadekostnader for samfunnet forebygges, men også vannets positive egenskaper skal utnyttes: 1) Ivareta vannets kretsløp 2) Vann skal være en ressurs for biologisk mangfold 3) Vann skal være et element i utforming av byrom 4) Vann skal være en del av blågrønne løsninger og støtte opp under økosystemtjenester 5) Overvann skal ikke forurense miljøet 6) Klimaendringer skal ikke skape overvannsproblemer 4.1.2 Kommuneplanens samfunnsdel Bergen kommunes samfunnsplan ble vedtatt i 2015 og har som visjon at Bergen skal være en aktiv og attraktiv by. I kommuneplanens arealdel er noen punkt fra samfunnsplanen særlig trukket fram. Bergen kommune skal gjennom god planlegging: • sørge for en grønn, bærekraftig og klimanøytral byutvikling • fremme inkludering, likeverd og utjevne levekårsforskjeller • fremme folkehelse og forebygge sykdom • sikre gode oppvekstmiljø for barn og unge • ivareta byens natur- og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner • oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by • fremme effektiv ressursutnyttelse, gjenbruk og deling • bidra til effektive og forsvarlige plan- og byggesaksprosesser • minimere folks transportbehov i hverdagen 4.1.3 Strategidokument Grønn strategi. Klima- og energihandlingsplan for Bergen Grønn strategi – klima- og energihandlingsplan for Bergen bygger på Bergen 2030 som er kommuneplanens samfunnsdel. Et godt miljø, smarte reisevaner, energieffektive bygg, moderne avfallshåndtering, bærekraftig forbruksmønster og tilpasning til klimaendringer skal være grunnlaget for den grønne byen. Gåstrategi for Bergen 2020-2030 Gåstrategi for Bergen 2020 - 2030 er Bergens første gåstrategi, og er et styringsverktøy for å lykkes med en ambisiøs satsing på gange. Innenfor delmålet arealbruk heter det at Bergen skal utvikles som en gåby med korte avstander mellom hverdagens gjøremål, med gange som den mest attraktive og praktiske måte å transportere seg på. Side 29 av 98 Sykkelstrategi for Bergen 2020-2030 Hovedmålet i Bergen kommune sin sykkelstrategi er at flere bergensere skal sykle mer. Ambisjonen er at andelen sykkelreiser skal øke til ti prosent innen 2030. Det betyr omtrent en tredobling av dagens sykkelandel. I den utvidede sentrumssonen, som Hegreneset er en del av, er målet at 20% av alle persontransportreiser skjer ved bruk av sykkel. Arkitektur+ Strategien konkretiserer ambisjonene gjennom retningslinjer for hvordan man kan bruke arkitektoniske grep og virkemidler. Det er nedfelt åtte prinsipp for arkitektonisk utforming av bygg og byrom i Bergen. Kulturminnestrategi Strategien fokuserer både på ivaretakelse av kulturminner og kulturmiljø og på mulighetene kulturminnene gir i utviklingen av Bergen. Identitet med særpreg er et overordnet mål og gir retning for hvordan Bergen skal styrke byen og bydelenes identitet og særpreg gjennom bærekraftig forvaltning av historiebærende elementer. Strategi for sjøfronten i Bergen sentrale deler Strategi for sjøfronten i Bergen sentrale deler skal være et styringsdokument for å sikre at verdiene og kvalitetene i sjøfronten videreføres og utvikles. Sjøfrontestrategien skal bidra til at utviklingen av disse attraktive områdene kommer hele byen til gode, og at det skapes langsiktighet og forutsigbarhet i videre planlegging og utbygging. Figur 27. De ulike bevegelsesprinsippene langs sjøfronten blir langs, mellom, bak, foran og over. Strategi for sjøfronten i Bergen sentrale deler. 4.1.4 Regionale planer Følgende regionale planer skal legges til grunn for utarbeiding av reguleringsplanen: Regional plan for klima og energi, 2014-2030 Regional areal- og transportplan for bergensområdet 2017-2028 Regional plan for folkehelse 2014-2025 Plan for fysisk aktivitet, idrett og friluftsliv 2012-2020 4.2 Reguleringsplaner 4.2.1 Vedtatte reguleringsplaner i nærområdet Store deler av både Indre og Ytre Sandviken, delvis inkludert sjøarealer, er regulert. Under er det vist til de reguleringsplanene som ligger nærmest planområdet. De nærmeste planene som gjelder for Nyhavn er av størst betydning for Hegreneset, da disse regulerer forbindelser til planområdet. Side 30 av 98 Figur 28. PlanID: 6130000 GAMLE BERGEN, Figur 29. PlanID: 18200000 GNR 168 BNR 1063 Mfl., NYHAVNSVEIEN 1 OG 2 Mfl. - 21/3/1988 Sandviken, Nyhavnsbukten - 21/5/2007 Figur 30. PlanID: 18200001 GNR 168 BNR 1063 Figur 31. PlanID: 64670000 GNR 168 BNR 2105 Mfl., MFL., NYHAVN - 07/06/2012 NYHAVN VEST - 19/5/2016 Figur 32. PlanID 15470000 GNR 168 BNR 1120 OG Figur 33. PlanID: 18920000 GNR 168 BNR 1121, DEL AV 1119, BREIVIKEN 1- 21/6/1999 1125, 1126, 1127 OG 1128, YTRE SANDVIKEN, BREIVIKSVEIEN - ELLERHUSENS VEI - 23/4/2014 Side 31 av 98 Figur 34. PlanID: 68810000 BERGENHUS. BYBANEN FRA Figur 35. PlanID: 18350000 GNR 168 BNR 139, SENTRUM TIL ÅSANE, DELSTREKNING 27.09.2023 NORGES HANDELSHØYSKOLE - 24/1/2011 4.3 Reguleringsplaner under arbeid i nærområdet Figur 36. PlanID: 71570000 Bergenhus, Gnr. 168, Bnr. 1124, Fagerneset, Reguleringsplan 4.4 Temaplaner Planforslaget må vise hvordan mål i følgende dokument er fulgt opp: Hovedplan for avløp og vannmiljø 2019-2028 Folkehelseplan for Bergen kommune 2015–2025. Aktiv by – friske bergensere 4.5 Statlige planretningslinjer, rammer og føringer Planforslaget må vise hvordan mål i følgende dokument er fulgt opp: • Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjøen • Statlige planretningslinjer for samordnet bolig-, areal-, og transportplanlegging • Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen (T-2/08) • Rikspolitiske retningslinjer for behandling av støy i arealplanlegging (T-1442/2016) • Riksantikvarens strategi og faglige anbefalinger for by- og stedsutvikling (2021) Side 32 av 98 5 Beskrivelse av planforslaget med virkninger og konsekvenser Foreslått arealbruk følger opp formål og krav i KPA2018 og består i hovedsak av konsentrert boligbebyggelse. Planen åpner for bygging av i underkant av 600 nye boliger i form av blokkbebyggelse, noen i kvartalsstruktur og noen punkthus. Det planlegges for noe næring tilknyttet offentlige byrom i avgrensede, definerte områder. I Møllekvartalet er to av byggene, Gamle og Nye pakkhus, avsatt til næring. Planområdets utstrekning inkluderer også større areal med eksisterende historisk boligbebyggelse i Jægermyren og Hegrenesveien. Disse reguleres i samsvar med dagens bruk. Den historiske bebyggelsen på Hegreneset knyttet til tidligere mølledrift har vært premissgivende for utforming av planen. Biltrafikken til og fra Hegreneset skal primært skje gjennom tunnel via Nyhavn til felles parkeringsanlegg i planområdet. Det reguleres ikke for nye veier. Innslag for tunnel er regulert fra før, og er i dette planforslaget justert etter gjennomførte geotekniske undersøkelser og faglig vurdering. Tunnelen er eneste kjøreadkomst til felles parkeringsanlegg for alle parkeringsplasser, med unntak av noe HC-parkering. Regulerte veiformål følger eksisterende veier, med nødvendige utbedringer. Det planlegges for større og godt tilrettelagte uteoppholdsareal og en sammenhengende offentlig sjøpromenade som binder byggeområdene sammen, og åpner Hegreneset opp mot sjøen. Det legges også til rette for målpunkt, i sør og i nord, samt en sentralt plassert park med god størrelse og grønne kvaliteter. Det planlegges for etablering av bossnett med terminal i Nyhavn, som skal dekke behov for planlagte nye boliger og ny næringsaktivitet. Planområdets utstrekning inkluderer noe areal i sjø, hvor det er åpnet for småbåthavn (gjestebrygge), badeområde og sjøbading. Side 33 av 98 Figur 37. Disponering av området. Side 34 av 98 5.1 Tidligere alternativsvurderinger og utvikling av konsept for Hegreneset Konseptplan ved oppstart av reguleringsplanarbeidet 2020 Figur 38. Konseptplan 2020 Konseptplan revidert i 2022 etter innspill og merknader etter oppstart. Figur 39. Konseptplan revidert februar 2022. Side 35 av 98 I desember 2020 ble det ferdigstilt en konseptplan for Hegreneset. Konseptplanen var en del av varslingsmateriellet ved oppstart av reguleringsplanarbeidet. Konseptplanen gjorde rede for bebyggelsens utforming og omfang, bruk av utearealer, offentlig tilgjengelighet til sjøfronten, miljøambisjoner, bruk av bevaringsverdig bebyggelse og mobilitet. Konseptplan revidert februar 2022 (grunnlag til offentlig ettersyn i 03.06.2023- 15.08.2023). Etter varsel om oppstart ble det gjort endringer i opprinnelig konsept på bakgrunn av: o merknader fra naboer og offentlige høringsinstanser o tilbakemeldinger gitt i møter med fagetat, Byantikvaren, Byarkitekten og Bymiljøetaten o kunnskap ervervet gjennom de fagrapportene som er utarbeidet Ved revidering av konsept er det gjort endringer i både utforming og plassering av bebyggelse, samt utforming og plassering av uteoppholdsareal og målpunkt. Dette var lagt til grunn for planforslaget lagt ut til offentlig høring i periode 03.06.2023-15.08.2023. Nærmere beskrivelse og skisser av tidligere vurderte løsninger fremgår av notatet Konseptutvikling med alternativsvurdering, datert 31.08.2022, som lå ved planforslaget ved offentlig ettersyn. Under er det kort listet opp hvilke grep som ble gjort i konseptet før utlegging av planen til offentlig ettersyn på bakgrunn av utarbeidede rapporter og merknader og innspill fra kommunen, offentlige høringsinstanser og naboer ved varsel om oppstart. Flom, bølger og ekstremvannstand (Hegreneset Flom Bølger Ekstremvann, COWI 01.10.21): Området er utsatt for bølger. Dette kombinert med høy vannstand og forventet havnivåstigning har hatt betydning for endring av konseptet. Følgende endringer er gjort: - Boligbebyggelsen heves til kote +3,5 meter. - Utforming av sjøfronten er justert for å beskytte bebyggelsen mot bølger - Bygg som var plassert på utsiden av sjøpromenaden er fjernet. Ny planlagt bebyggelse er plassert i bakkant av sjøpromenade. - Tidligere foreslått sandstrand i nord erstattes med et innelukket anlegg på samme sted. Løsning med sandstrand vil bli svært krevende og kostbart å anlegge, med stor sannsynlighet for at sanden vaskes vekk. - Badeanlegget i sør basert på flytende konstruksjoner går ut fordi bølgehøydene gjør det krevende å sikre et slikt anlegg. Det legges fremdeles til rette for sjøbading med nedtrapping av promenade mot sør. I tillegg skal Mølleviken utformes med en liten fjære egnet for småbarnsfamilier. Vindkomfort og vindsimulering (Overordnet vurdering av vindklima Hegreneset, COWI 09.07.21 og Utredning av vindkomfort med vindsimuleringer, COWI 12.10.21): Hegreneset er vindutsatt. Det er foretatt vindsimulering som viser at plasseringen av bebyggelsen i det opprinnelige konseptet fører til at vindkomforten ikke ble tilfredsstillende på deler av uteoppholdsarealene mellom bebyggelsen. Konseptet er endret for å ta hensyn til dette: - På Neset er høyde og retning på avtrapping av bebyggelse justert for å unngå at det oppstår vindtunneler og for å skjerme Mølleviken. - Ved Kruttplassen er plassering av bebyggelsen også endret for å skjerme badeanlegget og Kruttplassen mot vind. Side 36 av 98 Skredfarevurdering (Skredfarevurdering for planområde Hegreneset, COWI 12.10.21): Rapporten avdekker at skrenten mellom kaien i nord og Breiviken er skredutsatt. Det krever vegetasjonsrens langs hele strekningen samt oppsetting av skrednett langs deler av strekningen dersom det skal anlegges en kyststi her. Summen av konsekvenser for landskap, natur og kostnader gjør at kyststien er foreslått tatt ut fra det opprinnelige konseptet. Geoteknikk og ingeniørgeologi (Hegreneset tunnel og parkeringsanlegg. Ingeniørgeologisk notat, COWI 01.10.21): Rapportene avdekker at fjellkvaliteten langs deler av tunneltraseen ikke er god nok. Det samme gjelder for fjelloverdekningen. Dette har betydning for utforming av tunnelen og tilkomsten til parkeringsanlegget: - Tunnelen kan ikke ha større innvendig høyde enn tre meter, og kan derfor ikke benyttes til varetransport, renovasjon og brannutrykning. - Tunnelen må gå i kulvert ved innslaget i Nyhavn og ved inngangen til parkeringsanlegget. - For å ha nok høyde under Nyhavnsveien er innslaget vist i gjeldende reguleringsplan justert mot sør. - Tunnelen kan maksimalt ha en bredde 7,5 meter. Trafikkløsning er tilpasset denne bredden, med krav om 3 meter kjørevei med møteplasser, og 3,5 meter gang- og sykkelvei. - For å forbedre tilbudet til myke trafikanter er det tilrettelagt for separat gang-, sykkeltunnel fra ca. midten av tunnelen. Verdivurdering av naturmangfold (Hegreneset, Bergen kommune. Verdivurdering av naturmangfold, Rådgivende biologer 30.09.21): Angitt økologisk korridor i Bergen kommunens temakart er kartlagt av Rådgivende biologer. Rapporten avdekker at korridoren ikke kvalifiserer til å være et landskapsøkologisk funksjonsområde av verdi. Det har følgende betydning for utforming av konseptet: - Det er mulig å gjøre inngrep i korridoren uten at det får negative følger for naturmangfoldet. Den grønne korridoren avsatt i kommuneplanen er likevel tatt hensyn til og delvis bevart, eller erstattet med urbane grønnstrukturer. Endring etter dialog med Byarkitekt, Byantikvar og Byplan: For bebyggelsen på Kollen er det gjort store endringer for bedre tilpassing til landskap, hensyn til eksisterende bomiljø og bebyggelsen langs Hegrenesveien, samt generell skalatilpasning. Flere alternativer med forskjellig bygningstypologi ble vurdert, se vedlegg Konseptutvikling med alternativsvurdering, datert 31.08.2022. Blokkbebyggelse med parkeringsanlegget er plassert for å minimere terrenginngrep, og for å frigjøre et stort grønt areal til lek/park. Hegreparken ble derfor et nytt element i revidert konseptplan. Det ble gjort ytterligere justeringer av løsningen på Kollen på bakgrunn av tilbakemeldinger gitt i arbeidsmøte med Byplan, Byarkitekt og Byantikvar i februar 2022. Planforslaget viser en løsning der det er tatt bedre hensyn til det naturlige landskapet langs Hegrenseveien og sikt for villaer i Hegrenesveien. Bebyggelsen på Kollen har i større grad en nedtrapping fra Hegrenesveien, samt at enkeltbygg formmessig er brutt ned i mindre deler. Dette gir bedre skalatilpassing til eksisterende bebyggelse enn de større volumene som først var presentert. Justering av bebyggelsen på Neset ble gjort med bakgrunn i gjennomført vindstudie samt for å få en bedre tilpassing til den historiske bebyggelsen. I tidligere konsept var ny bebyggelse lavest mot Havnesiloen og høyest sørover mot neset. I forslag til reguleringsplan er dette grepet snudd slik at byggene er lavest mot sør/øst og stiger mot Havnesiloen. På Side 37 av 98 denne måten reduseres sannsynligheten for at vinden «krølles» ned i kontakt med ny bebyggelse, og vindkomforten forbedres betydelig sammenlignet med opprinnelig konsept, se vedlagt rapport, Utredning av vindkomfort med vindsimuleringer, datert 12.10.21. Omplassering av planlagt høyeste bebyggelse bidrar også til å forsterke Havnesiloen som orienteringspunktet/landemerke for områdene rundt. Etter innspill fra Byantikvaren ble blokken nærmest Møllekvartalet tatt ut. Disse justeringene har også stor positiv innvirkning på forhold mellom ny bebyggelse og Møllekvartalet. Sett fra Gamle Bergen vil Gamle og Nye pakkhus, sammen med Gamle silo, fortsatt prege opplevelsen av Hegreneset sett fra øst og bevare den karakteren området har hatt historisk. Foreslått bebyggelse på den flate nordenden av Hegreneset består av to utbyggingsfelt: Kullkaien og Batterikvartalet. Historisk sett så har bebyggelsen i norddelen av Hegreneset hatt stor variasjon i skala og størrelse. Fra boligbebyggelsen langs Jægermyren og Krutthuset på den ene enden av skala og industrihall-bebyggelsen i den andre. Material- og fargebruken varierte også mellom de forskjellige byggene. Reguleringsforslaget bygger videre på det som historisk sett er stedets karakter. Bebyggelsen på Kullkaien trappes ned og nedskaleres i volumoppbyggingen for både å ta hensyn til sikt og utsyn for vernet bygningsmiljø langs Jægermyren og ramme inn et vindbeskyttet gårdsrom. Batterikvartalet er på den andre siden inspirert av den industrielle skala på området. Presist og avklart form med lik høyde på alle sider, plassert til side for og med hensyn til sikt fra bebyggelsen langs Jægermyren. Bebyggelsen på Kullkaien har blitt justert i etterkant av ferdigstillelse av konseptplan. I opprinnelig konseptplanen var bebyggelsen på Kullkaien organisert rundt et mindre gårdsrom i form av en åpen kvartalsbebyggelse. Bebyggelsen definerte gårdsrommet fra alle fire sider, også mot eksisterende fjellside i nordøst mot Jægermyren. Denne løsningen førte til at gårdsrommet ble ganske vindutsatt. I planforslaget er bebyggelsen justert for å ta hensyn til bebyggelse langs Jægermyren, og for å skape et vindbeskyttet indre gårdsrom. Foreslått bebyggelse definerer gårdsrom langs nordvest og sør for Kullkaien, mens bebyggelse inntil fjellsiden fjernes. Revidert løsning får frem den eksisterende fjellsiden som en egen kvalitet på stedet. Batterikvartalet er stort sett bevart som det var i den opprinnelige konseptplanen. Lamellene har fortsatt samme plassering med fire passasjer inn til det indre gårdsrommet, utformet med flate tak og inntrukket sjette etasje. Tårnet som i konseptplanen var plassert i vannet foran Batterikvartalet har blitt fjernet i det endelige planforslaget. Dette av hensyn til tilgjengelighet til sjøpromenaden, samt stor vind- og bølgepåvirkning. Side 38 av 98 Planforslag offentlig høring i 2023. Figur 40. Planforslag offentlig høring 03.06.2023-15.08.2023. Planforslag begrenset høring i 2024. Planforslag begrenset høring 30.05.2024 - 28.06.2024. Etter offentlig høring ble det gjort endringer i planforslaget på bakgrunn av: • merknader fra naboer og offentlige høringsinstanser • tilbakemeldinger gitt i arbeidsmøter med fagetat, Byantikvaren, Byarkitekten og Bymiljøetaten Etter offentlig ettersyn er det gjennomført flere arbeidsmøter med kommunen, der relevante fagetater har deltatt. I innledende merknadsmøte ble merknader og uttalelser gjennomgått, og det ble konkludert med at det skulle jobbes videre med følgende tema: • Bebyggelse • Sjøpromenade • Trafikk • Rekkefølgekrav og bestemmelser • Formingsveileder Ved revidering av konsept er det gjort endringer i både utforming og plassering av bebyggelse, samt utforming og plassering av uteoppholdsareal og målpunkt. Dette var lagt til grunn for planforslaget som var på begrenset høring 30.05.2024-28.06.2024. Kullkaien: • Høyeste antall etasjer er redusert fra 6 til 5 etasjer (A1.1 og A1.6) • Bedre kvalitet på passasjen mellom Kullkaien og Batterikvartalet ved at utformingen på Batterikvartalet er endret Side 39 av 98 • Maks byggehøyde i plankartet er redusert fra kote + 22,5 til kote +20,5 (A1-6) Batterikvartalet • Endring i form, fra kvartalsstruktur til åpning mot nord • Bygningsvolumet er flyttet mot nord, slik at Krutthuset har fått en mer sentral plassering • Bedre kvalitet på passasjen mellom Kullkaien og Batterikvartalet ved at utformingen på Batterikvartalet er endret • Variasjon i byggehøyder. • Redusert høyde (A.2.6) • Satt av areal til offentlig og private HC-plasser 3. Kruttplassen • Hele plassen er justert mot nord • Krutthuset har fått mer sentral plassering • Det åpnes for offentlig og privat HC-parkering v/Krutthuset Kollen • Det åpnes for offentlig og privat HC-parkering v/Krutthuset • Bygningene og fotavtrykk på parkeringskjeller er flyttet mot nord, mindre terrenginngrep som gir et større og mer sammenhengende grøntområde, der økologisk korridor er forbedret • Avstanden fra bebyggelsen til Hegrenesveien er blitt vesentlig større • Kaifronten er mer tilpasset eksisterende sjølinje • Endret takform fra skrå til flate tak • Justerte byggehøyder • Forbedret visuell og fysisk kobling mellom Kruttplassen og Hegreparken Hegreparken • Større og mer sammenhengende grøntområde, økologisk korridor er forbedret • Det er sikret UU mellom Kruttplass og park via heis og videre til Neset • Sjøstien er endret fra brokonstruksjon til sti på land langs sjøen med UU • Eierform er endret til offentlig Mølleplassen/Mølleviken/Neset • Redusert byggehøyde for kontorbygget (KBA4) • De to blokkene lengst i sør er slått sammen til ett bygg (D3 og D4) • Gjestehavn er flyttet på nordsiden av Mølleviken • Større offentlig grøntareal sørøst på neset • Offentlige HC-plasser er sikret i felles anlegg, (KBA7) BB1 (tomannsboligtomten) • Blokken er erstattet med et punkthus • Redusert fotavtrykk og byggehøyde Endelig planforslag revidert etter begrenset høring. Er beskrevet under kapittel 5. Side 40 av 98 Figur 41. Planforslag begrenset høring 30.05.2024 - 28.06.2024. Side 41 av 98 5.2 Planlagt arealbruk 5.2.1 Reguleringsformål For ny bebyggelse på Hegreneset er formål regulert i tre nivå i plankartet. Nivå 1, under grunnen, omfatter område KBA7 og KBA8 til formål bilparkering, sykkelparkering, boder, tekniske installasjoner og anlegg, samt tunneladkomst. Nivå 2, på grunnen, omfatter bolig og næringsareal med tilhørende underetasje. I underetasje tillates bod, kjeller og teknisk rom. Nivå 3, over grunnen, omfatter sentrumsformål over regulert bossterminal i Nyhavn. RPAREALFORMÅL nivå 1: Antall: Areal (m2): 1560 øvrige kommunaltekniske anlegg 1 162 1800 kombinert bebyggelse og anleggsformål 2 7 279 2010 veg 1 968 2015 gang-/sykkelveg 1 585 2018 annen veggrunn-tekniske anlegg 4 2 456 Totalt: 9 11 450 RPAREALFORMÅL: Antall: Areal m2 BF 1111 boligbebyggelse-frittliggende småhusbebyggelse 11 21 150 BK 1112 boligbebyggelse-konsentrert småhusbebyggelse 2 3 027 BB 1113 boligbebyggelse-blokkbebyggelse 3 2 254 SF 1130 sentrumsformål 4 3 253 BH 1161 barnehage 1 182 EA 1510 energianlegg 2 205 RA 1550 renovasjonsanlegg 1 643 UNB 1589 uthus/naust/badehus 1 324 UTE 1600 uteoppholdsareal 2 2 105 LEK 1610 lekeplass 1 2 331 KBA 1800 kombinert bebyggelse og anleggsformål 6 16 699 V 2010 veg 12 2 890 KV 2011 kjøreveg 11 7 339 FO 2012 fortau 21 2 681 TO 2013 torg 2 2 645 GS 2015 gang-/sykkelveg 6 1 461 GG 2016 gangveg/gangareal/gågate 18 8 544 SS 2017 Sykkelanlegg 2 203 AVT 2018 annen veggrunn-tekniske anlegg 39 2 369 AVG 2019 annen veggrunn-grøntareal 5 787 P 2080 parkering 2 592 SK 2800 Kombinerte formål for samferdselsanlegg og/eller teknisk infrastrukturtraseer 6 586 SAA 2900 Angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer kombinert med andre angitte hovedformål 1 165 BG 3002 Blågrønnstruktur 4 4 727 PA 3050 park 3 6 340 BSV 6001 bruk og vern av sjø og vassdrag med tilhørende strandsone 3 27 314 BH 6230 småbåthavn 1 489 FLVS 6720 friluftsområde i sjø og vassdrag med tilhørende strandsone 2 6 935 VBAD 6770 badeområde 1 415 Totalt: 173 128 656 RPAREALFORMÅL nivå 3: Antall: Areal (m2): 1130 sentrumsformål 1 1 002 Side 42 av 98 5.3 Hensynssoner Det er laget et eget illustrasjonskart med oversikt over regulerte hensynssoner. Planbestemmelsene presiserer hvilke regler som er knyttet til hver hensynssone. - Frisiktsone H140 er frisiktsone for vegkryss. - Restriksjonssone H190 er sone for å sikre grunnen rundt tunnel, kulvert og portaler mot tiltak som kan få uønskede konsekvenser for anlegget. - Faresone ras- og skredfare (H310) er sone for å sikre at det ikke utføres tiltak innenfor sonen før området er dokumentert sikret i samsvar med byggeteknisk forskrift. - Bevaring naturmiljø H560 er regulert i to soner (H560_1 og H560_2) og er sone for hensyn til Makrellterne. - Bevaring kulturmiljø H570_1 (Jægermyren)er sone for bevaring av kulturmiljø. Denne sonen, og bestemmelsene til den, er videreført fra KPA2018. Sonen gjelder for småhusbebyggelse i Jægermyren og langs deler av Hegrenesveien. - Felles bestemmelser for H570_2 (Krutthuset), H570_3 (Havnesilo), H570_4 (Gamle silo), H570_5 (Møllekvartalet) - Utforming av nye tiltak skal utføres i henhold til bestemmelser for relevant felt, under Andre forhold knyttet til verneverdier. - Hensynsone H570_6 omfatter kampbunkeren. Figur 42. Illustrasjon Hensynssoner. Side 43 av 98 5.4 Gjennomgang av reguleringsformål Reguleringsplanen har plankart i tre nivåer og regulerer til følgende formål. 5.4.1 Bygg- og anleggsformål KBA1 Kullkaien og Batterikvartalet (kombinert bebyggelse- og anleggsformål) Området reguleres til kombinert bebyggelse- og anleggsformål, hovedsakelig bolig. Det tillates også areal for næring/utadrettet virksomhet i første etasje innenfor bestemmelsesområde i Batterikvartalet, mot Kruttplassen. Boligområdet består av to felt, omtalt som Kullkaien og Batterikvartalet. Mellom de to feltene er det sikret en fysisk og visuell forbindelse fra gang- og sykkeltunell til promenade med minimum 5 meters bredde. Denne er sikret med bestemmelsesområde. Utnyttelsesgraden innenfor KBA1 er satt til BRA 17 200m2. På Kullkaien er bebyggelsen foreslått plassert som en sammenhengende bygningskropp mot sjøen for å sikre et skjermet uterom i bakkant. Denne løsningen sikrer også ønskede lysforhold, og eksisterende fjellside bevares. Deler av bygget ligger også vendt mot Batterikvartalet. Planen sikrer variert høyde på Kullkaien i høyder. Formingsveilederen er retningsgivende for utforming av høyder og volumer. I Batterikvartalet er bebyggelsen foreslått utformet med åpning mot nord og avtrapping mot Kruttplassen. Innenfor KBA1 er eksisterende næringsbygg forutsatt revet for gjennomføring av planen. Figur 43. Snitt, oversikt over nybygg og riving av eksisterende bygg innenfor KBA1. KBA2 Kollen, plannivå 2/ f_KBA8 Parkering plannivå 1 I KBA2 reguleres det til kombinert bebyggelse- og anleggsformål Også her er det i hovedsak boligformål som er gjeldende. Det er sikret areal for næring/utadrettet virksomhet i første etasje mot Kruttplassen og mot promenaden i vest. Bebyggelsen og det interne gårdsrommet trappes ned i fler nivå mot sjøen. Gjennom Kollen, mellom Hegreparken og Kruttplassen er det sikret tverrgående, fysisk og visuell forbindelse. Mot Kruttplassen tar volumoppbygging hensyn til Krutthuset og opplevelsen av bebyggelse fra torgnivå. Prinsipp for utforming vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesak. Side 44 av 98 Figur 44. Perspektiv fra Hegrenesveien mot Kollen. Parkeringsanlegg tillates ikke med eksponert fasade mot allment tilgjengelige byrom og park. Fasade mot Kruttplassen er utformet som base som enten kan benyttes til bolig eller næring. Figur 45. Snitt fra vest som også viser parkeringsanlegg. Parkeringsanlegget, med sykkelparkering, boder og tekniske anlegg og installasjoner under bebyggelsen på Kollen er regulert som felt f_KBA8 i plannivå 1. Anlegget har kun kjøreadkomst gjennom tunnel. Det kan maksimalt etablerere 0,6 plasser/100 m2 BRA bolig. Dette tilsvarer total 303 plasser. Minimum 15% av det totale antallet bilparkeringsplasser som omsøkes for aktuelt byggetrinn, skal avsettes til gjesteparkering. Dette utgjør 46 plasser ved full utbygging. Side 45 av 98 Minimum 10 % av parkeringsplassene skal være tilrettelagt for bevegelseshemmede og utgjør 31 plasser ved full utbygging. 16 av HC-plassene er plasser i hub bak Havnesiloen. I huben er det også krav om minimum 2 offentlige HC-plasser. Illustrasjon under viser skisse til parkeringsanlegg og innvendig løsning i mobilitetshub. Figur 46.Skisse parkeringsløsning KBA3 Havnesilo (kombinert bebyggelses- og anleggsformål) Havnesiloen reguleres til bolig kombinert med næring/publikumsrettet virksomhet i sokkeletasje/1. etasje og i toppetasje, felt KBA3. Bygget reguleres til kombinert formål. Det legges opp til at tak over silorør heves slik at det kan etableres en full etasje på toppen av rørene. Gesimshøyde på eksisterende trappehus er også hevet for å bevare dagens proporsjoner mellom silodel og trappedel. Innenfor formålet kan det etableres felleslokaler og fellesarealer til forsamling/ hybler/ treningsrom/ verksted/ hobby etc. Innenfor formål KBA3 skal eksisterende bebyggelse (Havnesilo) bevares gjennom ombruk. Prinsipp vist i formingsveilederen skal legges til grunn og konkretiseres i byggesak. Det vises til formingsveileder og bestemmelser for beskrivelse av prinsipp for ombruk. Figur 47. Perspektiv av Havnesilo. Side 46 av 98 f_KBA7 Mobilitetshub (kombinert bebyggelse- og anleggsformål) Mobilitetshub er planlagt plassert bak Havnesilo, under uteoppholdsareal f_UTE1. Huben skal inneholde sykkelparkering, og HC-parkering. Det tillates ikke bildeleplasser her. Figur 48. Snittet viser Havnesilo med mobilitetshub i bakkant med HC-parkering og sykkelparkering. KBA4 Hegrenesveien 50 (kombinert bebyggelses- og anleggsformål) Innenfor KBA4 står det i dag et kontorbygg. Dette bygget planlegges omgjort til leiligheter og det åpnes for en økning i etasjehøyde. Feltet er regulert til kombinert bebyggelses- og anleggsformål. Bygget skal primært tjene som leilighetsblokk, men det åpnes for at dette kan skje i kombinasjon med næring, (kontor, bevertning, servering og tjenesteyting). Figur 49. Perspektiv av ombygget kontorbygg i Hegrenesveien KBA5 Blokk Neset (kombinert bebyggelses- og anleggsformål) Innenfor KBA5 kan det oppføres boligblokker med næring i 1. etasje/underetasje mot sjøpromenaden, av hensyn til gode overgangssoner mellom privat og offentlig sone. Feltet er Side 47 av 98 satt av til kombinert bebyggelses- og anleggsformål. For å opprettholde Havnesilo som det dominerende landskapselementet er det sikret en avtrapping av bebyggelsen i KBA. Figur 50. Snitt av blokkbebyggelse ved Havnesilo KBA5 og KBA6.. KBA6 Blokk Neset (kombinert bebyggelses- og anleggsformål) Innenfor KBA6 kan det oppføres boligblokker med næring i 1. etasje/underetasje mot sjøpromenaden, av hensyn til gode overgangssoner mellom privat og offentlig sone. Feltet er satt av til kombinert bebyggelses- og anleggsformål. BB1 Boligblokk ved Gamle Silo (boligformål)) Eksisterende tomannsbolig forutsettes revet. BB1 er avsatt til boligformål, blokkbebyggelse. Figur 51. Perspektivet viser eksiterende i Hegrenesveien 38, og ny bebyggelse der i Hegrenesveien 40. SAA Arealet reguleres til gangarealer med grøntstruktur, kombinert med sykkelparkering, oppbevaring av kajakk. SF1 Krutthuset sentrumsformål Krutthuset, samt de nærmeste arealene rundt er regulert til sentrumsformål. Krutthuset skal bevares med uendret byggehøyde og takform. Det er en intensjon at Krutthuset skal ha funksjon som spisested/møteplass, med innslag av kontor og med henvendelse mot Kruttplassen og Sjøbadet. Det er ikke tillatt med etablering av bolig innenfor feltet. Side 48 av 98 Figur 52 Krutthuset sett fra sjøpromenaden. SF3 Gamle silo sentrumsformål SF3 er området der Gamle silo står i dag. Bygget er avsatt til sentrumsformål i reguleringsplanen. Bestemmelsene sikrer at bygget skal bevares. Det er ikke tillatt med bolig innenfor feltet. SF2 Møllekvartalet sentrumsformål I felt SF2 står i dag Møllekvartalet, og arealet er regulert til sentrumsformål. Det er angitt et bestemmelsesområde hvor boligformål tillates. Møllekvartalet skal bevares gjennom ombruk, jf. Formingsveilederen. Figur 53. Perspektiv av Møllekvartalet. f_UTE1, f_UTE2Uteoppholdsareal Felt f_ f_UTE1, f_UTE2 er regulert til grøntareal og skal være felles uteoppholdsareal til nærliggende bebyggelse. Prinsipp for kvalitet og utforming er beskrevet i formingsveilederen. Side 49 av 98 I bakkant av Havnesiloen, felt f_UTE1, er det sikret at det kan etableres sykkelbod innenfor angitt bestemmelsesområde. Under bakken, i et eget plannivå, er det her regulert for mobilitetshub. o_PA1 og o_PA2 Hegreparken Området regulert til offentlig park. Arealet er 5,8 daa og skal være et grøntområde som skal tilrettelegges med stier og noe areal for lek. Gangforbindelse fra sør til nord, opp til offentlig heis i KBA2 skal ha universell utforming. Langs sjøkant skal det etableres sti som kobler promenaden ved Havnesilo og Kollen. Alle funksjonene og gangforbindelser integreres best mulig i natur-/kulturlandskapet og naturlig terreng og vegetasjon skal bevares i størst mulig grad. To eneboliger og en garasje må rives innenfor arealet for realisering av parkområdet. Prinsipp for kvalitet og utforming er beskrevet i formingsveilederen. Figur 54. Utsnitt av illustrasjonsplan som viser Hegreparken. o_LEK Lekeplass i Jægermyren Eksisterende lekeplass i Jægermyren er regulert som o_LEK. EA Energianlegg Innenfor formålet tillates oppført trafostasjon. RA Renovasjonsanlegg plannivå 2/ SF4 Sentrumsformål plannivå 2/3 Felt RA reguleres til bossterminal, med tilhørende infrastruktur. Felt SF er til sentrumsformål. Intensjonen med formålet er etablering av sentrumsfunksjoner, som f.eks kontorplasser, treningssenter mm over planlagt bossterminal. Det er ikke tillatt med bolig innenfor feltet. Side 50 av 98 Figur 55. Snittet viser bossterminal og med bygg over. Arealformål for eksisterende bebyggelse i Jægermyren og Hegrenesveien (BB, BF, BH, BK, UNB) All eksisterende bebyggelse innenfor reguleres i samsvar med dagens situasjon. Område ligger innenfor hensynssone kulturmiljø. De frittliggende villaene og småhusbebyggelsen må bevares i sin opprinnelige form og materialitet. Hus og hage må sees i sammenheng, og helhet i området må bevares. Nye tiltak skal harmonere og ivareta den historiske bebyggelsesstrukturen, forholdet til terreng og forholdet mellom bygning og hage. 5.4.2 Samferdsel Det er laget et eget plankart for tiltak under bakken (nivå1) for å sikre gangtunnel, kjøretunnel og parkeringsanlegg. Tunellen skal også benyttes til framføring av bossnett, VA-anlegg og eventuelt fjernvarme. Kjøreveien i tunellen skal utarbeides med minimum bredde 3,0 m med møtelommer, og minimum frihøyde 3,0 m. Gang- og sykkeltunell er regulert med minimum bredde 3,5m og minimum frihøyde 2,5m. Sjøpromenaden, samt forbindelser internt i planområdet er gitt formålet gangveg/gangareal Promenaden kan variere i høyde ned til vannflate. Varierte overganger/nedtrappinger mot vannet, skal utformes som oppholds- og aktivitetssoner og gi variasjon i bredden på promenaden samt gi mulighet for fysisk kontakt med vannflaten. Møblering skal ta hensyn til fremkommelighet for utrykningskjøretøy. I nord, langs Kullkaien, følger regulert sjøpromenade eksisterende kaifront. Forbi Batterikvartalet mot badeplassen er kaien utvidet. Langs Havnesilo legges promenaden på eksisterende industrikai. Mølleviken ble fjernet ved en utfylling på 1960-tallet. Denne tilbakeføres og det etableres en fjære for nærkontakt med sjøen. Løsningen her tilsvarer Figur 56. Diagram gangsystemet Side 51 av 98 promenadetypen ́Lenke utenfor bygg ́ ref. Strategi for sjøfronten i Bergen. Strekningen mellom Møllekvartalet og Nyhavn, kalt Slippen er regulert med dagens utstrekning. Prinsipp for utforming av promenaden er vist i formingsveilederen, og skal legges til grunn og konkretiseres i byggesak. Promenaden tilbyr gode uteoppholdsareal og målpunkt underveis og utformes med gode kvaliteter i materialbruk og nedtrapping mot sjø flere steder. Tiltaket er samlet sett vurdert å være en svært positiv kvalitet i prosjektet for både nye beboere på Hegreneset, for eksisterende nabolag i området, og generelt for Bergens innbyggere sin tilgang til sjø. o_SK1-3 Kombinerte formål for sambruksareal - kombinerte formål for samferdselsanlegg og/eller teknisk med o_KV02-05 og o_FO03-06 – Hegrenesveien. Hegrenesveien ned til sør reguleres med intensjon beskrevet og illustrert i formingsveileder og som vist i plankartet. Hegrenesveien er regulert til offentlige formål med bredde på 5,5 meter. Så mye som mulig av de opprinnelige fjellknausene i landskapet langs veien skal beholdes. og der det gjøres inngrep skal disse skje så skånsomt som mulig, med reetablering av naturlig vegetasjon i kantsonene. Figur 57. Snittene viser prinsipp for utforming av Hegrenesveien (o_SK1-3, o_KV02-05 og o_FO03-06). 5.4.3 Torg med tilgrensende offentlige formål. o_TO1 Torg, med badeplass o_VBAD (nivå 2) Det er regulert to områder til formål «torg» innenfor planområdet, begge har offentlig eierform. o_TO1 er Kruttplassen, som ligger i tilknytning til Sjøbadet/sjøpromenade og Krutthuset, i den nordligste delen av transformasjonsområdet. Innenfor felt o_VBAD skal det etableres en offentlig badeplass utformet i tråd med formingsveileder. Badeplassen skal inneholde oppholdssoner i ulike nivåer og ha nødvendig avskjerming for vind og bølger. Det tillates ikke kjøring innenfor torgene. Unntak gjelder for kommunale driftsbiler, utrykningskjøretøy og varelevering. Møblering tillates, forutsatt at fremkommelighet for utrykningskjøretøy ivaretas. o_TO2 Torg, med friluftsområde i sjø o_FLVS1 og småbåthavn o_SH (nivå 2) o_TO2 er Mølleplassen, som ligger i tilknytning til Mølleviken og den eldre, historiske bebyggelsen sør på Hegreneset. Prinsipp for utforming av torgene er vist i formingsveilederen. Denne skal legges til grunn og konkretiseres i byggesak. Torgene er regulert med minimum utstrekning som vist i plankartet. Side 52 av 98 FLVS1 (nivå2) utgjør Mølleviken, helt sør i planområdet. Den historiske viken skal gjenåpnes og tilrettelegges for en fjære, en grønn allmenning og et tun for lek og opphold. Tunet vil være et knutepunkt for ulike gangforbindelser og Hegrenesveien. Mølleviken skal være et kontaktpunkt mot sjøen særlig tilrettelagt for barn. Prinsipp for utforming er vist i formingsveilederen. Regulert småbåthavn innenfor o_SH, som ligger nord for Møllekvartalet, skal være et båtanlegg for gjester. Det tillates ikke kjøring innenfor torgene. Unntak gjelder for kommunale driftsbiler, utrykningskjøretøy og varelevering. Møblering tillates, forutsatt at fremkommelighet for utrykningskjøretøy ivaretas. 5.4.4 Oppsummering av avvik fra veg- og gateutforming for vegformål Intensjonen med planforslaget er å gjøre gange, sykkel og kollektivtransport til/fra planområdet på Hegreneset mest mulig attraktivt. Valg av veg- og gateutforming er grundig vurdert i vedlagte trafikk- og mobilitetsplan, med tilhørende trafikkanalyse. Planforslaget følger disse anbefalingene. Det er tatt utgangspunkt i vegnormalen, men på grunn av begrenset plass og handlingsrom har det vært nødvendig å gjøre tilpasninger på delstrekninger. Planforslaget har som en konsekvens av dette følgende avvik: Detaljert beskrivelse følger med Planbeskrivelse vedlegg3_Fraviksnotat datert 12.09.2024: 5.4.5 Grønnstruktur BG Blågrønn struktur Arealer avsatt til blågrønn struktur er grønne arealer som ikke skal opparbeides til uteoppholdsareal, men som skal sikre grønne kvaliteter i området. BG skal bevares uberørt. I BG1 tillates mur og heis og opparbeiding av terreng i forbindelse med snuhammer, varelevering ved Gamle Silo. 5.4.6 Bruk og vern av sjø og vassdrag med tilhørende strandsone BSV Bruk og vern av sjø og vassdrag med tilhørende strandsone Størsteparten av sjøarealene innenfor planområdet er regulert til BSV Bruk og vern av sjø og vassdrag. I planens bestemmelser er det ved bruk av bestemmelsesområder sikret følgende tiltak innenfor planområdet: Innenfor #6 skal det etableres en offentlig gangareal (sjøstien) Prinsipp for utforming av sjøstien, vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesak. Innenfor #7 kan det etableres flytende konstruksjoner. Prinsipp for utforming er vist i formingsveileder. Intensjonen for dette bestemmelsesområdet er at det kan etableres f.eks flytende sauna. FLVS2 Friluftsområde i sjø (nivå 2) Langs sjøpromenade i sør (o_GG08) skal det etableres en offentlig sone for sjøbading. Denne del av sjøpromenaden skal utformes som et viktig målpunkt og møtested med oppholdssoner, nedtrapping mot sjø og areal for cafè/uteservering. Vannrelaterte aktiviteter som bading, stuping, bruk av kajakk og båt. Side 53 av 98 5.5 Bebyggelsens plassering og utforming Bebyggelsens plassering og utforming er vist i følgende vedlegg: - Formingsveileder - Illustrasjonsplan - Fotomontasje og perspektiv - Snitt og oppriss KULLKAIEN og BATTERIKVARTALET (KBA1): Blokkbebyggelsen her ligger på et lavere nivå enn den vernede bebyggelsen i Jægermyren. Byggene distanseres fra fjellveggen under villaene, og tilpasses i høyden til det vernede miljøet. Bebyggelsesløsningen her er også utformet for å kunne bevare eksisterende kai, samt av hensyn til vindforholdene på stedet. Byggenes utforming skjermer uterommene mot vind. I nord ligger også Kruttplassen som henvender seg til en tilrettelagt badevik og til det gamle Krutthuset. Dette er ett av målpunktene innenfor planområdet. Alle eksisterende industri- og næringsbygg skal rives. Krutthuset skal bevares. KOLLEN (KBA2): Bebyggelsen på Kollen følger topografien. Viktige hensyn i valg av løsninger er størst mulig grad av bevaring av eksisterende landskap, hensyn til eksisterende boligmiljø og bebyggelsen langs Hegrenesveien, samt skalatilpassing. Parkeringsanlegget med bebyggelse oppå er plassert slik at det minimerer terrenginngrep på naturlig terreng og frigjør et stort areal som er tenkt brukt som park/lek. Bebyggelsen er organisert rundt et avlangt og fallende gårdsrom. Det forutsettes at Hegreneset 17 rives og at ny bebyggelse på Kollen trappes ned fra Hegrenesveien i nordøst til Byfjorden i sørvest. Utformingen av enkeltbygg brytes formmessig ned i mindre deler, for å i større grad tilpasse skala til eksisterende villabebyggelse. Eksisterende bebyggelse langs Hegrenesveien vil fremdeles ha en situasjon med mye åpenhet og sikt mot vest. Hegreparken vil være et større og sentralt plassert uteoppholdsareal som også legger til rette for sikring av biologisk mangfold. Dette grepet ivaretar det naturlige landskapet og dermed også det kulturhistoriske landskapet mellom Havnesiloen og bebyggelsen langs Hegrenesveien. To eneboliger på vestsiden av Hegrenesveien forutsettes revet. NESET: På Neset ligger det flere eldre industribygg som skal bevares. Gamle silo (SF3) skal istandsettes, mens Møllekvartalet (SF2), Havnesilo (KBA3) og kontorbygg i Hegrenesveien 50 (KBA4) skal bevares gjennom ombruk til bolig og næring. Det åpnes for alternative utviklingsmuligheter i Møllekvartalet; både bolig, og kultur / næring, samt en kombinasjon av flere funksjoner er aktuelle bruksområder. Se rapport Hegreneset Møllekvartalet/Gamle silo, oktober 2021. Rapporten lå ved planforslaget ved offentlig ettersyn og ligger tilgjengelig på Bergen kommune sinn nettside. Side 54 av 98 Ny bebyggelse på Neset (KBA5 OG KBA6) sikrer tilpasning til vindforhold, og gode siktlinjer. Denne løsningen sikrer også en nedtrapping av høyder fra Havnesiloen og sørover mot Neset hvor det er foreslått et grøntområde og gjenåpning av viken mot Møllekvartalet. Tomannsbolig ved Gamle silo, felt BB1, forutsettes revet. Nytt bygningsvolum skal bygges i tre og skal ha et preg av bolighus eller rekkehus slik at nytt tiltak oppleves som en videreføring av bebyggelsen i felt BF. TERMINALBYGG, BYGG TIL SENTRUMSFORMÅL HAVN (RA/SF4): Over bossterminalen i Nyhavn er det foreslått et to etasjers høyt bygg regulert til sentrumsformål, uten bolig. Bygget er utformet med tanke på å fungere som en visuell skjerming, og fysisk avgrensing mot omgivelsene for bossterminalen med tilhørende manøvreringsarealer. 5.6 Arkitektur og byform 5.6.1 Vurdering opp mot Arkitektur+ KPA 2018-2030 punkt 8.1.1 sier at «Gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformingen, av alle nye tiltak.» Under følger en redegjørelse av hvordan planen følger opp mål og retningslinjer i Bergen kommune sin arkitektur- og byformingsstrategi Arkitektur +. VAKKER «Vakker, gjennom helhetlig utforming og estetisk opplevelse Utform bygg og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi» 01 HELHETLIG UTFORMING ” EN BYDEL I BYFJORDEN” prioriterer gode og tilgjengelige byrom og gir dem tilbake til bydelen. Dette gjøres konkret ved å dyrke plassdannelser, park og byrom som sammen med en helhetlig utformet sjøpromenade binder sammen hele Hegreneset. Et nytt nabolag ved Byfjorden bygger videre på den industrielle kulturarven som området i dag bærer tydelig preg av. Stedets identitet er utgangspunkt for å skape en mangfoldig og blågrønn bydel med sterk egenart og et godt sted å bo. Sjøfronten er det aller største aktivum for «Bydelen i Byfjorden». Den skal åpnes for allmenheten fra Kullkaien i nord til Nyhavn i øst. Langs dette ca. 880 meter lange strekket ligger opplevelsene tett som i et perlekjede fra det 213 år gamle Krutthuset, Kruttplassen og badeplassen i nord, forbi Havnesiloen med panoramautsikt på toppen og fiskeplasser med benker og utsiktspunkt. Promenaden fortsetter rundt Neset med stupetårn og bademuligheter i sør og går via den gjenåpnede viken ved Møllekvartalet. Kvartalet med sin langt over 200 årige bygningshistorie gir rom for verksteder, kunstneriske aktiviteter, servering og boliger. Promenaden avsluttes ved inngangsporten til boligområdet i Nyhavn. Dette er Hegrenesets herligheter, åpne for alle. De to nye nabolagene i nord og sør, består av bygninger med utforming tilpasset omgivelsene. Bebyggelsen responderer både i form, typologi og materialbruk til de konkrete, lokale situasjoner innenfor hvert nabolag. Side 55 av 98 02 ESTETISK OPPLEVELSE Havnesilo forblir den viktigste identitetsmarkøren for Hegreneset, og silhuetten avtrappes fra Havnesilo både i nordlig og sørlig retning. Bebyggelse i nord tar utgangspunkt i den industrielle skala som finnes på tomen i dag. Industrihaller og store skip har historisk sett preget nordområdet. ”Kollen” ligger i overgangen mellom kaiflaten og Hegreparken. Området formidler den store nivåforskjellen mellom park- og naturområdet og Kruttplassen. Bebyggelsen i sør skal underbygge opplevelsen av den bevarte, bevaringsverdige bebyggelsen. Havnesilo, Møllekvartalet og Gamle silo setter sterkt preg på området i syd. Ny bebyggelse trappes av fra Havnesiloen og mot Møllekvartalet. De viktigste siktlinjer og visuelle forbindelser opprettholdes, mens det skapes spennende romlige forløp med både eksponerte og skjermede byrom. Den nye bebyggelsen kontrasterer i formen mot den eksisterende, slik at tidsdybden i området opprettholdes og forsterkes. Formingsveilederen gir føringer for uteområdene og bebyggelsens utforming, fargebruk, materialbruk og arkitektonisk uttrykk og bidrar til den estetiske opplevelsen av området. SÆRPREGET «Særpreget, gjennom samspillet mellom by og natur og bymiljøer med egenart» 03 SAMSPILL MELLOM BY OG NATUR Samspill mellom by og natur vil på Hegreneset bli organisert rundt to strukturerende elementer: 1. Sjøpromenaden 2. «Hegreparken» etableres sentralt på Hegreneset, nord for Havnesilo. På denne måten tas mest mulig av den gjenstående naturen vare på, og fungere som et møtested for både de eksisterende og nye beboere på Hegreneset. I tillegg til dette etableres to målpunkt i direkte kontakt med sjøpromenaden. I sør er det planlagt for et målpunkt for en større del av byen og inngår i et større offentlig tilbud knyttet til omprogrammering og transformasjon av Møllekvartalet og Havnesiloen. Målpunktet i nord er Kruttplassen med bademulighet som først og fremst rettes mot beboere på Hegreneset og familier med barn. Begge målpunkt ligger i direkte kontakt med sjøpromenaden og knytter sjøpromenaden innover mot større byrom i hver sin del av Hegreneset. De grønne strukturene i planområdet strekker seg ikke som én sammenhengende struktur, men er spredt utover i noen mindre grønne områder. Vegetasjonen kan deles inn i tre ulike kategorier: - Rester av opprinnelig og uberørt natur, som for eksempel terrengkollene som ligger på det høyeste partiet mellom nord og sør, i Hegreparken. - Naturlige berg og skrenter med spredt vegetasjon mellom bart fjell. - Planlagte uteoppholdsareal Den blå strukturen dreier seg i all hovedsak om prosjektområdets møte med sjøen. Dette møtet med sjøen kan utnyttes på flere ulike måter, både formmessig og økologisk. Det utformes varierte overganger mellom land og vann: Side 56 av 98 - Vertikale kaikanter, som gir grobunn for skjell, tang og tare med fine mellomrom og gjemmesteder for krabber og tilholdssted for fugler. - De naturlige bratte skrentene, berg og skjær som finnes i området må ivaretas. 04 BYMILJØER MED EGENART Nabolagene deles inn i områder, som består av en gruppe bygninger med beslektet utforming. Utformingen skal bygge videre på kvaliteter lokalt, kulturminneverdier og identitetsskapende byrom. Eksisterende bygg Hegreneset gis nytt liv ved å bringe frem igjen kulturminnene og gjenbruke disse. Den bevaringsverdige historiske bebyggelsen skal spille sammen med ny bebyggelse og bli «det unike neset». Mangfold og variasjon i skala som allerede er et innarbeidet særpreg, utvikles videre i dette forslaget. Havnesiloen forblir en markør for området. De identitetsskapende markørene danner rammen for fremtidig bebyggelse. Havnesiloen og Møllekvartalet forblir tydelige både i landskapet og i den kollektive hukommelsen rundt Hegreneset. Transportbåndet mellom Gammel silo og Havnesiloen markerer inngangsporten til sør. Bygningene med unik historie vil i prosjektet få nytt liv og vern gjennom bruk. Dette gjøres ved bruk både til bolig- og næringsformål i en sammenheng med ny bebyggelse og de blågrønne strukturene til lands og vanns. Planforslaget forsøker å bevare og transformere så mye som mulig av den eksisterende bebyggelsen. På denne måten skapes nabolag som er rikt på sanselige og romlige opplevelser. Ny bebyggelse Foreslått ny bebyggelse legger fortsatt til rette for god visuell og fysisk forbindelse med sjøen og den historiske bebyggelsen. Det vil være mulig både å være i kontakt med det store landskapet og elementene, men også finne skjermede og lune rom. Ønsket om mangfold av boligtyper og bygningstypologier balanseres opp mot luftighet, variasjon i byggehøyder, god kontakt på gateplan og spennende blågrønne romlige sammenhenger. Det skal fortettes med utgangspunkt i Hegreneset egen skala og identitet. I forslaget fungerer den nye bebyggelsen som en formidler av skala hvor Havnesiloen er i den ene enden og eneboligbebyggelsen i den andre enden av skalaen. Nabolagene har tydelig identitet og bygningene innenfor et nabolag har fellestrekk. Noen av områdene er organisert rundt interne halvprivate uteområder mens andre er i direkte kontakt med byrom som i større grad har offentlig karakter. Intensjoner og prinsipper for utforming og materialbruk er nærmere beskrevet og illustrert i vedlagt formingsveileder. INKLUDERENDE «Inkluderende, ved å utforme bebyggelsen slik at den stimulerer til vitalt liv på bakkeplan og ved å skape bygg og byrom som gir alle mulighet til å delta aktivt i fellesskapet og som stimulerer til sambruk.» 05 VITALT BYLIV PÅ BAKKEPLAN Som et samlende grep for Hegreneset ser vi for oss byliv som i størst mulig grad er knyttet til sjøpromenaden. Langs sjøpromenaden møter man blå og grønne byrom i forskjellige størrelser og karakter. Noen eksponerte og helt ut i sjøkanten og andre tilbaketrukket og beskyttet fra vinden. Side 57 av 98 Attraktive og velfungerende by- og gaterom, tilgjengelig for alle, er viktige arenaer i folks liv og fundamentalt for å skape et godt nabolag. Det foreslås et mangfold av byrom hvor de fleste er i direkte relasjon med sjøpromenaden. Alle rommene er utformet for å stimulere til aktiv bruk og øke opplevelseskvalitetene for fotgjengere. Alle foreslåtte uterom har tydelige og ulike karakterer og kvaliteter slik at Hegreneset tilbyr varierte opplevelser for alle på tvers av alder og livssituasjon. For å skape et godt bomiljø, med variert tilbud til beboere og besøkende er det viktig å etablere publikumsrettet virksomhet i første etasje. Samtidig må denne virksomheten plasseres på de stedene der det er en mulighet for at virksomhet blir livsdyktig. Innganger skal være inviterende og oversiktlige, de skal være et sted der naboer naturlig møtes. Innganger skal være beskyttet for vær og vind, og legge til rette for «den lille sosiale kontakten». Spesiell oppmerksomhet skal gis til overgangen mellom private funksjoner, felles gate- og byrom og sjøen. Dette for å unngå konflikt mellom sjøpromenadens offentlige karakter og behov for private hager og utendørsarealer knyttet til boliger i første etasje. 06 SOSIALT BÆREKRAFTIGE NABOLAG På Hegreneset foreslås en blanding når det gjelder størrelse og typen av boenheter. Området bør også kunne tilby alternative boformer med ulike fellesarealer og større grad av deling. Det skal også legges til rette for deleordninger for verktøy, felles verksteder og områder der beboere kan samarbeide om dyrking av grønnsaker, bær og krydderplanter. Det kan være attraktivt med muligheten for et hjemmekontor utenfor hjemmet for noen beboere. Det kan løses ved å opprette delekontor i noen av byggene som ikke huser boliger. Omfanget av dette kan tilpasses behovet og skape felles møteplasser for beboere også i arbeidstiden. GRØNN «Grønn, gjennom lav energi og ressursbruk og ved å planlegge for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruken. Planlegg for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruk» 07 LAV ENERGI- OG RESSURSBRUK Miljøvennlig ressurs- og arealbruk, gjenbruk av eksisterende bebyggelse og programmering av bygulvet skal være utgangspunkt for det levende og sosialt bærekraftige Hegreneset. Her vil den historiske bebyggelsen få en nøkkelrolle i gjennomføringen, både i oppstartsfasen, men også som kontinuitetsbærende elementer. Energibruk Alle nye boliger skal ha energiklasse A eller B. Det oppnås gjennom en kombinasjon av høy andel energibruk fra lokale kilder og energieffektive bygg. Beliggenheten på et nes i Byfjorden med sjødybder godt over 60 meter i kort avstand fra land tilsier at sjøvannsbasert varmepumpe kan bli en svært viktig energikilde. Under arbeidet med reguleringsplanen en grundig energiutredning av det samlede energipotensialet fra lokale energiressurser (Cowi, 2021). Siktemålet er å dekke store deler av behovet til oppvarming og kjøling fra lokale kilder. Side 58 av 98 Materialbruk Materialene skal være miljøvennlige og gjenbrukbare. Det skal sikres at materialene som brukes er frie for miljøgifter og stammer fra bærekraftige ressurser (som betyr å unngå økologisk sårbare lokaliteter og forurensende produksjon). Alle prosjekter på Hegreneset skal føre klimaregnskap og ha konkrete mål for utslipp. Utbygger forplikter seg til gjennom energieffektive bygg, miljøvennlig energibruk, gjenbruk av bygninger og begrensede terrenginngrep å redusere klimagassutslippet med 20% sammenlignet med et standardprosjekt. Biologisk mangfold og overvannshåndtering Store deler av eiendommen på Hegreneset er enten bebygd eller dekket av asfalt. Et viktig mål vil være å forbedre områdets økologiske verdi. Dette oppnås gjennom å legge til rette for felles uteoppholdsarealer som er beplantet med variert beplantning og utforming tilrettelagt for biologisk mangfold. Det er i planforslaget arbeidet målrettet med å plassere og utforme offentlig rom som legger til rette for gode møtesteder av forskjellig karakter og størrelse. Disse er utformet med utgangspunkt i lokalklima og ønske om økt biologisk mangfold. Ved ny beplanting skal det fortrinnsvis benyttes stedegne arter, men arter på norsk fremmedartsliste med risikokategori LO- lav risiko eller lavere kan benyttes. Det planlegges for grønne tak der dette er mulig, med variert flora. Sertifisering Eier av Hegreneset er sertifisert Miljøfyrtårn, og har forpliktet seg til Norsk Eiendoms 10 strakstiltak for boligutviklere. Alle prosjekter skal ha en egen miljøansvarlig. Boliger leveres med veileder som beskriver hvilke miljøtiltak som er foretatt og anbefalinger for å bruke boligen på best mulig måte. Alle byggeprosjektene skal dokumentere utslippsreduksjon fra både energibruk, materialbruk og transport knyttet til bruk av bygget gjennom byggets levetid. Gjenbruk / Transformasjon Over halvparten av bygningsmassen på Hegreneset blir stående. Dette er et viktig tiltak for å sikre høy gjenbruk. For de byggene som rives skal så mye av bygningsmaterialene som mulig gjenbrukes. Det forutsettes at det er etablert nasjonale standardkrav til gjenbrukte bygningsmaterialer som gjør dette mulig. Resten skal materialgjenvinnes. Der det er mulig er det et mål at bygningsmaterialene gjenbrukes på Hegreneset. 08 ENDRINGSDYKTIG BY Bebyggelsen er planlagt for å kunne ha lang levetid. I planlegging er det tatt hensyn til havstigning og bølgeproblematikk. Alle førsteetasjene som er regulert til bolig ligger på kote +3,5 meter noe som gjør dem trygg med hensyn til klimaendringene. Næring kan legges på kote +3,0 der landskapet er sikret og tilrettelagt for det. Der det legges til rette for publikumsrettet virksomhet er det foreslått etasjehøyder som tillater dette. Disse arealene har også trinnfri tilgjengelighet mot offentlige arealer, byrom og mulighet for flere innganger. Foreslått bebyggelse, dens utforming og dybder legger til rette for fleksibilitet i leilighetsfordelingen, når det gjelder både størrelse og type. Side 59 av 98 5.6.2 Byromsstruktur Terrenget i planområdet består i hovedsak av den store vestvendte flaten i nord og den vestvendte skråningen som strekker seg til neset i sør. Det er viktig at høydedraget som deler prosjektområdet i en nordlig og sørlig del ikke skal være til hinder for at området skal henge godt sammen. Terrengformene og bebyggelsesstrukturen gjør det naturlig at store deler av byromsstrukturen knytter seg til sjøpromenaden som omkranser hele Hegreneset. Sjøpromenaden følger intensjonene i Bergen kommunes Sjøfrontstrategi med minimumsbredde på 10 meter på de fleste strekk, med utvidelser og nivåsprang som skaper variasjon. Byromsstrukturen består av både offentlige og felles uteoppholdsareal, som alle skal ha god kvalitet og frodig vegetasjon. Utover byrommene langs sjøfronten skal det etableres et parkområde på Kollen. Følgende prinsipp gjelder for utforming av gode byrom: - Det etableres et nettverk av gangforbindelser i prosjektområdet som deles inn i to kategorier: hovedganglinjer og sekundærganglinjer og en grønn forbindelse - Hovedganglinjene skal være forbindelser som følger byromsstrukturen på langs av kvartalene og langs sjøfronten. - Sekundærganglinjene skal være forbindelser mellom og gjennom kvartalene og gårdsrommene. - Grøntstrukturen skal være et parkmessig drag med gangforbindelse som kobler boligfeltene på Kollen og Neset. - Det skal tilrettelegges for brukere med ulik alder og funksjonsnivå Figur 58. Diagrammer som viser organiseringsprinsipp av område. 5.6.3 Valg av byggegrenser Bebyggelse på terreng skal plasseres innenfor angitte byggegrenser som vist på plankartet. Der hvor det ikke er vist byggegrense, er byggegrense lik formålsgrensen. Trapper og murer som har bære-, støttefunksjon for veianlegg kan tillates oppført utenfor byggegrense. Side 60 av 98 Byggegrenser sikrer viktige fysiske og visuelle forbindelser, og nødvendig avstand til offentlige arealer. Det er ikke satt byggegrenser mot interne gårdsrom innenfor regulerte byggeområde. Dette for å gi noe fleksibilitet i utforming av bygg og felles utearealer. Krav til utforming av bebyggelse, samt størrelse og kvalitet på uteoppholdsareal sikres gjennom planens bestemmelser og formingsveileder. 5.6.4 Byggehøyder Byggehøyder er grundig vurdert og analysert gjennom konseptutvikling og alternativs- vurdering for #18a og #18b. Viser til Konseptutvikling med alternativsvurdering, datert 31.08.2022, og til flere arbeidsmøter med kommunen, der relevante fagetater har deltatt i perioden mellom offentlig ettersyn og begrenset høring. Referat fra alle arbeidsmøter ligger tilgjengelig på saken på Bergen kommune sin nettside. Foreslått bebyggelse på den flate nordenden av Hegreneset består av to utbyggingsfelt: Kullkaien og Batterikvartalet. Historisk sett har bebyggelsen i norddelen av Hegreneset hatt stor variasjon i skala og høyde: fra boligbebyggelsen langs Jægermyren og Krutthuset på den ene enden av skalaen, og industrihallbebyggelsen i den andre. Bebyggelsen på Kullkaien trappes ned og nedskaleres i volumoppbyggingen for å både ta hensyn til sikt, utsyn og fjernvirkning for vernet bygningsmiljø langs Jægermyren og samtidig ramme inn og bedre dagslysforhold i et vindbeskyttet gårdsrom. Kullkaien er regulert med variasjon i høyder, og der er oppgitt en prosentvis fordeling av høyder i plankartet. Byggehøyder sikrer at den høyeste delen av bebyggelsen plasseres mot øst, nærmest skrenten mot Jægermyren. Resten er regulert til en maks høyde hvor bebyggelsen kan variere i etasjetall. Dette for å gi noe fleksibilitet i utforming av bygg. Prinsippet om avtrapping sikrer sone for utsikt fra småhusbebyggelse i Jægermyren. Denne måten å reguler høyder på er tidligere gjort i reguleringsplan for Kanalbyen i Kristiansand (Silkokaia, detaljreguleringPlan nr 1400). Figur 59 Eksempel på hvordan pronsetvis fordelign av byggehøyder kan dokumenters ved rammesøknad. Side 61 av 98 I Batterikvartalet er bebyggelsen foreslått utformet med åpning mot nord og avtrapping mot Kruttplassen. Byggehøyder på Kollen er satt for trappe ned bebyggelsen fra Hegrenesveien i nordøst til Byfjorden i sørvest. Mot Hegrenesveien er byggehøyder tilpasset eksisterende villabebyggelse. Valgte byggehøyder sikrer mye åpenhet og sikt mot vest. Byggehøyder på Neset for felt KBA4, KBA5, KBA6 og BB1 er satt ut fra et prinsipp om at eksisterende havnesilo skal utgjøre områdets dominerende bygning både i høyde og volum. Byggehøyder sikrer at bebyggelse trappes fra Havnesiloen til odden i sørøst, KBA5 og KBA6. 5.6.5 Grad av utnytting Utnyttelsesgrad for hvert felt framgår av plankart og bestemmelser. For eksisterende boligfelt innenfor planområdet må grad av utnytting vurderes etter krav til utforming i bestemmelser for hensynssone bevaring kulturmiljø. 5.7 Boligmiljø og bokvalitet Bokvalitet I følge § 9 i KPA2018 skal nye boenheter: • ikke være mindre enn 35m2 BRA + bodareal • maksimum 20% av boenhetene kan ha bruksareal under 50m2 • minimum av 20% av boenhetene skal ha bruksareal over 80 m2 • Minimum 10% av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakkeplan I felt KBA1 (Kullkaien og Batterikvartalet), KBA2 (Kollen), BB1 (Boligblokk nord for Gamle silo) og KBA4 (boligblokk i ombygd/påbygget kontorbygg) oppfyller planen alle krav til bolig og boligkvalitet i § 9 i KPA 2018. Av hensyn til at den kulturhistoriske bebyggelsen på Hegreneset i stor grad skal bevares og ombrukes, er det behov for to unntak fra KPA 2018 for Havnesilo og Møllekvartalet: - § 9.2 Minstestørrelse: Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal - § 26.3.7 Minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken. (Kravet skal sikre boenheter egnet for barnefamilier, jf retningslinjer i KPA.) Ved transformasjon av eldre bygningsmasse helt eller delvis til boliger, er det behov for fleksibilitet slik at en størst mulig del av byggets areal lar seg ombruke. Dette er i tråd med Bergen kommunes kulturminnestrategi som sier at bevaring, transformasjon og ombruk skal være det foretrukne alternativet der kulturminner har mistet sin opprinnelige funksjon. Havnesilo og Møllekvartalet er det av ulike årsaker vanskelig å tilpasse til kravet om direkte tilgang til utearealer på bakkeplan for minimum 10% av enhetene over 80m2. Det er i tillegg gitt unntak fra §26.3.7 i KPA for blokkbebyggelse på Neset, KBA5 og KBA6. Offentlig sjøpromenade med tilhørende offentlige arealer tilrettelagt for allmenheten har hatt Side 62 av 98 hovedfokus ved utforming av planforslaget. KBA5 og KBA6 grenser mot offentlige arealer som skal bidra til et vitalt byliv på bakkeplan. Det er delvis lagt til rette for aktive fasader med næring/utadrettet virksomhet kombinert med boliger som er hevet over sjøpromenaden for å sikre gode og funksjonelle overgangssoner mellom privat og offentlig sone. Det er av den grunn ikke tatt inn et krav om at minimum 10 % av boenhetene skal ha minst 80 m2 bruksareal, og direkte tilgang til uteareal på bakken for KBA5 og KBA6. Dette unntaket vurderes å ha liten negativ konsekvens for bokvaliteten, da planforslaget legger til rette for gode bokvaliteter for barnefamilier, med varierte uteoppholdsareal av høy kvalitet med god sjøkontakt. 5.8 Uteoppholdsareal I § 14.3.3 i KPA2018 stilles følgende krav til uteoppholdsareal: - 14.3.3 Byfortettingssone (unntatt By1) Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av enhetene i store prosjekt skal ha privat uteoppholdsareal Offentlige areal som park, torg, sjøpromenade, inngår i beregning av felles uteoppholdsareal. Vedlagt planen følger flere dokument som viser hvordan planforslaget innfrir krav til privat og felles uteoppholdsareal som følger av KPA2018. Dokumentene viser også prinsipp for utforming. Følgende vedlegg er knyttet til tema uteoppholdsareal: - Formingsveileder - MUA-plan - Illustrasjonsplan - Sol- og skyggeillustrasjoner Alle krav i KPA § 14 er innfridd i planen, med et unntak for Møllekvartalet. For Møllekvartalet, felt SF2, er det krav om 40 m2 uteoppholdsareal per enhet, men det stilles ikke krav om en andel privat uteoppholdsareal. For dette bygget vil hensynet til bevaring redusere mulighetene for å bygge balkonger og å etablere privat uteoppholdsareal på bakken. Dette unntaket vurderes å ha liten negativ konsekvens for boligene, da tilgangen på felles uteoppholdsareal av høy kvalitet er god. For Havnesilo tillates det at privat uteoppholdsareal innglasses. Uteareal i planområdet løses med en kombinasjon av solrike og romslige arealer vendt ut mot sjøpromenade, kombinert med skjermede utearealer i mer lukkede gårdsrom og torg. På solrike dager vil sonene langs sjøpromenaden være de mest attraktive stedene å oppholde seg. Gårdsrommene og de skjermede torgene fungere som gode oppholdssoner for dager med vind og dårlig vær. Da hele planområdet er vindutsatt er det avgjørende for bokvaliteten at det er god tilgang på skjermede uteoppholdssoner. Side 63 av 98 5.8.1 Privat og felles uteoppholdsareal Private uteoppholdsareal løses med balkonger, takterrasser, forhager og i gårdsrom. Takterrasser Prinsipper for bruk av tak til uteoppholdsareal for de ulike feltene fremgår av formingsveileder. Takterrasser på Kullkaien og Batterikvartalet skal ikke etablerers på de øverste takflatene. Balkonger Balkongene skal oppfylle de enkelte beboeres behov for en privat uteplass med gode klimatiske forhold. Formingsveilederen beskriver prinsipp for kvalitet og formgiving Privat uteoppholdsareal på bakkeplan MUA-planen viser de feltene hvor planen legger opp til privat uteoppholdsareal på bakkeplan Prinsipper for overganger mellom private og offentlige soner framgår av formingsveilederen. Gårdsrom og lekeplasser Vedlagt illustrasjonsplan viser prinsipper for utforming av gårdsrommene. MUA-planen viser også plassering av lekeplasser. Nærlekeplasser plasseres i gårdsrom i Kullkaien og Batterikvartalet, i tilknytning til bebyggelsen på Neset, bak Havnesilo og ved blokkbebyggelse vest for Mølleviken. MUA-planen viser beregninger knyttet til kvalitetskrav fra KPA. Eksisterende lekeplass i Jægermyren ligger innenfor planområdet og er regulert som lekeplass, men inngår ikke i beregning av uteoppholdsareal for ny bebyggelse. Hegreparken Hegreparken er en større park sentralt plasser mellom ny bebyggelse nord og sør i transformasjonsområdet. Parken er offentlig og inngår i felles uteoppholdsareal for bebyggelsen rundt. Formingsveilederen beskriver prinsipp for kvalitet og formgiving Side 64 av 98 5.8.2 Andre uteoppholdsareal Øvrige uteoppholdsareal i planområdet er offentlig regulert sjøpromenade og torg. Langs sjøpromenaden etableres flere målpunkt og offentlige oppholdsareal. Sjøfronten består av ulike offentlige plasser og mindre byrom som kobles sammen med en sammenhengende sjøpromenade. Promenaden skal fremstå helhetlig, men med enkelte variasjoner i form og uttrykk. For å skape en helhet gjentas elementer i materialbruk, vegetasjonsbruk, møblering og skilting. Promenaden skal være inviterende, gjenkjennbar og universelt tilgjengelig for alle brukergrupper der dette lar seg gjøre. Promenaden skal tilrettelegges for direkte sjøkontakt fra land med stedvis nedtrapping og tilrettelegging for bading. 5.9 Rekreasjon og friluftsliv Planforslaget vil ikke påvirke eller komme i konflikt med registrerte friluftsområder, grøntdrag, buffersoner eller vilttrekk. Store deler av området er Figur 60. Promenade og målpunkt i dag avsteng og ikke tilgjengelig for allmennheten. Planen vil legge bedre til rette for rekreasjon, friluftsliv og allmennhetens tilgjengelighet til strandsonen ved etablering av sammenhengende gangforbindelser, attraktive uterom og målpunkt, samt sammenhengende sjøpromenade. 5.8 Barn og unges interesser Foreslått utbygging vil ikke legge beslag på, eller påvirke, arealer som er avsatt til eller i bruk av barn- og unge i dag. Tvert imot vil det etableres lekeplasser og andre typer uteareal til barn og unge som vil supplere dagens tilbud i nabolaget, som nye lekeplasser, badeplasser, parkområde og en bedre tilrettelagt strandsone. Det gjøres flere trafikksikringstiltak for å bedre forhold på skolevei til Hellen skole: - trafikkavlastning ved å stenge Breiviksveien for gjennomkjøring mellom Breiviken og Jægermyren. - etablering av flere fysiske forbedringstiltak for myke trafikanter på lokalveinettet Vedlagt trafikk- og mobilitetsplan viser konkrete trafikksikringstiltak. Lekeplasser er foreslått plassert nært bebyggelsen og i gårdsrom, slik at lek for de minste barna kan skje i tilknytning til bolig, vedlagt illustrasjonsplan viser dette. Vedlagt MUA-plan viser at krav til størrelse, utforming og solforhold for uteoppholdsareal er oppfylt. 5.10 Levekår og folkehelse Kommuneplanens arealdel gir krav til at det ved utarbeidelse av reguleringsplaner skal redegjøres for hvordan planen bidrar til å nå fastsatte mål for folkehelse og levekår. Bergen kommune sin folkehelseplan (2015-2025) «Aktiv by- friske bergensere» har fastsatt mål for bedre folkehelse i kommunen. Planforslaget følger opp folkehelseplanen sine fastsatte hovedmål på følgende måte: Side 65 av 98 Gode bo- og nærmiljø Planforslaget følger opp dette målet ved at det legges opp til attraktive, tilgjengelige, felles møteplasser. Trafikksikre løsninger og fokus på myke trafikanter er prioritert, og det er gangavstand til barnehage, skole, dagligvare og kollektivtransport. Planen sikrer store offentlige uteoppholdsareal og kommunen sine krav til privat uteoppholdsareal er sikret. De fleste boligene vil ha gode sol- og utsiktsforhold, det er stilt krav til leilighetsstørrelser som følger opp krav i KPA2018 og det er sikret universell tilkomst til uteareal og boliger. En god og trygg oppvekst Planforslaget sikrer trygg skolevei for de elevene i området som skal til Hellen skole, ved at det sikres areal til fortau der dette i dag mangler, samt at deler av Breiviksveien, som i dag er skolevei, reguleres for stenging. Flere gode uterom er godt tilrettelagt for både større og mindre barn innenfor planområdet, og lekeplasser for de minste sikres i gårdsrom og/eller nært den nye boligbebyggelsen. Helsefremmende levevaner Planlagt sjøpromenade legger til rette for at beboerne i området, samt andre som bruker nærområdene ved Hegreneset, kan bevege seg rundt området på en trygg måte. Sjøpromenaden vil være universelt utformet. Planlagte badevik og badeplasser langs sjøfronten vil også kunne stimulere til helsefremmende aktivitet. Det samme gjelder større, attraktive uteområder som legger til rette for både fysisk aktivitet og nabomøter. Lav parkeringsdekning og god kobling mot kollektivtransport, gang- og sykkelveier vil også åpne for at de fleste beboere vil gå og sykle mer framfor å kjøre bil. Aktiv, frisk og trygg aldring Felles uteoppholdsareal skal legge til rette for bruk for alle aldersgrupper. Formingsveilederen viser til prinsipp for belysning og universell utforming. Alle nye boligbygg vil ha heis og universell tilkomst, og videre vil det legges opp til felles funksjoner i noen av byggene som f.eks. fellesrom eller treningsrom. Bærekraftig miljø Planforslaget prioriterer fotgjengere, syklister og tilkomst til kollektivtransport. Gode koblinger og sammenhengende gangforbindelser er sikret gjennom stort fokus på mobilitet. Trafikksikkerhet, trygg skolevei og gode uteområder for lek og rekreasjon har også høy prioritet i planforslaget. Det er utarbeidet en energiutredning i forbindelse med reguleringsplanen for å synliggjøre muligheter for utvikling av et helhetlig, økonomisk og bærekraftig energikonsept for prosjektet. Energikonseptet skal redusere klimagassutslipp og negativ miljøpåvirkning. Utredningen vektlegger bygningsutforming og energieffektivt design, samt termisk energikonsept. 5.9 Kulturminner og kulturmiljø Kulturminneverdiene innenfor planområdet varierer mellom bevaringsverdige kulturmiljø så vel som enkeltbygg. Primært er det de teknisk industrielle byggene som i sin tid utgjorde Hegreneset Valsemølle, samt Leif Grungs funksjonalistiske villabebyggelse i Jægermyren og langs Hegrenesveien som utgjør de største kulturminneverdiene innenfor planområdet. Side 66 av 98 Kulturminneverdiene er sikret med hensynssoner med tilhørende bestemmelser. Vurdering og beskrivelse av mulige løsninger for enkeltbygg går frem av følgende dokument: - Notat Havnesilo, datert 05.05.22 - Rapport fra arbeidsgruppe om Havnesilo og Møllekvartalet, oktober 2021 - Formingsveileder - Vedlikeholdsplan 5.10.1 Regulerte løsninger og konsekvenser for historisk lesbarhet knyttet til landskap og omgivelser Når det gjelder tilpasning til viktige, eksisterende landskapstrekk i planområdet er det gjort flere grep for å ivareta den historiske lesbarheten. Fjellskrenten mot sjøen nedenfor Jægermyren berøres ikke av utbyggingen. Kullkaien i nord bygges blant annet med utgangspunkt i eksisterende steinmurt kaifront. I sør gjenåpnes Mølleviken, som vil være en fjære, spesielt tilrettelagt for små barn. Bak bebyggelsen på Kollen bevares den grønne terrengkollen. Terrenget sørøst for bebyggelsen på Kollen blir gjort bedre tilgjengelig ved etablering av Hegreparken. Dette grøntdraget mellom nord og sør er et viktig element i lesbarheten av det opprinnelige landskapet på Hegreneset. Dagens grønne terreng sør, øst og vest for Gamle silo vil også i stor grad ivaretas. Nye bygg i sør er tilpasset eksisterende industribebyggelse i skala og materialitet, slik at byggene fra tidligere mølledrift fremdeles framstår som synlige i landskapet og som sentrale elementer innenfor transformasjonsområdet. I forkant av Møllekvartalet og Krutthuset er det regulert for større, offentlige rom/torg. Dette grepet gir byggene plass i de nye boligområdene, og skaper i tillegg aktivitet i tilknytning til kulturminnene. Historisk sett har tilgjengeligheten til sjø vært avgjørende for at det i det hele tatt ble etablert en mølledrift her i sin tid. Med sjøpromenade, gode forbindelser, flere badeplasser og andre uteoppholdsareal blir sjøfronten igjen tilgjengeliggjort og aktivisert. Der sjølinjen endres som følge av planforslaget, er det i form av promenade etablert på påler. Side 67 av 98 5.10.2 Vurdering opp mot Bergen kommune sin kulturminnestrategi Mål 1: Oppfølging i reguleringsplan I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. Dette oppnår vi ved å: 1.1. Bruke kulturminnenes egenverdi, og deres Eksisterende kulturminne blir ivaretatt, istandsatt og kulturhistoriske sammenheng, som en attraktiv gjenbrukt på en måte som gjør byggene til en attraktiv ressurs i stedsutviklingen. ressurs i større grad enn de er i dag. Krutthuset kan være aktuelt å ta i bruk som serveringssted, og vil sammen med Kruttplassen gjøre området rundt til en attraktiv og tilgjengelig møteplass. Omgjøring av Havnesiloen til leiligheter med publikumsrettet virksomhet i 1. etasje og toppetasjen er vurdert å gjøre bygget og dets omgivelser mer tilgjengelig og tilrettelagt for bruk- både for de som skal bo i bygget og andre. Øvrige bygg som ikke har fått konkretisert sin bruk gjennom reguleringsplanen, Gamle Silo og Møllekvartalet, har med sin sentrale beliggenhet, synlighet og bevarte autensitet viktige roller som historiefortellende element i det nye boligområdet. Spesielt Møllekvartalet har kvaliteter som vil gjøre bygget attraktivt til ulike kulturformål eller andre publikumsrettede funksjoner og arrangement. Bygget vil tilrettelegges for bruk, også til boligformål, og dermed gjøres det mer tilgjengelig enn det er i dag. 1.2. Ivareta viktige strukturer som vei, eiendom- og Veistrukturen innenfor planområdet er i hovedsak bevart og tomtestrukturer og forholdet mellom hus og hage. tilkomst til parkeringsanlegg og gangtunnel skjer under bakken. Dagens industritomter er større areal og ny bebyggelse vil ikke ha negativ påvirkning på eksisterende tomtestrukturer. Planen er ikke vurdert å ha negativ virkning med hensyn til eksisterende bebyggelse sitt forhold mellom hus og hage. I den grad det vil være behov for inngrep på privat hageareal, er dette begrenset til et minimum og da knyttet til å sikre areal til fortau og annet veiformål. Omfang av inngrep i naboeiendommer er vist i eget vedlegg. 1.3. Ivareta eksisterende bygninger og bygningsmiljø Vedlagt formingsveileder beskriver hvordan tilpasning til i fortettingsområder og la typologi, form og omgivelsene er lagt til grunn for valg av typologi, form og materialitet i det eksisterende være førende for nye materialitet i ny bebyggelse. På Neset er ny bebyggelse tiltak. underordnet Havnesilo i høyder og avtrapping, og det er valgt farger og materialbruk som ikke skal konkurrere med Havnesiloens synlighet i landskapet. På Kollen er det valgt å avtrappe bebyggelsen med landskapet som faller mot vest. Bebyggelsen er også plassert mot nord på Kollen for å spare et større grøntareal. Dette er både av hensyn til villabebyggelsen langs Hegrenesveien, men og for å sikre areal til park. På Kullkaien og i Batterikvartalet skal bebyggelsen og utearealene ha referanser fra tidligere industri, både i form og fargebruk. 1.4. Videreføre overordnet karakter, sammenheng og Se omtale til punkt over. struktur og la ny bebyggelse harmonere med omgivelsene. Side 68 av 98 1.5. La karakteristisk og stedegen materialbruk, Se omtale til punkt over. skala, form og struktur være førende ved tiltak og områdeutvikling. 2. I Bergen skal kulturminneverdier Oppfølging i reguleringsplan ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. Dette gjør vi ved å: 2.1. Styrke innsatsen for å fremme bevaring, Planen foreslår løsninger for bevaring og gjenbruk av vedlikehold og gjenbruk av bygninger og bygninger. Vedlikeholdsplikt følger av kulturminneloven § bygningsdeler. 17. Vedlagt kulturminnedokumentasjon vurderer gjenbruk av bygningsdeler. Det er ikke planlagt for omfattende gjenbruk av bygningsmaterialer fra bygg som skal rives i den videre utbyggingen. Det er likevel antatt at komponenter og materialer slik som stålplater, vinduer, etasjedekker, nyere dører kan gjenbrukes i andre prosjekter. 2.2. Bidra til forskning og utvikling av gode Spørsmål om forskning på løsninger er ikke et aktuelt tema eksempler på klimatilpassing og for planarbeidet, men tolkes som et mål rettet mot energiøkonomisering der hensynet til kommunen og annen kulturminnemyndighet i samarbeid kulturminneverdier legges til grunn. med forskningsinstitusjoner. 2.3. La bevaring, transformasjon og ny bruk være Alle de bevaringsverdige byggene knyttet til tidligere Hegreneset Valsemølle har mistet sin opprinnelige funksjon, det foretrukne alternativet der kulturminner har bortsett fra kontorbygget i Hegrenesveien 50 som fremdeles mistet sin opprinnelige funksjon. fungerer som kontor. Alle byggene tilknyttet tidligere mølledrift skal bevares, ombrukes og/eller fylles med ny bruk. 2.4. La kommunens egne eiendommer utvikles som Kommunen har ingen eiendommer innenfor planområdet gode forbildeprosjekter med overføringsverdi. som skal utvikles. 2.5. Inkludere eventuell rivning av eksisterende Viser til vedlagt klimagassberegning. bygningsmasse i det totale klimagassregnskapet for nye tiltak 3. I Bergen kommune skal forvaltning Oppfølging i reguleringsplanen av kulturminner baseres på kunnskap og forståelse. Dette gjør vi ved å: 3.1. Kartlegge og identifisere Det er utarbeidet kulturminnedokumentasjon innledningsvis kulturminner tidlig i plan- og bygge i planarbeidet. Kartlagt informasjon om byggenes historie og tekniske tilstand er lagt til grunn for føringer i planen. prosesser, og legge kunnskapen til grunn for planlegging og beslutning. Øvrige undermål til mål 3 er ikke vurdert som relevant å ta opp, da disse handler om kommunens egne rutiner og arbeidsoppgaver. Mål 4 er ikke relevant å liste opp, da disse er knyttet til Bryggen og middelalderbyen Bergen. Side 69 av 98 5. I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. Dette gjør vi ved å: 5.1. Optimalisere og bruke hensynssoner og Det er brukt hensynssoner og bestemmelser i planen for å bestemmelser på alle plannivå for å sikre kulturarven sikre nødvendige hensyn knyttet til kulturminne og formelt vern. Kommunen skal være en pådriver for å kulturmiljø innenfor planområdet. Plangrepene knyttet til bedre virkemidlene for lokalt kulturminnevern. kulturminne er i flere omganger gjennomgått og drøftet med Byantikvaren, og det har vært avholdt flere møter for å sikre tett samarbeid og dialog med kulturminnemyndighet. 5.2. Styrke innsatsen for å sikre den bevaringsverdige Det er ikke tett trehusbebyggelse innenfor planområdet. tette trehusbebyggelsen mot brann og forfall. 5.3. Ivareta byens lange historie som havneby, ved å Planen legger opp til bedre tilgang til sjø, tilrettelagte bade- bevare sjølinje, vannspeil, sjørelatert bebyggelse og og oppholdsplasser langs sjøen, bevaring av kaifronter, slipp havneaktivitet. og båtplasser. De gamle pakkhusene blir bevart slik at det ikke etableres kai/promenade i forkant. Byggene bevarer direkte kontakt med sjø, slik de tradisjonelt ble bygget. Den havneaktiviteten som er i området i dag, blir ikke videreført. Dette er avklart med Bergen Havn. 5.4. Ivareta byens urbane kulturlandskap med sjø og Planen er vurdert å ivareta kulturlandskapet med god høyder, karakter av teppebebyggelse, synlig kontakt mot sjø og tilpasning til eksisterende bebyggelse og taklandskap med kirketårn og fjellsider som viktigste landskap. Synlige taklandskap, bygg og fjellsider er visuelle målpunkt. fremdeles viktige visuelle målpunkt i området, sammen med Havnesiloen. 5.5. Bevare, reparere og gjenskape opprinnelige Dette punktet er ivaretatt gjennom formingsveileder og bygningsdetaljer med gode håndverk- og bestemmelser i planen. materialkvaliteter, og la historisk fargebruk være førende ved fargevalg. 5.10 Miljøtiltak- blågrønne verdier og infrastruktur 5.10.1 Sammenhengende blågrønn struktur Planforslaget er ikke i konflikt med eksisterende, sammenhengende blågrønne strukturer. Rådgivende biologer har i rapport, datert 30.09.21, konkludert med at grøntdrag ved Hegrenesveien ikke har noen økologisk funksjon: «Det er avsatt en økologisk korridor i kommunens blågrønne temakart som fører gjennom planområdet fra sør til nord i vestlige del. Feltundersøkelsen avdekket flere barrierer som reduserer korridorens funksjon; blant annet gjerder, bratte bergvegger og asfalterte bilveger. Korridoren er så fragmentert at den ikke har en landskapsøkologisk funksjon.» Det går ingen elver, bekker eller turstier innenfor planområdet. Grøntdraget langs Hegrenesveien vil i stor grad bevares, men opparbeides til parkområde med noe lekemuligheter. Planen er vurdert til å ikke være i strid med kommunedelplan for blågrønn infrastruktur. 5.10.2 Jordressurser Det er ikke registrert jordressurser innenfor planområdet. Side 70 av 98 5.10.3 Naturmangfold Vedlagt ligger rapport fra Rådgivende biologer datert 30.09.21, som konkluderer med følgende: «Det er få naturverdier innenfor utredningsområdet. Arealet er urbanisert og grøntområder er påvirket av fremmede plantearter, i hovedsak platanlønn (SE) og diverse fremmede mispel- arter (SE). Den største verdien kan knyttes til et registrert hekkeområde for makrellterne (EN) sørøst for planområdet. Øvrige grøntområder og inngrepsfri strandsone i sjø får noe verdi som habitat for vanlige arter.» Det ble i 2023 utført to feltundersøkelser på Sandviksflaket i hekkesesongen for å se om det hekket makrellterne på lokaliteten (Lars Ågren: Makrellterne på Sandviksflaket 2023). Det ble hverken funnet fugl eller tegn på reir. Forslagsstiller gjorde en tilsvarende undersøkelse året før, uten funn av makrellterne. Det utelukker ikke at makrellterne har hekket i årene mellom observasjonene i 2017 og 2022, men forteller også at det er usikkerhet knyttet til bruk av lokaliteten. Hensynet til makrellterne er likevel sikret gjennom bestemmelse om at sprenging ikke må skje innenfor en gitt sone i hekketiden. Planforslaget legger ellers opp til grønne tak på ny bebyggelse, noe som vil kunne være positivt for biologisk mangfold. I tillegg er det en intensjon i planen at kaikanter og andre tiltak i sjø/badeplasser utformes på måte som skaper grobunn for dyre- og planteliv i sjø. Det er sikret i planbestemmelsene at dersom det gjøres funn av fremmede arter skal disse fjernes fra tiltaksområdet og deponeres på forsvarlig vis. Naturmangfoldloven § 8-12 Vurdering § 8. (Kunnskapsgrunnlaget) Rådgivende biologer har utarbeidet en rapport Offentlige beslutninger som berører naturmangfoldet (30.09.21) der området er kartlagt med hensyn til skal så langt det er rimelig bygge på vitenskapelig naturverdier, både på land og i sjø. kunnskap om arters bestandssituasjon, naturtypers Kunnskapsgrunnlaget er vurdert til å være utbredelse og økologiske tilstand, samt effekten av tilstrekkelig og i tråd med nml § 8. påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for Det er få naturverdier innenfor utredningsområdet. skade på naturmangfoldet. Myndighetene skal videre Arealet er urbanisert og grøntområder er påvirket av legge vekt på kunnskap som er basert på fremmede plantearter. Sørøst for planområdet ble det generasjoners erfaringer gjennom bruk av og samspill i 2015 og 2017 registrert et hekkeområde for med naturen, herunder slik samisk bruk, og som kan makrellterne. bidra til bærekraftig bruk og vern av naturmangfoldet. § 9. (Føre-var-prinsippet) I denne planen er det vurdert at Når det treffes en beslutning uten at det foreligger beslutningsgrunnlaget er tilstrekkelig, og at det ikke tilstrekkelig kunnskap om hvilke virkninger den kan er en risiko for alvorlig eller irreversibel skade på ha for naturmiljøet, skal det tas sikte på å unngå naturmangfoldet. mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. § 10. (Økosystemtilnærming og samlet belastning) Det er få naturverdier innenfor utredningsområdet. En påvirkning av et økosystem skal vurderes ut fra Arealet er urbanisert og grøntområder er påvirket av den samlede belastning som økosystemet er eller vil fremmede plantearter. Den største verdien kan bli utsatt for. knyttes til et registrert hekkeområde for makrellterne sørøst for planområdet. Øvrige grøntområder og Side 71 av 98 inngrepsfri strandsone i sjø får noe verdi som habitat for vanlige arter. Hekkeområde for makrellterne har svært stor verdi og habitat for vanlige arter har noe verdi. Det stilles krav i planen til at anleggsarbeider ikke skal forstyrre makrellternen i hekketiden. § 11. (kostnadene ved miljøforringelse skal bæres av Tiltakshaver vil dekke kostnadene ved nødvendige tiltakshaver) tiltak. Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. § 12. (miljøforsvarlige teknikker og driftsmetoder) I bestemmelsene er det stilt krav om at For å unngå eller begrense skader på naturmangfoldet anleggsarbeider ikke skal skje innenfor angitt område skal det tas utgangspunkt i slike driftsmetoder og slik i hekketiden for å sikre hensynet til makrellterne. teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater. 5.11 Samferdsel og mobilitet Følgende vedlagte dokument gjør rede for dagens situasjon, konsekvenser av planlagt situasjon, alternativsvurderinger og anbefalinger knyttet til samferdsel og mobilitet: - Trafikkanalyse, 29.08.2022 - Trafikk- og mobilitetsplan, datert 11.09.2024 - Tegningshefte Hegreneset, datert 12.09.2024 Plankart og bestemmelser følger opp anbefalinger i trafikk- og mobilitetsplan. Figur 61. Til venstre vises kjørbar tilkomst til området. Til høyre vises gangforbindelser til planområdet. Side 72 av 98 5.11.1 Veg og atkomst Regulert standard følger av vedlagt trafikkanalyse og trafikk- og mobilitetsplan. Av trafikkanalysen følger også alternativsvurderinger. Avvik fra veinormalen er beskrevet og vurdert i vedlagt avviksnotat. Når det gjelder kapasitet er rekkefølgekrav knyttet til maksimal ÅDT opp mot planlagte infrastrukturtiltak på hovedvei en viktig forutsetning. Det ble tidlig avklart at en full utnyttelse av planområdet ikke kan realiseres før planlagt forlengelse av ny E39, Fløyfjellstunnelen står ferdig. Det ble samtidig avklart at det vil være mulig å gjennomføre en delvis utbygging før rekkefølgekravet om forlenget Fløyfjellstunnel slår inn, under forutsetning av at forventet trafikkskapning til/fra Hegreneset ikke overstiger nivået i et framskrevet 0-alternativ tilsvarende en ÅDT på 630. Dette er sikret i planens bestemmelser. Trafikkøkning eller -reduksjon Med en forutsetning om totalt 600 boliger, er turproduksjonen for boligreiser beregnet slik: Når det gjelder øvrig turproduksjon, er det foreløpig estimert ca. 200 ÅDT i bilturer til/fra Hegreneset som nærings- og serviceturer (varelevering, servicetransport, skyss etc.). Dette innebærer en forventet biltrafikkmengde på totalt ca. 800 + 200 = 1.000 ÅDT til/fra planområdet. Dagens biltrafikkmengde til/fra planområdet er målt til ca. 400 ÅDT. Det er aktuelt med et første byggetrinn med boligbygging innenfor rammene av et rekkefølgekrav om en samlet, maksimal trafikkskapning på 630 ÅDT. Det anbefales her å ta utgangspunkt i en forventet biltrafikkmengde pr. boligenhet på 1,8 ÅDT pr. 100 m2. I beregning av øvre tak for antall nye boliger, må det korrigeres for forventet trafikkmengde til/fra ev. nye næringsarealer og gjenværende aktivitet i de delene av planområdet som ikke bygges ut (trafikk til/fra næringsarealene i sør etc.). 5.11.2 Torg Det er regulert et torg i sør, ved Mølleviken, og et torg i nord, Kruttplassen. Torgene er regulert stengt for biltrafikk, med unntak for utrykningskjøretøy, varelevering og kommunale driftsbiler. Det tillates møblering av torgene, forutsatt at fremkommelighet for utrykningskjøretøy ivaretas. 5.11.3 Parkering Parkeringsdekning for planområdet bygger på bestemmelsene i KPA 2018. Planområdet ligger innenfor Byfortettingssone (BY). KPA-bestemmelsene for parkering i denne sonen er 0,6-1,2 p-plasser pr. 100 m2 BRA bolig. Det er sikret 0,6 parkeringsplasser for bil pr. 100m2 BRA bolig. Et parkeringsanlegg etableres under bebyggelsen på Kollen med tilkomst fra tunnel. Ved Havnesiloen anlegges en mobilitetshub for HC-parkeringsplasser og Side 73 av 98 sykkelparkering. Det kan anlegges 1 HC-plass ved blokk i BB1, for å oppfylle kravet til universell tilkomst for HC-plass i dette bygget. Det er stilt følgende krav til bilparkering innenfor bestemmelsessområdet #18: • Bilparkering for bestemmelsesområdet #18a og #18b tillates i felles parkeringsanlegg i felt KBA8 med adkomsttunnel fra Nyhavn. • Det skal kan etableres maksimalt 0,6 parkeringsplasser per 100 m2 BRA bolig. • Det kan etableres maksimalt 2 parkeringsplasser per 1000 m2 næring, kontor, forretning, handel og service. • Alle parkeringsplasser skal etableres i parkeringsanlegget med unntak av HC parkering, som tillates innenfor felt f_KBA7 (mobilitetshub) og i felt BB1. • Minimum 10 % av parkeringsplassene skal være tilrettelagt for bevegelseshemmede (HC - parkering). • Minimum 10 % av parkeringsplassene skal være reservert for bildeleordning. Bildelebiler kan kun plasseres i felt KBA8. Det er stilt følgende krav til sykkelparkering innenfor bestemmelsessområdet #18: • Det skal etableres minimum 2,5 plasser for sykkel pr. 100 m2 BRA bolig. • Sykkelplassene for boligformål skal være tyverisikre og under tak. • Alle sykkelparkeringsplassene for boligformål skal være lett tilgjengelige og plasseres hovedsakelig innvendig i byggene, med lett adkomst via rampe eller heis dimensjonert for sykkelvogner/lastesykler. • Minimum 15% av plassene skal avsettes til sykkelvogner/lastesykler. • Det skal etableres minimum 12 parkeringsplasser for sykkel pr. 1000 m2 BRA næring, kontor, forretning, handel og service. Parkering skal gi mulighet for å låse sykler til en fast installasjon. • Det skal i tillegg settes av areal til sykkelstativer/sykkelparkering langs offentlig promenade og torg. Det skal sikres minimum 1 sykkelparkeringsplass per 100m2 promenade/ torg. Det er stilt følgende krav til sykkelparkering og bilparkering for SF4: • Det skal etableres minimum 12 parkeringsplasser for sykkel pr. 1000 m2 BRA forretning/næring. Parkering skal gi mulighet for å låse sykler til en fast installasjon. • Det kan etableres maksimalt 2 parkeringsplasser per 1000 m2 næring, kontor, forretning, handel og service. Som følge av regulerte trafikksikringstiltak vil eksisterende gateparkering langs Breiviksveien reduseres med ca. 15 p-plasser. Vurderinger knyttet til dette følger av vedlagt trafikksikringsplan. Det er foreslått etablert boligsoneparkering i Nyhavn og langs Breiviksveien. Dette forventes å redusere dagens fremmedparkering i området. 5.11.4 Trafikksikkerhet Viser til vedlagt trafikk- og mobilitetsplan for vurdering og beskrivelse av trafikksikkerhet. Plangrepet sikrer flere gjennomgående gangforbindelser som gir planområdet god tilgjengelighet for myke trafikanter: Side 74 av 98 Med dette gangnettverket, har de myke trafikantene flere valgmuligheter for tilkomst til og fra planområdet, herunder tilnærmet bilfrie gangforbindelser via snarvei/trapp opp mot Gamle Bergen, bussholdeplasser og fremtidig bybanestopp ved Sandviken sykehus. For å tilrettelegge best mulig for trafikksikre gangforbindelse/skolevei til Hellen skole via Breiviksveien, er det lagt til grunn to hovedgrep: - trafikkavlastning ved å stenge Breiviksveien for gjennomkjøring fra Breiviken - etablering av flere fysiske forbedringstiltak for myke trafikanter på lokalveinettet 5.11.5 Fremkommelighet for større kjøretøy: buss, utrykningskjøretøy, varelevering og renovasjon Framkommelighet og manøvrering knyttet til renovasjon er beskrevet i vedlagt renovasjonsteknisk plan og i kap 5.14. Planområdet er kontrollert mht. framkommelighet for utrykning. Det er behov for varelevering både sør på neset og ved Krutthuset. Oppstillingsplass for varebil (lastebil (L) og mindre vareleveringskjøretøy) tillates i veien ved Mølleviken og eventuelt i snuhammer ved Gamle silo. Foreslåtte plasseringer gir ikke kjøring inn på torg/gangarealer, og vil ikke hindre inn- og utkjøring til mobilitetshub. Ved en situasjon der to varebiler kommer til området, skal bil nr 2 vente ved i søndre møteplass i Hegrenesveien eller i snuhammer ved Gamle Silo. Ved oppstillingsplassen ved Gamle Silo etableres en vareheis som sikrer tilkomst til kainivået ved Nye Mølle. Fra oppstillingsplasser skal varer omlastes og leveres via torget/D2 til Neset, og via vareheis til Møllekvartalet. Aktuelle tiltak mot uønsket tungtrafikk/ kjøring vurdert på bakgrunn av forventet trafikknivå, planlagt infrastruktur for transport og gateutforming, områdets størrelse, tetthet og geografiske beliggenhet (kilde: https://www.tiltak.no/).: - god informasjon og lett forståelig skilting for varelevering / og annen motorvogntrafikk - samarbeid med transportnæringen og politiet om reguleringer (bedre overholdelse av reglene) - regulering av maksimumskrav til kjøretøyenes dimensjoner (totalvekt og akseltrykk, lengde, høyde, areal på lasteplan, kapasitetsutnyttelse og utforming av kjøretøyet). - regulering kan gjelde for avgrensede tidsrom på døgnet eller uka, regulering kan knyttes til korte eller lenger tidsperioder på døgnet, for eksempel i forbindelse med at barn går til og fra skole, dag eller ettermiddag da det er mest gående og syklende i et sentrumsområde. - selvbetjente hentepunkt for pakker og mat i Nyhavn vil være et godt alternativ til mange hjemleveringer. Dette kan også være et alternativ eller kapasitetsøkende supplement til betjente hentepunkt, f.eks. pakkeutlevering. Formålet er å bidra til en mer effektiv og miljøvennlig distribusjon ved å redusere bomturer, legge til rette for konsolidering og utslippsfri levering, samt redusere trafikkarbeidet, antall stopp og kjøring i boligområder. Det skal ikke kjøres med buss inn i området. Buss snur ved regulert snuplass i Nyhavnsveien. Side 75 av 98 5.11.6 Kollektivtilbud Det er ikke behov for nye areal til kollektivtilbud innenfor planområdet. 5.11.7 Gangtraseer og snarveger Planforslaget bidrar til forbedring av gangforbindelsene i området og det er foreslått flere prinsipp for utbedringstiltak på eksisterende veier. I tillegg skapes gode gangforbindelser innbyrdes i de nye boligfeltene som etableres nord og sør i planområdet, og mellom disse i samsvar med mobilitetsplanen. Det har vært fokus legge til rette for kortes mulig gangforbindelser fra utganger fra felles parkeringsanlegg til omkringliggende boliger. Figur 62 Utklipp av illustrasjonsplan, Kollen. Nærmere beskrivelse av løsninger følger av vedlagt trafikk- og mobilitetsplan. Bergen kommune sin gåstrategi har som mål at flere skal gå mer. Planforslaget er vurdert å følge opp relevante delmål i strategien: Delmål i Bergen kommune sin gåstrategi Oppfølging i reguleringsplanen Bergen skal utvikles som en gåby med korte Det er korte avstander til skole, barnehage, avstander mellom hverdagens gjøremål. dagligvarebutikk, NHH, Stemmemyren idrettsplass, treningssenter og bussholdeplass. Gangnettet skal oppgraderes og utvides for å Prinsipp for hvilke utbedringstiltak som få flere til å gå. planlegges for oppgradering av eksisterende veier og bedre tilrettelegging for myke trafikanter er vist trafikk- og mobilitetsplanen. Fotgjengerne skal prioriteres ved utforming Tiltakene som foreslås på eksisterende veinett er av, samhandling i, og alternativ bruk av primært med hensyn til trafikksikkerhet for myke gangareal. trafikanter. Hegrenesvegen, o_KV2,3,4 er regulert som kjøreveg med fortau, der fortauet avsluttes ved møteplasser og erstattes av et sambruksområde. Løsningen er valgt for å spare areal, av hensyn til bevaring av landskap/koller i område o_PA1. Utforming sikrer prioritet for Side 76 av 98 fotgjengerne. Snitt og illustrasjoner i formingsveilederen legger føringer for utforming. Vegnettet skal driftes og vedlikeholdes slik Utforming av offentlige areal for infrastruktur er at det er enkelt, sikkert og forutsigbart å gå gjennomgått sammen med Bymiljøetaten for å hele året. sikre framkommelighet og hensyn til drift. Kunnskap om gange må bedres og Dette målet må følges opp av Bergen kommune. formidles. Metoder og verktøy skal utvikles. Bergenserne skal motiveres til å gå mer. Informasjon om fotgjengersatsingen skal være tilgjengelig. Bergenserne skal motiveres til å gå mer. Dette målet må følges opp av Bergen kommune. Informasjon om fotgjengersatsingen skal være tilgjengelig. 5.11.8 Sykkel Løsninger knyttet til tilrettelegging for sykkel følger av vedlagt trafikk- og mobilitetsplan. Planområdet ligger i kort avstand fra hovedsykkelruten mot nord, og planen åpner for tiltak for bedre fysisk tilrettelegging for sykkel i Hegrenesveien og Nyhavnsveien. I planforslag for bybanen til Åsane legges det opp til at Fløyfjellstunnelen skal forlenges slik at dagens Åsanevei blir forbeholdt bybane, lokalvei og sykkelvei. Reguleringsplanen legger til rette for tiltak knyttet til sykkel slik at krav i KPA § 16.5 om at større byggeprosjekter skal tilknyttes hovedrutenettet for sykkel følges opp. Det planlegges for gode sykkelforbindelser innenfor planområdet og påkobling til hovedsykkelvei slik at planen er i tråd med følgende mål i Bergen kommune sin sykkelstrategi: «Bergen kommune skal ha et sammenhengende og sikkert sykkelnett med god tilgjengelighet og sykkelvennlig utforming». Figur 32 viser hvilke utbedringstiltak knyttet til sykkel som foreslås mellom Nyhavn og Breiviken. Figur 34 viser forbindelser for syklende i og til planområdet. Planen stiller krav knyttet til tilrettelegging for bruk av sykkel som følger opp mål i Bergen kommune sin sykkelstrategi om at «Det skal være god tilgang til sykkelparkering og sykler». Følgende bestemmelser sikrer dette: - Det skal etableres minimum 2,5 parkeringsplasser pr. 100 m2 BRA bolig. - Sykkelplassene for boligformål skal være tyverisikre og under tak. - Alle sykkelparkeringsplassene for boligformål skal være lett tilgjengelige og plasseres hovedsakelig innvendig i byggene, med lett adkomst via rampe eller heis dimensjonert for sykkelvogner/lastesykler. - Minimum 15% av plassene skal avsettes til sykkelvogner/lastesykler. - Det skal etableres minimum 12 parkeringsplasser for sykler pr. 1000 m2 BRA forretning/næring. Parkering skal gi mulighet for å låse sykler til en fast installasjon. - Det skal i tillegg etableres sykkelstativer/sykkelparkering langs offentlig promenade og torg. Det skal etableres minimum 1 sykkelparkeringsplass per 100m2 promenade/ torg. Side 77 av 98 5.12 Universell utforming Prinsipp for universell utforming gjelder for hele planområdet. Det skal legges vekt på universell utforming i områdene rundt fellesareal. I planbestemmelser sikres det universell utforming av sør-nord-gangforbindelse samt offentlig heis i KBA2 (Kollen). Gangforbindelsen er vist i illustrasjonsplanen og i formingsveileder. 5.13 Vannforsyning, avløp og overvannshåndtering Vedlagt VA-rammeplan beskriver løsninger ytterligere og har vedlagte tegninger for valgte løsninger. 5.13.1 Vannforsyning Påkoblingspunkt for vannforsyning til Hegreneset blir i krysset mellom Nyhavnsveien/ Breiviksvegen, kum SID 674578. Vannledning DN375-ledning SIDnr. 215659 og 215660 fra 1951 erstattes med en ny vannledning i Breiviksveien/Hegrenesveien som vist på tegning H04.Trasèen strekker seg fra KG1 – KG6-3. Eksisterende DN150-ledning SIDnr. 215654 (1928) til Hegreneset erstattes av DN200/DN250 ledning. I tillegg etableres det ny vannledning DN250 i ny adkomst tunnel. Vannledning legges i gang-/sykkelvei i tunnelen, materiale støpejern med kappe, strekkfast. Eksisterende vannledning SID 665655 på strekket KG1 – KG2 erstattes med en ny vannledning DN250. Stikkledninger til bebyggelse som skal beholdes på Hegreneset opprettholdes. Vannledning i Hegrenesveien skiftes ut og erstattes med en ny vannledning og stikkledninger opprettholdes til bebyggelse som skal bevares. Dette ivaretas i detaljprosjekteringen. Dimensjonerende mengde for forbruksvann er under 50 l/s. Slokkevann i henhold til TEK17 og vannforsyning til sprinkleranlegg vil derfor være dimensjonerende. 5.13.2 Brannvann og sprinkleranlegg Dimensjonerende vannbehov for ordinære slokkevannsuttak er 50 l/s. Tegning H05 viser brannvanndekningen i planområdet for fremtidig situasjon. Brannkummer plasseres i brøytet areal. Dersom det er behov for brannuttak utenfor arealer som er snø og isfrie vinterstid vurderes bruk av brannhydranter. Det skal etableres automatisk parkeringsanlegg i planområdet. Dette parkeringsanlegget har store brannceller og høy tetthet mellom brannobjekter. Sprinklerbehovet blir stort. Dimensjonerende mengde slukkevann er ca. 65 l/s for dette anlegget. Selv om Bergen vann bekrefter at det teoretisk kan leveres noe mer enn dette, så planlegges det i denne fasen med at man bygger et basseng med pumper for å løse brannvannkravet. Dette etterfylles fra nettet. I detaljprosjekt vil det tas endelig avgjørelse på om dette bassenget er nødvendig. Pakkhuset i sør får også antakeligvis stort sprinklerbehov da dette er gjenbruk av gammel bygningsmasse. 5.13.3 Spillvann Spillvann ut av området splittes opp i 2 soner, Hegreneset Sør og Hegreneset Nord. Det skal bygges to kommunale avløpspumpestasjoner. En som håndterer Hegreneset Nord og tilstøtende områder (som dagens pumpestasjon håndterer), og som pumper den sørlige videre til eksisterende nett. Det er 2 alternativ for plassering av fremtidig kommunal pumpestasjonen i nord. Alternative plasseringer i nord er vist med merknad 1 og 1b i Figur 12 og tegning H01. Pumpestasjonene ligger i areal avsatt til offentlig område. Kommunal pumpestasjonen i sør Side 78 av 98 håndterer søndre del av planområdet samt sørligste del av Nyhavn (Nyhavn 8-24). Se Figur 10 for påkoblingspunkt. 5.13.4 Overvann og flomveier Hegreneset er i dag et industriområde med stor andel tette flater, forholdsvis gode fallforhold og kort vei til sjø. Det er lite vann fra tilstøtende områder som må håndteres. Etter transformeringen til byområde vil andel tette flater minke, noe som sammen med planlagte blågrønne løsninger som etableres i de enkelte delfelt for å håndtere takvann, medfører at avrenningen blir tregere. Detaljer rundt utforming og plassering av blågrønne løsninger utarbeides i detaljprosjekteringen av hvert delområde. Blågrønne løsninger skal kun brukes som et visuelt element, ikke som en del av overvannsløsning. Hydraulisk og med tanke på flomhåndtering så vil ikke dette gi negative utslag. Nærheten til sjøen, som en ubegrenset resipient, gjør at fordrøyning er unødvendig. Da detaljplaner for området ikke er klart, er det vanskelig å gi et eksakt bilde på endringen i avrenning og vannmengder. Antatt nytt avrenningsmønster for planområdet er skissert på figur 14 og tegning H02. Det er klimafaktor som gir det vesentligste bidraget i økte vannmengder, som vist i tabell 3. Hydraulisk og med tanke på flomhåndtering vil ikke dette gi negative utslag. Hegreneset utbyggingen skal ikke levere overvann til et nedstrøms overvannsanlegg, men direkte til sjø. En resipient med ubegrenset kapasitet gjør at fordrøyning er unødvendig og ytterligere detaljering av avrenningskoeffisienter har heller liten verdi. Kravet til utforming av flomveier er sikret i reguleringsbestemmelsene §2.4.2: Flomveier forutsettes i gate og vei. Langs disse gateløpene skal nye tiltak særskilt ta hensyn til at dette er flomveier. Overflaten skal legges med fall vekk fra byggelivene. Gangveier og kjøreveier som har funksjon som flomvei skal ha kantstein på begge sider av vegen, jf VA-rammeplanen. Vannmengdene ved dimensjonerende nedbør i hvert delfelt er forholdsvis små, og gangveier og kjøreveier som skal fungere som flomvei har tilstrekkelig kapasitet. Overvann håndteres gjennom en kombinasjon av åpne og lukkede løsninger og slippes urenset til sjø. Lokalveinettet på Hegreneset vil få liten trafikk, og vegvannet krever kun 1-trinns rensing i sandfang. Dette gjelder også vann fra hovedadkomsten til parkeringsanlegget, som blir en tunnel inn til et felles parkeringsanlegg. 5.13.5 Infiltrasjon og forurenset grunn Hegreneset har forekomster av grunnforurensing som ikke er forenlig med infiltrasjon av store mengder overvann. Avrenning fra tette flater i disse områdene skal derfor ikke infiltreres i grunnen og føres direkte til sjø. De blågrønne løsningene vil, dersom de er i områder med potensielt forurenset grunn, ikke infiltrere til grunnen. Tiltakene i utbyggingen skal ikke forverre eventuell situasjon nedstrøms denne typen masser. Blågrønne løsninger skal kun brukes som et visuelt element, ikke som en del av overvannsløsning. Overvannet skal utnyttes som en ressurs til lek og rekreasjon samt utformes med gode visuelle kvaliteter og bidra til biologisk mangfold. Dette er omtalt i «Formingsveilederen» i reguleringsplanen. Side 79 av 98 5.13.6 Konsekvenser av foreslåtte løsninger Tunnelen inn til Hegreneset skal benyttes som tilkomst til parkeringshuset samt for gående og syklende. I tunnelen legges VA-ledninger, kabler, avfallssug og fjernvarmeledninger. Tverrsnittet blir trangt, og det må regnes med avvik fra avstandskrav mellom VA og annen infrastruktur. VA-rammeplan viser detaljer knyttet til dette. Mål i Bergen kommune sin hovedplan for avløp og vannmiljø dreier seg i hovedsak om kommunens drift av egne anlegg, men av andre fastsatte mål er planforslag for Hegreneset i tråd med følgende: - Avløpsvann skal håndteres slik at miljøskade og sjenerende forhold ikke oppstår - Det skal kunne etableres offentlige badeplasser på utvalgte steder i sentrumsnære områder - Tilstanden i sedimentene i Bergen havn skal ikke være til hinder for allmenn bruk av sjø- og havneområdene til nærings- og fritidsaktiviteter, og tiltak skal bidra til å redusere innholdet av miljøgifter i fisk og sjømat fra byfjorden. Mål i Bergen kommune sin kommunedelplan for overvann dreier seg ikke bare om å tilrettelegge for en helhetlig forvaltning av vannets kretsløp, men at vannets positive egenskaper også skal utnyttes. Reguleringsplan for Hegreneset er vurdert å ivareta alle de seks fastsatte målene i kommunedelplanen gjennom føringer i bestemmelser og i formingsveileder. Fremkommeligheten for fotgjengere og bilister i anleggsperioden. For å komme til tunnelpåslaget på Nyhavnsiden, må det bygges en kulvert som går under Nyhavnsveien og frem til tunnelåpningen. Selve påslaget kommer under boligen i Breiviksveien 3, Ytre del av kulverten kan bygges med kjøresterkt tak (øst for dagens veibane) først for å kunne legge om veien sideveis. Deretter fylles masser som rampe opp til kulverttaket på begge sider av kulverten slik at veien kan legges om når resten av kulverten bygges ferdig. Når veien er lagt om over første/ytre del av kulvert, kan arbeidet med å grave ut og sprenge plass til kulvert videre innover starte. Det må også bygges påslag til tunnel og gjennomføres innledende sprengningsarbeid. Når selve tunnelpåslaget er klargjort, innledende sprengninger er avsluttet og kulverten er ferdigstilt, kan trafikken i Nyhavnsveien settes på kulverten og veien – nå med fortau – kan brukes i henhold til reguleringsplanen. Anleggsarbeidet skal kunne pågå uten å stenge Nyhavnsveien med unntak for en kort periode på et par dager. I denne perioden vil trafikken til og fra Hegreneset måtte gå via Breiviksveien. Det meste av sprengningsarbeidet skal pågå fra sjøsiden og massene skal brukes der for å kunne heve opp grunnen til kote +3,5 meter. I rapporten: «Tunnel og parkeringsanlegg. Ingeniørgeologisk notat 01.10.2021» er det i kapittel 5 gjort en ingeniørgeologisk vurdering av bygging av tunnelen med påslag. Denne viser behov for omfattende sikringstiltak på grunn av lav bergoverdekning og hensyn til eksisterende bebyggelse. I denne fasen av arbeidet er det ikke aktuelt å gå videre inn i detaljeringen av anleggsfasen. Rapporten anses å dekke behovene i reguleringsfasen for å dokumentere at det er mulig å anlegge tunnelen med tilhørende kulvert. Side 80 av 98 Andre løsninger i anleggsfasen Borehullet for pumpeledning fra Hegreneset PSP til Nyhavn er i konflikt med ny tunneltrasé og det vil etableres midlertidig pumpeledning som løsning på dette. Tunnelpåhugget kommer i konflikt med DN375 vannledning i Hegrenesveien. For å få tilstrekkelig fjelloverdekning må Hegrenesveien rives og reetableres over tunnelportal. Ledningen frakobles før tunnelarbeider påkobles. Det må etableres midlertidig forsyning som sikrer ringforbindelse i anleggsfasen. VA-traséene over tunneltrasé vil være utsatt for rystelser under tunneldriving. Ledningene er gamle og i dårlig stand. Ledningen reetableres så snart tunnelportalen er støpt. 5.14 Renovasjon Permanent løsning Det etableres stasjonært avfallssug på Hegreneset med terminal på forslagsstillers eiendom i Nyhavn. Terminalen vil ha fire containere, to for restavfall, en for plast og papir og en for matavfall. Bossbil kan snu inne på terminalområdet. Det reguleres for et næringsbygg oppå terminal/manøvreringsareal. Terminalbygget leies av BIR, men alt det tekniske anlegget i terminalen, samt rørinfrastruktur og nedkast bygges av utbygger, men eierskapet overføres til BIR etter ferdigstilling. Anlegget kan ikke brukes til glass og metall. Bymiljøetaten kom med forslag om at en for disse fraksjonene kunne bruke dagens bunntømte container i Nyhavn. Dette vil medføre en noe hyppigere tømmefrekvens for BIR, men med tanke på den effektiviseringen som etableringen av terminalen ellers ville medføre for henting av boss mente kommunen dette burde kunne aksepteres av BIR. I BIRs merknad til RTP har de avvist en slik løsning under henvisning til at dette ville medføre en hyppigere hentefrekvens og dessuten ville avstanden fra de fjernest liggende boligene til nedkastet være for lang. Det igjen ville bryte med de nye nasjonal forskriftene for henting av glass og metall som innebærer at dette avfallet skal hentes hos brukerne. BIR har i stedet foreslått at det legges bunntømte containere for glass og metall innenfor eiendommen til utbygger. Denne løsningen er utredet, og det er i reguleringsplanen plassert bunntømt container inne på boligområdet, en i nord og en i sør. Det er tilstrekkelig med manøvreringsareal for tømming av containere med kranbil. Dette gir en maksimal gangavstand til nedkastene på 120 meter både i sør og nord, vesentlig mindre enn om beboerne skulle ha benyttet nedkastet i Nyhavn (maksimal avstand nær 400 meter). For detaljer knyttet til plassering av rør og nedkast vises det til vedlagt renovasjonsteknisk plan, samt vedlegg til RTP som beskriver løsning for glass- og metall. Side 81 av 98 Midlertidig løsning For å redusere de innledende investeringene er det planlagt for en midlertidig avfallsløsning. For første utbyggingstrinn (maks 80 boenheter) skal det etableres et midlertidig renovasjonsanlegg med nedgravde bunntømte containere for avfallstypene restavfall, papir/papp og drikkekartong, plast og matavfall. Disse skal plasseres innenfor bestemmelsesområdet #19 innenfor o_TO1 (Kruttplassen). Den midlertidige løsningen må saneres samtidig med opparbeiding av Kruttplassen. Dette er sikret gjennom rekkefølgekrav i bestemmelsene. Regulert bossterminal skal ferdigstilles parallelt med andre byggetrinn (ut over 80 boenheter). Til første byggetrinn foreslås det å anlegge et midlertidig renovasjonsanlegg/returpunkt på deler av Kruttplassen. Adkomst skal skje fra Nyhavnsveien forbi planlagt terminaltomt, og videre i Hegrenesveien som er kommunal vei. Siste strekk av Hegrenesveien til Kruttplassen som i dag har privat status, reguleres til offentlig eierform og skal på sikt overtas av Bergen kommune. Plassering av midlertidig renovasjonspunkt gir trygg og oversiktlig trafikkavvikling, både for gående og kjøretøy. Renovasjonsbil har snumulighet uten å rygge på areal regulert til torg. Dette torget vil ikke bli opparbeidet før KBA2 skal etableres. Vedlagt RTP for midlertidig løsning redegjør for løsningen mer i detalj. 5.15 Energiløsninger og klimatiltak Tiltaket ligger utenfor konsesjonsområde for fjernvarme, men en slik løsning er likevel vurdert i vedlagt rapport «Energiutredning for Hegreneset» datert 11.11.22 utarbeidet av COWI. Rapporten konkluderer med følgende: - Vernede bygg bør utarbeide gode klimaskall og fleksible oppvarmingsløsninger som reduserer energibruk i drift. - Effektreduksjoner i bygningsmassen er viktig i Bergen da dette er strategisk viktig for å sikre tilgang på strøm til nye bedrifter, samt for å forsyne byen på kalde vinterdager. - For å spesifisere kapasiteten til en oppvarmingsløsning, er det viktig å jobbe videre med bygningsfysikk for bevarte bygg, der det avklares endelig behov for oppvarming og kjøling, og kostnad for at disse tilknyttes et felles varmeproduksjonsanlegg. Et sjøvannsbasert varmepumpeanlegg med oppumpet sjøvann og indirekte systemløsning er en aktuell termisk energiløsning. - Grunnvarme er et alternativ og en eventuell brønnpark krever et stort areal på bakkeplan og et volum under bakkeplan som må være fritt for annen infrastruktur. Det er gjort klimagassberegninger som en del av planen. Til beregningen følger det et vedlegg med vurdering av klimagassreduserende tiltak (Hegreneset- vurdering av klimagassreduserende tiltak, COWI 12.01.21). Det er et krav i bestemmelsene at det ved søknad om tiltak skal redegjøres for tiltakets energibehov og bruk av alternative fornybare energikilder. Løsninger for lokalt produsert energi skal etterstrebes. Det skal legges til rette for å legge solcellepanel på tak der dette er hensiktsmessig. 5.16 Risiko og sårbarhet – avbøtende tiltak Vedlagt ROS-analyse viser at det er identifisert 9 uønskede hendelser. Avbøtende tiltak er listet opp i ROS-analysen. Disse er sikret i planens bestemmelser. Side 82 av 98 5.17 Terrenginngrep og massehåndtering Det er planlagt følgende terrenginngrep i området. - Sprenging av tunnel for bil og sykkel/gange fra Nyhavn til nordre del av Hegreneset. - Sprenging av utvidet plass til parkeringsanlegg der Hegrenesveien 17A ligger. - Utgraving av badevik ved Kruttplassen - Gjenåpning av Mølleviken. Planen åpner også for mulig etablering av gangtunnel mellom Havnesilo og parkeringsanlegget. Det forutsettes at tunellen kan etableres uten terrenginnngrep i parken ved etablering. Det tillates ikke utsprenging av terreng og bruk av kulvert. Sprenging og utkjøring av sprengstein vil skje fra vest. Det legges opp til at all sprengstein skal brukes innenfor planområdet. Dette for å kunne løfte terrengnivået fra dagens kotehøyde +2-2,5 meter slik at fremtidig gulvnivå på bolig kan ligge på kote +3,5 meter. Massene som skal graves ut for å gjenåpne Mølleviken og etablere badeplass ved Kruttplassen deponeres lokalt så sant disse massene ikke er forurenset. 5.18 Rekkefølgebestemmelser Planbestemmelsene viser hvilken rekkefølge på tiltak som er førende for gjennomføring av planen, for å sikre opparbeiding av nødvendig infrastruktur, parkering, anlegg for renovasjon, uteoppholdsareal og ulike sikringstiltak. Matrisen i bestemmelsene og vedlagte illustrasjoner gir oversikt over hvilke rekkefølgekrav som er knyttet til hvilket utbyggingsfelt. 5.19 Overordnede planer I tidligere kapitler er det svart ut hvordan planforslaget følger opp mål og krav i gjeldende strategier og andre førende dokument for hvert aktuelle tema (Arkitektur +, Bergen kommune sin folkehelseplan, kulturminnestrategi, gåstrategi, sykkelstrategi, sjøfrontstrategi osv). Under følger en overordnet vurdering av hvordan planforslaget følger opp føringer i KPA2018. I tillegg er det gitt en oversikt over overlapping mot tilgrensende reguleringsplaner. 5.19.1 KPA2018 Planforslaget regulerer for et transformasjonsprosjekt i byfortettingssone, i all hovedsak i tråd med KPA2018. Det er ikke funnet hensiktsmessig å liste opp alle krav fra KPA som er fulgt opp i planen, da den tematiske gjennomgangen av løsninger i tidligere kapitler presenterer dette. Reguleringsplanen utfordrer primært ikke krav som følger av KPA2018, se unntak beskrevet i pkt 5.5 Bokvalitet og 5.6 Uteoppholdsareal. 5.19.2 KDP Bergen havn Vedtatt med formål erverv i 2011. Det er ikke samsvar mellom arealformål i kommuneplanen og kommunedelplan for Bergen havn og kommunedelplan for Sandviken - Fjellsiden nord. Om motstrid mellom planer sier kommuneplanens bestemmelser § 2.3 følgende: «Ved motstrid gjelder kommuneplanens arealdel foran eldre kommunedelplaner.» Det er i kontakt med Bergen havn avklart at eksisterende dypvannskaier på Hegreneset ikke inngår i de langsiktige planene for havnen. Side 83 av 98 5.20 Eksisterende reguleringsplaner 5.10.3 Konsekvenser for pågående planer i området Planforslaget er ikke ventet å ha konsekvenser for pågående reguleringsplaner i området. 5.10.4 Tilpasninger til og overlapping av tilgrensende planer: Planforslaget overlapper med PlanID 18200003 (NYHAVNSVEIEN). For å tilrettelegge for sykkelfelt i Nyhavnsveien, er det gjort mindre tilpasning av veikurvaturen og utvidelser av veien mot sør-vest. Planforslaget overlapper veiformål med tilhørende fortau i PlanID18200000 (SANDVIKEN, NYHAVNSBUKTEN). Nyhavnsveien er ferdig utbygd, men avviker fra reguleringsplanen langs eiendommene 168/935 og 934. Den gjeldende planen sikrer ikke sidearealer til belysning og vedlikehold. I forbindelse med planforslaget for Hegreneset er det utarbeidet trafikkanalyse og mobilitetsplan. I samsvar med trafikkrapportene, er det nødvendig å forbedre kurvaturer og bredde på fortauet. Planforslaget justerer veikurvaturen og sikrer 1m sidearealer langs fortauet. Der planforslaget overlapper med PlanID 18200000 i Nyhavn reguleres veien og gang- og sykkelvei langs veiens østside slik den er bygd. Langs B/F/K1 (tomt 168/1064) reguleres fortau. Formålet for 168/1064 omreguleres i plannivå 2 fra Bolig/Forretning/Kontor til Renovasjon, i plannivå 3 reguleres det til sentrumsformål. Figur 63. Overlappende planer i Nyhavn/ Nyhavnsveien, (blå linje – reguleringslinje planforslaget). Side 84 av 98 I Breiviken overlapper planforslaget planID 18920000 (SANDVIKEN, BREIVIKSVEIEN - ELLERHUSENS VEI) og 18350000 (NORGES HANDELSHØYSKOLE). Planforslaget viderefører linjeføring ved overlapping, men med mindre tilpasning til eksisterende situasjon. Ved tunnelåpning (til renseanlegget i fjell) reguleres fortauet i forbindelse med planlagt stenging og bruksendring av Breiviksveien. Breiviksveien i dag er uregulert, denne reguleres til gang-, sykkelvei. Snumuligheter ved tunnelåpning opprettholdes. Det er i samarbeid med Bergen kommune vurdert løsning for bedre tilbud for myke Figur 64. Overlappende planer i Breiviksveien/ trafikanter. Figuren over viser mulig Handelshøyskole, (blå linje – reguleringslinje sykkelfelt etablert innenfor formålslinjer i planforslaget) regulering for Bybane. Tilrettelegging for syklister trenger derfor ikke omregulering av bybaneplanen. Sykkelanlegg kan etableres i vegbanen, mellom kjøreveg og areal til bussoppstilling. Utarbeidet skisse viser at det er bredt nok tverrsnitt i regulert situasjon i bybaneplanen til å innarbeide et sykkelanlegg ved realisering av bybaneplanen. Planområdet for Hegreneset er trukket tilbake slik at det er minst mulig overlapp med bybaneplanen. Figur 65.Skisse som viser at det er at det er bredt nok tverrsnitt i regulert situasjon i bybaneplanen til å innarbeide et sykkelanlegg. Side 85 av 98 5.21 Sosial infrastruktur 5.21.1 Skole og barnehage Jf. retningslinjene i KPA2018 utløser 20 leiligheter behov for en elevplass på hvert grunnskoletrinn. 550 leiligheter vil i henhold til dette kreve nær 200 elevplasser i barneskolen. I skolebruksplanen for perioden 2010 – 24 var det lagt opp til å bygge ut Hellen skole med 200 elevplasser fra 300 til 500, dette blant annet med bakgrunn i de omfattende utbyggingsplanene i Nyhavn. Skolen hadde på dette tidspunktet en kapasitet på 300 elever, men hadde 367 elever. Det endte opp med en utbygging som gav plass til 400 elever. Skolen har nådd opp i dette elevtallet for skoleåret 2021/22. Hvor mye av denne økningen som skyldes utbygging i Nyhavn er ikke kjent, men de drøyt 300 boligene som er bygget her skulle teoretisk ha utløst behov for over 100 elevplasser. Utbyggingen har med andre ord ikke utløst i nærheten av så mange elevplasser som normtallene tilsier I årene fremover vil det bli noe ledig kapasitet på skolen. En omfattende boligbygging på Hegreneset sammen med annen pågående boligbygging i området tilsier at det vil være behov for å øke kapasiteten på skolen, selv med mer beskjedne forventninger til behovet for nye elevplasser enn det retningslinjene i KPA 2018 forutsetter. Planområdet ligger innenfor opptaksområdet til Rothaugen ungdomsskole. Rothaugen skole har i skoleåret 2021/22 570 elever og overstiger skolens kapasitet på 550 elever. Elevtallet forventes å stige endel i årene frem mot 2030. Prognosen sier 654 elever i 2030. I handlings- og økonomiplan 2021 – 2024 vises det til at løsningen på plassutfordringene ved Rothaugen skole må løses i to faser –en kortsiktig og en langsiktig. Den gamle kunsthøyskolebygget ved Jernbanestasjonen er tatt i bruk som midlertidig avdeling under Rothaugen ungdomsskole frem til en permanent løsning for ungdomsskolekapasiteten er på plass i bydelen. Den permanente løsningen vil, ifølge Skolebruksplan 2021-2030, være å finne en tomt for etablering av en helt ny skole. Skolebruksplanen peker på området mellom Møhlenpris og Nordnes som den trolig beste plasseringen, men at flere alternativer til plassering vurderes. Det antas at den midlertidige skolen vil dekke behovet for ungdomsskoleplasser som følger av boligbyggingen på Hegreneset. Bergen kommune (i likhet med hele landet) opplever fallende barnetall, og Strategi og tiltak for innfrielse av bydelsvis barnehagedekning 2020 heter det at «Faktiske barnetall i Bergen viser at barnetallet fortsatt går ned, i hovedsak forklart ved lave fødselstall og økt netto utflytting, spesielt av unge voksne.» I 2015 ble det født 3527 barn i Bergen, i 2023 2865 barn. Ved hovedopptaket for barnehage høsten 2021 var det 600 ledige barnehageplasser i Bergen. Det ligger flere barnehager i Ytre Sandviken, men bare én innenfor rimelig gangavstand til planområdet; Kidsa Nyhavn Barnehage. Denne ligger like ved Gamle Bergen og har tre avdelinger med til sammen 44 barnehageplasser. Barnehagen har pr. i dag ingen ledige plasser. I reguleringsplanen for utbygging i Nyhavn planID 18200000, vedtatt 21. september 2009, ble det regulert en barnehage i Nyhavnsveien 6. Bakgrunnen for dette var den store boligbyggingen som denne planen la opp til med et forventet øket behov for barnehageplasser. Det var i reguleringsplanen knyttet rekkefølgekrav om at barnehage måtte Side 86 av 98 være bygget før det ble gitt igangsettingstillatelse til bygging av boliger i Nyhavn. I Plan for barnehageutbygging 2012 – 2024 var det i økonomiplanen for 2012 – 15 lagt opp til bygging av barnehage i Nyhavn med 60 plasser og planlagt ferdigstillelse i 2013. Barnehagen ble ikke bygget. I strategien for å innfri bydelsvis barnehage fra 2020 er det henvist til denne barnehagen: «Akasia Nyhavn skulle etter opprinnelig framdriftsplan å åpne august 2019, men tiltaket mistet tilskuddet da det ble forsinket. Det er ikke søkt på ny.» I årene etter at reguleringsplanen for Nyhavn ble vedtatt er det bygget 300 leiligheter i Nyhavn uten at dette har utløst behov for barnehagebygging. I forslag til økonomiplan for Bergen kommune 2022 – 25 er det ikke avsatt midler til ny barnehage i Nyhavn. Akasia har etter dette solgt barnehagetomten til Hegreneset AS. Tomten er kjøpt med tanke på å sikre denne for barnehageutbygging for å dekke forventede behov som følge av Hegrenes- planene. Utbyggingen av 300 boliger i Nyhavn skulle utløse et behov for 75 nye barnehageplasser om en legger retningslinjene i Kommuneplanens arealdel 2018 til grunn (6 barnehagebarn per 20 boenheter). I tillegg kommer de 80 leilighetene på Elsesro Brygge som stod ferdig i 2018. Utbyggingen har ikke utløst et behov for flere barnehageplasser. Tar vi utgangspunkt i retningslinjene i KPA 2018, skal en utbygging av 600 boliger på Hegreneset utløse et behov for 180 barnehageplasser. Erfaringen fra tidligere utbygging i Nyhavn, men også i andre sentrumsnære områder gir grunn til å stille spørsmål ved om disse normtallene speiler virkeligheten. Kombinasjonen av sterkt fallende fødselstall og generelt få tilflyttere i nye sentrumsnære leiligheter som har behov for barnehageplass, tilsier at normtallene ligger altfor høyt. Barnehagebehovet på Hegreneset kan trolig dekkes av en ny barnehage i Nyhavnsveien 6. 5.21.2 Annen sosial infrastruktur Vedlagt stedsanalyse viser hvilke tilbud som finnes i nærheten, f.eks. dagligvarebutikk, idrettsplass osv. Idrettsanlegget på Stemmemyren ligger ca. 1 km unna planområdet og i Nyhavn ligger en matvarebutikk og et treningssenter. Det åpnes for næringsformål i noe av bebyggelsen, på gateplan/første etasje. De ulike delområdene i planen bygges ut i flere trinn, og det vil på sikt vurderes hva behovet er med hensyn til etablering av ulike servicefunksjoner innenfor planområdet. Behovet for dagligvarehandel vurderes dekket med eksisterende dagligvarebutikk i Nyhavn. 5.22 Juridiske og økonomiske konsekvenser for kommunen Planforslaget omfatter regulering for utbedring av offentlige veier. Det vil bli behov for å erverve privat grunn for å gjennomføre regulerte tiltak. Planforslaget kan utløse offentlig innløsningsplikt. 5.23 Konsekvenser for næringsinteresser Næringsvirksomheten på Hegreneset har røtter minst tilbake til begynnelsen av 1800-tallet, da det første pakkhuset ble reist sør på Hegreneset. Fra 1865 til 1991 drev Hæggernes valsemølle næringsmiddelindustri på Hegreneset sør, med mølle, pakkeri, produksjonslokaler og siloer. Store deler av lokalene som var i bruk til denne virksomheten har stått tomme siden 1991, men en tredel av siloene i Havnesiloen har vært brukt til lagring av sement. En ISPS- sertifisert dypvannskai lokalisert ved siloen har vært en forutsetning for etableringen av dette distribusjonslageret. Side 87 av 98 Av lokalene som ellers har vært utleid, er det bare leietaker Naxy som kan sies å ha behov for sjønær beliggenhet ved at de foretar tester i sjøen. Hegreneset nord ble etablert som næringsområde for lagring av kull og koks på 1930-tallet. Fra slutten av 70-tallet til begynnelsen av 90-tallet ble dagens fabrikk- og lagerbygg reist. Her holdt virksomheten Palfinger (tidligere Bergen Group Dreggen) til, som produserte kraner til oljeindustrien. Denne virksomheten brukte delvis båt for frakt av tyngre utstyr og ferdige produkter og hadde god nytte av den ISPS-sertifiserte dypvannskaien på Hegreneset nord. Virksomheten flyttet fra Hegreneset i 2016. Seismikkselskapet PGS hadde base på Hegreneset nord og var hovedbruker av kaiarealet gjennom nærmere 20 år, men flyttet virksomheten i forbindelse med en omorganisering i 2018. Da eiendommen ble kjøpt av Hegreneset AS i 2019, stod så godt som alle næringsbygg i nord tomme. Virksomhetene som har flyttet inn i de ledige lokalene har ikke hatt bruk for kaiarealet. Bortsett fra sementselskapet Schwenk som leier deler av havnesiloen i sør, er heller ikke leietakerne i sør avhengig av kaiarealet. I forbindelse med planprosessen har det vært kontakt med Bergen Havn vedrørende dypvannskaiene. Bergen Havn har ikke lagt inn de to dypvannskaiene på Hegreneset i et fremtidig behov for kaiareal i Bergen. Samtlige leietakere innenfor planområdet er kjent med at det planlegges boliger på arealer som i dag leies ut. Ingen av leietakerne i nord er forespeilet å kunne leie lenger enn til 2025. Leietakerne vil kunne skaffe seg alternative lokaler i Bergensområdet i løpet av kort tid. 5.24 Konsekvenser for naboer Utsikt, innsyn og solforhold Ny bebyggelse er i stor grad forsøkt tilpasset til eksisterende boligbebyggelse innenfor planområdet og det er gjort flere justeringer i planforslaget etter offentlig høring og begrenset høring. Tilpasning til bebyggelse i Hegrenesveien og i Jægermyren har stor sammenheng med hensynssone for bevaring kulturmiljø i KPA, samt generelt hensyn til villaene i området tegnet av Leif Grung. Utsikten fra boliger i fremste rekke mot sjøen på Jægermyren vil bli endret og delvis redusert. Dagens utsikt mot industribygg med store asfaltflater og parkeringsareal erstattes med et nytt boligmiljø. Bebyggelsen i KBA2 er tilpasset terreng mot eksisterende boligbebyggelse langs Hegrenesveien. Dette bevarer landskapsdraget, sikrer eksisterende grøntdrag og gir større avstand til Hegrenesveien. Grøntdraget reguleres til offentlig park. Dette styrker den økologiske korridoren. Ingen bebyggelse langs Hegrenesveien mister utsikt helt, men noen boliger vil få endret utsikt. Side 88 av 98 Figur 66 Grøntdraget langs Hergenseveien er utvidet. Utklipps av illustrasjonsplan ved offentlig ettersyn til venstre, utklipp av oppdatert illustrasjonsplan til høyre. Vedlagte perspektivskisser viser utsikt fra noen gitte standpunkt fra nabobebyggelse og veg. Vedlagte sol- og skyggeillustrasjoner viser endringer i sol og skyggeforhold. Illustrasjonene viser at planforslaget i all hovedsak ikke fører til tap av sol på eksisterende eiendommer, med unntak av Hegrenesveien 38 som vil få noe økt skygge mot sørøst ved vårjevndøgn kl. 12. Innsynsproblematikk er ikke vurdert å være et stort tema i denne planen, da det meste av den nye bebyggelsen er plassert i tilstrekkelig avstand fra eksisterende bebyggelse. Infrastruktur og trafikkbelastning Konsekvenser med hensyn til vegsystem, trafikksikkerhet og mobilitet er beskrevet i vedlagt trafikk- og mobilitetsplan. Hovedgrepet i planen innebærer at dagens næringsaktivitet, med tungtransport til og fra Hegreneset, forsvinner og erstattes med boliger. Det meste av biltrafikken til ny bebyggelse går direkte fra Nyhavnsveien og gjennom tunnelen til parkeringsanlegget på Hegreneset. For spesielle behov (varelevering, HC-parkering mm.) vil planområdet ha tilgjengelighet via eksisterende veinett. Deler av det kommunale gatenettet skal opprustes med fortau og sykkelvei, og deler av Breiviksveien omreguleres til gang- og sykkelvei. Veitunnel fra Nyhavn til Hegreneset gir også tilbud for myke trafikanter. For ikke å belaste de smale lokalveiene med mer trafikk fra planlagt bebyggelse, er alle nye parkeringsplasser plassert i felles parkeringsanlegg tilgjengelig kun fra tunnel i Nyhavn. Tiltakene vil samlet sett gi vesentlige forbedringer for myke trafikanter langs skolevei, turvei og sykkelrute mellom Breiviken og Nyhavn, sammenlignet med dagens situasjon. Ulempene med tiltakene er at gateparkeringskapasiteten i Breiviksveien reduseres med ca. 15 p-plasser, og dette kan gi økt kantparkering i nærliggende gater. Samtidig foreslår kommunen å etablere boligsoneparkering i Nyhavn, Det vil redusere fremmedparkeringen og motvirke kantparkeringen Side 89 av 98 Dagens avstengte sjølinje langs Hegreneset åpnes opp for allmenheten i hele sin lengde, fra Nyhavn til Kullkaien. Sjøpromenaden kobles til offentlige byrom fra nord til sør og danner spennende møteplasser for nabolaget. Det er regulert en sikringssone i bakken over tunnelløpet som gir konsekvenser for hvilke tiltak som kan skje i bakken på berørte eiendommer. I sikringssonen er tiltak i grunnen som innebærer peleramming, hullboring i og mot fjell, brønnboring, bare tillatt dersom det kan dokumenteres at tiltaket ikke får uønskede konsekvenser for tunnel/kulvert innenfor regulert sikringssone, 15 meter fra innervegg tunnel/kulvert. Grunnavståelse og inngrep i private eiendommer Det reguleres for forbedring av offentlige vei med tilrettelegging for myke trafikanter. Dette fører til inngrep i private eiendommer langs disse veiene i planforslaget. Omfanget er illustrert i eget vedlegg. Det er også regulert for midlertidig bygge- og anleggsområde i plankartet. Omfanget av behov for midlertidig bygge- og anleggsareal er først klart når vegene er ferdig prosjektert. Eiere av berørte naboeiendommer vil bli involvert når tiltakene skal gjennomføres. Anleggsfase Det er i bestemmelsene stilt krav om at plan for beskyttelse av omgivelsene i bygge- og anleggsfasen skal foreligge før igangsettingstillatelse gis. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For tiltak i fjell skal det sammen med rammesøknad sendes inn geologisk/geoteknisk rapport som dokumenterer grunnforholdene og evt. krav til sikring. Konsekvenser for eksisterende bebyggelse ved tunnellinnslag og bossterminal med næringsbygg i Nyhavn Vegtrafikkstøy som følge av planlagt tunnel er utredet. Støyutredningen viser at lydnivå ved vestvendte fasader vil øke med 3-6 dB for boliger i Nyhavn, rett øst for tunnelportalen. For disse boligene vil lydnivå likevel være under grenseverdi i situasjon med full utbygging. Planforslaget vil ha virkning for eksisterende bebyggelse med adresse Hegrenesveien 2, som i dag har en trapp på nordsiden av bygget som fører til byggets andre etasje. Ved gjennomføring av reguleringsplanen må all nødvendig tilkomst til denne delen av eksisterende bygg ivaretas. Det er regulert et tunnellinnslag i gjeldende reguleringsplan for Bergenhus, gnr. 168 bnr. 1067 m.fl., Nyhavn, vei. På grunn av manglende fjelloverdekning er innslag for tunnelmunning flyttet mot sør, nærmere Hegrenesveien 2. Funksjonen for tunellen i gjeldende reguleringsplan er tungtransport, og tiltenkt bruk knyttet industri/næring. I planforslaget for Hegreneset er funksjonen for tunellen endret til kun å omfatte personbiltrafikk (parkering til beboere) og gang/sykkel. På grunn av begrenset fri høyde i tunellen vil ikke større kjøretøy kunne benytte tunellen. Ved planlagt tunnel i Nyhavn er det lagt opp til etablering av en bossterminal med næringsbebyggelse i etasjene over. Intensjonen er etablering av sentrumsfunksjoner, som f.eks kontorplasser, treningssenter mm. Byggehøyde er satt til k+ 17. Tomten er fra før regulert til formål bolig/forretning/kontor i plan for Bergenhus, gnr. 168 bnr. 1067 m.fl., Nyhavn, vei. I gjeldende reguleringsplan er byggehøyden for denne tomten satt til KH+ 15,7. Differansen i byggehøyde fra gjeldende plan til planforslag for Hegreneset er dermed 1,3 meter. Dette betyr en mindre økning i byggehøyde fra eksisterende regulerte situasjon, som vil gi noe virkning for nærliggende boligbebyggelse. Viser til vedlagte snitt. Side 90 av 98 Plassering av bossterminal i Nyhavn er ikke ventet å gi vesentlige negative virkninger for nærliggende bebyggelse. Vedlagt renovasjonsteknisk plan (RTP) viser hvordan terminalen er planlagt utformet. Manøvreringsarealet for krokbilen er avskjermet for gående, og på den måten kan rygging utføres på en trafikksikker måte. Når det gjelder lukt og støy, stiller BIR sin renovasjonstekniske veileder krav til at anlegget skal prosjekteres og utføres slik at det ikke oppstår sjenerende støy, lukt eller annen ulempe. 5.25 Interessemotsetninger For å bedre trafikksikkerheten for myke trafikanter er Breiviksveien stengt for gjennomkjøring og det er etablert fortau langs deler av veien som i dag ikke har fortau. Dette medfører tap av ca. 15 parkeringsplasser på gategrunn. Samtidig planlegger kommunen boligsoneparkering, noe som vil redusere fremmedparkeringen. Det kan motvirke den negative virkningen av tapet. Her står uansett hensynet til trafikksikkerhet mot hensynet til beboernes mulighet for å parkere. Stengingen av veien medfører at de som i dag har benyttet Breiviksveien mot nord for kjøring ut av området nå må kjøre ut via Nyhavnsveien. Det kan for noen medføre en omvei. Planen innebærer at det bygges boliger i planområdet med byggehøyder som overstiger den bebyggelsen som rives. Dette vil påvirke utsiktsforhold for den delen av eksisterende bebyggelse som ligger nærmest utbyggingsområdet. Her er det en motsetning mellom kommunen og utbyggers interesse av å fortette og naboers ønske om å bevare området rundt mest mulig uberørt. Denne interessemotsetningen må veies opp mot de kvaliteter som utbyggingsområdet tilføres i form av moderne bebyggelse, store offentlige uteområder og offentlig tilgjengelig sjøfrontpromenade. Boligfortetting på Hegreneset er i tråd med overordnet plan, som igjen er en oppfølging av nasjonale mål om samordnet areal- og transportplanlegging. Boligfortetting og transformasjon innenfor eksisterende bebygde områder vil alltid påvirke omkringliggende bebyggelse i større eller mindre grad, og på ulike måter. For denne planen er det vurdert at de samlede negative konsekvensene for omkringliggende bebyggelse er avgrenset, sammenlignet med det man gjerne ser i planer av tilsvarende omfang. Dette gjelder spesielt for utsiktstap og endrede sol- og lysforhold. Ombruk av bevaringsverdig bebyggelse er i tråd med gjeldende kulturminnestrategi for Bergen kommune. Samtidig vil det kunne være en interessemotsetning i måten byggene planlegges ombrukt på, opp mot arkitektoniske valg, kulturminneverdier, hvilken bruk man fyller byggene med, samt praktiske og økonomiske vurderinger. Vedlagte dokument knyttet til kulturminne og arkitektur belyser de vurderingene som er gjort, og hvilke prioriteringer som er tillagt vekt. 6 Planprosess og medvirkning 6.1 Underveismøter med kommunen Det har gjennom hele prosessen, fra før oppstartsmøte til innlevering av planforslag, vært tett dialog med Bergen kommune. Det har vært holdt flere arbeidsmøter knyttet til ulike tema, der både Byplan, Bymiljøetaten, Byantikvaren og Byarkitekten har deltatt: Mars 2021 Arbeidsmøte konseptplan 11.11.21 Arbeidsmøte trafikk 22.11.21 Arbeidsmøte trafikk og mobilitet 07.12.21 Arbeidsmøte endret konseptplan 11.01.22 Arbeidsmøte kulturminnehensyn og ombruk Side 91 av 98 16.08.21 Arbeidsmøte sjøpromenade 28.04.22 Arbeidsmøte formingsveileder 25.04.22 Arbeidsmøte renovasjon 06.04.22 Arbeidsmøte sjøpromenade 01.04.22 Arbeidsmøte utbyggingsløsning og formingsveileder 13.06.22 Arbeidsmøte trafikk og mobilitet 05.07.22 Arbeidsmøte renovasjon 6.2 Kunngjøring og varsel om oppstart 30.04.21 ble oppstart av planarbeid for Hegreneset sendt ved digital varsling til alle direkte berørte naboer, og offentlige høringsinstanser samt andre berørte fikk tilsendt varsel pr. e- post. 03.05.21 ble det varslet oppstart av planarbeid i Bergens Tidene. Merknadsskjema med innkomne merknader og besvarelse til disse, følger som eget vedlegg. 6.3 Varsel om utvidet plangrense Den 09.02.22 ble det sendt varsel om utvidet plangrense til direkte berørte naboer, samt til Vestland Fylkeskommune, BIR, Bergen kommune brann og redning, Bymiljøetaten, Hellen skole og SVV. Plangrensen ble utvidet av hensyn til å vurdere stenging av Breiviksveien for biltrafikk. Merknadsskjema med innkomne merknader og besvarelse til disse, følger som eget vedlegg. 6.4 Idémyldringsprosess for Hegreneset Før selve planprosessen startet opp, ble det avholdt en idémyldringsprosess i september 2021 for Hegreneset som en del av utviklingen av konsept for planen. Medvirkningsprosessen handlet om å få innspill og ideer til hvordan det nye nabolaget kan bli. Deltakerne bidrog med tanker om hva som gjør dette området spesielt, hva som bør være her, hva deltakerne ønsker å kunne gjøre i området, og hva som skal til for at Hegreneset skal bli et bra sted å bo. 15 personer deltok i workshopen. Noen var naboer som vil bli direkte berørt av utbyggingen. Noen var fra et utvidet nærområde. Noen hadde komptanse om utvikling av bar, kafé og restaurantkonsepter. Noen var arkitektstudenter. Deltakerne bestod av ungdom og voksne, kvinner og menn. I tillegg deltok arkitekt Adnan Harambasic og Arne Smedsvig fra prosjektgruppen i workshopen. Gruppearbeidet vekslet mellom individuelt arbeid og diskusjon i gruppen. Innspillene følger av vedlagt rapport «Idémyldringsprosess for Hegreneset, september 2021». 6.5 Nabomøter Det har som en del av medvirkning med naboer blitt avholdt flere møter før høring av planen: • I april 2021 ble det avholdt møte med styreledere i velforening og sameier, der konseptplan og videre prosess ble presentert. Det var åpent for spørsmålsrunde etter presentasjon. • I mai 2021 ble det avholdt et åpent, digitalt nabomøte om oppstart av planarbeidet. Det ble gitt en presentasjon av konseptet og det ble stilt spørsmål fra deltakerne i møtet. • I januar 2022 ble det avholdt et digitalt nabomøte om de endringene som var gjort i konseptplanen etter innspill fra oppstartsvarslingen og utarbeidede rapporter. Revidert konsept ble presentert og det var åpnet for spørsmål. Side 92 av 98 • På grunn av liten deltakelse på digitalt nabomøte i januar, ble det avholdt et fysisk møte måneden etter. Her var spesielt temaene trafikk og mobilitet, løsning for sjøpromenade og bebyggelse spesielt diskutert. 6.6 Prosess mellom offentlig høring til begrenset høring Planforslaget for Hegreneset var på høring i perioden 03.06.2023-15.08.2023. Etter offentlig ettersyn er det gjennomført flere arbeidsmøter med kommunen, der relevante fagetater har deltatt. • Innledende merknadsmøte I det innledende merknadsmøte ble merknader og uttalelser gjennomgått, og det ble konkludert med at det skulle jobbes videre med følgende tema: • Arbeide videre med volumoppbygging og byggehøyder, med spesielt fokus på Batterikvartalet, Kollen, BB1 Og KBA4 • Utvide areal mellom byggeområder på Neset (BB2 og KBA5) • Se på utforming av sjøpromenade, Mølleviken og gjestehavn i sør • Forenkle formingsveilederen • Justering av areal til samferdsel • Vurdere rekkefølgekrav Følgende møte var avhold: • Merknadsmøte - Bebyggelse (13.12.2023) • Merknadsmøte - Sjøpromenade (01.02.2024) • Møte med Statens vegvesen (22.02.2024) • Merknadsmøte - Trafikk (15.03.2024) • Merknadsmøte - Rekkefølgekrav og bestemmelser (18.04.2024) • Merknadsmøte – Formingsveileder (22.04.2024) • Møte med BIR (22.05.2024). På bakgrunn av disse arbeidsmøtene og innkomne merknader fra naboer og øvrige offentlige instanser ved offentlig ettersyn er det gjort endringer i planforslaget. Disse justeringene var fulgt opp i bestemmelser, plankart, illustrasjonsplan og forenklet formingsveilederen og lagt til ny begrenset høring i periode 30.05.2024- 28.06.2024. 6.7 Prosess etter begrenset høring Planforslaget var på begrenset høring i perioden 30.05.2024 – 28.06.2024. Det ble mottatt 17 private merknader, 10 høringsuttalelser. Det ble gjennomført merknadsmøte 09.08.2024. Oppfølgingspunkt etter dette møtet var knyttet til: - Renovasjonsløsing for glass- og metall - Ordlyd i bestemmelsene - Avtrapping av byggehøyder på Neset - Løsning for varelevering Side 93 av 98 7 Konsekvensutredning Under følger en vurdering av om og hvordan planen er omfattet av forskrift om konsekvensutredninger. Planforslaget er vurdert jf. Forskrift om konsekvensutredninger etter følgende regler: § 6. Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Følgende planer og tiltak skal alltid konsekvensutredes og ha planprogram eller melding: a. kommuneplanens arealdel etter § 11-5 og regionale planer etter plan- og bygningsloven § 8-1. kommunedelplaner etter § 11-1, og områdereguleringer etter § 12-2 når planene fastsetter rammer for tiltak i vedlegg I og II b. reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen c. tiltak i vedlegg I som behandles etter andre lover enn plan- og bygningsloven. Vurdering § 6: Bokstav a) og c) er ikke relevant å vurdere i denne saken. For bokstav b) er det aktuelt å vurdere om tiltaket faller inn under tiltak i pkt. 24 og 25: • 24. Næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål med et bruksareal på mer enn 15 000 m2 (mindre tiltak omfattes av vedlegg II nr. 11j). Næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål vil ikke overstige 15 000 m2. Næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål vil ikke overstige 15 000 m2. • 25. Nye bolig- og fritidsboligområder som ikke er i samsvar med overordnet plan. Utbygging på Hegreneset vil være et nytt boligområde, inkludert noe næring og tjenesteyting. I overordnet plan (KPA) er arealet avsatt til sentrumsformål. Veileder til kart- og planforskriften presiserer at det innenfor sentrumsformål kan bygges/reguleres for: forretninger, tjenesteyting og boligbebyggelse, kontor, hotell/overnatting og bevertning, herunder nødvendige grøntareal til bebyggelsen. Boligområdet (inkludert næring og tjenesteyting) er vurdert til å samsvare med overordna plan. Planen vil ikke være konsekvensutredningspliktig etter § 6 i forskriften. § 8. Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn Følgende planer og tiltak skal konsekvensutredes hvis de kan få vesentlige virkninger etter § 10, men ikke ha planprogram eller melding: a. reguleringsplaner for tiltak i vedlegg II. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne b. tiltak i vedlegg II som behandles etter en annen lov enn plan- og bygningsloven Side 94 av 98 Vurdering § 8: Bokstav b) er ikke relevant i denne saken. Bokstav a) er vurdert nærmere da reguleringsplanen faller inn under pkt. 11 j) i vedlegg II: «Næringsbygg, herunder kjøpesentre som ikke inngår i pkt. 10 b, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål.» Dette fordi planen vil regulere for en barnehage (offentlig tjenesteyting), samt noe næring. I vurderingen av om en plan eller et tiltak kan få vesentlige virkninger for miljø eller samfunn, skal det ses hen til egenskaper ved planen eller tiltaket omtalt i § 10 andre ledd og planen eller tiltakets lokalisering og påvirkning på omgivelsene, jf. tredje ledd. Egenskaper ved planen eller tiltaket omfatter: a) størrelse, planområde og utforming b) bruken av naturressurser, særlig arealer, jord, mineralressurser, vann og biologiske ressurser c) avfallsproduksjon og utslipp d) risiko for alvorlige ulykker og/eller katastrofer. Videre skal det gjøres en vurdering etter § 10, fjerde ledd i forskrifta, om planen eller tiltaket kan medføre eller komme i konflikt med: a) verneområder etter naturmangfoldloven kapittel V eller markaloven § 11, utvalgte naturtyper (naturmangfoldloven kapittel VI), prioriterte arter, vernede vassdrag, nasjonale laksefjorder og laksevassdrag, objekter, områder og kulturmiljø fredet etter kulturminneloven Vurdering Hos miljøstatus er det vist til noen funn av rødlistede arter. Flere av funnene er i midlertidig svært gamle registreringer. Funnene er innenfor en avgrenset del planområdet, nærmere bestemt innenfor grøntarealet mellom siloen og tilkomstveien til område i sør Det vil være aktuelt å gjøre en biologisk registrering i området for å få oppdatert kunnskap om biologiske funn på stedet, men registreringene vurderes ikke til å få vesentlig virkning for miljøet og utløser ikke krav om konsekvensutredning. b) truede arter eller naturtyper, verdifulle landskap, verdifulle kulturminner og kulturmiljøer, nasjonalt eller regionalt viktige mineralressurser, områder med stor betydning for samisk utmarksnæring eller reindrift og områder som er særlig viktige for friluftsliv Vurdering Det er gjort et omfattende registreringsarbeid av de ulike kulturhistories byggene innenfor planarbeidet. Planområdet har store kulturminneinteresser, både med hensyn til eksisterende bygg på Hegreneset og omkringliggende boligbebyggelse med hensynssone for bevaring av kulturmiljø. Planarbeidet vil ha stort fokus på å ivareta disse. Det er et mål at gjenbruk av bygg og tilpassing til omkringliggende boligbebyggelse skal fremheve kulturminneinteressene i området- ikke forringe dem. Ved en utbygging på Hegreneset skal det historiske miljøet fremheves og følgende bygg ivaretas: Havnesilo, Gamle silo, Møllekvartalet, Krutthuset Byggene planlegges transformert til ny bruk. Dette vil skje i samarbeid med Byantikvar. Kulturminneinteressene i området i området vil være et sentralt tema i planarbeidet og det vil bli utarbeidet kulturminnedokumentasjon. Det legges ikke opp til riving av kommunalt listeførte bygg. Kulturminneinteressene i området vil bli grundig vurdert og hensyntatt i Side 95 av 98 planarbeidet. Planarbeidet vurderes etter dette ikke til å komme i konflikt med kulturminneinteressene i området. c) statlige planretningslinjer, statlige planbestemmelser eller regionale planbestemmelser gitt i medhold av plan- og bygningsloven av 27. juni 2008 nr. 71 eller rikspolitiske bestemmelser eller rikspolitiske retningslinjer gitt i medhold av plan- og bygningsloven av 14. juni 1985 nr. 77. Vurdering Tiltaket er ikke vurdert å medføre eller komme i konflikt med retningslinjer eller bestemmelser som nevnt over. d) større omdisponering av områder avsatt til landbruks-, natur- og friluftsformål, samt reindrift eller områder som er regulert til landbruk og som er av stor betydning for landbruksvirksomhet Vurdering Planen omfatter ikke arealformål omtalt under bokstav d. e) økt belastning i områder der fastsatte miljøkvalitetsstandarder er overskredet Vurdering Dette punktet er knytt til miljøkvalitetsstandarder for vann jf. Vannforskriften. Dette er ikke aktuelt som KU-tema i denne saka. f) konsekvenser for befolkningens helse, for eksempel som følge av vann- eller luftforurensning Vurdering Planen åpner ikke for tiltak eller virksomheter som vil få konsekvenser for folk sin helse. g) vesentlig forurensning eller klimagassutslipp Vurdering Planen åpner ikke for tiltak eller virksomheter som vil føre til vesentlig forurensing eller utslipp av klimagasser. h) risiko for alvorlige ulykker som en følge av naturfarer som ras, skred eller flom. Vurdering Planområdet er ikke utsatt for ras, skred eller flomfare fra vassdrag. Flomfare knyttet til havnivåstinging, stormflo, bølger og vind håndteres i planforslaget. Konklusjon om konsekvensutredning Planarbeidet faller ikke inn under planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding etter § 6, jf vedlegg 1. Planforslaget er vurdert til å ikke utløse krav om konsekvensutredning etter §8, jf § 10 i forskrift om konsekvensutredninger. Det konkluderes etter dette med at planarbeidet ikke omfattes av forskriften. Side 96 av 98 8 Avsluttende kommentar Hegreneset er et næringsområde de fleste i Bergen kun kjenner på grunn av det nesten 50 meter høye landemerket Havnesiloen. De færreste har vært på Hegreneset og kommer man dit som besøkende i dag, er det meste av området avstengt. Det vil komme til å endre seg når reguleringsplanen de nærmeste 10 til 15 årene blir realisert og Hegreneset blir en “Bydel i Byfjorden”. Sjøfronten åpnes opp med en bred offentlig tilgjengelig promenade. Her kommer offentlige plasser, badeanlegg og en over 5 daa. stor offentlig park. Det legges til rette for serveringssteder, verksteder og kulturtilbud. Sammen med spektakulære boliger i Havnesiloen og et visuelt tiltrekkende boligmiljø, vil dette gjøre Hegreneset til et målpunkt ikke bare for naboer, men for hele bydelens befolkning. Hegreneset er først og fremst et boligområde som skal huse over 550 leiligheter. Her skal det bygges med særpreg, kompakt og med hensyntagen til omkringliggende bevaringsverdig bebyggelse. Det er lagt stor vekt på gjenbruk av eksisterende bygningsmasse, klimavennlig energibruk, strenge miljøkrav til bygningsmaterialer, lav parkeringsdekning, og en fremtidsrettet renovasjonsordning basert på stasjonært avfallssug. Sammen med god og kompakt bymessig tomteutnyttelse og store rause offentlig og private grøntarealer skal dette gjøre Hegreneset til et miljø- og menneskevennlig utbyggingsprosjekt. Store deler av Hegreneset blir bilfritt der kun varelevering og HC-biler i praksis har tilgang. Dette er gjort mulig ved at all privatbilparkering er samlet i ett anlegg under bakken og tilkomsten til dette skjer via tunnel fra Nyhavn. Denne tunnelen kan også benyttes av fotgjengere og syklister. Trafikksikkerheten skal bedres langs det offentlige veinettet og bidrar også til en trafikksikker skolevei. Nye gangveier skal korte avstanden til holdeplass for buss og bybane. Det høyfrekvente kollektivtilbudet mot sentrum og arbeidsplasskonsentrasjoner i hele Bergen og et velutviklet bildeletilbud gjør det mulig å bo på Hegreneset uten bil. Den ca 880 meter lange offentlig tilgjengelige sjøfrontpromenaden er sammen med den over 5 daa store Hegreparken prosjektets største aktivum. Det gir et tilbud ikke bare til dem som kommer til å bo i området, men også til naboer og besøkende fra resten av byen. Sjøfrontpromenaden kobles til offentlige uterom og plassdannelser fra nord til sør og danner spennende møteplasser. Disse skal plasseres og utformes slik at de kan gi ly for vær og vind som er en utfordring på den eksponerte bydelen i fjorden. I nord er Kruttplassen nedenfor Krutthuset med tilhørende badeplass det mer lokale målpunktet med store lekeareal med møteplasser, lekestativer og terrengformasjoner godt egnet for frilek. På Kollen mellom nord og sør er Hegreparken målpunktet. Denne får trinnfri atkomst både fra nord og sør. I sør danner den nye bebyggelsen og det bevaringsverdige bygningskomplekset Møllekvartalet en allmenning ned til den gjenåpnede Mølleviken. Her legges det til rette for publikumsrettede tilbud i form av servering, små forretninger, verksteder og utstillingslokaler. I tillegg etableres private uteoppholdsarealer i gårdsrom, langs boligenes fasader på balkonger og tak. Det planlegges for et bredt tilbud av attraksjoner som vil være offentlig tilgjengelig. Det er positivt for de som skal kjøpe bolig på Hegreneset, men det vil også være et tilbud naboer og byens øvrige befolkning kan nyte godt av. Skal dette kunne realiseres krever det et høyt antall leiligheter å fordele kostnadene på, noe dette planforslaget legger opp til. Side 97 av 98 Det er utarbeidet en arkitektur- og designveileder for reguleringsplanen, en del for utearealet og en del for bygningene. Veilederen stiller krav til kvalitet, utforming og materialbruk og skal sikre at de ulike områdene får sine uttrykksmessige særpreg. Dette skal i form, farger, materialbruk og arkitektonisk uttrykk ta hensyn til ulikhetene for områdene hva gjelder beliggenhet, terrengformer, eksisterende bevaringsverdig bebyggelse og nabobebyggelse. Samtidig skal bygningsmassen få enkeltelementer som binder prosjektet sammen til en helhet. Området som nå skal transformeres er dominert av harde flater, enten asfalt eller bebyggelse. Drøye 10 daa av den nær 50 daa store eiendommen kan karakteriseres som grønne flater. 3 av disse er en delvis bevokst fjellskrent ned mot sjøen helt nord på forslagsstillers eiendom. Disse grønne områdene blir i all hovedsak bevart som et grøntdrag fra nord, gjennom den store Hegreparken på Kollen og like sør til de grønne bakkene bak Havnesiloen. Topografien og nærheten til sjø gjør at avrenningen fra området går direkte i sjø og ikke via bekker, men overvannshåndteringen er planlagt slik at regnvann kan samles i spennende renner og dammer eller filtreres gjennom bed og gressganger før det havner i sjøen. Hegreneset har kulturminner som strekker seg over 200 år tilbake i tid. Krutthuset ble bygget under Napoleonskrigen for produksjon av krutt til befestningen på Hegreneset. Da var alt den første sjøboden kommet opp. Hægreneset valsemølle startet næringsvirksomhet i Gamle Mølle i 1865, noe som var innledningen til en 125 års sammenhengene industrihistorie. Nesten all bebyggelse fra denne virksomheten ombrukes til nye formål som bolig, kontor, lager, verksteder, butikker, serveringssteder osv. Bebyggelsen for øvrig anrettes slik at denne unike industrihistorien fremheves og gir Hegreneset et helt særmerket særpreg. Boligene på Hegreneset får en attraktiv beliggenhet og det ligger i sakens natur at mange av boligene vil ligge i en høy prisklasse. Det betyr ikke at området utelukkende er reservert for kjøpesterke boligkjøpere. Her kommer boliger i mange prisklasser. I årene som kommer kan man regne med at ulike deleløsninger blir aktuelle og i den videre utviklingen av boligene på Hegreneset skal dette tas hensyn til. Det er også aktuelt å teste ut alternative boformer. Det legger til rette for en sammensatt kjøpergruppe. Boligenes beliggenhet med god kobling til et overordnet gang- og sykkelveinett og mulighet for et aktivt uteliv i omgivelser med ren luft og lite støy vil ha betydning for folkehelsen. Planforslaget er betydelig endret blant annet som følge av de tilbakemeldingene vi har fått fra naboene i merknader og nabomøter. Forslagsstiller har avviklet flere møter med naboene der det er blitt orientert om planarbeidet og der det er kommet tydelige tilbakemeldinger knyttet til byggehøyder, byggets plasseringer, trafikkløsninger, uteoppholdsarealer og tiltak i sjøfronten. Vi håper endringene blir godt mottatt. Side 98 av 98 "
}