{
  "dokument_id": "4b445979-a01a-5f4f-bd9e-b0a731b8d306",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 23102024, Sak 337/24, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 23.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398404/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-23-10-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 23.10.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 337/24: Følgende innkomne svar på skriftlige spørsmål ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 145 fra Katrine Berg Nødtvedt (MDG) om gebyrene for selvkostområdene - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 146 fra Endre Buanes (barn og unges representant) om inngrep i grøntstrukturer - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 149 fra Reidar Staalesen (A) om kranen på Laksevåg - Utvalg for miljø og byutvikling Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 150 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om antall saker av typen «stans av planinitiativ» - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 151 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om vedvarende støy fra Småpudden - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 153 fra Reidar Staalesen (A) om overgangsfelt i Gravdal - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 154 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om ulovlighetssakene om skogsbilveier - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 148 fra Katrine Berg Nødtvedt (MDG) om stengt gang- og sykkelbro i Nyhavn - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 152 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om rutiner for utsetting av benker på kommunale områder - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 147 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående forsøksprosjekt om strekninger med lavere fartsgrense - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 157 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om ansettelsesstoppet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 155 fra Katrine Nødtvedt (MDG) om behandlingstid for private detaljreguleringsplaner - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 156 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om opplyste skilt og lovlighet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 159 fra Mailiss Solheim-Åkerblom (R) om Bergen kommune sitt prosjekt «Økt ombruk i Bergen» - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 160 fra Mailiss Solheim-Åkerblom (R) om hasteoppdrag om parkeringsplasser i Bergen - Utvalg for miljø og byutvikling Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 158 til spørsmål nr. 128 fra Mailiss Solheim-Åkerblom, vedrørende oppfølging av kommunens tiltak mot matsvinn - Utvalg for miljø og byutvikling 2 "
}