{
  "dokument_id": "dbc6b487-23d4-50fa-a761-1ac935c92511",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 17.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12343721/Fagnotat-datert-17-03-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og mobilitet Vår referanse: KLAGE-2025/11351-3 (Arbeidssted) Saksbehandler: Yngve Løtvedt Fra Dato: 17.03.2025 PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gnr 166 bnr 479. Nedre Korskirkeallmenningen 12B. Rammetillatelse til bruksendring. Klager er nabo Dag Frode Hansen eier av gnr 166 bnr 196, Nedre Hvem klager? Korskirkeallmenningen 12. Klagen er mottatt 28.02.2025. Bruksendring av ca. 70,7 m2 BRA fra butikk til bar/pub (servering) i 1.etg. Avretting av gulv. Fasadeendring i form av ventilasjonsrister. Oppføring av Tiltaket markiser på fasade mot sør-øst: 2 stk. markiser med bredde av 2,4 m og 3,1 m. Bygningstekniske installasjoner, herunder: ventilasjon, brannalarmanlegg, ledesystem og slukkeanlegg. Det er gitt rammetillatelse til omsøkte tiltak den 17.02.2025. Det er gitt Vedtaket dispensasjon fra reguleringsplan nr. ID 6900000 om arealformål (Bolig/ Forretning/Kontor), jf. pbl § 19-2. KPA2018 viser eiendommen som 1130 - Sentrumsformål Sentrumskjerne S1 og den ligger innenfor hensynssonene: Kulturmiljø: Historisk sentrum og Middelalder bykjernen. Bestemmelsesområde #4. Brannsmitte. Luftkvalitet - gul sone. I kommunedelplan for BERGENHUS. KPD SENTRUM er Planstatus eiendommen vist som annet byggeområde-Blandet sentrum. Plankartet 2: Bygninger som omfattes spesialområde bevaring. Bebyggelse i verneverdig kulturmiljø. Eiendommen omfattes av reguleringsplan ID 6900000, BERGENHUS. REGULERINGSPLAN FOR VÅGSBUNNEN, ikrafttredelsesdato 27.09.1993 og er regulert til Bolig/Forretning/Kontor Klager anfører at tiltaket vil gi naboulemper i form av støy og uro. Vilkårene Klagegrunner for å innvilge dispensasjon er ikke oppfylt. Behov for ytterligere Ingen saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak datert 17.02.2025 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og det er mottatt merknad fra eier av gnr 166 bnr 496, Dag Frode Hansen. Merknadene går i hovedsak på at vilkårene for å innvilge dispensasjon ikke er oppfylt. Tiltaket vil medføre støy og uro. Formålet med planbestemmelse er å verne boliger mot støy. Klager påpeker ulike typer ulemper. Det må settes vilkår for driften. Søker har ikke dekning for sin tolkning av reguleringsbestemmelser for område. Markiser innebærer uteservering. Andre foretak i området har relevans. Klager viser til at området har vært svært belastet og nå fortjener fred. Søker har gitt tilsvar. Tiltaket som omsøkes skal ha ett annet konsept enn andre foretak i området. Tiltaket vil gjøre området mer attraktivt. Nabomerknad og tilsvar er omfattende og det vises derfor til disse for fullstendig innhold. Byantikvaren har gitt uttalelse datert 16.01.2025 og vurderer at tiltaket ikke påvirker bygningen eller kulturmiljøet negativt. Byantikvaren har gitt uttalelse datert 07.01.2025 og har ingen merknad til tiltaket. Det oppfordres til at tiltaket utføres i tråd med de intensjoner som er beskrevet i søknad når det gjelder materialkvaliteter, detaljering rundt innfestning (valg av markise) og farge (ventilasjonsrister) Brannvesenet har gitt uttalelse datert 07.01.2025. Tiltakene vil ikke begrense brannvesenets innsatsmulighet. Det er opplyst i søknaden at kravene i kapittel 14, Energi, ikke kan forenes med bevaring av kulturminner og antikvariske verdier, men at de vil bli ivaretatt så langt de passer og innenfor hva som er tilrådelig med hensyn til å beholde historiske kvaliteter, jf. byggteknisk forskrift § 14-1, 5. ledd. Bygningen er vist i kommunedelplanen som bygninger som omfattes av spesialområde bevaring og bebyggelse i verneverdig kulturmiljø. Det er også regulert til bevaringsområde i reguleringsplanen. 2. Om klagen Klager viser til at nabomerknader som klager sendte ikke førte fram. Merknader i brev datert 18.12.2024 er ikke referert i rammetillatelsen. Klager viser til at merknader er tilbakevist med at en viss grad av støy er påregnelig, men det er ikke sagt noe om hva grensen er for hvor mye som må tåles. Vedtaket burde bringe større klarhet i hva kommunen setter av grenser for støy fra tiltaket. Vurderingen er ikke synliggjort til tross for nabomerknadens momenter. Klager anfører at støyproblemer, fra Dwell i Sparebankgaten 2 ble sanksjonert etter innmelding om dette. Bruksendring fra butikk til pub i 1. etasje Sparebankgaten 2 ble avslått og begrunnet med at tiltaket ville føre til mer støy og uro særlig på kveldstid og i helger. Utestedet Folk og Røvere i Skostredet har også til tider høy musikk til 03:00. Alle er eksempler på høyt støynivå og ulevelige forhold i området. Drøftelsen i rammetillatelses punkt 3.7 av hensynet bak bestemmelsene i reguleringsplanen er summarisk der kun merknad og tilsvar er gjengitt. Det er ikke begrunnet hvorfor hensynet i forhold til støy ikke vesentlig tilsidesettes. Klager viser til at bestemmelsene ikke åpner for etablering av pub/bar. Dette er for å beskytte beboerne mot støy og for å sikre innslaget av boliger i området. Etablering av bar/pub har en helt annen effekt enn forretninger og kontorer. Klager kan ikke se at det er relevant at bolig ikke vurderes Saksnummer KLAGE-2025/11351 Side 2 av 6 som et egnet arealformål i det aktuelle lokalet. Dette gjelder også at det hevdes at ulempene vil være at bar/pub skal oppføres i arealformål som er avsatt til bolig/forretning/kontor. Momentene uthuler regelverket som gjelder for området. Det som er ulempen, er faren for støy som etablering av pub/bar utgjør for beboere i området, og dermed også for huseiere som har satset på utleie for boligformål. Klager anfører at det ikke er begrunnet hvorfor fordelene ved å gi dispensasjon er klart større enn ulempene. Historien med det åpne rusområdet er snarere et argument for å ikke tillate bar/pub. Beboerne i området har måttet tåle mye på grunn av russcenen. At kommunen har mulighet å gi varig eller midlertidig dispensasjon, kan ikke brukes som et argument for at det skal gis dispensasjon. Dispensasjonen gir heller ikke forutsigbarhet for hvilken type virksomhet som kan etableres, og ivaretar heller ikke den beskyttelsen mot sjenanse for beboere i området som reguleringsplanen legger opp til. Det vises til klagen i sin helhet. 3. Vurdering av klagen Tiltakets utforming og plassering. 3.1 Saksbehandling, krav til begrunnelse Klager viser til at nabomerknader som klager sendte ikke førte fram. Merknader i brev datert 18.12.2024 er ikke referert i rammetillatelsen. Vi viser til at merknaden kom inn før vedtaket ble fattet og således har vært en del av vurderingsgrunnlaget. Vi viser til at nabomerknader ellers er omfattende referert. 3.2 Dispensasjon fra reguleringsplan Det søkes om bruksendring til bar/pub. Tiltaket kommer i strid med reguleringsplanen med hensyn til arealformål som er vist som Bolig/Forretning/Kontor. Det er søkt om dispensasjon fra arealformålet. Saksnummer KLAGE-2025/11351 Side 3 av 6 Det fremgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Det følger av rammetillatelsen punkt 3.7 at tiltaket kommer i strid med reguleringsplanen ID 6900000, BERGENHUS. REGULERINGSPLAN FOR VÅGSBUNNEN, med hensyn til arealformål (Bolig/Forretning/Kontor). Hovedhensynet bak det planfestede arealformål er forutsigbarhet for hvilken type virksomhet som etableres innenfor planområdet, og den påvirkning og eventuelt de ulemper dette kan bety for omgivelsene, blant annet trafikk, parkering, støy m.m. Arealbruk skal primært avklares gjennom kommuneplaner og reguleringsplaner. Dette vil blant annet sikre at lokalisering og utbyggingsområder skjer etter en samlet vurdering av konsekvenser for samfunn, naturressurser og miljø. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Det følger av rammetillatelsens vurdering at; «I denne konkrete saken konkrete saken økes det om bruksendring fra butikk til bar/pub (servering) i 1.etg i reguleringsplanens arealformål (Bolig/Forretning/Kontor), som er noe bestemmelsene til arealformålet ikke åpner for. Etter vår vurdering vil omsøkt arealformål bar/pub bidra til aktivitet på gateplan og være et tilbud til byen på samme måte som en forretning eller et kontor. Bolig vurderes ikke som et egnet arealformål i det aktuelle lokale gitt beliggenheten og den svært eksponerte plasseringen mot offentlig gate/byrom. Videre vil bar/pub ikke medføre ekstra belastning av trafikk og parkering sammenlignet med dagens bruksformål (butikk). Når det gjelder støy og sjenanse for naboer, er vi av den oppfatningen at tiltaket ligger i sentrumsområde hvor det er påregnelig med en viss grad av støy. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra reguleringsplanens arealformål vurderes ifølge søker at: Det er en «klar» fordel at en dispensasjon fra arealformålet muliggjør en leietakertilpasning som etter vår oppfatning vil gi det omsøkte næringsarealet en mer publikumsattraktiv bruk, enn f.eks. ved bruk som butikk (dagens godkjente bruk). Dette med henvisning til at næringslokalet, med omsøkte bruk, vil ha lengre åpningstider og flere besøkende (samtidighet av besøkende). Som nevnt er området, slik det fremstår i dag – og spesielt rett utenfor det omsøkte lokalet – svært tungt belastet med rusmisbrukere. Det er videre ikke hensiktsmessig eller forsvarlig å åpne en ny butikk i lokalet per i dag, slik situasjonen i området er per i dag. Det er ikke funnet en annen, bærekraftig bruk av lokalet enn den omsøkte. Ny bruk av lokalet som bar/pub er vurdert som den klart mest hensiktsmessige bruken – og etter tiltakshavers syn den eneste måten man (med den risiko som foreligger) kan satse på ny næring i lokalet i dag. Saksnummer KLAGE-2025/11351 Side 4 av 6 Samtidig fremstår det som en tungtveiende fordel at næringslokaler i dette området er i aktiv bruk – og fortrinnsvis publikumsattraktiv bruk. En bar/pub antas at i større grad vil trekke publikum til området, enn annen bruk (bruk som f.eks. butikk), slik situasjonen er med rusmiljøet like utenfor. Det må også legges til grunn at en utvidet bruk av området (mer publikum), av «vanlig» publikum, trolig vil være den beste løsningen for å få til en bedring av den krevende situasjonen med rusmisbrukere som utspiller seg i området i dag (med tanke på bruk av byggene i området). Etter vår oppfatning vil tiltaket, med en dispensasjon fra regulert arealformål, derfor kunne bidra til en forbedring av situasjonen i nærmiljøet rundt Nedre Korskirkeallmenningen, Hollendergaten og Vågsbunnen – og slik sett være et positivt tilskudd til området. Alternativet vil kunne bli at lokalene blir stående tomme, til kommunen selv har løst alle de utfordringer som utspiller seg i området. Ulempene vil være at bar/pub skal oppføres i arealformål er avsatt til Bolig/Forretning/Kontor). Tiltaket vurderes til å kunne gi noe sjenanse for boliger i tilstøtende/nærliggende bygg, men ikke utover det som må kunne påregnes i en svært sentral del av bykjernen. Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av plan- og bygningsloven. Etter en samlet vurdering er vilkårene for å innvilge dispensasjon oppfylt: •Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. •Fordelene ved å gi dispensasjon være klart større enn ulempene. •Kommunen har vurdert etter kan-vurderingen at dispensasjon kan gis» Vurderingene tiltres i klageomgang. Klager anfører at vedtaket ikke angir nærmere hva som er rammene for hvilken støy som regnes som påregnelig i sentrumsstrøk. Når det gjelder bykjernen i Bergen så er støy i sentrumsområde knyttet opp mot det som er normalt å foreligge i en bykjerne slik som støy fra et mye større antall mennesker enn for eksempel rene boligområder. Ulike typer næringer i området vil videre medføre støy, så som biltrafikk, parkering, varelevering som er normalt i en bykjerne. Det foreligger ikke konkrete støykrav i forhold til støy i sentrum og tettbygdstrøk på samme som støykrav som er satt i forhold til for eksempel veitrafikk og flystøy. Vi legger likevel til grunn at det er politivedtekter som sette grenser for ulike aktiviteter på offentlige steder. Disse setter grenser som skal blant annet hindre støy og annen adferd som forstyrrer. Vi legger til grunn at støyproblemer i området som har blitt sanksjonert har vært begrunnet i disse. Vi går likevel ikke nærmere inn på sanksjonsnivået fordi dette ikke er noe som Plan- og bygningsetaten har til oppgave å håndheve. Vi kan ikke se at det framkommer anførsler i klagen som ikke er vurdert i tillatelsen. Vi viser til at rammetillatelsen vurderer i hvilken grad tiltaket avviker fra det som planen legger opp til. Det følger av vurderingen at avviket ikke vesentlig tilsidesetter hensynet. Selv om vurderingen er kort så viser den til sentrale momenter. Saksnummer KLAGE-2025/11351 Side 5 av 6 Vi kan heller ikke se at vurderingen av fordeler og ulemper ikke er vurdert. Vi viser til at vurderingen må sees i sammenheng med sentrale momenter som er referert og vist til fra søknaden. Fordeler og ulemper er så veid mot hverandre. Vi fastholder at fordelene er klart større enn ulempene. Vi viser i sin helhet til vurderingene i rammetillatelsen. 4. Konklusjon Vedtak datert 17.02.2025 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage på vedtak 5. Rammetillatelse 6. Nabomerknad datert 18.12.2024 7. Brannvesenets uttalelse 8. Byantikvarens uttalelse 9. Rammetillatelse 10. Tegninger 11. Nabovarsel og nabomerknader 12. Tilsvar til nabomerknad Saksnummer KLAGE-2025/11351 Side 6 av 6 "
}