{
  "dokument_id": "5c6ca5a5-fadd-5d77-a0e6-5f3546562ee8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 13.06.2024. Fordeling av saker til bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10567478/Framstilling-Protokoll-fra-byradets-mote-13-06-2024-Fordeling-av-saker-til-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-389 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 13.06.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 13.06.2024 Saker til fordeling: Byrådssakene 178 og 185 er saker som skal til bystyret. Byrådssaker 179-184 er saker hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Forslag til vedtak: 1. Byrådssak 178 sendes utvalg for barnehage, skole og idrett. Saken sendes i tillegg utvalg for helse og sosial til orientering. 2. Byrådssak 185 sendes utvalg for helse og sosial. Dato: 13. juni 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 1 178/24 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) 179/24 Bergenhus gnr. 165 bnr. 363 C.Sundst gate 65. Klage på rammetillatelse til nybygg bolig - bygg 1 180/24 Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 181/24 Bergenhus, gnr. 166, bnr. 1303, Gamle Kalvedalsveien 2. Klage over avslag på søknad om nybygg/bustad 182/24 Årstad gnr 169 bnr 725 Hordagaten 36. Klagebehandling - avslått søknad om dispensasjon fra bestemmelse om uteoppholdsareal 183/24 Åsane gnr 216 bnr 84 Fagerbakken 9. Klagebehandling - avslått søknad om dispensasjon, støttemur og avkjørsel 184/24 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall 185/24 Oppfølging av Bystyresak 5/24 - ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning 2 "
}