{
  "dokument_id": "1165b3cb-d267-57a6-b86e-e71de51aa210",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 66 fra Rune Bakervik (A) om økonomistyringen og ansettelsesstoppen for Kulturskolen i Bergen - Utvalg for finans, kultur og næring ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11303595/Svar-pa-skriftlig-sporsmal-nr-66-fra-Rune-Bakervik-A-om-okonomistyringen-og-ansettelsesstoppen-for-Kulturskolen-i-Bergen-Utvalg-for-finans-kultur-og-naering-",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/155091-3 Saksbehandler: Gerd Nilsen Fra Dato: 24. oktober 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 66 fra Rune Bakervik (A) om økonomistyringen og ansettelsesstoppen for Kulturskolen i Bergen - Utvalg for finans, kultur og næring Representanten Rune Bakervik (A) sendte 08.10.24 inn følgende skriftlige spørsmål: Spørsmål til Kulturbyråden: • Hvilke konsekvenser for tilbudet til elever har økonomistyringen og ansettelsesstoppen for Kulturskolen i Bergen? • Vil barn i kulturskolen gå glipp av sitt undervisningstilbud både i innværende og neste år, og i så fall hvor mange barn konkret vil gå glipp av tilbud under dagens byråd? Svar fra byråden: Bergen kommune er i en vanskelig økonomisk situasjon som er krevende for kommunens tjenesteytere og ansatte. Noen av tiltakene byrådet har innført for å begrense styring mot et større underskudd for 2024, er å ha en skjerpet økonomisk styring og å innføre ansettelsesstopp. For elever ved Kulturskolen i Bergen har dette fått konsekvenser: • Kulturkarusellen – kulturskoletilbud i SFO: i 2024 får 180 færre barn fordelt på 6 grunnskoler tilbudet, sammenliknet med forrige skoleår. • Pianolærer som har gått av med pensjon har ikke blitt erstattet grunnet ansettelsesstoppen. I disse tilfellene har de fleste pianoelever fått tilbud om tilsvarende undervisning i andre bydeler. Noen av elevene har sluttet, men det er uvisst om årsaken er knyttet til endring i tilbudet. Ved fravær av arbeidstakere i permisjon er det gjort interne grep for å løse oppgaver som ikke innebærer undervisning, som blant annet materialforvaltning. Materialforvaltning består av vedlikehold og utlån av instrumenter til kulturskolens elever. Utlån av instrumenter er et utjevnende og inkluderende tilbud, særlig innenfor fag der instrumentene er for dyre for noen familier å skaffe selv, som strykeinstrumenter og blåseinstrumenter. De interne løsningene på forvaltningen er av midlertidige karakter. Det er viktig å presisere at også ansettelsesstoppen er midlertidig, og den er ikke tiltenkt å vedvare gjennom neste år. Det er en fare for at Kulturskolens fag rammes vilkårlig når personer som har naturlig avgang ikke erstattes, og det er fortløpende dialog med Kulturskolen om konsekvenser av ansettelsesstoppen og eventuelle avbøtende tiltak. Byråden takker for viktige spørsmål som bidrar til å belyse konsekvenser av tiltak som gjennomføres for å håndtere den vanskelige økonomiske situasjonen i kommunen. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}