{
  "dokument_id": "12a43bff-f9f7-5fb4-9fd1-53260b1c8e3b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forespørsel om representasjon i styringsgruppe for Prosjekt lavterskel psykisk helsetilbud i Etat for barn og familie",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12570049/Foresporsel-om-representasjon-i-styringsgruppe-for-Prosjekt-lavterskel-psykisk-helsetilbud-i-Etat-for-barn-og-familie",
  "tekst": "Forespørsel om representasjon i styringsgruppe for Prosjekt lavterskel psykisk helsetilbud i Etat for barn og familie Etat for barn og familie ønsker at målgruppen barn og unge, representeres i styringsgruppen for prosjektet, som er bakgrunnen for denne forespørsel til Ungdomsrådet om dere kan tenke dere å bidra med representant i styringsgruppe for prosjektet. Prosjektet starte opp 5. mai med første styringsgruppemøte kl 13. Møtet gjennomføres digitalt. Styringsgruppen vil bestå av etatsdirektør, avdelingsleder i etatsadministrasjon, enhetsledere fra Barne- og familietjenestene i de fire byområdene, enhetsleder for Barnevernvakten, Utekontakten og Fosterhjemsveiledning og -tilsyn og enhetsleder for Enhet for vurdering og oppfølging psykisk helse barn og unge, samt representanter fra tre fagforeninger. Bakgrunn Bakgrunn for prosjektet er at Norge de siste årene har opplevd en betydelig økning i rapportert psykisk uhelse blant barn og unge. Bergen kommune og Etat for barn og familie ser en økning i antall barn, unge og familier med rett til psykisk helsehjelp etter Helse- og omsorgstjenesteloven. Spesialisthelsetjenesten og skolesektoren rapporterer også om økt antall henvisninger og behandlingsbehov. Bergen kommune har behov for mer ressurseffektiv drift. Samtidig øker behovene i befolkningen, og det er forventninger om ressurseffektiv tjenesteyting. Det er varslet fremtidig mangel på helsepersonell både nasjonalt og internasjonalt (NOU 2023: 4 Tid for handling). Dette gir behov for å se på hvordan kommunen kan sikre best mulig kompetanse og utnytting av denne i fremtiden. Formål Prosjektets formål er å evaluere og forbedre lavterskeltjenester til barn, unge og familier, samt vurdere fremtidig organisering og bruk av kompetanse. Forbedring av tjenester innebærer god kvalitet, inkludert tilgjengelighet for målgruppe, i tråd med Nasjonal veileder for psykisk helsearbeid barn og unge og samtidig kontroll på kostander. Prosjektets tidshorisont Prosjektet vil gjennomføres i to faser. Fase 1, som vil pågå i perioden mai – september, vil evaluere dagens lavterskel psykisk helsetilbud. Fase 2 startes i september, og vil skaleres og planlegges ut ifra funn i fase 1. Det er imidlertid ønskelig å avslutte arbeidet i løpet av 2025. Oppdragets omfang Styringsgruppen vil møtes for å få overlevert status og leveranser ved milepæler. Ved behov kan det settes opp ekstra styringsgruppemøter. Det estimeres at det vil gjennomføres fire styringsgrupper i prosjektet; 1. Oppstartsmøte 2. Ved avslutning av fase 1 (august/september) 3. Status arbeid fase 2 (Oktober/november) 4. Ved avslutning av fase 2 "
}