{
  "dokument_id": "5c41bbaf-2939-542d-b3e9-d06e17f0dd08",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 09.10.2023.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9193734/Fagnotat-datert-09-10-2023-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15627-3 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 09.10.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 90/3/0/0 Titlestadvegen 174. Klage på avslag. Parkeringsplass, ridebane og vesentlig terrenginngrep. Hvem klager? Ansvarlig søker, Norsk Landbruksrådgiving Vest SA, datert 06.09.2023. Tiltaket Anlegging av parkeringsplasser, vesentlig terrenginngrep og ridebane. Søknad om tillatelse til ridebane, vesentlig terrenginngrep og Vedtaket parkeringsplass avslås, jf. kommuneplanens arealdel (KPA2018) § 3.1 - plankrav og § 31 -LNF. Det er ikke søkt om dispensasjoner. Eiendommen er ikke detaljregulert. Kommuneplanens arealdel viser eiendommen som LNF-område, og den Planstatus ligger innenfor hensynssonene sammenhengende landbruk og veistøy gul sone. Klager er ikke enig i uttalelsene til Etat for landbruk og Bymiljøetaten. Klager hevder at tilrettelegging av uteområdet for hest er godt beskrevet i Klagegrunner søknaden. Banen kan også brukes til andre formål, f.eks. hundesport eller lignende. Klager hevder også at tiltaket overhodet ikke er et stort tiltak og har vesentlig betydning for fremtidig drift på Rydland Gård. Ja. Det må søkes dispensasjon fra KPA §§ 3.1 og 31. Det er ikke søkt om Behov for ytterligere dispensasjoner. saksbehandling ved eventuell omgjøring Vedtak datert 22.08.2023 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Plan – og bygningsetaten innvilget 09.02.2023 bruksendring av driftsbygning til landbruk. Bygningen skal endres innvendig og bruken endres fra fjøs til stall. Tiltaket omfatter kun innvendige arbeider. Vestland fylkeskommune ga 23.03.2023 tillatelse til utvidet bruk av avkjørsel og dispensasjon fra byggegrensen mot fylkesveg 5166. Det ble mottatt søknad 28.03.2023 og tilleggsdokumentasjon 02.05.2023 på søknad som gjelder anlegg av parkeringsplasser, vesentlig terrenginngrep og ridebane. Ansvarlig søker skriver at tiltakshaver i første omgang vil bygge en enkel ridebane på 20 x 60 meter. Senere er det er det snakk om også å etablere en tursti/ ridesti. Med tiden vil også tiltakshaver starte med besøksgård og muligens også serverings- og selskapslokale. Det ønskes da parkeringsplasser til besøkende. Det ble gitt avslag på søknad 22.08.2023 og klage ble mottatt 06.09.2023. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Etat for landbruk har gitt uttalelse datert 07.06.2023. De mener at det må foreligge en helhetlig plan for arealbruken på gården, og mener i tillegg at ridebanen er for stor i forhold til at den er knyttet til en privat stall på en landbrukseiendom. Det må vises hvordan uteområder for hest (luftegårder og ridebane) som viser arealbruken best kan utføres. Dersom anlegget fører til avgang av dyrket mark, bør det også synliggjøres om det er mulig å erstatte dette. I tillegg synes ridebanen å være planlagt unødig stor for en privat stall, 60x20 meter er et stort inngrep som beslaglegger mye areal. 40x20 meter er regnet som mindre ridebaner. Bymiljøetaten har gitt uttalelse datert 22.05.2023. De skriver at aktuelle tiltak er av et vesentlig omfang og medfører store terrenginngrep i et grøntareal bestående av skog og beitemark innenfor et landbruks-, natur- og friluftsområde. Etablering av parkeringsplassen og ridebanen vil beslaglegge et stort areal på hele 1450m2 og medføre at all vegetasjon på arealet må fjernes, til ulempe for det generelle biologiske mangfoldet. Ridebanen er plassert på en steinknaus og medfører at terrenget må sprenges ned og planeres med en høydeforskjell på opptil 2,8m. Bymiljøetaten vurderer at det er uheldig at tiltaket medfører fjerning av vegetasjon på et vesentlig areal og store terrenginngrep i et område hvor naturmiljøet og landskapet skal hensyntas, jf. KPA § 31.2, men vurderer at det er positivt at tiltaket legger til rette for videre drift av gården som sikrer at resterende jordbruksareal holdes i hevd til fordel for de artene som lever i tilknytning til kulturlandskapet. Dersom tiltaket krever dispensasjon fra arealformålet LNF vil de fraråde at det gis dispensasjon for omsøkte tiltak. De opplyser også at tiltaksområdet er vist som innmarksbeite i AR5. Like nord for tiltaksområdet er det registrert observasjon av sandsvale, klassifisert som sårbar på rødlisten. Saksnummer KLAGE-2023/15627 Side 2 av 5 2. Om klagen Klager er ikke enig i uttalelsene til Etat for landbruk og Bymiljøetaten. Klager henviser til flere forskrifter som bl.a. angår luftegårder, treningsbaner og mosjon for hester. Klager hevder at tilrettelegging av uteområdet for hest er godt beskrevet i søknaden, og skjønner ikke hvorfor etat for landbruk savner en helhetlig plan for tilrettelegging av uteområdet for hest. Banen kan også brukes til andre formål, f.eks. hundesport eller lignende. For å minske mulige fremtidige konflikter knyttet til tap av jordbruksareal foreslår klager at tiltakshaver kan ta vekk luftegårdene på vestsiden av løa, og nøye seg med 4 mindre luftegårder rett sør for løa. Disse luftegårdene vil legge beslag på snaue 200 kvadratmeter bebygd areal og kun 30 kvadratmeter med fulldyrka jord. Luftegårdene ved løa vil ikke kunne dekke hele behovet for luftegårder på Rydland Gård, uten at de sees i sammenheng med ridebanen. Da synes ikke klager at ridebanen er for stor i forhold til at den er knyttet til en privat stall på en landbrukseiendom. Klager hevder også at tiltaket overhodet ikke er et stort tiltak og har vesentlig betydning for fremtidig drift på Rydland Gård. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Innledning Fagetaten vil innledningsvis bemerke at søkers endringer av tiltaket ikke vil bli behandlet. Dersom endringene ønskes behandlet, må det sendes inn en ny komplett søknad. 3.2. Arealformålet – landbruks-, natur og friluftsområde, Pbl. § 11-6 jf. KPA2018 § 31 Det søkes om etablering av ridebane, parkeringsplass og vesentlig terrenginngrep. Det følger av søknaden at tiltakshaver ønsker å utvikle gården med heste- og smådyrhold, og derfor i første omgang søker om å bygge ridebane og parkeringsplass. Det opplyses at det senere ønskes å også etablere en tursti/ridesti, og utvikle gården til en besøksgård. Ridebanen er 20 x 60m, 1200 m2, og parkeringsplassen har plass til 10 biler og er 250 m2. Tiltaket ligger innenfor LNF-område, hvor det kun er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet, jf. § 31.1. Videre følger det av § 31.2 at det ved plassering av nye tiltak innen LNF-områder skal tas hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap. Det fremkommer av søknaden at tiltakene menes i samsvar med arealformålet LNF. Det er ikke vedlagt søknaden noen dispensasjonssøknader fra arealformål eller annet. Saksnummer KLAGE-2023/15627 Side 3 av 5 Spørsmålet er om tiltaket er i tråd med arealformålet LNF. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Forarbeidene (Ot.prp.nr.32 (2007-2008 s. 215) viser til en nærmere spesifisering av «Landbruk» at det dreier seg om «landbruksproduksjon, herunder jordbruk, skogbruk og reindrift». Hestehold er ikke en «landbruksproduksjon», og slik bruk kan bare være en tilleggsdrift til landbruket innenfor arealkategorien LNF. I denne saken så er hestehold hovednæringen, og en slik drift alene vil kreve at området reguleres til dette, eller at det gis en dispensasjon fra LNF-formålet. Dersom hesteholdet skal være en del av landbruksdriften, kan det tillates mindre ridebaner jamfør veileder til kommunene fra Landbruks- og matdepartementet «Garden som ressurs». Etat for landbruk skriver i sin uttalelse at ridebanen er planlagt unødig stor for en privat stall. 60x20 meter er et stort inngrep som beslaglegger mye areal. 40x20 meter er regnet som mindre ridebane. I veilederen under «Hestesenter og rideanlegg» står det blant annet at det må være tilpasset «... brukets størrelse og drift». Det er igjen en henvisning til at en drift av hestesenter må være underordnet landbruksproduksjonen på eiendommen. Vi viser til Etat fra landbruk sin uttalelse at « Dersom det skal være hestehold på bruket med utleie av stallplass, er det behov for både et område for ridning og parkering for leietakere og hestehengere. Det er imidlertid også behov for luftegårder til hestene, slik at beiteområder ikke blir opptråkket og ødelagt i perioder med mye nedbør». I denne saken så er hestehold hovednæringen, og en slik drift alene vil kreve at området reguleres til dette, eller at det gis en dispensasjon fra LNF-formålet. Etter fagetatens syn er dette idrett og ikke landbruk. 3.3 KPA2018 § 3.1 om plankrav Det er gitt løyve til omdisponering av driftsbygning til stall, og det er planlagt flere driftsformer på bruket, der den ene er hestehold og utleie av stallplass. Det er nevnt i søknaden at det vil bli behov for luftegårder og det vil bli søkt om omdisponering etter jordloven for disse senere. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Aktuelle tiltak er av et vesentlig omfang og medfører store terrenginngrep i et grøntareal bestående av skog og beitemark innenfor et landbruks-, natur- og friluftsområde. Etablering Saksnummer KLAGE-2023/15627 Side 4 av 5 av parkeringsplassen og ridebanen vil beslaglegge et stort areal på hele 1450m2 og medføre at all vegetasjon på arealet må fjernes, til ulempe for det generelle biologiske mangfoldet. Ridebanen er plassert på en steinknaus og medfører at terrenget må sprenges ned og planeres med en høydeforskjell på opptil 2,8m. Vi viser til uttalelse fra Bymiljøetaten der de bemerker at den fremtidige turstien/ridestien beskrevet i søknaden både planlegges delvis innenfor byfjellsgrensen og i direkte tilknytning til både myr, skog, vassdrag og kantvegetasjon med viktige kvaliteter av biologisk mangfold. Etat for landbruk etterlyser en helhetlig arealbruk til hestedriften, og fagetaten mener tiltaket bør være en del av en større reguleringsplan. 3.4 Behov for ytterligere saksbehandling ved eventuell omgjøring Fagetaten har vurdert at tiltaket er avhengig av dispensasjon fra KPA2018 § 3.1 med hensyn til plankrav og § 31 med hensyn til arealformål LNF. Det er ikke søkt dispensasjoner. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Fagetaten har ikke etterspurt søknad om dispensasjoner da det er søker sitt ansvar at søknad inneholder opplysninger som tilfredsstiller byggesaksforskriftens § 5-4 , herunder behovet for dispensasjon jf. SAK10 §§ 12-1 og 12-2. Det vises til Sivilombudets uttalelse av 27.03.2019, sak 2018/4012, der det fremgår at en ikke kan vurdere og innvilge dispensasjoner uten at det er søkt om dispensasjon. Vi gjør likevel oppmerksom på at Bymiljøetaten fraråder at det gis dispensasjon fra arealformålet LNF for omsøkte tiltak. Fagetaten viser til vilkårene etter pbl. § 19-2 og fremhever at aktuelle tiltak medfører store terrenginngrep i et grøntareal bestående av skog og beitemark innenfor et landbruks-, natur- og friluftsområde og at en helhetlig plan er nødvendig for å vise arealbruken og hvordan dette kan utføres. 4. Konklusjon Vedtak av 22.08.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Avslag 6. Tegninger 7. Uttalelse fra Bymiljøetaten 8. Uttalelse fra Etat for landbruk 9. Søknad Saksnummer KLAGE-2023/15627 Side 5 av 5 "
}