{
  "dokument_id": "63fb7847-3ec8-5162-b0c3-26f0a5d8662c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Renovasjonsteknisk_plan_vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665413/Renovasjonsteknisk-plan-vedlegg",
  "tekst": " 5,5x35m 0 ,5 x30m 1 Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr./Bnr. 163/4, 7 m.fl. Målestokk A3 1:250 Plan renovasjonsplass. Koordinatsystem EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 101 Vei Plan innkjøring oppstillingsplass 1 Plan innkjøring oppstillingsplass 2 Plan innkjøring oppstillingsplass 3 Plan utkjøring oppstillingsplass 1 Plan utkjøring oppstillingsplass 2 Plan utkjøring oppstillingsplass 3 Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr/Bnr. 163/4, 7 m.fl. Målestokk A1 1:250 Sporingslinjer for tømmebil på renovasjonsplass. Koordinatsystem Innkjøring og utkjøring EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 27.09.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 121 Vei Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr./Bnr. 163/4 Målestokk A3 1:250 Sporingslinjer for renovasjonsbil Koordinatsystem Nedgravde bunntømte container EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 123 Vei Snitt D-D +9,425 Yttervegg nytt bygg #Bikubeegenskaper;Oppdrag=637257-18;Dokumentnavn=XY--xxx;Tittel=Snitt D-D;Revisjon=---------;Revisjonsdato=10.06.24;Revisjonskommentar=XX;Målestokk=1:100;Koordinatsystem=UTM 32;Hoydereferanse=NN2000;Arkformat=A3# +2,47 +2,65 50 VL, antatt høyde +0,0 0.69 200 AF Spunt PROSJEKT: OPPDRAGSGIVER: TEGNING: ARKIVREF.: KOORDSYS.: HØYDEREF.: PROSJEKTFASE: TEGN. NR: REV.: Pilot Møllendal BIR Snitt -- UTM 32 NN2000 Skisse Terminalvurdering Infrastruktur D-D OPPDR. NR.: 637257-18 TEGN: ØN KONTR.: GODKJ.: REV. DATO: AA AA MÅLESTOKK: 10.06.24 1:100 FORMAT: A3 X Y -- xxx FAG TYPE ET. LØPENR. - Snitt A-A +9,425 Yttervegg nytt bygg Eksisterende yttervegg #Bikubeegenskaper;Oppdrag=637257-18;Dokumentnavn=XY--xxx;Tittel=Snitt A-A;Revisjon=---------;Revisjonsdato=10.06.24;Revisjonskommentar=XX;Målestokk=1:100;Koordinatsystem=UTM 32;Hoydereferanse=NN2000;Arkformat=A3# +2,65 Signalkabel VA Eks kum AF 50 VL Eks. kum OV 160 OV +0,0 110 OV -1,03 Spunt Eks pumpestasjon PROSJEKT: OPPDRAGSGIVER: TEGNING: ARKIVREF.: KOORDSYS.: HØYDEREF.: PROSJEKTFASE: TEGN. NR: REV.: Pilot Møllendal BIR Snitt -- UTM 32 NN2000 Skisse Terminalvurdering Infrastruktur A-A OPPDR. NR.: 637257-18 TEGN: ØN KONTR.: GODKJ.: REV. DATO: AA AA MÅLESTOKK: 10.06.24 1:100 FORMAT: A3 X Y -- xxx FAG TYPE ET. LØPENR. - Snitt B-B +9,425 Eksisterende yttervegg Eksisterende yttervegg Yttervegg nytt bygg Innervegg nytt bygg #Bikubeegenskaper;Oppdrag=637257-18;Dokumentnavn=XY--xxx;Tittel=Snitt B-B;Revisjon=---------;Revisjonsdato=10.06.24;Revisjonskommentar=XX;Målestokk=1:100;Koordinatsystem=UTM 32;Hoydereferanse=NN2000;Arkformat=A3# +2,65 Signalkabel VA, ukjent høyde 50 VL NY 50 VL +0,0 1.20 -1,03 -3,0 PROSJEKT: OPPDRAGSGIVER: TEGNING: ARKIVREF.: KOORDSYS.: HØYDEREF.: PROSJEKTFASE: TEGN. NR: REV.: Pilot Møllendal BIR Snitt -- UTM 32 NN2000 Skisse Terminalvurdering Infrastruktur B-B OPPDR. NR.: 637257-18 TEGN: ØN KONTR.: GODKJ.: REV. DATO: AA AA MÅLESTOKK: 10.06.24 1:100 FORMAT: A3 X Y -- xxx FAG TYPE ET. LØPENR. - Snitt C-C +9,425 Eksisterende yttervegg Yttervegg nytt bygg Yttervegg nytt bygg Eksisterende yttervegg #Bikubeegenskaper;Oppdrag=637257-18;Dokumentnavn=XY--xxx;Tittel=Snitt C-C;Revisjon=---------;Revisjonsdato=10.06.24;Revisjonskommentar=XX;Målestokk=1:100;Koordinatsystem=UTM 32;Hoydereferanse=NN2000;Arkformat=A3# +2,47 +2,65 Eks. kabler, ukjent høyde 50 VL, antatt høyde Signalkabel VA, ukjent høyde +0,0 160 OV, antatt høyde 1.95 200 AF Spunt PROSJEKT: OPPDRAGSGIVER: TEGNING: ARKIVREF.: KOORDSYS.: HØYDEREF.: PROSJEKTFASE: TEGN. NR: REV.: Pilot Møllendal BIR Snitt -- UTM 32 NN2000 Skisse Terminalvurdering Infrastruktur C-C OPPDR. NR.: 637257-18 TEGN: ØN KONTR.: GODKJ.: REV. DATO: AA AA MÅLESTOKK: 10.06.24 1:100 FORMAT: A3 X Y -- xxx FAG TYPE ET. LØPENR. - "
}