{
  "dokument_id": "f70b0336-88bf-5d1d-99f3-ba8cc51fcc30",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll kontrollutvalget 23.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10310264/Protokoll-kontrollutvalget-23-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Kontrollutvalet 23. apr. 2024 heldt kontrollutvalet møte i Bergen rådhus, Teatersalen frå kl. 16:00 til kl.19.57. Til stades under opprop: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Trine Minken Amble (BL) Jan Berntsen (INP) Hanne Indrehus (R) Åsta Årøen – vara for Per-Arne Hvidsten Larsen (V) i sak 37/24 Arent Kragh (H) – vara for Caroline Sandven Taule (H) i sak 37/24 Inhabilitet: Per-Arne Hvidsten Larsen (V) i sak 37/24 Caroline Sandven Taule (H) i sak 37/24 Frå byrådet: Marte Joan Monstad (FrP), byråd for eldre, helse og omsorg – sak 30/24 Eivind Nævdal-Bolstad (H), byråd for finans – sak 31/24, 32/24 og 33/24 Fra administrasjonen: Kjell Wolff, kommunaldirektør byrådsavdeling for eldre, helse og omsorg – sak 30/24 Tor Corneliussen, kommunedirektør byrådsavdeling for finans –sak 31/24, 32/24 og 33/24 Kristin Ulvang, direktør økonomi konsern, byrådsavdeling for finans – sak 31/24, 32/24 og 33/24 Svein Kvammen, rekneskapssjef – sak 31/24, 32/24 og 33/24 Frå revisor Kari Gåsemyr, Deloitte AS Unni-Renate Moe, Deloitte AS Møteleiar: Per-Arne Hvidsten Larsen Frå sekretariat for Eli M. Velle, leiar kontrollutvalet: Lillian K. Bolstad, rådgjevar 1 Saksliste Saksnr. Arkivsak Sakstittel Side 29/24 2024/45676-2 Protokoll kontrollutvalet 12.03.2024 Error! Bookmark not defined. 30/24 2022/132201- Oppfølging - forvaltningsrevisjon av 3 17 samhandling med spesialisthelsetenesta 31/24 2024/63251-1 Uttale frå kontrollutvalet til årsrekneskap og 4 årsmelding for Bergen kommune 2023 32/24 2024/63251-3 Nummerert brev nr. 4 - Bergen kommunes 6 årsregnskap og årsmelding 2023 33/24 2024/63251-4 Forenklet etterlevelseskontroll av 7 økonomiforvaltningen for 2023 - internkontroll av utlån som forvaltes av Intrum 34/24 2024/59664-1 Revisors uavhengigheitserklæring 2024 Error! Bookmark not defined. 35/24 2024/45676-1 Saker til gjennomsyn april 2024 8 36/24 2024/45676-4 Status saker i arbeid april 2024 9 37/24 2024/50048-3 Høyringsuttale frå kontrollutvalet til 10 \"Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune\" 38/24 2023/241049- Revidert prosjektplan for 11 13 forvaltningsrevisjon av bustadsosialt arbeid 39/24 2023/126487- Plan for forvaltningsrevisjon og 11 23 eigarskapskontroll 2024-2028 40/24 2024/59501-1 Bestilling av prosjektplanar til 13 forvaltningsrevisjonsprosjekt 41/24 2024/59501-2 Bestilling av prosjektplanar til 14 eigarskapskontrollprosjekt 42/24 2024/45676-3 Eventuelt 14 2 Innkalling kontrollutvalet 23.04.2024 Kontrollutvalet behandla innkallinga til møtet 23.04.2024 og fatta følgande vedtak: Innkallinga blir godkjent. Kontrollutvalet si behandling Det var ingen merknader til innkallinga. 29/24 Protokoll kontrollutvalet 12.03.2024 Kontrollutvalet behandla saken i møtet 23.04.2024 sak 29/24 og fatta følgande vedtak: Protokoll frå møte i kontrollutvalet 12. mars 2024 blir godkjent. Kontrollutvalet si behandling Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Protokoll frå møte i kontrollutvalet 12. mars 2024 blir godkjent. [Lagre saksprotokoll] [Lagre vedtak] 30/24 Oppfølging - forvaltningsrevisjon av samhandling med spesialisthelsetenesta Kontrollutvalet behandla saka i møtet 23.04.2024 sak 30/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», og svar og presentasjon i møtet, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», til orientering. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar 3 Byråd for eldre, helse og omsorg Marte Joan Monstad orienterte og svara på spørsmål om saka. Byråden orienterte særleg om oppfølging av anbefaling 1 og 2 i forvaltningsrevisjonsrapporten. Kommunaldirektør byrådsavdeling for eldre, helse og omsorg Kjell Wolff svara på spørsmål. Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) la fram følgande alternativt forslag til vedtak pkt. 1: Kontrollutvalet tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», og svar og presentasjon i møtet, til orientering. Votering: Alternativt forslag til vedtak pkt. 1 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til vedtak punkt 2 blei vedtatt einstemmig. Forslag til innstilling blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Forslag til innstilling: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», til orientering. [Lagre saksprotokoll] [Lagre vedtak] 31/24 Uttale frå kontrollutvalet til årsrekneskap og årsmelding for Bergen kommune 2023 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 31/24 og fatta følgande vedtak: 1. Kontrollutvalet tar revisjonsberetning, årsregnskap og årsmelding for Bergen kommune 2023 til orientering. 2. Kontrollutvalet har ingen kommentarar til rekneskapen ut over det som går fram av årsrekneskapen og årsmeldinga til byrådet og beretninga til revisor. 3. Kontrollutvalet gir følgande uttale om årsrekneskapen og årsmeldinga Bergen kommune 2023: Til bystyret i Bergen Uttale frå kontrollutvalet til årsregnskap og årsmelding for Bergen kommune 2023 Kontrollutvalet har i møte 23. april 2024 behandla årsregnskap og årsmelding for Bergen kommune 2023. Grunnlaget for behandlinga er en gjennomgang av følgande dokumenter: • Uavhengig beretning frå revisor 2023 (vedlegg) • Årsmelding 2023 4 • Årsrekneskap 2023: • Revisjonsrapport for rekneskapsåret 2023 – nummerert brev nr. 4 Kontrollutvalet har ikkje kommentarar til årsrekneskapen og årsmeldinga for Bergen kommune 2023 ut over det som går fram av årsrekneskapen, årsmeldinga og revisjonsberetninga frå Deloitte AS. Kontrollutvalet merkar seg likevel spesielt at for 2023 er netto driftsresultat på 0,6 % av driftsinntektene, medan vedteke måltal er 1,7 %. Dette medfører at overføring til eigenfinansiering av investeringar blir betydeleg redusert samanlikna med 2022. Samtidig ser vi ein auke i investeringar på 300 millionar frå året før, men dette skuldast først og fremst stor auke i avgiftsfinansierte investeringar, medan ikkje- avgiftsfinansierte investeringar har ein svak nedgang. Dei andre bystyrevedtekne måltala blir nådd, med eit disposisjonsfond på over 10 prosent av driftsinntektene og ein gjeldsgrad på under 70 prosent. Det er avgjerande at ein ser desse måltala i samanheng. Eit måltal på driftsinntekter på 1,7 er ikkje eit sjølvstendig mål, men må forståast som eit verkemiddel for ein berekraftig økonomi saman med dei andre måltala. Det er difor bekymringsverdig at ein ikkje når måltalet på 1,7 samtidig som gjeldsgraden aukar frå 58 prosent til 60 prosent og disposisjonsfondet for første gang sidan 2016 blir redusert. Bystyret bør nøye vurdere dei økonomiske konsekvensane av sine politiske vedtak for Bergen kommune, sett både mot driftsresultat og gjeldsgrad. Den økonomiske situasjonen er framleis i endring i negativ retning, med auka konfliktnivå globalt og framleis høg inflasjon og høgt rentenivå nasjonalt. Kontrollutvalet anbefaler kommunen å ta høgde for dette i si langsiktige økonomiske planlegging, i tråd med krava til kommunal økonomisk berekraft. Kontrollutvalet er ikkje kjent med andre forhold, som kunne hatt betydning for uttalen. Kontrollutvalet anbefaler at bystyret godkjenner årsrekneskapen og årsberetninga. Kontrollutvalet si behandling Kontrollutvalet behandla sakene 31/24, 32/24 og 33/24 samla, men voterte over sakene kvar for seg. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Unni-Renate Moe frå Deloitte orienterte om saka og svara på spørsmål frå kontrollutvalet. Byråd for finans Eivind Nævdal-Bolstad orienterte og svara på spørsmål om saka. Direktør økonomi konsern byrådsavdeling for finans Kristin Ulvang svara på spørsmål om saka. Forslag framsett i utvalet: Karsten Henrik Sprenger (H) la fram følgande tilleggsforslag til vedtak/uttale frå kontrollutvalet: Bystyret bør nøye vurdere dei økonomiske konsekvensane av sine politiske vedtak for Bergen kommune, sett både mot driftsresultat og gjeldsgrad. (Blir sett inn sist i andre avsnitt i kontrollutvalets uttale). 5 Votering: Forslag til vedtak blei vedtatt einstemmig. Tilleggsforslag frå Karsten Henrik Sprenger (H) blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tar revisjonsberetning, årsregnskap og årsmelding for Bergen kommune 2023 til orientering. 2. Kontrollutvalet har ingen kommentarar til rekneskapen ut over det som går fram av årsrekneskapen og årsmeldinga til byrådet og beretninga til revisor. 3. Kontrollutvalet gir følgande uttale om årsrekneskapen og årsmeldinga Bergen kommune 2023: Til bystyret i Bergen Uttale frå kontrollutvalet til årsregnskap og årsmelding for Bergen kommune 2023 Kontrollutvalet har i møte 23. april 2024 behandla årsregnskap og årsmelding for Bergen kommune 2023. Grunnlaget for behandlinga er en gjennomgang av følgande dokumenter: • Uavhengig beretning frå revisor 2023 (vedlegg) • Årsmelding 2023 • Årsrekneskap 2023: • Revisjonsrapport for rekneskapsåret 2023 – nummerert brev nr. 4 Kontrollutvalet har ikkje kommentarar til årsrekneskapen og årsmeldinga for Bergen kommune 2023 ut over det som går fram av årsrekneskapen, årsmeldinga og revisjonsberetninga frå Deloitte AS. Kontrollutvalet merkar seg likevel spesielt at for 2023 er netto driftsresultat på 0,6 % av driftsinntektene, medan vedteke måltal er 1,7 %. Dette medfører at overføring til eigenfinansiering av investeringar blir betydeleg redusert samanlikna med 2022. Samtidig ser vi ein auke i investeringar på 300 millionar frå året før, men dette skuldast først og fremst stor auke i avgiftsfinansierte investeringar, medan ikkje- avgiftsfinansierte investeringar har ein svak nedgang. Dei andre bystyrevedtekne måltala blir nådd, med eit disposisjonsfond på over 10 prosent av driftsinntektene og ein gjeldsgrad på under 70 prosent. Det er avgjerande at ein ser desse måltala i samanheng. Eit måltal på driftsinntekter på 1,7 er ikkje eit sjølvstendig mål, men må forståast som eit verkemiddel for ein berekraftig økonomi saman med dei andre måltala. Det er difor bekymringsverdig at ein ikkje når måltalet på 1,7 samtidig som gjeldsgraden aukar frå 58 prosent til 60 prosent og disposisjonsfondet for første gang sidan 2016 blir redusert. Den økonomiske situasjonen er framleis i endring i negativ retning, med auka konfliktnivå globalt og framleis høg inflasjon og høgt rentenivå nasjonalt. Kontrollutvalet anbefaler kommunen å ta høgde for dette i si langsiktige økonomiske planlegging, i tråd med krava til kommunal økonomisk berekraft. Kontrollutvalet er ikkje kjent med andre forhold, som kunne hatt betydning for uttalen. Kontrollutvalet anbefaler at bystyret godkjenner årsrekneskapen og årsberetninga [Lagre saksprotokoll] [Lagre vedtak] 6 32/24 Nummerert brev nr. 4 - Bergen kommunes årsregnskap og årsmelding 2023 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 32/24 og fatta følgande vedtak: 1. Kontrollutvalget tar oppdragsansvarlig regnskapsrevisor Deloittes rapportering i nummerert brev nr. 4 «Revisjonsrapport for regnskapsåret 2023» til foreløpig orientering. 2. Kontrollutvalget har merket seg revisors kommentarer i det nummererte brevet og oversender brevet til byrådet for uttalelse. 3. Kontrollutvalget ber om tilbakemelding fra byrådet innen 31. mai 2024 med eventuelle kommentarer til brevet og opplysninger om hvordan revisors kommentarer i nummerert brev nr. 4 «Revisjonsrapport for regnskapsåret 2023» vil bli fulgt opp. Kontrollutvalet si behandling Kontrollutvalet behandla sakene 31/24, 32/24 og 33/24 samla, men voterte over sakene kvar for seg. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Else Kathrine Nesmoen (MDG) Torkil Åmland (FrP) Hanne Indrehus (R) Unni-Renate Moe frå Deloitte orienterte om saka og svara på spørsmål frå kontrollutvalet. Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Forslaget og kontrollutvalets vedtak er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 33/24 Forenklet etterlevelseskontroll av økonomiforvaltningen for 2023 - internkontroll av utlån som forvaltes av Intrum Kontrollutvalet behandlet saken i møtet 23.04.2024 sak 33/24 og fattet følgende vedtak: 1. Kontrollutvalget tar regnskapsrevisor Deloittes uttalelse om resultatet av forenklet etterlevelseskontroll med økonomiforvaltningen i Bergen kommune for 2023, om etterlevelse av internkontroll av utlån som forvaltes av Intrum, til orientering. 2. Kontrollutvalget ber om skriftlig tilbakemelding fra byrådet innen 31. mai, om hvordan revisors konklusjon følges opp. Når skriftlig tilbakemelding foreligger, vurderer kontrollutvalget om saken skal sendes til bystyret og/eller følges opp på annen måte. 7 Kontrollutvalet si behandling Kontrollutvalet behandla sakene 31/24, 32/24 og 33/24 samla, men voterte over sakene kvar for seg. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Unni-Renate Moe frå Deloitte orienterte om saka og svara på spørsmål frå kontrollutvalet. Votering: Forslaget til vedtak blei vedtatt einstemmig. Forslag til vedtak: Forslaget og kontrollutvalets vedtak er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 10 min. pause i møtet. 34/24 Revisors uavhengigheitserklæring 2024 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 34/24 og fatta følgande vedtak: Kontrollutvalget tar revisors egenvurdering av uavhengighet datert 9. april 2024 til orientering. Kontrollutvalet si behandling Følgande representantar tok ordet: Torkil Åmland (FrP) Unni-Renate Moe frå Deloitte orienterte. Forslag framsett i utvalet: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Kontrollutvalget tar revisors egenvurdering av uavhengighet datert 9. april 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 35/24 Saker til gjennomsyn april 2024 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 35/24 og fatta følgande vedtak: Kontrollutvalet tar sakene til orientering. 8 Kontrollutvalet ønsker, i tillegg til dei spørsmåla som er sendt til byrådsleiar, ei oversikt over korleis det førre byrådet handterte dei stilte spørsmåla. Dette for at kontrollutvalet skal ha eit betre kunnskapsgrunnlag i denne saka. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Leiar orienterte om saker til gjennomsyn. Leiar orienterte om at ein ønsker å invitere bystyredirektøren til maimøtet for å orientere om kva utgifter som kan dekkast av bystyregruppene til dei politiske partia. Forslag framsett i utvalet: Karsten Henrik Sprenger (H) la fram følgande forslag til vedtak: Kontrollutvalet ønsker, i tillegg til dei spørsmåla som er sendt til byrådsleiar, ei oversikt over korleis det førre byrådet handterte dei stilte spørsmåla. Dette for at kontrollutvalet skal ha eit betre kunnskapsgrunnlag i denne saka. Votering: Forslag til vedtak blei vedtatt einstemmig. Tilleggsforslag frå Karsten Henrik Sprenger (H) blei vedtatt med 8 mot 1 røyst frå Henrik Jorem (Ap). Forslag til vedtak: Kontrollutvalet tar sakene til orientering. [Lagre saksprotokoll] [Lagre vedtak] 36/24 Status saker i arbeid april 2024 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 36/24 og fatta følgande vedtak: 1. Kontrollutvalet tar Deloitte si opplisting over status på forvaltningsrevisjonar kontrollutvalet har i bestilling/arbeid per 15. april 2024 til orientering. 2. Kontrollutvalet tar informasjonen frå sekretariatet om status i andre prosjekt til orientering. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Kari Gåsemyr frå Deloitte orienterte om prosjekt revisor jobbar med og svara på spørsmål frå kontrollutvalet. Leiar orienterte om nye opplysningar i samband med arbeidet med forvaltningsrevisjon av tenestetilbodet for menneske med komplisert diagnosebilde og samansette lidingar (Daniel- saka). Dei nye opplysningane blir sendt til revisor. 9 Hanne Indrehus (R) informerte også om nye opplysningar ho har fått tilsendt i Danielsaka. Leiar orienterte om framgang i arbeidet med anbod på rekneskapsrevisjon. Det kjem sak om val av rekneskapsrevisor i neste møte. Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Forslaget og kontrollutvalets vedtak er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 37/24 Høyringsuttale frå kontrollutvalet til \"Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune\" Kontrollutvalet behandla saka i møtet 23.04.2024 sak 37/24 og fatta følgande vedtak: 1. Kontrollutvalet ber bystyret om å justere \"Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune\" § 12 bokstav e) til å lyde slik: «Leder av kontrollutvalget godtgjøres med 50 % av gjeldende godtgjøring for leder av bystyreutvalg. Nestleder av kontrollutvalget godtgjøres med 20 % av gjeldende godtgjøring for leder av bystyreutvalg.» 2. Kontrollutvalet ber om at forskrifta § 5 femte ledd blir justert til å lyde slik: «I forbindelse med befaringer, reiser, kurs, opplæring og seminarer dekkes tap av inntekt og påførte utgifter kun når medlemmene og varamedlemmene er formelt innkalt fra bystyrets kontor, utvalgets eller rådets sekretariat, eller når deltakelsen på forhånd er godkjent av utvalget eller rådet, arbeidsutvalg eller leder for utvalget eller rådet.» 3. Kontrollutvalet ber bystyret vurdere å tydeleggjere når byrådar og andre politikarar sine aktivitetar skjer under utøving av «kommunale tillitsverv». 4. Grunngjevinga for høyringsuttalen går fram av saksframlegget. Kontrollutvalet si behandling Følgande representantar tok ordet: Karsten Henrik Sprenger (H) Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Åsta Årøen (V) Votering over saksordførar, fordi habilitetsspørsmål i denne saka gjeld både leiar og nestleiar. Vara for Per-Arne Hvidsten Larsen, Åsta Årøen, deltok i votering over habilitetsspørsmåla og realitetsbehandling av saka, fordi Per-Arne Hvidsten Larsen blei erklært inhabil. Vara for Caroline Sandven Taule, Arent Kragh, deltok i votering over habilitetsspørsmåla og realitetsbehandling av saka, fordi Caroline Sandven Taule blei erklært inhabil. 10 Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) foreslår Karsten Henrik Sprenger til å vere saksordførar i saka. Votering: Votering – saksordførar: Det blei einstemmig vedteke at Karsten Henrik Sprenger skal vere saksordførar i saka. Votering – habilitet: Det blei einstemmig vedteke at Per-Arne Hvidsten Larsen er inhabil og skal tre ut av møte under handsaming av saka, med heimel i forvaltningslova § 6 andre ledd. Det blei einstemmig vedteke at Caroline Sandven Taule er inhabil og skal tre ut av møte under handsaming av saka, med heimel i forvaltningslova § 6 andre ledd. Votering – realitetsbehandling av saka: Forslaget til vedtak blei vedtatt einstemmig. Forslag til vedtak: Forslaget og kontrollutvalets vedtak er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 38/24 Revidert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid Kontrollutvalet behandla saka i møtet 23.04.2024 sak 38/24 og fatta følgande vedtak: Kontrollutvalet vedtek revidert prosjektplan av april 2024 for forvaltningsrevisjonsprosjektet «Forvaltningsrevisjon av boligsosialt arbeid i Bergen kommune», med følgande nytt underpunkt til problemstilling 1 (punkt 1. a): «Herunder i hvilken grad har kommunen tilstrekkelige analyser av det reelle behovet for boliger i de ulike kategoriene.» Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V) Else Kathrine Nesmoen (MDG) Kari Gåsemyr frå Deloitte orienterte om saka og svara på spørsmål. Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) la fram følgande tilleggsforslag til nytt underpunkt til problemstilling 1: Nytt underpunkt til problemstilling 1 i prosjektplanen (punkt 1. a): «Herunder i hvilken grad har kommunen tilstrekkelige analyser av det reelle behovet for boliger i de ulike kategoriene.» Votering: Forslag til vedtak blei vedtatt einstemmig. Tilleggsforslag frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til vedtak: 11 Kontrollutvalet vedtek revidert prosjektplan av april 2024 for forvaltningsrevisjonsprosjektet «Forvaltningsrevisjon av boligsosialt arbeid i Bergen kommune». [Lagre saksprotokoll] [Lagre vedtak] 39/24 Plan for forvaltningsrevisjon og eigarskapskontroll 2024-2028 Kontrollutvalet behandla saka i møtet 23.04.2024 sak 39/24 og fatta følgande vedtak: Kontrollutvalet ber revisor justere vedlagt plan for forvaltningsrevisjon for perioden 2024- 2028 i tråd med innspel i kontrollutvalets møte 23.04.2024 og returnere nytt utkast til behandling i kontrollutvalet 21.05.2024. Planen skal justerast med følgande endringar på lista over prioriterte forvaltningsrevisjonsprosjekt og eigarskapskontrollar: a) Tillegg til lista: Prosjekt: Forvaltningsrevisjon av Bergen Vann Tema: Styring og internkontroll b) Tillegg til lista: Etterkontroll av en forvaltningsrevisjon om kommunens system for varsling c) Bortfall frå lista: Eigarskapskontroll av kommunens forvaltning og oppfølging av økonomisk vesentlege selskap Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Trine Minken Amble (BL) Hanne Indrehus (R) Kari Gåsemyr frå Deloitte orienterte om saka og svara på spørsmål. Innspel frå Else Kathrine Nesmoen om oppfølging av handlingsplan til Grønn strategi vil bli følgt opp av revisor ved justering av punkt 6 og 19 i plan for forvaltningsrevisjon. Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) la fram følgande alternative forslag til vedtak: Kontrollutvalet ber revisor justere vedlagt plan for forvaltningsrevisjon for perioden 2024- 2028 i tråd med innspel i kontrollutvalets møte 23.04.2024 og returnere nytt utkast til behandling i kontrollutvalet 21.05.2024. Planen skal justerast med følgande endringar på lista over prioriterte forvaltningsrevisjonsprosjekt og eigarskapskontrollar: a) Tillegg til lista: Prosjekt: Forvaltningsrevisjon av Bergen Vann Tema: Styring og internkontroll b) Tillegg til lista: Etterkontroll av en forvaltningsrevisjon om kommunens system for varsling c) Bortfall frå lista: Eigarskapskontroll av kommunens forvaltning og oppfølging av økonomisk vesentlege selskap Votering: Alternativt forslag frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Sekretariatets forslag til vedtak fall einstemmig. Innstilling til bystyret fall einstemming Forslag til vedtak: 12 1. Kontrollutvalet ber revisor justere vedlagt plan for forvaltningsrevisjon for perioden 2024-2028, før saka blir lagt føre bystyret for behandling. Planen skal justerast med følgande endringar på lista over prioriterte forvaltningsrevisjonsprosjekt: • Tillegg til lista: o Prosjekt: Forvaltningsrevisjon av Bergen Vann Tema: Styring og internkontroll 2. Kontrollutvalet tilrår bystyret å vedta plan for forvaltningsrevisjon for perioden 2024- 2028, som er justert i tråd med punkt 1. 3. Kontrollutvalet tilrår bystyret å vedta vedlagt plan for eigarskapskontroll for perioden 2024-2028. 4. Kontrollutvalet sender planane til bystyret for å bli vedtekne. 5. Kontrollutvalet rullerer planane seinast hausten 2026. Innstilling til bystyret: 1. Bystyret vedtek vedlagt plan for forvaltningsrevisjon for perioden 2024-2028, som er justert i tråd med punkt 1 i vedtaket til kontrollutvalet. 2. Bystyret vedtek vedlagt plan for eigarskapskontroll for perioden 2024-2028. 3. Bystyret delegerer kontrollutvalet mynde til å gjere prioriteringar og igangsette undersøkingar på eige initiativ, dersom det i planperioden oppstår behov for kontroll på andre område enn det som går fram av planane. Prioriteringane skal rapporterast til bystyret i årsrapporten til kontrollutvalet. [Lagre saksprotokoll] [Lagre vedtak] 40/24 Bestilling av prosjektplanar til forvaltningsrevisjonsprosjekt Kontrollutvalet behandla saka i møtet 23.04.2024 sak 40/24 og fatta følgande vedtak: Kontrollutvalet ber revisor legge fram utkast til prosjektplan for følgande forvaltningsrevisjonsprosjekt: • Forvaltningsrevisjon av kommunens bruk av planer som styringsverktøy (nr. 1) (til junimøtet) • Forvaltningsrevisjon av oppfølging av fråvær i skulen (nr. 10) (til maimøtet) • Forvaltningsrevisjon av ungdoms- og skulehelsetenesta (nr. 14) (til maimøtet) • Forvaltningsrevisjon av kommunen si plansaksbehandling (nr. 21) (til maimøtet) Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Else Kathrine Nesmoen (MDG) Leiar informerte om at det blir lagt fram sak om bestilling av prosjektplanar for forvaltningsrevisjonar også i maimøtet. Kari Gåsemyr frå Deloitte orienterte og svara på spørsmål. 13 Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) la fram følgande alternative forslag til vedtak: Kontrollutvalet ber revisor legge fram utkast til prosjektplan for følgande forvaltningsrevisjonsprosjekt: • Forvaltningsrevisjon av kommunens bruk av planer som styringsverktøy (nr. 1) (til junimøtet) • Forvaltningsrevisjon av oppfølging av fråvær i skulen (nr. 10) (til maimøtet) • Forvaltningsrevisjon av ungdoms- og skulehelsetenesta (nr. 14) (til maimøtet) • Forvaltningsrevisjon av kommunen si plansaksbehandling (nr. 21) (til maimøtet) Votering: Forslag frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til vedtak: Kontrollutvalet ber revisor legge fram utkast til prosjektplan for følgande forvaltningsrevisjonsprosjekt: - [Lagre saksprotokoll] [Lagre vedtak] 41/24 Bestilling av prosjektplanar til eigarskapskontrollprosjekt Kontrollutvalet behandla saka i møtet 23.04.2024 sak 41/24 og fatta følgande vedtak: Saka blir utsett til neste møte. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Leiar orienterte om saka og svara på spørsmål. Votering: Forslag til vedtak alternativ 1 fall einstemmig. Forslag til vedtak alternativ 2 blei vedtatt einstemmig. Forslag til vedtak: Alternativ 1: Kontrollutvalet ber revisor legge frem utkast til prosjektplan for følgande eigarskapskontrollprosjekt: - Alternativ 2: Saka blir utsett til neste møte. [Lagre saksprotokoll] [Lagre vedtak] 42/24 Eventuelt Kontrollutvalet behandla saka i møtet 23.04.2024 sak 42/24: Det var ingen saker til eventuelt. Forslag til vedtak: 14 - [Lagre saksprotokoll] [Lagre vedtak] Bergen, 25. april 2024 Per-Arne Hvidsten Larsen (V), leiar Lillian Kristin Bolstad, rådgjevar 15 "
}