{
  "dokument_id": "d9258ada-d182-5acd-a105-1afb8561234e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 21012025, Sak 2/25, Orientering frå Arbeidstilsynet og byrådet om aktuelle tilsynssaker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11932473/Innstilling-vedtak-Orientering-fra-Arbeidstilsynet-og-byradet-om-aktuelle-tilsynssaker",
  "tekst": "Orientering frå Arbeidstilsynet og byrådet om aktuelle tilsynssaker Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 2/25 og traff følgende vedtak: Kontrollutvalet tek presentasjonane frå Arbeidstilsynet, byråd for eldre, helse og omsorg og byråd for finans, til orientering. Kontrollutvalgets behandling Seksjonsleder ved Arbeidstilsynet, Guro Fykse, holdt en presentasjon om Arbeidstilsynets oppgaver. Grete Moe, seniorinspektør ved Arbeidstilsynet, presenterte sak som gjelder Kirkebirkeland bofellesskap. Lene Westjord, seniorinspektør ved Arbeidstilsynet, presenterte nylig avsluttet tilsynssak ved Sverresborg avlastning. Grete Moe svarte på spørsmål. Byråd for eldre, helse og omsorg Marte Monstad holdt en presentasjon om tilsyn i kommunen og sakene ved Kirkebirkeland bofellesskap og Sverresborg avlastning. Etatsdirektør for utviklingshemmede, Olivera Kostovska, holdt en presentasjon om samarbeidet med Arbeidstilsynet. Videre holdt etatsdirektør for hjemmebaserte tjenester, Berit Breistein, en presentasjon om tilsyn i kommunen og hennes enheters samarbeid med Arbeidstilsynet. Etatsdirektør for behandlingssentre og sykehjem, Anita W. Johansen, holdt en presentasjon om tilsyn og pålegg som er blitt gitt enheter tilhørende hennes etat. Seksjonsleder ved Arbeidstilsynet, Guro Fykse, holdt et kort innlegg om hvordan man kan bedre samarbeidet mellom kommunen og Arbeidstilsynet. Byråd for eldre, helse og omsorg Marte Monstad og kommunaldirektør ved byrådsavdeling for eldre, helse og omsorg, Kjell Wolff, svarte på spørsmål fra kontrollutvalget. Byråd for finans Jakob Mæhle ga ordet til direktør i etat for bygg og eiendom Christian Fossdal. Han holdt en presentasjon om saksgangen i sak om pålegg som etat for bygg og eiendom har fått vedrørende en kontorbrakke i Lyderhornsveien 150, og påfølgende gjennomgang av porteføljen, samt rutiner. Videre fikk Bjarte Høysæter, direktør ved etat for boligforvaltning, ordet og orienterte kort om sitt syn på sakene ved Kirkebirkeland bofelleskap og Sverresborg avlastning. Byråd Jacob Mæhle orienterte. Følgende representanter tok ordet: Henrik Jorem (Ap) Karsten Henrik Sprenger (H) Karina Indrearne (SV) Caroline Sandven Taule (H) Per-Arne Hvidsten Larsen (V) Torkil Åmland (FrP) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. 2 "
}