{
  "dokument_id": "c47ea4b3-b268-530e-a083-2b23ffa543f7",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ruspolitisk råd 07.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10436354/Protokoll-ruspolitisk-rad-07-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Ruspolitisk råd Den 07. mai. 2024 holdt ruspolitisk råd møte i Bergen Rådhus 1411 Viksjø. Til stede: Roger Ellingsen, Anne-Pia Lystrup, Tom Faye, Kari Edvardsen, Susanne Remme, Tarjei Halle, Yvonne Helle Forfall: Christine Sundal, Stig Norland Inhabilitet: Fra administrasjonen: Møteleder: Roger Ellingsen Sekretær: Rune Tjøsvold Møtet startet kl. 14:00 og ble hevet kl. 15.30 1 Saksliste Saksnr. Arkivsak Sakstittel Side 16/24 2024/34043-16 Godkjenning av innkalling. 3 17/24 2024/34043-17 Godkjenning av protokoll. 3 18/24 2024/34043-18 Oppstartssak for ny handlingsplan for økt 3 inkludering og arbeid 19/24 2024/34043-19 Orientering om arealprosjekt i NAV. 4 20/24 2024/34043-20 Forslag til reglement for Ruspolitisk råd 4 21/24 2024/34043-21 Anmodning fra Ruspolitisk råd om tilknytning til 5 kommunens rådssekretariat. 22/24 2024/34043-22 Høring - Nasjonale råd for overdoseforebyggende 5 arbeid i kommunen 23/24 2024/34043-25 Innspill til bybudsjett 5 24/24 2024/34043-23 Eventuelt. 6 25/24 2024/34043-24 Byrådens kvarter. 6 2 16/24 Godkjenning av innkalling. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 16/24 og fattet følgende vedtak: Innkalling godkjent. Forslag til vedtak: Innkalling godkjent [Lagre saksprotokoll] [Lagre vedtak] 17/24 Godkjenning av protokoll. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 17/24 og fattet følgende vedtak: Protokoll godkjent. Forslag til vedtak: Protokoll godkjent. [Lagre saksprotokoll] [Lagre vedtak] 18/24 Oppstartssak for ny handlingsplan for økt inkludering og arbeid Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 18/24 og fattet følgende vedtak: Rådgivere som skriver planen inviteres til møtet i Ruspolitisk råd den 04.06.24. Forslag til vedtak: Ruspolitisk råd ber om at rådgivere i byrådsavdeling for barnevern, sosiale tjenester og mangfold som arbeider med planen, kommer til Ruspolitisk råd i møtet den 04.06.24 for å orientere rådet om saken, fremdrift i planarbeidet og eventuelt samarbeid med Ruspolitisk råd. 3 [Lagre saksprotokoll] [Lagre vedtak] 19/24 Orientering om arealprosjekt i NAV. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 19/24 og fattet følgende vedtak: Orientering tas til etterretning. Ruspolitisk råds behandling Ruspolitisk råd er opptatt av at arealprosjektet i NAV hensyntar brukergrupper som har vansker med å forholde seg digitalt til NAV, og tilrettelegger for at NAV sine tjenester er tilgjengelige også for disse gruppene i fortsettelsen. Rådet undersøker om det er personer i rådet, eller eventuelt andre brukere, kan være interessert i å delta i referansegruppen til arealprosjektet. Innspill til arealprosjektet kan også sendes til nav.i.bergen.arealkartlegging@nav.no Forslag til vedtak: Orientering tas til etterretning. [Lagre saksprotokoll] [Lagre vedtak] 20/24 Forslag til reglement for Ruspolitisk råd Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 20/24 og fattet følgende vedtak: Forslag til reglement for Ruspolitisk råd vedtatt i tråd med saksutreningen. Forslag til vedtak: Forslag til reglement vedtas. [Lagre saksprotokoll] [Lagre vedtak] 4 21/24 Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 21/24 og fattet følgende vedtak: Forslag slik det fremkommer i saken er vedtatt. Forslag til vedtak: Ruspolitisk råd ber byråden om å fremme en sak til bystyret om at: 1. ansvaret for sekretariatsfunksjonene til Ruspolitisk råd tillegges Bystyrets kontor 2. honorarsatsen i Ruspolitisk råd settes lik honorarsatsene i eldrerådet og Kommunalt råd for personer med funksjonsnedsettelser. [Lagre saksprotokoll] [Lagre vedtak] 22/24 Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 22/24 og fattet følgende vedtak: Eventuelle innspill til høringssvar fra Bergen kommune oversendes utvalgsrådgiver som utarbeider forslag til innspill fra Ruspolitisk råd. Forslag til vedtak: Ruspolitisk råd gir et innspill til kommunens høringsuttalelse. [Lagre saksprotokoll] [Lagre vedtak] 23/24 Innspill til bybudsjett 5 Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 23/24 og fattet følgende vedtak: Rådsmedlemmer sender innspill til utvalgsrådgiver og leder som utarbeider forslag til budsjettinnspill som leder vil formidle i møtet med byrådet. Forslag til vedtak: Ruspolitisk råd vurderer i møtet 7. mai hvilke budsjettinnspill rådet skal fremme i et eventuelt møte med byrådet om bybudsjett 2025. [Lagre saksprotokoll] [Lagre vedtak] 24/24 Eventuelt. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 24/24 og fattet følgende vedtak: Ruspolitisk råd fikk oversendt til uttale bystyresak 2024/41647 Retningslinjer og kriterier for tilskudd til frivillige og ideelle organisasjoner innen rus, psykisk helse og sosialområdet og kriterier for tilskudd innen mangfold og likestilling. Ruspolitisk råd avgir ikke uttalelse i saken. Ruspolitisk råds behandling Ruspolitisk råd hadde ingen kommentarer til saksutkastet. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 25/24 Byrådens kvarter. Ruspolitisk råd behandlet saken i møtet 07.05.2024 sak 25/24 og fattet følgende vedtak: Sakspunktet utgikk idet byråden ikke hadde anledning til å stille på møtet. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 6 "
}