{
  "dokument_id": "71b645c1-9fb4-5cb2-8410-ee2884531ef5",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 24042024, Sak , Muntlige spørsmål til utvalg for finans, kultur og næring 24.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10336313/Innstilling-vedtak-Muntlige-sporsmal-til-utvalg-for-finans-kultur-og-naering-24-04-2024",
  "tekst": "Muntlige spørsmål til utvalg for finans, kultur og næring 24.04.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024: 18. Erik Abrahamsen (H) stilte spørsmål vedrørende Fysak Loddefjord. Byråd Reidar Digranes besvarte spørsmålet. 19. Richard Martin Laloo Storevik (A) stilte spørsmål vedrørende kutt i støtte til Scenedrøm. Byråd Reidar Digranes besvarte spørsmålet. 20. Eira Vilde Martinsen Garrido (SV) stilte spørsmål vedrørende universelt utformede spise og serveringssteder i Bergen. Byråd Reidar Digranes besvarte spørsmålet. 21. Eline Aresdatter Haakestad (MDG) stilte spørsmål vedrørende flagging på transpersondagen. Byråd Eivind Nævdal-Bolstad ba om at spørsmålet oversende skriftlig. 22. Anne Brit Reigstad (Sp) stilte spørsmål vedrørende tilskuddsmidler til Audiatur. Byråd Reidar Digranes besvarte spørsmålet. 23. Rune Bakervik (A) stilte spørsmål vedrørende Slåtthaug arena. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 24. Eira Vilde Martinsen Garrido (SV) stilte spørsmål vedrørende bostedsadresse for ledere av kulturinstitusjoner i Bergen. Byråd Reidar Digranes besvarte spørsmålet. 25. Eline Aresdatter Haakestad (MDG) stilte spørsmål vedrørende utslippsfri byggeplass. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 26. Eira Vilde Martinsen Garrido (SV) stilte spørsmål vedrørende kulturskolens arrangementer. Byråd Reidar Digranes besvarte spørsmålet, og ba om at spørsmålet oversende skriftlig. 27. Eline Aresdatter Haakestad (MDG) stilte spørsmål vedrørende fremleggelse av sak om eiendomsstrategi. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 2 "
}