{
  "dokument_id": "86cdb926-6225-55d3-958c-7341ee46aac7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 20.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10969320/Protokoll-utvalg-for-barnehage-skole-og-idrett-20-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 20. aug. 2024 holdt utvalg for barnehage, skole og idrett møte i Store/ Lille Milde – 2 etg, Bergen Rådhus fra kl. 16:00 til kl. 19:40. Til stede under opprop: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Camilla Nøttveit (H) Knut Vindenes (H) Linn Kristin Engø (A) Johanna Kästel Sandal Fond (A) Eduardo Andersen (A) Jan-Rune Bang Hansen (A) Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Monika Nordland Yndestad (BL) Marte Stadheim Teigen (R) Joel Ystebø (KrF) Fra byrådsavdelingen: Byråd for barnehage og skole, Daniel C. E. Hägglund Kommunaldirektør Marius Arnason Bøe Byråd for næring, kultur og idrett, Reidar Digranes Kommunaldirektør Harm-Christian Tolden Møteleder: Utvalgsleder Linn Kristin Engø (A) Fra bystyrets kontor: Førstekonsulent Tina Omdahl Hayes Førstekonsulent Anette Drabløs 1 Folkevalgtopplæring og muntlige innlegg: Tidspunkt Aktivitet 16.00 – 17.00 Folkevalgtopplæring ved bystyrets kontor og byrådsleders avdeling: • Reglement og fullmakter • Tilsyn og kontroll 17.00 – 17.10 Pause 17.10 – 17.15 Velkomst og opprop ved utvalgsleder Linn Kristin Engø 17.15 – 17.25 Bergen Bondelag ved Linda Vørøs Bjørvik og Didrik Fasmer 17.25 – 17.30 Spørsmål fra utvalget 17.30 – 17.40 Elev- og lærlingeombud, Vestland fylkeskommune, Ann Kristin Solhaug Hauge 17.40 – 17.45 Spørsmål fra utvalget Saksliste 2 Saksnr. Arkivsak Sakstittel Innkalling 2023/257809- Innkalling utvalg for barnehage, skole og idrett 37 20.08.2024 Muntlige spørsmål 2024/116845- Muntlige spørsmål til utvalg for barnehage, skole og 1 idrett 20.08.2024 Saker til behandling 63/24 2024/109758- Innkomne svar på skriftlige spørsmål til utvalg for 1 barnehage, skole og idrett 20.08.2024 64/24 2023/257811- Godkjenning av protokoll fra utvalg fra barnehage, 13 skole og idretts møte 04.06.2024 65/24 2024/116898- Saker til gjennomsyn 20.08.2024 1 66/24 2024/82138-1 Ny praksis for anmeldelser av vold og trusler i skolen 67/24 2023/57012-1 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) 68/24 2024/96131-1 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet 69/24 2024/42989-8 Representantforslag fra Johanna K. S. Fond (A) og Eduardo Andersen (A) om leksefrie skoler 70/24 2024/42962-8 Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber 71/24 2022/138506- Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak 6 72/24 2023/209367- Ulriken skole. Rehabilitering. Gjennomføringsvedtak 2 73/24 2023/247930- Flaktveit barnehage. Rehabilitering 2 Gjennomføringsvedtak 74/24 2021/95433- Søknad fra Slåtthaug Arena AS om kommunal garanti, 18 tilskudd og festetomt 75/24 2024/107492- Økonomiske perspektiver 2024 1 3 76/24 2023/257812- Eventuelt utvalg for barnehage, skole og idrett 16 20.08.2024 77/24 2024/56008-2 Felles innsats mot ungdomskriminalitet Innkalling utvalg for barnehage, skole og idrett 20.08.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for barnehage, skole og idrett 20.08.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024: 54. Vasan Singaravel (H) stilte spørsmål om SMS-varsling til foreldre om ugyldig fravær på skolen. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Vasan Singaravel (H) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Vasan Singaravel (H) ba om skriftlig besvarelse. 55. Johanna Kästel Sandal Fond (A) stilte spørsmål om bemanningssituasjonen ved Skansemyren barnehage. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 56. Thor Haakon Bakke (MDG) stilte spørsmål om midlene satt av til miljøarbeidere i 2024. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 57. Marte Stadheim Teigen (R) stilte spørsmål om LIM-tilbudet. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 58. Camilla Nøttveit (H) stilte spørsmål om medvirkning i de kommunalt-drevne ungdomsklubbene. Byråd Reidar Digranes besvarte spørsmålet. 59. Linn Kristin Engø (A) stilte spørsmål om tilskudd til Varegg Arena AS. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 60. Eduardo Andersen (A) stilte spørsmål trafikksituasjonen ved Ulsmåg skole. Byråd Daniel C. E. Hägglund besvarte spørsmålet og ba om å få oversendt spørsmålet skriftlig. 4 [Lagre saksprotokoll] [Lagre vedtak] 63/24 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 20.08.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 63/24 Følgende saker ble sendt ut i forkant av møtet: • Svar på skriftleg spørsmål nr. 42 fra Even Sørland (A) om retten til å velje læremiddel på nynorsk - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 43 fra Even Sørland (A) om utsettelse av byggeprosjekt Åstveit skole - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 44 fra Even Sørland (A) om KVU for rehabilitering Christi Krybbe skoler - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 45 fra Even Sørland (A) om prioritering mellom flikking og rehabilitering - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 46 fra Mikkel Grüner (SV) om Christi Krybbe skoler - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 47 fra Janne Gro Rasmussen (H) om tilgjengelighet til skolebygg - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 48 fra Even Sørland (A) om manglende innbytterbenk på Fyllingsdalen stadion - Utvalg for barnehage, skole og idrett [Lagre saksprotokoll] [Lagre vedtak] 64/24 Godkjenning av protokoll fra utvalg fra barnehage, skole og idretts møte 04.06.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 64/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 65/24 Saker til gjennomsyn 20.08.2024 5 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 65/24 og avga følgende innstilling: Følgende dokumenter ble sendt ut i forkant av møtet: • Orienteringsskriv - Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan • Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan • Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel • Kunnskapsgrunnlag til planstrategi for Bergen kommune 2023–2027 og kommuneplanens samfunnsdel. Kortversjon. • Oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024 • Orienteringsskriv - Skolebruksplan 2025 - Oppstart av planarbeid • Skolebruksplan 2025 - Oppstart av planarbeid • Referat fra UBSI AU 13.08.2024 [Lagre saksprotokoll] [Lagre vedtak] 66/24 Ny praksis for anmeldelser av vold og trusler i skolen Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 66/24 og avga følgende innspilling: Bystyret tar redegjørelsen om ny praksis for anmeldelser av vold og trusler i skolen til orientering. Lærarane og leiinga ved alle skular i Bergen må få tilbod om kurs i korleis ein best mogleg legg til rette for å unngå utagering og vald frå elevar med ulike diagnosar, og korleis ein ivaretek medelevar som blir utsett for krenkingar frå desse elevane. Utvalg for barnehage, skole og idrett mener ikke det er tilstrekkelig at det rapporteres om anmeldelser i Bergensskolen på årlig basis og ber om at det løpende rapporteres muntlig til utvalget. Merknad 1 Bystyret ber byrådet sikre at Etat for skole har stilstrekkelig med ressurser til å følge opp rektor i vurderinger knyttet til anmeldelse av elever. Merknad 2 Bystyret understreker at det viktigste tiltaket for å sikre elever og ansatte en trygg og læringsfremmende skolehverdag er å sikre skolene tilstrekkelig med ressurser. Merknad 3 Bystyret ber om at den nye praksisen evalueres etter et år og at det innhentes uttalelser fra Etat for skole og rektorene. Utvalg for barnehage, skole og idretts behandling: Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Linn Kristin Engø (A), Martine Jordana Baarholm (FrP), Thor Haakon Bakke (MDG), 6 Marte Stadheim Teigen (R), Mikkel Grüner (SV), Camilla Nøttveit (H). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, SV og MDG, følgende tilleggsforslag: Utvalg for barnehage, skole og idrett mener ikke det er tilstrekkelig at det rapporteres om anmeldelser i Bergensskolen på årlig basis og ber om at det løpende rapporteres muntlig til utvalget. Thor Haakon Bakke (MDG) fremsatte på vegne av kommunalt råd for personer med funksjonsnedsettelse og medforslagsstillere A, SV, MDG, R og KrF, følgende tilleggsforslag: Lærarane og leiinga ved alle skular i Bergen må få tilbod om kurs i korleis ein best mogleg legg til rette for å unngå utagering og vald frå elevar med ulike diagnosar, og korleis ein ivaretek medelevar som blir utsett for krenkingar frå desse elevane. Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, SV og MDG, følgende merknader: 1. Bystyret ber byrådet sikre at Etat for skole har stilstrekkelig med ressurser til å følge opp rektor i vurderinger knyttet til anmeldelse av elever. 2. Bystyret understreker at det viktigste tiltaket for å sikre elever og ansatte en trygg og læringsfremmende skolehverdag er å sikre skolene tilstrekkelig med ressurser. 3. Bystyret ber om at den nye praksisen evalueres etter et år og at det innhentes uttalelser fra Etat for skole og rektorene. Linn Kristin Engø (A) fremsatte på vegne av ungdomsrådet, følgende merknad: Ungdomsrådet støtter forslaget, da det kan bidra til å øke respekten for lærere og ansatte på skolen og derved forbedre skole- og arbeidsmiljøet. Denne endringen kan også bidra til at meldinger fra elever blir tatt mer på alvor. Samtidig er det en risiko for at terskelen for at barn og unge melder fra til lærere og ansatte om problemer med medelever eller hjemme, kan bli høyere. Ungdomsrådet har tidligere påpekt at mange barn og unge vegrer seg for å melde fra til f.eks. helsesøster på grunn av frykt for hvilke konsekvenser dette kan få for foreldrene deres. At skolen nå kan politianmelde foreldre, kan forsterke dette problemet og bør tas med i arbeidet videre. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra kommunalt råd for personer med funksjonsnedsettelse og medforslagsstillere A, SV, MDG, R og KrF fremsatt av Thor Haakon Bakke (MDG), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Tilleggsforslag fra A, SV og MDG fremsatt av Linn Kristin Engø (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Merknad fra ungdomsrådet, fremsatt av Linn Kristin Engø (A) fikk ingen stemmer. Merknader 1-3 fra A, SV og MDG fremsatt av Linn Kristin Engø (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). 7 Byrådet behandlet saken i møtet 27.06.2024 sak 189/24 Byrådet innstiller til utvalg for barnehage, skole og idrett å fatte følgende vedtak: Bystyret tar redegjørelsen om ny praksis for anmeldelser av vold og trusler i skolen til orientering. [Lagre saksprotokoll] [Lagre vedtak] 67/24 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 67/24 og avga følgende innstilling: 1. Bystyret vedtar Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). 2. Bystyret ber byrådet utpeke representant og vararepresentant til representantskapet for SAPT Vestland. 3. Bystyret ber byrådet utpeke styreleder og vararepresentant for SAPT Vestland. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H). Votering: Innstillingen 1-3 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 13.06.2024 sak 178/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 68/24 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 68/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse, med følgende tillegg: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil 8 nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknad 1 Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Merknad 2 Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. Merknad 3 Bergen kommune er bekymret for at den varslede styrkingen av støtte og andel midler til nærmiljøordningen kombinert med løpende saksbehandling vil svekke behovsvurderingene og potensielt gå negativt utover spillemidler innvilget til idrettsanlegg. Merknad 4 Utvalg for barnehage, skole og idrett ber om at byrådet innhenter uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen før bystyrets behandling av saken. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Linn Kristin Engø (A). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, følgende tilleggsforslag: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A og H, følgende merknad: Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Linn Kristin Engø (A) fremsatte på vegne av A, følgende merknader: 1. Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. 2. Bergen kommune er bekymret for at den varslede styrkingen av støtte og andel midler til nærmiljøordningen kombinert med løpende saksbehandling vil svekke behovsvurderingene og potensielt gå negativt utover spillemidler innvilget til idrettsanlegg. 9 3. Utvalg for barnehage, skole og idrett ber om at byrådet innhenter uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen før bystyrets behandling av saken. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra A, fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknad fra A og H, fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknad 1 og 3 fra A fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknader 2 fra A fremsatt av Linn Kristin Engø (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 08.08.2024 sak 228/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 69/24 Representantforslag fra Johanna K. S. Fond (A) og Eduardo Andersen (A) om leksefrie skoler Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 69/24 og avga følgende innstilling: 1. Bystyret ber byrådet iverksette et prøveprosjekt med leksefrie barne- og ungdomsskoler i Bergen 2. Bystyret ber byrådet sikre en grundig evaluering av prøveprosjektet. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Johanna Kästel Sandal Fond (A), Marte Stadheim Teigen (R), Knut Vindenes (H), Martine Jordana Baarholm (FrP), Monika Nordland Yndestad (BL), Thor Haakon Bakke (MDG), Joel Ystebø (KrF), Eduardo Andersen (A), Vasan Singaravel (H). Forslag fremsatt i utvalget: Knut Vindenes (H) fremsatte på vegne av fra H, FrP og BL, følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Merknader fremsatt i utvalget: Knut Vindenes (H) fremsatte på vegne av fra H, FrP og BL, følgende merknad: 10 Utvalget er svært positiv til LIM og tilsvarende involvering av frivilligheten i skolen, og vil på generell basis oppfordre skolene til å beholde og utvikle denne typen samarbeid. Votering: Alternativt forslag fra H, FrP og BL, fremsatt av Knut Vindenes (H) fikk 6 stemmer (H, FrP, BL). Forslagsstiller forslag til vedtak 1-2 ble tiltrådt med 8 stemmer (A, SV, MDG, R). Merknad fra H, FrP og BL, fremsatt av Knut Vindenes (H) fikk 6 stemmer (H, FrP, BL). Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 70/24 Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 70/24 og avga følgende innstilling: 1. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. 2. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. 3. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. 4. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Martine Jordana Baarholm (FrP), Eduardo Andersen (A), Camilla Nøttveit (H). Forslag fremsatt i utvalget: Martine Jordana Baarholm (FrP) fremsatte på vegne av fra H, FrP og BL, følgende alternative forslag i 2 punkt: 1. Utvalget viser til byrådets svar og understreker viktigheten av å ivareta det gode og mangfoldige fritidstilbudet som i dag finnes i Bergen. 2. Utvalget mener det er positivt dersom frivillige organisasjoner ønsker å bidra inn mot kommunens tilbud av ungdomsklubber, og ber byrådet være fremoverlent i møte med private og frivillige initiativer som kan bidra til å styrke aktivitetstilbudet i bydelene. 11 Votering: Alternativt forslag 1-2 fra H, FrP og BL, fremsatt av Martine Jordana Baarholm (FrP) fikk 6 stemmer (H, FrP, BL). Forslagsstiller forslag til vedtak 1-4 ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 71/24 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 71/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Linn Kristin Engø (A). Byrådet behandlet saken i møtet 08.08.2024 sak 220/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Gneist arena, rekkefølgekrav med en anbefalt total investeringsramme på 87,5 millioner gjennomføres. Prosjektleders styringsmål settes til 77,4 mill. 2. Investeringsramme på 57 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: 3. Udekket behov på 30,5 mill. bevilges prosjektet. Midlene vil bli innarbeide ved rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 12 72/24 Ulriken skole. Rehabilitering. Gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 72/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 08.08.2024 sak 221/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Ulriken avlastningsskole (U3030) med en anbefalt total investeringsramme på 152,0 mill. gjennomføres. 2. Investeringsramme på 64,2 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. 3. Merbehovet på kr. 88 mill. tilføres prosjektet og innarbeides i rullering av HØP 2025- 2028. Den totale budsjettavsetningen fremgår av følgende tabell: 4. Overskytende midler på 4,8 mill. som ble meldt inn som prognose i revidert budsjett korrigeres bort ved rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 73/24 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 73/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. 13 Byrådet behandlet saken i møtet 08.08.2024 sak 222/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Flaktveit barnehage, med en anbefalt total investeringsramme på 59,4 mill., gjennomføres. 2. Investeringsramme på 55,8 mill. innarbeidet i vedtatt handlings- og økonomiplan, samt vedtatt oppjustering på 3,6 mill. i Revidert budsjett 2024 bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell [Lagre saksprotokoll] [Lagre vedtak] 74/24 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 74/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Linn Kristin Engø (A), Thor Haakon Bakke (MDG). Byrådet behandlet saken i møtet 08.08.2024 sak 232/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune stiller selvskyldnergaranti for lån som Slåtthaug Arena AS, organisasjonsnummer 928162729, skal ta opp til finansiering av idrettsanlegg på Slåtthaug. Garantiene gjelder for: A) Seksjon ishall: Langsiktig lån inntil kr. 266 429 582,- til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 292 072 540,-. 14 Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. B) Seksjon idrettsbygg: Langsiktig lån inntil kr 51 343 737-, til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 56 478 111-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år, fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. C) Seksjon ishall: Lån inntil kr. 59 800 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 65 780 000,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av 15 idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. D) Seksjon idrettsbygg: Lån inntil kr. 23 345 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 25 679 500,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. E) Seksjon ishall: Kortsiktig lån inntil kr 103 498 297-, til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 113 848 127-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. F) Seksjon idrettsbygg: Kortsiktig lån inntil kr 49 771 282,- til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 54 748 410-. 16 Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. 2. Bystyret godkjenner vedlagte utkast til festeavtale med Slåtthaug Arena AS av kommunal grunn for deler av deler av gnr. 44 bnr. 574, 572, 870, 704, 582 og 138, alle i Bergen kommune. Avtalen inkluderer tillegg og endringer i vedtakspunkt 2. Arealet utgjør om lag 23.000 kvadratmeter. Arealet følger i hovedsak byggegrense med tillegg av et areal nord for byggegrensen. Et omsøkt areal sør for ishallen omfattes ikke av festeavtalen. Det vises til sakspremissene. Det beregnes festeavgift for det samlede areal. Festeavgift for idrettsarealet finansieres gjennom årlige tilskudd til idrettsformål. Det vises til vedtakspunkt 7. Slåtthaug Arena AS betaler festeavgift for næringsarealet. Festeavtalen utløper 40 år etter inngåelse av avtalen. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festeavtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. 17 Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Festekontrakten skal tinglyses på eiendommen. Slåtthaug Arena AS dekker utgifter til oppmåling av tomten, tinglysing og fradeling. 3. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i festeretten, jf. vedtakspunkt 1. Dersom ett eller flere lån misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 4. Bergen kommune skal som sikkerhet for kausjonen, ha pant i aksjene i Slåtthaug Arena AS. Selskapet skal sørge for etablering av slik pantesikkerhet før utbetaling av lån. Slåtthaug Arena AS kan ikke endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Slåtthaug Arena AS skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Slåtthaug Arena AS skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Slåtthaug Arena AS skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Dersom ett eller flere av vilkårene for garanti i dette vedtakspunktet ikke er oppfylt, for eksempel dersom lån misligholdes og/eller selskapet oppløses fusjoneres, fisjoneres 18 endrer § 3 og/eller § 8 i selskapsvedtektene, innleder gjeldsforhandling av noe slag, (herunder rekonstruksjon) eller tas under konkursbehandling, skal kommunen kunne tiltre pantesikkerheten og overta aksjene vederlagsfritt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, herunder manglende etablering av pant i aksjene, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 5. Slåtthaug Arena AS mottar årlig særtilskudd tilsvarende kr 13.720.275 knyttet til seksjon ishall i lånets løpetid. Beløpet justeres årlig i samsvar med endring i konsumprisindeksen. I åpningsåret utbetales det et forholdsmessig tilskudd etter antall måneder i drift. Bergen kommune har rett til å straks terminere tilskuddet dersom selskapet ikke oppfyller ett eller flere av vilkårene som kommer frem under vedtakspunkt 2-4. Beløpet innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 6. Slåtthaug Arena AS omfattes av den generelle budsjettrammen for driftstilskudd til klubbeide anlegg når anlegget tas i bruk. De beløp som bystyret bevilger, innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 7. Slåtthaug Arena AS og Bergen kommune inngår avtale om vederlagsfri festetomt for idrettsarealet. I tråd med god kommunal regnskapsskikk (GKRS), belastes Slåtthaug Arena AS kr 315.000 årlig i festeavgift, og mottar et tilsvarende tilskudd til idrettsformål fra og med avtaleinngåelse. Beløpene motregnes og innarbeides i budsjett for 2025. 8. I kommunens disposisjonsfond øremerkes kr 6 mill. årlig i 4 år til dekning av kommunens utgifter til konsekvenser av et eventuelt lånemislighold. Midlene merkes «Tapsavsetning Slåtthaug Arena AS». Det foretas ny risikovurdering etter 10 år fra midlene settes av, og i den forbindelse vurderes det om øremerking av midlene skal opphøre. Beløp innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 9. Det er et vilkår at seksjonering er gjennomført før låneopptak. Byrådet gis fullmakt til å godkjenne sameieavtale. Lån kan ikke utbetales før sameieavtale er godkjent. 10. Byrådet gis fullmakt til å utstede og påtegne garantiene samt andre tilhørende dokumenter knyttet til saken. Låneavtale er vedlegg til garantiavtale. 11. Det er et vilkår at det foreligger dokumentasjon på at budsjettert egenkapital er oppnådd. I samsvar med informasjon fra selskapet er det i tillegg et vilkår at det mottas dokumentasjon som viser at egenkapitalen i prosjektet er økt med minst kr 20 mill. i tillegg til budsjettert egenkapital, kr 301,6 mill., før garantiavtale inngås. Det vises til sakspremissene. 12. Bystyret avslår søknad fra Fana idrettslag om tilskudd til rydding av tomten. 13. Garantien er ikke gyldig hvis långiver forstår eller burde ha forstått at garantien er i strid med kommunelovens § 14-19 første ledd første punktum, jf. garantiforskriftens § 2 femte ledd. 14. Dersom Slåtthaug Arena AS ikke benytter utbetalt momskompensasjon og spillemidler til nedbetaling av lån som forutsatt, vil dette ikke ha betydning for gyldigheten av denne kausjonen overfor långiver. 15. Det er et vilkår at Statsforvalteren i Vestland godkjenner bystyrets vedtak i saken, jf. kommuneloven § 14-19. 19 [Lagre saksprotokoll] [Lagre vedtak] 75/24 Økonomiske perspektiver 2024 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 75/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 08.08.2024 sak 231/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar beskrivelsen av de økonomiske hovedtrekk som fremgår av saken til orientering. [Lagre saksprotokoll] [Lagre vedtak] 76/24 Eventuelt utvalg for barnehage, skole og idrett 20.08.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 76/24: Utvalgsleder Linn Kristin Engø (A) oppfordret utvalgets medlemmer til å komme med innspill til aktiviteter for utvalget i forbindelse med at arbeidsutvalget skal utarbeide aktivitetsplan for høsten 2024. [Lagre saksprotokoll] [Lagre vedtak] 77/24 Felles innsats mot ungdomskriminalitet Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 77/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for helse og sosial innstiller til bystyret. Merknad 1 Bystyret ber byrådet om at ikke de nye tiltakene går på bekostning av allerede eksisterende tiltak. 20 Merknad 2 Bystyret ber byrådet sikre at miljøarbeidere har et godt faglig nettverk i Bergen kommune og tilrettelegge for fagsamlinger. Merknad 3 Bystyret mener byrådet merke seg at det å forebygge utenforskap og økonomiske forskjeller er helt sentralt for å forebygge ungdomskriminalitet, og ber om at dette legges til grunn i kommunens forebyggende arbeid. Merknad 4 Bystyret ber byrådet opprette en informasjonsside for FAU (foreldrerådets arbeidsutvalg) med tilgjengelige ressurser og foredragsholdere, samt at det settes av midler til FAU som kan benyttes til kompetanseheving. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Monika Nordland Yndestad (BL), Eduardo Andersen (A), Marte Stadheim Teigen (R), Linn Kristin Engø (A), Vasan Singaravel (H), Camilla Nøttveit (H). Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte å vegne av A og MDG, følgende merknader: 1. Bystyret ber byrådet om at ikke de nye tiltakene går på bekostning av allerede eksisterende tiltak. 2. Bystyret ber byrådet sikre at miljøarbeidere har et godt faglig nettverk i Bergen kommune og tilrettelegge for fagsamlinger. 3. Bystyret mener byrådet merke seg at det å forebygge utenforskap og økonomiske forskjeller er helt sentralt for å forebygge ungdomskriminalitet, og ber om at dette legges til grunn i kommunens forebyggende arbeid. 4. Bystyret ber byrådet opprette en informasjonsside for FAU (foreldrerådets arbeidsutvalg) med tilgjengelige ressurser og foredragsholdere, samt at det settes av midler til FAU som kan benyttes til kompetanseheving. Votering: Merknader 1-4 fra A og MDG fremsatt av Linn Kristin Engø (A), fikk 9 stemmer (A, SV, MDG, R, KrF). Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 04.06.2024 sak 57/24: Saken utsettes. Byrådet behandlet saken i møtet 23.05.2024 sak 173/24 Byrådet innstiller til bystyret å fatte fylgjande vedtak: 1. Bystyret vedtek innsatspakka slik den framgår av saksutgreiinga. 2. Nye tiltak og innsatsar skal søkast finansiert eksternt, søkast løyst ved å frigjere midlar innanfor etatane sine eigne budsjettrammer gjennom omprioriteringar, eller gjennom justeringar i handlings- og økonomiplan. 3. Bystyret ber byrådet legge fram statusmelding for innsatspakka i 2025. 21 [Lagre saksprotokoll] [Lagre vedtak] Linn Kristin Engø (A) Leder Tina Omdahl Hayes Førstekonsulent 22 "
}