{
  "dokument_id": "f1cdff35-9f0b-5a79-92fa-4f3a85e50cb5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 17.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132332/Planbeskrivelse-datert-17-12-2024",
  "tekst": " PLANBESKRIVELSE Datert: 17.12.2024 Bergen kommune Ytrebygda, gnr. 37, bnr. 5, mfl. Østre Nordeidbrekka Arealplan-ID 66230000 INNHOLD: 1 Sammendrag og nøkkelopplysinger ...............................................................................3 2 Bakgrunn ..........................................................................................................................4 3 Planområdet – dagens situasjon .....................................................................................4 4 Planstatus og rammebetingelser ...................................................................................23 5 Beskrivelse av planforslaget ..........................................................................................29 6 Planprosess og medvirkning .........................................................................................53 7 Konsekvensutredning etter forskrift ............................................................................60 8 Virkninger og konsekvenser av planforslaget .............................................................60 9 Avsluttende kommentar ................................................................................................75 10 Vedlegg 76 Side 2 av 76 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Det foreslås å legge til rette for boliger (enebolig, tomannsbolig, rekkehus og leiligheter) på deler av eiendom gnr. 37, bnr. 5., med tilhørende uteoppholdsareal og infrastruktur. Planforslaget er i tråd med KPA2018 samt andre overordnede planer og føringer. Planforslaget utløser ikke krav om behandling etter Forskriften om konsekvensutredning. Planområdet ligger ved fylkesveg (fv) 5186 Steinsvikvegen, mellom Søreide og Steinsviken, i Ytrebygda bydel, Bergen. Viktige tema i planforslaget er håndtering av trafikkstøy og trafikksikkerhet, samt alle andre temaer som naturlig hører under boligplanlegging- og fortetting. 1.2 Nøkkelopplysninger Bydel: Ytrebygda Gårds- og bruksnummer: 37/5 m.fl. Gårdsnavn/adresse: Østre Nordeidbrekka Forslagsstiller: Kronheim Invest AS Plankonsulent: En til En arkitekter AS Jan Kronheim, Liv Kronheim, Martin Kronheim, Thor Kronheim, Wenche Chapman, Åse Sentrale grunneiere: Kronheim Sløk Planens hovedformål: Bolig Planområdets størrelse: 13,0 dekar Frittliggende småhusbebyggelse Felt BF1: 33% BRA Boligbebyggelse 3137 m2 BRA (maksimalt) Felt B: 80 % BRA 19 boenheter Nytt bruksareal / Grad av utnytting Fra før regulert 5 eneboliger Antall nye boenheter: Gjennomsnitt felt BF1 og B: med TU = 25 %, som tilsier 73 % BRA ca. 1300 m2 Gjennomsnitt utbyggingstomter: 56 % BRA Varsel om innsigelse: Nei Konsekvensutredningsplikt: Nei Kunngjort oppstart: 06.02.2019 Offentlig ettersyn: 14.01.2021 Trafikksikkerhet Problemstillinger: Vegtrafikkstøy Fortetting og strøkskarakter Side 3 av 76 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Grunneier for gnr. 37, bnr. 5 ønsker å fortette deler av sin eiendom, i tråd med rammene gitt i KPA2018. 2.2 Hensikten med planforslaget Hensikten med planarbeidet er legge til rette for boliger (enebolig, rekkehus og leiligheter) på deler av eiendom gnr. 37 bnr. 5., med tilhørende uteoppholdsareal og infrastruktur. 3 Planområdet – dagens situasjon 3.1 Beliggenhet Planområdet ligger ved fylkesveg (fv) 5186 Steinsvikvegen, mellom Søreide og Steinsviken, i Ytrebygda bydel. Planområdet ligger i et etablert boligområde med relativt god nærhet til viktige målpunkt som fremgår av tabellen under. Målpunkt Avstand (gangavstand) Bussholdeplass 200 / 500 m Nærmeste barnehage 500 m Søreide senterområde 1 km (handel og tjenester) Fanatorget senterområde 1,1 km (handel og tjenester) Aurdalslia barneskole, fotballbane 1 km Skranevatnet ungdomsskole 2,3 km Idrettsanlegg Saksarlia 1,3 km Søreidehallen 1,5 km Idrettsanlegg Sandslihallen 2 km Ytrebygda kultursenter 2,5 km Sandsli (arbeidsplasser, handel og 2,5 km tjenester) Kokstad (arbeidsplasser, handel) 2,7 km Angående informasjon om fremkommelighet, kollektivtilbud, barnehage og skole vises det til punkt 3.12 og 3.10. 3.2 Avgrensning Planområdet omfatter eiendom gnr. 37, bnr. 5. Det er i tillegg tatt med et større areal som omfatter vegene fv5186 Steinviksvegen, kv3081 Grunnane, deler av 37/492 (privat vegareal), deler av 37/412 (privat vegareal), og deler av tilgrensende eiendommer gnr./bnr. 37/28, 37/71, 37/80, 37/241, 37/249, 37/ 398, 37/400 og 37/413. Dette er gjort for at planen kan sikre infrastrukturtiltak (herunder oppgradering av vegkryss, nye fortauer, avkjørsler m.m.). 3.3 Arealbruk Tilgrensende arealer er trafikk/veiareal og boliger. Sør for planområdet ligger Søreide sykehjem. Side 4 av 76 3.4 Privatrettslige bindinger Deler av eiendommen gnr. 37 bnr. 5 som inngår i planområdet er testamentert til flere arvinger og det legges opp til at disse kjøpes ut. Arvingene er informert om planarbeidet. Deling av eiendommen har pågått parallelt med utarbeiding av planforslaget. 3.5 Stedets karakter og landskap Det er utarbeidet selvstendig stedsanalyse for planområdet (se vedlegg). Landskapselement Planområdet er del av et større kupert landskap sør for Nordåsvatnet, preget av definerte flater og koller, mellom Dolvika og Søvika. Utbyggingsområdet ligger lavt i det kuperte landskapet og omfatter et flatere parti langs fv5186 Steinsvikvegen i øst, og en skråning mot vest. Tidsdybde Figur 1 Kart til venstre er jordskiftekart fra tidlig i 1880-årene som viser eiendommen (bruk D). Bildet til høyre er fra 1951.Kilde: Kultminnedokumentsjon/Finn.no Slik figur 2 viser har Steinviksveien har lenge vært hoved ferdselsåre i området. Gårdsveien Østre Nordeidbrekka (pv33823, pv32515, pv34022) og Grunnane (kv3081) ser også ut å ha fungert som viktige forbindelser lenge. Eksisterende bygningsstruktur og bygningsform Planområdet ligger sør for Nordåsvannet, et område som tidligere har vært jordbruksområde. I etterkrigstiden ble området solgt og parsellert ut til hustomter, og utbygd med eneboliger over et lengre tidsrom uten en enhetlig plan. Området er derfor i hovedsak bebygd med boliger (eneboliger, rekkehus, blokkbebyggelse) og ett sykehjem. Området har et grønt preg med hager og større grøntområder mellom byggeområdene. Husene har et variert uttrykk med ulik størrelse og takform. Eneboligene rundt og innenfor planområdet ble oppført først på 1990-tallet. Bebyggelsen er fordelt i definerte boligområder med hvert sitt enhetlige preg. Side 5 av 76 Figur 2 Øverst til venstre; bilde fra 1970. Øverst til høyre bilde fra 2016. Nede viser dagens situasjon Kilde: Finn.no/Bergen kommune. Mot øst innenfor eiendommen gnr. 37 bnr. 5 finnes det et våningshus og en eldre løe, den siste med relativt sentral plassering på tomten. Fjern- og nærvirkning Området har ikke særlig fjernvirkning. For naboer er det heller ikke særlig nærvirkning da utbyggingsområdet er i hovedsak ubebygd. Side 6 av 76 Solforhold og lokalklima Terreng mot vest og nordvest tar noe av ettermiddagssolen (fra ca. kl. 17 ved jevndøgn), men planområdet har ellers svært gode solforhold. Det er laget sol- og skyggeillustrasjoner for eksisterende situasjon, se vedlegg. Inversjon er ikke et problem i området. Planområdet har lave 50-årsverdier (35 m/s) for vind og er ikke spesielt vindutsatt. Figur 3 Solforhold 21. mars Figur 4 Illustrasjon viser solforhold på tomten på vårjevndøgn kl12, kl15 og kl16 3.6 Kulturminner og kulturmiljø Planområdet tilhørte opprinnelig gården Haukeland. Både våningshuset og løen innenfor eiendom gnr. 37, bnr. 5 ble satt opp etter utskiftingen på gården, og er to av svært få bygninger igjen som vitner av om det som var en ny tid i norsk landbruk i overgangen mellom 1800 og 1900-tallet. Det er ingen SEFRAK-registrerte bygg i planområdet eller i umiddelbar nærhet. Det er heller ingen andre registrerte kulturminner i området. For utdypende informasjon om bygningsmiljø, bygningshistorikk samt tilstand på eksisterende løe vises til kulturminnedokumentasjon (Historikarverksemda SA, mai 2019) utarbeidet i forbindelse med planarbeidet, se vedlegg. Side 7 av 76 Figur 5 Kart fra Kulturminnedokumentasjon viser årstall for bygninger i nærområdet. 3.7 Landbruk I arealressurskart (AR5) er området markert overflatedyrket jord og skog (løvskog). Forslagsstiller opplyser om at området er i dag utfylt med masser fra etableringen av fv Steinsvikvegen. Det antas at massene er rene. Figur 6 Utsnitt fra arealressurskart AR5 og tegnforklaring, verifiseringsdato 06.03.2023. Side 8 av 76 I forbindelse med planarbeidet er det utført en bonitering og feltmessig vurdering av jordmassenes kvalitet som matjord. Vurdering tok utgangspunkt i prøveboring med skovlbor på 5 punkter på området. Det vises til vedlagt dokument utarbeidet av Norsk Landbruksrådgivning Vest AS ved Lise Austrheim datert 11.08.2020. Vurderingen konkluderer at ettersom massene er tilkjørte, er verdien av jorda som matjord i utgangspunktet ubetydelig. Det har ikke dannet seg noen sjikt eller struktur i denne jorda per dags dato. Når jorda i tillegg er av en slik beskaffenhet at den er svært tett og vanskelig å drenere (dette gjelder fra toppen og ned i 70 cm dypde) er jorda ikke verdt å ta vare på av jordvernhensyn. Den er ikke egnet til å gjenbrukes som matjord i jordbrukssammenheng. Vurderingen konkluderer at jorda som ligger på det 2,3 dekar store arealet der befaring og prøver ble foretatt, bør fritt Figur 7 Prøvepunkter i området som kunne disponeres som udyrka overskuddsmasser. var undersøkt for jordbrukskvalitet 3.8 Naturverdier Det er utarbeidet naturmangfoldsrapport (oktober 2023) for planområdet. Det aktuelle utbyggingsområdet er definert som åpen fastmark (sone 1), løvskog (sone 2 og 3) og kulturmark (sone 4), jf. kartutsnitt under. Figur 8 Kart som viser de ulike sonene (kilde: naturmangfoldsrapport oktober 2023) Sone 2 gis i rapporten stor verdi, med grunnlag i type natur – en Lavurt edelløvskog (VU) med dominans av hassel og innslag av ask (EN). Skogen i sone 2 er ikke stor (ca 700 m2 ), men stor nok for en god økologisk funksjon for mange arter, særlig arter som krever lite areal («småskalaarter»), for eksempel sopp, lav, moser og virvelløse dyr. Skogen er stor nok til at Side 9 av 76 mange fugler og pattedyr også kan finne viktige livsvilkår, men mange småfuglarter bruker større leveområder enn kun sone 2, dvs. leveområder som omfatter større grøntområder (og hager!). Kontakt med en større, ennå intakt grøntstruktur i Sandsli-området (Fig. 24) er også viktig for at det skal være gode funksjonsområder for planter og dyr, inkl. økologiske spredningskorridorer. I dette perspektivet er naturverdi for sone 2 konkludert til nivået Stor verdi. Sone 3 rommer også hasselskog, men denne er ung (hogget ut), og har derfor ikke en nåverdi som i sone 2, men det er et godt potensial til å restaurere denne over tid (jfr. justert planforslag med én bolig kontra tidligere 3 boliger i en rekke). Hassel er slik at den kan hogges ned til roten, med nyvekst av trær/hasselbusker over tid. Det var slik hasselskogene ble brukt og skjøttet av bøndene over hundrevis av år, dvs. hasselskoger var viktig ressurs på de gårdene der den fantes. I Fana var nok hasselskoger en gang vanlig, men er sterkt berørt av nedbygging over tid. Sone 3 settes til Middels verdi, der samfunksjon med sone 2 er et viktig perspektiv når det gjelder de habitatspesifikke artene knyttet til hasselskog. Mindre arealbruk i denne sonen (jfr. endring til en enebolig), vil gi muligheter for at areal med hasselskog kan bevares/utvikles i sone 3. Sone 1 er åpen, skjøttet mark med få arter og fravær av veikantflora. Isolert har sonen Noe verdi, men har samfunksjon med de andre delene av grøntstrukturen. Når det gjelder sone 4 rommer det låven og kantsoner med vegetasjon/flora rundt denne. Her finnes rester etter den eldre kulturmarksfloraen, samt noe hassel og ask (unge planter). Isolert har naturverdi i «låve- sonen» verdi i nivået Noe verdi-Middels verdi (ask trekker opp), samt at sonen inngår som en del av en større helhet mht leveområder for planter og dyr i Østre Noreidbrekka. Oppsummert, ut ifra planområdet karakteristikk, størrelse og naturtilstand, og forekomst av arter og samfunn, er samlet verdi satt til nivået Middels til stor verdi for tema naturmangfold. Det er særlig sone 2 (hassel/ edelløvskog) som trekker opp naturverdien, men den helhetlige vurderingen er også viktig når det gjelder leveområder for planter og dyr. Rødlistede arter og rødlistede naturtyper Innen planområdet vokser det hasselskog i sone 2, en naturtype med en god tilstand (jfr. omtale av sone 2). Naturtypen er en utforming av lavurt edelløvskog (NiN: T4-3 Lågurtskog). Skogtypen er nasjonalt rødlistet (VU). Eldre hasselskog kan ha lang kontinuitet, noe som er svært viktig for mange krevende arter. Kartlegging av flora i planområdet avdekket flere forekomster av rødlistet treslag ask (EN), konkret med flere trær i sone 2 i hasselskogen, samt med noe foryngelse i sone 4. Observasjoner av andre rødlistede arter i nærområdene er omtalt i eget vedlegg i rapporten, samt omtalt i rapporten (sonevis). Fremmede arter Resultatet av kartleggingen er 1) forekomster av parkslirekne (SE) i sone 5 (kant mot åpen mark – Fig. 26) og i sone 4 (ved låvens nordende (se Fig. 22). Parslirekne er en vanskelig art å bekjempe, men dersom tiltak gjennomføres (denne plan), men forekomstene fjernes og leveres til godkjent mottak (rotmasser inklusive). Privat er det ikke krav om fjerning dersom tiltaket ikke gjennomføres (0-alternativet), men bekjempelse er et generelt råd og ønske. 2) I tillegg til parkslirekne vokser bulkemispel i kantsonen i kantsonen i sone 2 mot sone 1. Også denne arten ligge i høyeste risikosone (SE) og bør fjernes. 3) Den tredje fremmede arten i SE- kategorien er platanlønn, som vokser flere steder i planområdet. Arten kan hogges og nyttes på vanlig måte (for eksempel som ved). Side 10 av 76 Funksjon for fugler og pattedyr Feltarbeidet i dette utredningsprosjektet er utført på høsten (primo oktober), dvs. fugler og dyr som bruker området vår og sommer (og vinter) er ikke kartlagt. Vurdert ut fra planområdets naturkarakteristikk kan en rekke fuglearter forventes å hekke/ reprodusere i vurderingsområdet. For noen arter vil lokal grøntstruktur (både primær og sekundær) ha samfunksjon med andre naturavsnitt i området (Fig. 15), fordi artene har krav til litt større leveområder, og at ulike deler av grøntstruktur (inkl. store hager) har ulike ressurser som samlet gir grunnlag for lokal tilstedeværelse. I oktober (feltarbeidet) ble en del av de typiske artene for Fanas grøntstruktur observert, for eksempel meiser (kjøttmeis, blåmeis og spettmeis), og arter som skjære, gjerdesmett, rødstrupe og svarttrost. Typiske arter i hekketiden er sannsynligvis munk og gransanger (rikere skogholt i lokale grøntstrukturer), men også rødlistede arter som stær (NT), grønnfink (VU) og gråspurv (NT) er aktuelle kandidater (alle observert i nærliggende, lokale grøntområder – jfr. vedlegg 2). Figur 9 Utklipp fra naturmangfoldsrapport oktober 2023. Sammenhengende blågrønne strukturer Av naturmangfoldsrapporten fremgår det at utbyggingsområdets inngår i en sammenhengende lokal/sekundær grønnstruktur som illustrert i kartutsnitt under, sammen med omkringliggende hager (sone 5-8). Mange arter er observert i grøntstrukturen i området Steinsviken-Søreide- Sandsli (kilde:Artskart), inkl. mer areakrevende arter som kattugle (Fig. 24, 25). Lokal grøntstruktur (med vekt på de primære delene) vil derfor ha stor verdi etter nasjonale føringer/verdikriterier, særlig pga funksjon for flere rødlistede fuglearter (jfr. vedlegg 2), men også for mangfoldet av arter, uavhengig av forvaltningsstatus. I et lokalt perspektiv (bydel/by) Side 11 av 76 har gjenstående grøntområder i et landskap som er vesentlig utbygd, en stor verdi, jfr. kommunale og nasjonale mål om bevaring av naturmangfoldet skal nås (Bergen kommune 2023). NML §10 om Samlet belastning kommer her til en viktig anvendelse når natur- og forvaltningsmessig verdi (Miljødirektoratet 2023) skal konkluderes. Når mye natur er bygget ned, og belastningen på spesifikke økosystem er stor (for eksempel gammelt kulturlandskap og edelløvskog), har restområder stor verdi dersom mål i NML skal kunne nås (jfr. også Bergen kommune sin egen naturstrategi, vedtatt i 2023 (Bergen kommune 2023). Planområdet har verdi for arter som gjennomgående krever større leveområder enn sopp, lav, moser og virvelløse dyr, dvs. for fugler og pattedyr, settes til Middels verdi, der lokale grøntområder har god kontakt med den større og sammenhengende grøntstrukturen i området Sandsli-Steinsviken-Søreide (jfr. Fig. 24). I dagens forvaltning av naturmangfold i byer som Bergen er fortetting med en «bit-for-bit nedbygging» av restnatur og grøntstruktur den viktigste trusselfaktoren for byens rikeste naturmangfold som finnes i lavlandsnaturen). 3.9 Rekreasjonsverdi- og bruk Det er ingen kartlagte friluftsområder, turstier eller utsiktspunkter innenfor planområdet. Arealene er private og er ikke brukt av allmennheten. I nærområdet er det som nevnt en sammenhengende grønnstruktur mellom boligområdene med turstier. Søvikneset er regulert til grønnstruktur og Steinsviksneset til offentlig friområde i gjeldende reguleringsplaner. KPA2018 sitt temakart er sammenhengende blågrønne strukturer langs kanten til Nordåsvatnet vist med en blågrønn forbindelse (Fa1). Området omkring Nordåsvatnet er prioritert som et fremtidig friluftsområde i strategiske temakart til KPA2018. Det heter at «strandsonen rundt vatnet skal skjermes og utvikles til et sammenhengende friluftsområde». Det er også vist en forbindelse til Ormøya utenfor Søvikaneset, som vil tilgjengeliggjøre ytterligere friluftsområder langs sjø. Ormøya og deler av Søvikaneset er vist som statlig sikret friluftsområde i naturbase. Områdene har ifølge naturbase liten bruksfrekvens. 3.10 Skole og barnehage Området sokner til Aurdalslia skole (barneskole) 1 km i gangavstand fra planområdet og Skranevatnet skole (ungdomsskole) ca. 1,7 km gangavstand. Det vises til Skolebruksplanen 2021-2030. Aurdalslia skole har skoleåret 2020/2021 et elevtall på 397. Skolen forventer de neste årene en svak nedgang i elevtallet, og det vil fra 2023 og frem til 2030 ligge på mellom 350 og 365 elever. Skolen har en normalkapasitet på 550 elever. Planområdet har nylig blitt innlemmet i skolekretsen for Skranevatnet, mot tidligere Rå skole (4 km avstand), for å oppfylle nærskoleretten for ungdomsskole. Ny ungdomsskole på Søreide vil ligge i 1,2 km gangavstand og blir dermed nærmeste ungdomsskole til planområdet. En ny ungdomsskole på Søreide med kapasitet til 400 elever ser ut til å bli godt utnyttet gjennom hele prognoseperioden. Når ny ungdomsskole på Søreide står ferdig gjennomføres skolekretsjusteringer på ungdomstrinnet i Ytrebygda bydel. Det er mulig planområdet vil tilhøre Søreide ungdomsskole da dette blir nærmeste ungdomsskole. Når en ny ungdomsskole på Søreide står ferdig, vil elevtallsgrunnlaget for ungdomsskolene Rå og Ytrebygda bli sterkt redusert. Begge skolene kan forvente å få mye overkapasitet. Grunnet usikkerhet i fremtidig elevtallsutvikling i bydelen og forventninger om boligbygging er det vurdert at det er fornuftig å ha tilgjengelig kapasitet på ungdomsskolene Rå og Ytrebygda. Ifølge barnehagebruksplanen 2022 – 2035 er det god dekning på barnehageplasser i bydelen. I planen kan man lese at det er overdekning på barnehageplasser i Ytrebygda byområde, da behovet for barnehageplasser ikke økte like mye som forventet i eldre barnehagebruksplan for Side 12 av 76 2012-2024. Selv om noe av den ledige kapasiteten i bydelen vil tas i bruk fremover som følge av barnetallsveksten, forventes det fortsatt en solid overkapasitet på rundt 460 ledige barnehageplasser i 2035 når en dekningsgrad på 95 prosent legges til grunn. Det er ikke noe grunnlag for å legge til grunn en høyere dekningsgrad i Ytrebygda bydel enn i andre bydeler, og det bør tilstrebes å utligne tilbudet i takt med forbedringer av tilbudet i andre bydeler. Figur 10 Kilde: barnehagebruksplan 2022-2035 Barnehagene i Ytrebygda bydel er vist i figur 11 under. Nærmeste barnehager er Fremtiden barnehage og Steinsviken barnehage, med avstand ca. 500 meter. Einerhaugen barnehage, Søreidtunet barnehage, Nordeide barnehage, Eldsbakken barnehage og Aurdalslia barnehage ligger ca. 1 km fra planområdet. Figur 11 Kartutsnitt som viser barnehager i Ytrebygda bydel, hentet fra barnehagebruksplanen 2016-2030 side 149. Med forbehold om endringer. 3.11 Barn og unges interesser Det er utført barnetråkksøk (Barnetråkk for Søreide skole, datert 2008 og barnetråkk for Ytrebygda skole, datert 2011). Planområdet er ikke kartlagt som et leke eller oppholdssted for barn i disse. Ved befaringer er det ikke registrert spor av barns lek i området. Forslagsstiller opplyser om at området tidligere har vært brukt av barn i familien til grunneier som privat Side 13 av 76 lekeareal, som en forlengelse av hagen. Området er ikke brukt som hverken privat eller felles/offentlig tilgjengelig lekeareal av barn i dag. Avstander til ballplass, lekeplass og idrettsanlegg i området: Anlegg Avstand (gangavstand) Ballplass Grunnane 200 m Private lekeplasser Ca. 500 m Fotballbane (Aurdalslia skole) 1 km Idrettsanlegg Saksarlia 1,3 km Søreidehallen (Søreide skole) 1,5 km Idrettsanlegg Sandslihallen 2 km Figur 12 Registreringskart tatt fra Barnetråkk Søreiede skole fra 2008 I barnetråkkregistrering for Søreide skole er områder langs fv5186 Steinvikvegen registrert ulykke og farlig/utrygg skolevei. Det vises til punkt 3.12 om veg og trafikkforhold. Det er også registrert at det mangler fortau i en strekning ca. 70 meter langs kv3081 Grunnane mellom eiendommene gnr. 37 bnr. 398 (Grunnane 4) gnr. 37 bnr. 249 (Grunnane 2). Som gangforbindelse fra planområdet til sykehjemmet på Grunnane 71, idrettsbane på gnr. 37, bnr. 4, Aurdalslia barnehage og Fanatorget, er strekningen er registrert som en viktig ganglinje i utført stedsanalyse. Ellers er anleggene nevnt i tabellen på side 15 tilgjengelige med fortau og gang- og sykkelveg. Side 14 av 76 3.12 Veg og trafikkforhold 3.12.1 Kjøreadkomst Planområdet har adkomst fra fylkesveg (fv5186) Steinsvikvegen, via kommunal veg (kv3081) Grunnane og privat veg Grunnane (pv33823). Fartsgrensen for alle nevnte veier er 50km/t, med unntak av en mindre strekning til pv33823 som gir tilkomst til eiendom gnr.37, bnr. 400, hvor fartsgrensen er 30 km/t. Steinsvikvegen har vegklasse 4 (sekundær fylkesveg). Innenfor planområdet har vegen bredde ca. 7,5 meter. Det er forkjørsrett på fv Steinsvikvegen og kjørende fra kv Grunnane har vikeplikt. Krysset er utformet som T-kryss med trafikkøy. Krysset er ifølge uttalelse fra Statens vegvesen ikke tilfredsstillende utformet, se punkt 3.12.3 om trafikksikkerhet. 34 meter inn fra krysset ligger avkjørsel til pv33823 Grunnane (målt mellom senterlinjer). Forbi avkjørselen smalner den kommunale vegen inn til ca. 5 meter. Pv33823 Grunnane er 3 meter bred og avkjørselen fra kommunal veg og har svingradius 13 meter. Avkjørselen fungerer i dag som oppstillingsplass for renovasjonsbil. Kv3081 Grunnane klassifiseres som lokalveg L1 i Statens vegvesen håndbok N100. Privat veg Grunnane klassifiseres som lokalveg L2. 3.12.2 Trafikkmengde Fv5186 Steinsvikvegen har ÅDT på 6300 ifølge trafikkdata fra Statens vegvesen. Det vises til trafikkanalyse datert 01.09.2023. Det er utført trafikktelling (krysstelling) i ettermiddags- rushet kl. 1530-1630 i uke 34 og 35 (1 time på hver registrering), jf. tabell under. Tidligere beregnet trafikkmengde (Asplan viak) og avvik fremgår av tabellen. Figur 13 Tabell som viser trafikkmåling uke 34/35 2023 sammenstilt med tidligere beregnet trafikkmende. Kilde: Trafikkanalyse datert 01.09.2023 3.12.3 Trafikksikkerhet Det vises til trafikkanalyse datert 01.09.2023: Ulykkesstatistikken viser at det aldri har forekommet ulykker i krysset i de siste 30 årene. Dette indikerer lav ulykkesrisiko i krysset. I merknad til oppstart av planarbeid (datert 20.03.2019) har Statens vegvesen kommet med opplysninger om bekymringsmeldinger som har vært mottatt på grunn av følgende trafikkforhold i området: Krysset mellom kv3081 Grunnane og fv5186 Steinsvikvegen er ikke tilstrekkelig utformet. Stigningsforhold i Steinsvikvegen gir forkortet sikt for kjørende som kommer fra øst. Det har også kommet merknader i planarbeidet fra naboer som har registrert flere kollisjoner i krysset som ikke er del av statistikken, da det kun er materielle skader uten personskader. Side 15 av 76 Det er registrert tråkk/sti på fylkesveien vestlige side, mellom tiltenkt tiltaksområde og busstoppet Søvikgeilen (på den nord-østlige siden av fv5186 Steinviksvegen). Trafikanter som må krysse fylkesveien har ingen fortau eller overgangsfelt å benytte seg av. Det er også gjort målinger som viser den reelle hastigheten som det kjøres på er vesentlig høyere enn fartsgrensen. Det er i denne sammenhengen ikke vært registrert trafikkulykker, men forholdene kan føre til påkjørsel av myke trafikanter. Antall gående som krysser fv Steinsvikvegen i dette området antas imidlertid å øke som følge av planlagt utbygging, noe som også vil gi økt sannsynlighet for påkjørsler. Det er gjennomført tellinger av gangtrafikken over gangbroen ved busstoppet og kryssinger i plan over Steinsvikvegen i forbindelse med trafikktellingene i ettermiddagsrushet i trafikkanalyse datert 01.09.2023. Snitt av målingene for de 2 timene, viser en trafikkmengde på 19 passeringer over gangbroen i makstimen. Dette er noe høyere enn tilsvarende måling utført av Asplan Viak i rapport av 7.3.2019. Den gang ble det registrert 11 passeringer på gangbroen. Når det gjelder kryssing over Steinsvikvegen, ble det registrert 1 kryssing den ene dagen og 0 den andre dagen dvs. i snitt 0,5 kryssing i makstimen. Asplan Viak målte 9 kryssinger i 2019. Det er uvisst hva som kan være årsaken til denne endringen i gangmønsteret. 3.12.4 Kollektivtilbud Området betjenes av bussruter 22 og 52 fra busstopp Søvikgeilen. Buss 22 Oasen – Lagunen: - Avgang hvert 30 minutt. Ca. hvert 8-15 minutt i rushtiden, hver halvtime og hver time etter kl. 21. 3.12.5 Myke trafikanter Det vises til vedlegg trafikk- og mobilitetsanalyse. Hovedstrømmen av myke trafikanter går sørover langs Kv Grunnane og inn i Aurdalslia til skole og Fanatorget. Hoveddelen av strekningen er tilrettelagt med fortau eller gang- og sykkelveg, med unntak av en strekning på 70 meter innenfor planområdet mellom eiendommene gnr. 37 bnr. 398 (Grunnane 4) gnr. 37 bnr. 249 (Grunnane 2). For reisende som skal østover til Lagunen/Rå er det god tilkomst, til busstopp Søvikgeilen retning øst samt via sammenhengende gang- og sykkelveg. Det finnes i dag 2 tilrettelagte krysningspunkt over Steinsvikvegen, en undergang og en gangbro, som gir tilkomst til gang- og sykkelveg på nordsiden av fylkesvegen og busstopp Søvikgeilen retning nord/Fyllingsdalen terminal. Krysningspunktene er i dag trafikksikre, men fremstår som tungvint å bruke for myke trafikanter som skal fra planområdet og nordover. Dette resulterer i noe villkryssing over fylkesvegen som antas å øke som følge av utbygging av planområdet, jf. avsnitt om trafikksikkerhet. 3.13 Universell utforming Største parten av utbyggingsområdet ligger godt til rette for å oppfylle stigningskrav til universell utforming. Hoveddelen av selve utbyggingsområdet ligger på en flate med en gjennomsnittlig stigning på 1:15m. Stigningsforhold ved adkomsten til utbyggingsområdet fra fv Steinviksveien og kv Grunnane er slakere enn 1:20 m. Mot vest og nordvest til øvre deler av boligområde Østre Nordeidbrekka er det betydelig brattere terreng. Den gamle gårdsveien Østre Nordeidbrekka (pv32515 og pv34022) mot nord er ca. 136 meter lang og strekker seg fra kote +29 til kote +38 (9 meter forskjell) noe som utgjør en gjennomsnittlig stigning på ca.1:15. Stigningen er likevel varierende langs Side 16 av 76 strekningen, og er på det bratteste ca. 1:6. På vestsiden av utbyggingsområdet er det en bratt skrent som går fra kote +28 til kote +43 innenfor en luftlinjeavstand på 38m, noe som utgjør gjennomsnitt stigning på ca. 1:2,5m. Eksisterende sti på denne strekningen er ca. 60m i lengde, noe som gir en gjennomsnittlig stigning på ca. 1:4m. 3.14 Vann- avløp og overvann 3.14.1 Vannforsyning og brannuttak Området blir forsynt fra Kismul vannbehandlingsanlegg. Statisk trykkhøyde i området er normalt maks 124 moh. Eksisterende kommunal vannforsyning i området er som følger: • 250 mm vannledning (SJK} i Grunnane • 300 mm vannledning (SJK) i Steinsvikvegen • Slukkevann: Kum med brannventil i Steinsvikvegen ved nr 24, Grunnane ved nr. 11 og i krysset Steinsvikvegen/Grunnane Privat vannledning i planområdet er i dag koblet til kommunal 300 mm vannledning i Steinsvikvegen. 3.14.2 Spillvann Avløpet i området føres til Flesland kommunale avløpsrenseanlegg. Eksisterende kommunale spillvannsledninger i området: • 200 mm spillvannsledning (BTG) i Grunnane • 500 mm fellesledning i Steinsvikvegen. Privat 160 mm avløpsledning i planområdet er i dag koblet til 500 mm kommunal fellesledning i Steinsvikvegen. 3.14.3 Overvannshåndtering Det vises til vedlagt VAO-rammeplan datert 13.07.2023 revidert 15.10.2024. Området blir forsynt fra Kismul vassbehandlingsanlegg. Eksisterende kommunal vassforsyning i området er: - 250 mm vannledning (SJK) i Grunnane - 300 mm vannledning (SJK) i Steinsvikvegen Brannslukkevann i kum med brannventil i Steinsvikvegen ved nr 24, og Grunnane ved nr. 11, samt i krysset Steinsvikvegen – Grunnane. Spillvatn fra området føres til Flesland kommunale renseanlegg. Eksisterende kommunal spillvannsledning: - 200 mm spillvassledning (BTG) i Grunnane. - 500 mm AF Ledning i Steinsvikvegen. Privat 160 mm spillvassledning i planområdet er i dag tilkoplet 500 mm AF ledning i Steinsvikvegen. Overvannsledninger i planområdet er i dag tilkopla kommunal 600 mm OV ledning med utløp i Nordåsvatnet. Eksisterende overvannsledninger i området: Side 17 av 76 - 500 mm OV ledning (BTG) i Grunnane - 500 mm OV ledning i Steinsvikvegen. Privat 250 mm OV ledning fra planområdet er i dag koplet til en 600 mm kommunal OV ledning med utløp til sjø. Figur 14 Eksisterende VA-anlegg (Kilde: VAO-rammeplan) 3.14.4 Flomveier Avrenningsmønster og flomveger er vist på figur under. Figur 15 Eksisterende avrenning og flomveier i området (kilde: VAO-rammeplan). Flomveger er vist med tjukke piler Side 18 av 76 1. Det går en flomveg langs kommunal veg i Grunnane. Denne går i dag inne i kanten på utbyggingsområdet. 2. Det går en flomveg langs fylkesvegen. Denne går i kanten på utbyggingsområde langs vegen. 3. Det går en mindre flomveg over slåttemarken gjennom utbyggingsområdet. 3.15 Energi Området ligger ikke innenfor konsesjonsområdet for fjernvarme. Figur 16 Luftledninger over fv Steinviksveien. Kilde: BKK Det går 2 luftledning som over fv Steinviksvegen innenfor planområdet. Den ene er av type EX 3x95 og gir strøm til Østre Nordeidbrakka 61 og 71 samt Grunnane 13. Den andre er av type 3x25 EX (1Kv) og er strømforsyning til Grunnane 2. 3.16 Støyforhold Planområdet er utsatt for vegtrafikkstøy. Området ligger både innenfor rød og gul sone iht. støysonekart i KPA 2018. Side 19 av 76 Figur 17 Utsnitt av KPA 2018 – hensynsoner støy. Området med gul skravur er kartlagt rød støysone (65-70 db). Området markert med skravur med diagonale svarte linjer er gul støysone (55-60 db). 3.17 Risiko og sårbarhet – eksisterende situasjon Det er utarbeidet risiko- og sårbarhetsanalyse for planområdet som en del av planarbeidet. ROS-analysen gjennomgår mulige faremomenter i planområdet og ved planforslaget som kan medføre negative konsekvenser for liv og helse, miljøet, eller materielle verdier. ROS- analysen følger plansaken som vedlegg. Gjennom fareindentifisering i analysen er det fanget opp 3 natur- og miljøfarer og 6 menneske- og virksomhetsrelaterte farer i eller nær planområdet etter dagens forhold: Natur- og miljøforhold: 3.17.1 Radon Grovkartlegginger fra NGU viser at i planområdet er det lav til moderat aktsomhetsgrad av radom. Det betyr at radonverdier ligger under 200Bq/m3. Side 20 av 76 3.17.2 Ekstrem nedbør/overvann Se punkt. 3.14.4 om Flomveier 3.17.3 Skadete eller usikrede bygg Eldre løe innenfor planområdet er i dårlig stand. Personer kan skade seg dersom løen blir stående i dagens tilstand og tilgjengelig. 3.17.4 Farlig terreng: skrent / stup Det finnes en fjellskjæring innenfor planområdet med en høyde på opptil 7 meter med gjerde på toppen. Uønsket hendelse er fallulykke i bratt terreng. Menneske- og virksomhetsbaserte farer: 3.17.5 Kraftlinje Kart fra BKK viser en ledning under bakken ved krysset mellom fv Steinviksveien og kv Grunnane. Det finnes også 2 luftledninger over fv Steinviksveien innenfor planområdet. Ledningene forsyner eiendommer med strøm. Ledningene er etter dagens forhold ikke identifisert som faremoment i seg selv, men plantiltak kan trolig komme i nærhet av, eller medføre berøring av ledningene, noe som kan føre til uønskede hendelser. 3.17.6 Spesielle farer trafikanter: gående, syklende eller kjørende Se punkt 3.12 Veg- og trafikkforhold 3.17.7 Luftforurensing Sonekartlegging for Bergen fremgår av kommuneplanens arealdel i form av hensynssoner for luftkvalitet. Planområdet ligger utenfor hensynssonene i KPA2018. Kartlegging av luftkvalitet i Bergen kommune (Denby 2015) viser at planområdet ligger i et område med forholdsvis lav årsmiddelkonsentrasjon av NO2 (2012-2014); 10-20 μg/m3. Usikkerheten bak tallene er <2 μg/m3. Planområdet ligger utenfor inversjonssoner. Figur 18 Kartutsnittet ovenfor viser årsmiddelskonsentrasjon NO2 (2012-2014) Bergen kommune. Planområdet er vist med rø sirkel. Kilde: Denby 2015. Side 21 av 76 På et overordnet nivå viser kart fra Miljøstatus forholdvis høye verdier av svoveldioksid (So2), karbondioksid (CO2) og svevestøv. Figur 19 Kartet ovenfor beskriver beregnede utslipp av svevestøv (PM10 i gram) fra vedfyring i området i 2016. Kartet viser området ligger mellom 26.976-133.420 gram svevestøv (PM10). Jo mørkere rødfarge, desto høyere utslipp av svevestøv (kilde; Miljøstatus) 3.17.8 Trafikkstøy Se punkt 3.16 Støyforhold. 3.17.9 Kulturminner Det kommer frem av kulturminnedokumentasjonen at grunnmuren til eldre løe innenfor området er bevaringsverdig. Uønsket hendelse kan være skade eller tap av grunnmuren. Side 22 av 76 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Regionale planer Regional planstrategi 2016-2020 er en overordnet utviklingsplan for fylket med langsiktige mål. Planen prioriterer strategier for de nærmeste årene og hvilke regionale planer som skal utarbeides, revideres eller fortsatt gjelde de kommende 4 årene. Aktuelle regionale planer er: • Regional areal- og transportplan for bergensområdet 2017-2028 • Regional plan for folkehelse 2014 - 2025 - fleire gode leveår for alle • Regional plan for klima og energi 2014 - 2030 • Regional kulturplan 2015 - 2025 - Premiss: kultur Regional areal- og transportplan for bergensområdet 2017-2028 Planen gir strategisk retning for utviklingen av Bergensområdet innenfor bærekraftige rammer. Et mer konsentrert utbyggingsmønster og satsing på kollektivtransport, sykkel og gange skal bli gjennomført for å møte befolkningens mobilitetsbehov og styrke næringslivets konkurransekraft. Planen følger opp Klimaplan for Hordaland 2014 – 2030 og Hordaland sine klimaforpliktelser. Regional plan for folkehelse 2014 - 2025 - Fleire gode leveår for alle. Planen inneholder visjon og overordnede mål for folkehelse, samt delmål og strategier som viser hvordan målene skal følges opp. Det overordnede målet for folkehelsearbeidet i Hordaland er å bidra til et langsiktig og systematisk arbeid som gir flere gode leveår, og som utjevner sosiale helseforskjeller. For å nå dette målet har planen valgt å fokusere på tiltak innenfor fem viktige temaområde: Helhetlig folkehelsearbeid og universell utforming, lokalsamfunn, nærmiljø og boliger, oppvekst og opplæring, arbeid og arbeidsplassen samt aktivitet og sosial deltakelse. Planen innehold også planretningslinjer som skal legges til grunn for kommunal planlegging (KPA og områdeplaner). Regional plan for klima og energi, Klimaplan for Hordaland 2014 – 2030 Klimaplanen er en regional klima- og energiplan i henhold til plan- og bygningsloven. Den tar opp tre utfordringer – hvordan vi kan redusere utslippene av klimagasser, hvordan energibruken kan bli mer effektiv og med mer fornybar energi, og hvordan vi kan tilpasse oss klimaendringene. Visjon for planen er «Hordaland på veg mot lavutslippsamfunnet». Planen har 3 delmål: - Reduksjon av klimagassutslipp med 22 % innen 2020 og 40 % innen 2030 i forhold til 1991. - Energibruken i Hordaland skal effektiviseres med 20 % innen 2020 og 30 % innen 2030 i forhold til 2007. - Tilpasning til klimaendringer skal baseres på føre-var prinsippet, stadig mer presise grunnlagsdata og kunnskap om lokale forhold. Videre har planen 5 tematiske kapitler, strategier for målene og retningslinjer for planlegging. Regional kulturplan 2015 - 2025 - Premiss: kultur Regional kulturplan, «premiss: kultur» omfatter museum og kulturminnevern, arkiv, kunstproduksjon og kulturformidling, bibliotek, fysisk aktivitet, idrett og friluftsliv. Planen erstatter fylkesplan for Hordaland 2005 – 2008, fylkesdelplan for kulturminne og fylkesdelplan for idrett, fysisk aktivitet og friluftsliv. Visjonen for Regional kulturplan er å Side 23 av 76 videreutvikle Hordaland som en ledende kulturregion. Formålet med planen er å skape grunnlag for en offensiv og langsiktig kulturpolitikk med forutsigbare rammer, internt i fylket og i forhold til eksterne aktører. Planen er delt inn i ni tema for kulturpolitiske utfordringer og satsningsområder. Tre av disse er aktuelle for reguleringsplanen: • Endring i bolig og infrastruktur (pkt 1) • Kulturminnevern og museum (pkt 5) • Fysisk aktivitet, idrett og friluftsliv (pkt 9) Under innsatsområdet til endring i bolig og infrastruktur finner vi urbanisering, stedsutvikling, bygninger og landskap (side 55 i kulturplanen). Her er det satt 4 mål: • Skape trygge, attraktive og stimulerende nærmiljø • Sikre en bærekraftig forvaltning av landskap og omgivelser • Løse fremtidens behov for nyskapende arkitektur • Kunnskap, kompetanse og formidling skal løfte arkitekturen i Hordaland Planen definerer videre aktørene i arealplanleggingen og deres ansvarsområder. Til planleggeren stilles det krav om tydelig deltakelse og ansvar for fysisk utforming av omgivelsene. Arealforvaltningen, særlig kulturminne- og miljøvernforvaltningen, har en viktig rolle for å balansere interessene, opprettholde mangfoldet i det fysiske miljøet og sikre historisk identitet. Byggherren har ansvar for å skape attraktive, funksjonelle og stimulerende fysiske omgivelser der ulike hensyn blir balansert til det beste for innbyggerne. Her har stat, fylkeskommuner og kommuner en spesiell oppgave som forbilde. Planen viser til kulturminnelovens punkt 2 «Med kulturminner menes alle spor etter menneskelig virksomhet i vårt fysiske miljø, herunder lokaliteter knyttet tilknyttet historiske hendelser, tro eller tradisjon.» samt statlig politikk for vern av kulturminner. En skal sikre de ikke-fornybare ressursene fra ødelegging, samtidig som en skal legge til rette for lokal samfunnsutvikling og verdiskaping. Hensynet til kulturminner skal sikres i all lokal, regional og nasjonal utvikling og arealplanlegging. Forvaltningsansvaret er delt mellom stat, fylkeskommuner og kommuner. Kommunene har særlig ansvar gjennom sin rolle som lokal styresmakt med hjemmel i plan- og bygningsloven. Fylkeskommunen og staten forvalter kulturminner etter kulturminneloven. Innsatsområdet kulturminnevern og museum er delt i 8 underkategorier med egne målsetninger. Det er blant annet satt mål å styrke dokumentasjon for å gi økt kunnskap om kulturminner og sammenhengen de er en del av. Dette vil gjøre at vurdering av kulturminneinteressene i areal- og samfunnsspørsmål blir bedre opplyst og en kan lettere ta stilling til kulturminner. Et annet aktuelt mål er «kulturminner og kulturlandskap som ressurs til kunnskap, opplevelser og bruk skal løftes frem». Målsetningen har bakgrunn i nasjonal politikk, som sier at de fleste kulturminner bare vernes igjennom bruk, og det er vist til Stortingsmelding nr. 26 (2006-2007). At kulturminne får ny bruk, innebærer at en tar vare på det særegne og utvikler det med respekt. Visjonen for fagområdet fysisk aktivitet, idrett og friluftsliv er «Aktiv Kvar Dag». Målet er at alle skal kunne være aktive etter egne ønsker og forutsetninger på allment tilgjengelige område i naturen og i anlegg i nærleiken av der de bor. Planen viser til at hverdagsaktiviteten er redusert kraftig de siste 20 årene, blant annet på grunn av stillesittende arbeid, bruk av bil Side 24 av 76 og medie- og kommunikasjonsbruk. Av interesseområder på kulturfeltet ligger friluftsliv øverst mens idrett ligger som nummer tre blant innbyggerne i Hordaland. 4.1.2 Kommuneplanens arealdel Planområdet er i hovedsak avsatt til ytre fortettingssone i KPA 2018. For sonen er det gitt følgende bestemmelser som er relevant for planen, jf. punkt 26.4: • 26.4.1 Ytre fortettingssone kan videreutvikles med bolig- og næringsformål. (...) • 26.4.2 Det skal utarbeides innledende stedsanalyse som grunnlag for reguleringsplan (jfr. § 3). • 26.4.3 Alle byggeprosjekt skal beskrive hvilke nye bruksmessige og visuelle kvaliteter som tilføres omgivelsene. • 26.4.4 Det skal sikres gjennomgående gang-/sykkelveger med god tilknytning til sentrumskjerner, skole/barnehage, tjenesteyting og rekreasjonsområder. • 26.4.5 Grad av utnytting skal tilpasses omgivelsene, og skal være mellom 30 % og 120 % BRA. • 26.4.6 Det skal tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet. • 26.4.7 Byggehøyde skal tilpasses til omgivelser og terreng. Ny bebyggelse bør ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. Av retningslinjene til § 26.4.5 fremgår det at «Grad av utnyttelse fastsettes av kommunen gjennom plan- og byggesaksbehandling. Kollektivtilbud og nærservice skal vektlegges. Øvre del av spennet mellom 30% og 120 %- BRA skal kun benyttes for tiltak med kort avstand til godt kollektivtilbud. Krav til minimumsutnyttelse skal ikke forhindre mindre tiltak på eksisterende bebyggelse. Parkering bør etableres i anlegg, primært som fellesanlegg for et større område.» For bestemmelser om bolig og boligkvalitet er punkt 9.2 og 9.3 i KPA2018 relevant for planforslaget. Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal, jf. punkt 9.2. I ytre fortettingssone skal det legges spesiell vekt på å tilrettelegge for barnefamilier, jf. punkt 9.3 i KPA. Av retningslinjene til bestemmelsen fremgår det at følgende kvaliteter skal vektlegges for familieboliger: • inngang direkte fra gaten eller gårdsrom • direkte tilgang til gode og trygge utearealer på terreng eller med terrengkontakt • tilstrekkelig og lett tilgjengelige bodarealer • parkering for sykler og barnevogner (i tillegg til bodareal) • vaskerom • flere soverom • trafikksikkert nærmiljø En mindre del av planområdet er avsatt til øvrig byggesone. Siden dette er samferdselsareal anses ikke bestemmelsene for denne sonen relevant for planforslaget. Side 25 av 76 Figur 20 Utsnitt fra plankart i KPA2018. Planområdet grovt markert med svartstiplet linje. Området er berørt av hensynssone for veistøy (gul og rød støysone). Relevante bestemmelser i KPA jf. § 22 oppsummert under: 22.1.1 Den til enhver tid gjeldende versjon av retningslinje T- 1442 med tilhørende veileder skal legges til grunn for saksbehandling. 22.1.2 Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi for gul sone, skal tilfredsstilles for tiltak som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder. 22.1.3 Grenseverdiene kan fravikes innenfor rammene av § 22.2. 22.2 Tiltak i støybelastet område tilsvarende gul støysone: Grenseverdier kan fravikes dersom det dokumenteres gjennom støyfaglig utredning at følgende kriterier er oppfylt: a. Planløsning og stille side: Alle boenheter skal ha minst en fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. (...) b.Støyutsatte sider: Støynivået skal ikke overstige nedre grenseverdi for rød sone. (...) c.Uteoppholdsareal: Støynivået skal ikke overstige nedre grenseverdi for gul sone Side 26 av 76 4.2 Reguleringsplaner Planområdet er regulert i flere gjeldende planer. Det aktuelle utbyggingsområdet er regulert til enebolig i gjeldende reguleringsplan Søreide/Søvik/Steinsvik vedtatt 1992 (arealplan ID 8770000). Planen har ikke blitt realisert. Planområdet omfatter også deler av reguleringsplanene: - Steinsviksvegen, vedtatt 1992 (arealplan ID 8490000) - Gangbro over Søvikgeilen, vedtatt 2000 (arealplan ID 16190000) - Haukeland, Grunnane, vedtatt 2000 (Arealplan ID 61610000) - Endring av reguleringsplan Søreide/Søvik/Steinsvik med arealplan ID 8770100 (sykehjem). ID 64510000 ID 5490000 ID 8770004 ID 8770007 ID 16190000 ID 8770065 ID 61610000 ID 8770100 ID 60910000 ID 60910000 Figur 21 Kart som viser sammenstilling av planer (bergenskart.no). Plangrense for planforslaget er vist med oransje strek. Side 27 av 76 Reguleringsplaner i og rundt planområdet: Arealplan Planstatu Lovreferans Plannavn Ikraftdato Plantype -ID s e YTREBYGDA. Endelig Eldre 8490000 SØREIDE/SØVIK/STEINSVIK. 19910225 vedtatt PBL 1985 reguleringsplan STEINSVIKVEGEN OG VEG 2. ETAPPE 2 arealplan YTREBYGDA. Endelig Eldre 8770000 SØREIDE/SØVIK/STEINSVIK. 19920330 vedtatt PBL 1985 reguleringsplan PLANOMRÅDE 12 OG 13 arealplan YTREBYGDA. Mindre Endelig SØREIDE/SØVIK/STEINSVIK. 8770004 19981020 reguleringsendrin vedtatt PBL 1985 DOLVIKVEGEN OG BOLIGOMRÅDE 12 OG g arealplan 13 Mindre Endelig YTREBYGDA. GNR 37 BNR 5 OG 80. 8770007 19990327 reguleringsendrin vedtatt PBL 1985 HAUKELAND g arealplan Endelig YTREBYGDA. GNR 37 BNR 88. Eldre 8770100 19990920 vedtatt PBL 1985 SØREIDE/SØVIK/STEINSVIK. SYKEHJEM reguleringsplan arealplan YTREBYGDA. GNR 37 BNR 177 M.FL.. Endelig Eldre 16190000 STEINSVIKVEGEN. GANGBRO VED 20000508 vedtatt PBL 1985 reguleringsplan SØVIKGJEILEN arealplan Endelig YTREBYGDA. GNR 37 BNR 130 M.FL.. 61610000 20130123 Detaljregulering vedtatt PBL 2008 HAUKELAND. GRUNNANE arealplan YTREBYGDA. GNR 37 BNR 89 OG 294. Mindre Endelig 8770065 SØREIDE/SØVIK/STEINSVIK. FELT BO2. 20010629 reguleringsendrin vedtatt PBL 1985 PLAN FOR UTBYGGING g arealplan Endelig YTREBYGDA. DEL AV GNR 38 BNR 4. Eldre 31030000 19630114 vedtatt BL 1924 SØVIK reguleringsplan arealplan Endelig YTREBYGDA. GNR 37 BNR 8. 364. 365 64510000 20221026 Detaljregulering vedtatt PBL 2008 M.FL.. MARKANESET VEST arealplan Endelig YTREBYGDA. GNR 38 BNR 624. 66120000 20211027 Detaljregulering vedtatt PBL 2008 SØVIKDALEN arealplan 4.3 Temaplaner • Grønn strategi, Klima- og energihandlingsplan for Bergen, 2022-2030 • Kommunedelplan for blågrønn infrastruktur i Bergen kommune • Sykkelstrategi for Bergen 2019-2030 • Trafikksikkerhetsplan for Bergen, 2022-2025 • Barnehagebruksplan 2022-2023 • Skolebruksplan 2021-2030 • Kulturminnestrategi 2019-2023 • Arkitekturstrategi for Bergen, Arkitektur+, vedtatt 19.06.2019 • Folkehelseplan 2015 – 2025 Aktiv by – Friske bergensere 4.4 Statlige planretningslinjer, rammer og føringer • Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning 2018 • Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging 2014 • Retningslinje for behandling av luftkvalitet i arealplanlegging (T-1520) 2012 • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen 1995 Side 28 av 76 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Det legges til rette for boligbebyggelse i form av leiligheter, rekkehus og tomannsbolig på felt B, totalt 18 enheter, samt 1 enebolig på felt BF1. Bebyggelsen på felt B danner en tunstruktur rundt et felles uteoppholdsareal som også skjermer hoveddelen av uteoppholdsarealer mot veistøy. Eksisterende løe blir liggende sentralt i tunet og foreslås revet og gjenoppbygget. Løen tilrettelegges med fellesfunksjoner og leiligheter. Formål enebolig er en videreføring av dagens formål på felt BF1. 5.1.1 Reguleringsformål Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) 1110 – Boligbebyggelse 3665,6 1111 - Boligbebyggelse-frittliggende småhusbebyggelse (4) 3172,3 Sum areal denne kategori: 6837,9 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg (3) 202,5 2011 - Kjøreveg (4) 2917,8 2012 - Fortau (4) 472,1 2015 - Gang-/sykkelveg (3) 376 2018 - Annen veggrunn - tekniske anlegg (3) 116,7 2019 - Annen veggrunn - grøntareal (4) 904 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk 39 infrastrukturtraseer Sum areal denne kategori: 5028,2 §12-5. Nr. 3 – Grønnstruktur Areal (m2) 3002 - Blå/grønnstruktur (3) 712 3020 - Naturområde 358,3 3031 - Turveg 22,3 Sum areal denne kategori: 1092,6 Totalt alle kategorier: 12958,7 Side 29 av 76 5.2 Gjennomgang av reguleringsformål Figur 22 Plankart 5.2.1 Bolig Frittliggende småhusbebyggelse Felt BF1 Areal 6,2 dda / 618,8 m2 Utnyttelse, % BRA 33 % BRA M2 BRA utnyttelsen åpner for 204,2 m2 BRA Parkeringsplasser 2 parkeringsplasser I felt BF1 legges det til rette for 1 enebolig og tilhørende dobbelgarasje med tilkomst fra pv Grunnane felt V1. Som illustrasjonsprosjektet viser er boligen planlagt med 2 etasjer inkl. 1 underetasje mot terreng. Boligdelen utgjør omtrent 135 m2 BRA, garasje/bod ca. 50 m2 BRA og overbygget areal ca. 10 m2 BRA. Side 30 av 76 Boligbebyggelse Felt B Areal 3,7 daa / 3665,6 m2 Utnyttelse, % BRA 80 % BRA M2 BRA utnyttelsen åpner for 2932,5 m2 BRA Parkeringsplasser 0,9 - 1 p-plass per 100 m2 bolig Felt B er avsatt til boligbebyggelse. I bestemmelsene åpnes det for leiligheter, rekkehus og tomannsbolig, totalt 18 boenheter. Se illustrasjonsplan; bygg A1, A2, B, C og D. I bestemmelsen er det åpnet for inntil 2 boenheter over hverandre og det stilles krav til at alle boenheter skal ha adkomst fra bakkeplan/via låvebro. Inngang til boenheter fra bakkeplan er vist i illustrasjonsplan. Planforslaget legger dermed til rette for horisontaldelte leiligheter i bygg A1, A2 og D som ligger i skrånende terreng og rekkehus/tomannsbolig i bygg B og C som ligger på flaten. I illustrasjonsplanen er leilighetsbyggene definert som en firemannsbolig (bygg D) og en sammenkoblet tremannsbolig (bygg A1 og A2 i illustrasjonsplan). Boligene går over 3 etasjer inkl. loft. Bygg B får parkeringskjeller i tillegg. Sykkelparkeringer og boder legges i løens underetasje (bygg D), sentralt i området. Illustrasjonsprosjektet viser omtrent 2910 m2 BRA innenfor feltet, fordelt på 1970 m2 BRA bolig, 140 m2 BRA overbygget areal og 800 m2 BRA bod, sykkel og parkering på felt B. Figur 28 forklarer nærmere planlagt fordeling av enheter, i tillegg til etasjer og byggehøyder. Jf. punkt 5.3.3 Byggehøyder. Eksisterende boligformål Felt BF2 og BF3 omfatter deler av eksisterende eneboligtomter, regulert i gjeldende plan. Arealformålet endres til frittliggende småhusbebyggelse, som er en oppdatering av formålet iht. dagens plan- og bygningslov. Arealet er tatt med for å regulere avkjørsler/anleggsområde. Det legges ikke til rette for økt utnyttelse på eiendommene ift. gjeldende plan. 5.3 Bebyggelsens plassering og utforming (gjelder felt BF1 og B) Figur 23 Kartutsnitt før utbygging til venstre (Bergenskart.no) og utsnitt fra anbefalingskart i stedsanalyse (En til En Arkitekter AS/Bergenskart.no). I forbindelse med 2. gangs behandling av planforslaget er det utarbeidet naturmangfoldsrapport og lagt inn naturområde med hensynssone i plankart, markert med grønt i illustrasjon over. Dette har medført justering av bebyggelsens fotavtrykk og byggegrenser, jf. illustrasjonsplan og plankart. Side 31 av 76 Følgende mål har gitt klare premisser og retninger for bebyggelsens plassering og utforming: • Å verne den sentrale (flate) delen av tomten fra utbygging, da denne er best egnet som uteoppholdsareal. Denne må skjermes fra trafikkstøy for å kunne fungere som uteoppholdsareal. • Å tilpasse den nye bebyggelsen til naboeiendommene medfører en begrensing på maksimalt 3 etasjer, inkludert loft. • Å utnytte tomtearealene som er tilgjengelige for utbygging mest mulig effektivt for å klare å oppnå en økonomisk gjennomførbarhet av prosjektet. Med utgangspunkt i de overnevnte premissene har den nye bebyggelsen blitt organisert rundt den sentrale, flatere tomtedelen på B. Denne er foreslått skjermet av bebyggelsen for å skape et lunt, felles tun/uteoppholdsareal. Eksisterende løe i tunet får med dette en sentral plassering i dette fellesrommet, og blir et historiefortellende element og identitetsskaper i det nye boligområdet. Løen får ny bruk i form av sykkelparkering, boder og leiligheter. På grunn av dårlig tilstand, legger planforslaget opp til at løen rives og gjenoppbygges, med tilsvarende materialitet. Silo og låvebro ved løen kan bevares og materialer kan gjenbrukes der det er hensiktsmessig. Mot vegen fungerer bygg B, naturterreng og planlagt jordvoll som støyskjerm for uteoppholdsareal og øvrige boliger. Figur 24 Illustrasjon viser løens sentrale plassering (rødt bygg med grønt tak) og hvordan rekkehusene er organisert rundt løen og fellesrommet. Fylkesveg til høyre. På felt BF1 foreslås det å videreføre formål enebolig, ref. gjeldende reguleringsplan. I illustrasjonsprosjektet er eneboligen plassert på terrengets premisser ved at den ligger langstrakt langs kotene. I tillegg ligger hagen på det som i dag er den flateste delen av tomten slik at man unngår behov for større forstøtningsmurer. Areal og terrenginngrep er minimert blant annet ved å legge innkjørsel langs eksisterende vei og Side 32 av 76 parkeringsplass på samme kotehøyde. Garasjen er trukket tilbake fra veien og er delvis nedgravd, og denne kobler seg på en trapp som fører opp til eneboligens inngangsparti. Areal sør og nord for eneboligtomten avsettes til grønnstruktur, jf. eget avsnitt. Figur 25 Snitt C gjennom felt B viser hvordan bebyggelsen er tenkt i sammenheng med det sentrale felles utearealet. Den røde linjen viser eksisterende terreng. Figur 26 Snitt A gjennom feltene BF1 (venstre, bygg E) og B (bygg C og D). Rød linje viser eksisterende terreng. 5.3.1 Valg av byggegrense (for felt BF1 og B) Byggegrenser er valgt ut ifra vurdering av støyforhold, naturmangfold, veg og konsekvenser for naboer. Avstand mellom bebyggelse og nabogrense svarer minst til byggets halve høyde. 5.3.2 Byggegrense langs fylkesveg og kryss Byggegrense mot fylkesveg fra gjeldende reguleringsplaner videreføres i planforslaget, i tråd med SVV uttale til oppstart. Byggegrense i kryss 60x40 er innarbeidet i planforslaget i tråd med SVV uttalelse til offentlig ettersyn. I planforslag til 2. gangs behandling legges det til rette for jordvoll utenfor byggegrense. Område for jordvoll er avsatt med bestemmelsesområde i plankart, og det er avsatt 3,4 meter utenfor bestemmelsesområdet til Side 33 av 76 eventuell opparbeiding av fremtidig gang- og sykkelveg. Dette er avklart med Vestland Fylkeskommune i prosessen etter offentlig ettersyn. Figur 27 Utsnitt fra illustrasjonsplan 5.3.3 Byggehøyder Foreslåtte byggehøyder på felt B gir rom for ny bebyggelse i 3 etasjer samt parkeringskjeller, der øverste etasje får skråtak og nedsenket gesims for å dempe høydevirkningen. Der terrengforholdene tilsier det, legges 1. etasje mot terreng. På felt BF1 gir foreslått byggehøyde rom for 2 etasjer (1 hovedetasje og 1 underetasje). Byggehøyder er regulert med mønehøyde i plankart. På felt B er det del inn i høydefelt, med høydevariasjon fra k+36,5 – 40,5 m. Byggehøydene vist i plankartet har vært justert opp 0,5 meter sammenliknet med byggehøydene vist i illustrasjonsmateriale (se tabell under). Dette er gjort for å gi mindre justeringsmuligheter i detaljprosjekteringsfase. Denne oppjusteringen har liten betydning for nær- og fjernvirkning av prosjektet, eller for solforholdene i utearealer. Justeringsmuligheten skal ikke gi rom for ekstra bruksareal, eller flere etasjer i bebyggelsen. Side 34 av 76 Bygg nr. Antall etasjer Illustrert Byggehøyder i Antall mønehøyde plankartet boenheter illustrert Felt B A1 tremannsbolig 3 kote +39,5 kote +40,0 3 A2 tremannsbolig 3 Kote + 40,0 Kote + 40,5 3 B rekkehus 3 kote +36,5 kote +37,0 6 + kjeller C tomannsbolig 3 kote +36,9 kote +37,5 2 D Låve/ 3 kote +36 kote +36,5 4 firemannsbolig (eksisterende) Felt BFS1 E enebolig 2 kote +43 kote +43,5 1 Figur 28 Tabell med byggehøyder og antall etasjer disse gir rom for. Loft er inkludert i etasjeantallet. 5.3.4 Grad av utnytting Teig 2 Teig 1 Figur 29 Plankart med eiendomsteiger markert Side 35 av 76 Grad av utnytting fremgår av plankart, 33 % BRA for felt BF1 og 80 % BRA for felt B. Samlet utnyttelse for feltene utgjør 73 % BRA: (204,2 + 2932,5) m2 BRA / (618,8 + 3665,6) m2 = 73 % BRA Utbyggingstomtene består av 2 teiger tilhørende gnr. 37 bnr. 5, som til sammen utgjør 5553 m2. Teig 1 + Teig 2 = (1285,7 + 4267,5) m2 = 5553,2 m2 Utbyggingstomtene er avsatt i plankart til felt BF1, B, f_FO1, f_FO2, f_SK, f_NO, o_BG1, f_BG2 og deler av f_KV4. Samlet utnyttelse for disse utgjør 56 % BRA: (204,2 + 2932,5) m2 BRA / 5553,2 m2 = 56 % BRA 5.4 Boligmiljø og bokvalitet KPA §9 Bolig og boligkvalitet er lagt til grunn i planforslaget. Boligene får direkte inngang på bakkeplan med nærhet til felles uteareal på terreng. Samtlige boliger har god tilgang til felles uteareal og lek uten å krysse vegareal. Dette legger til rette for et barne- og familievennlig bomiljø. Det legges opp til boliger i ulike størrelser. Dette er gjort for å legge til rette for et variert boligtilbud, noe som også resulterer i et variert og mangfoldig bygningsmiljø, iht. KPA2018 §26.4.6. Videre tilrettelegger planen for et trafikksikkert nærmiljø ved å etablere gang- og sykkelveg og fortau på offentlig vegareal. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal – arealkrav For ytre fortettingssone skal det jf. KPA2018 sin §14.3.4 legges til rette for 75 m2 uteoppholdsareal per boenhet. Maksimalt 40 % av arealet kan legges på tak/altan, og minimum 40 % skal være utformet som fellesareal. 50% arealet på bakkeplan skal ha sol i 4 timer på vårjevndøgn. Alle boenheter skal ha noe privat uteareal. Dette er sikret i forslag til bestemmelser. Felt B: På felt B legges det til rette for 18 boenheter, med følgende minimumskrav: - Minimum uteoppholdsareal totalt: 75m2 x 18enheter =1350 m2 - Minimum felles: 540 m2 (40 %) - Maks. på tak/altan: 540 m2 (40 %) - Alle boenheter skal ha noe privat. Det vises til MUA-plan (vedlegg og figur under). Illustrert prosjekt innfrir alle arealkrav for felt B: - Uteoppholdsareal totalt: 1353 m2 - Felles uteoppholdsareal: 808 m2 (268 m2 mer enn minimumskrav) - Privat uteoppholdsareal på bakkeplan: 454 m2 - Tak/altan (utgjør private areal på balkong i MUA-plan): 91 m2 (449 m2 under makskravet) Side 36 av 76 Alle boenheter får private uteareal på opparbeidet terreng/dekke med god terrengkontakt og/eller på balkong/altan/terrasse. Felt BF1: På felt BF1 legges det til rette for 1 enebolig med minimumskrav 75 m2. Minimumskravet løses som privat uteoppholdsareal på terreng innenfor felt BF1. I MUA-plan er det illustrert 118 m2 uteoppholdsareal, som er mer enn minimumskravet i KPA. Figur 30 Temakart uteoppholdsareal (MUA-plan) for illustrert prosjekt i felt BF1 og B. 5.5.2 Privat og felles uteoppholdsareal – kvalitetskrav Det vises til kvalitetskrav til uteoppholdsareal i KPA 2018s bestemmelser punkt 14.2. Tilrettelegging for gode og lett tilgjengelige uteoppholdsarealer har vært et viktig premiss for utforming av planen og plassering av bebyggelsen som er illustrert. Det legges til rette for et stort felles uteoppholdsareal sentralt i boligområdet med gode solforhold og universell tilgjengelighet. Store deler av uteoppholdsarealet ligger på bakkeplan/terreng med god Side 37 av 76 kontakt til inngangene til boligene. Utearealer skjermes mot veistøy og vind fra nord med naturlig terreng, ny bebyggelse (bygg B) og nye jordvoller. Alt areal som inngår i MUA-plan har stigningsforhold i tråd med KPA (maksimum 1:3), med unntak av kunstig kolle med rutsjebane som er lagt inn i illustrasjonsplan for å skape mer variasjon, spenning og opplevelseskvalitet i lek- og oppholdsarealet. Stigningsforhold er påført illustrasjonsplan. Figur 31 Illustrasjon av felles og privat uteoppholdsareal på felt B Som vedlagte temakart for sol, figur 32 viser, er det dokumentert sol på halvparten av arealet på bakkeplan i minimum 4 timer ved vårjevndøgn i tråd med KPA 14.2 c. Kvalitet på uteoppholdsareal er sikret i bestemmelsenes punkt 3.1.2.6 uteoppholdsareal. Figur 32 Illustrasjon viser areal med sol på uteoppholdsareal på bakkeplan i en 5 timers periode på vårjevndøgn. Side 38 av 76 Figur 33 Konsept for soneinndeling av felles uteoppholdsarealer. Figur 34 Gangarealer er ikke bare tiltenkt som transittområder, men fungerer også godt som viktige opphold og aktivitetsområder. Side 39 av 76 Felles uteoppholdsareal foreslås sonedelt og programmert som illustrert på figur 33. Det er illustrert en lekeplass (beskrevet i neste avsnitt), en sone til dyrking/kjøkkenhage og ulike oppholdssoner. Deler av uteoppholdsarealet utgjør sirkulasjonsareal som gir gangtilkomst til boenheter og sykkelparkering. Arealet er planlagt bilfritt og utformes slik at de blir en naturlig del av felles uteoppholdsareal, med god tilknytning til de andre sonene. Det tilrettelegges for sosiale møteplasser med oppholdssoner og sittebenker. Sirkulasjonsarealet i sør er utformet som en velkomstplass med tuntre og sittebenk. Resten av arealet danner en ring rundt lekeplassen, slik at det blir en del av lekeplassen og funksjonell som sykkelbane. At området gir tilkomst til boliger og sykkelparkering gir grunnlag for tilfeldige møter og økt sosial bærekraft. Arealet kan også benyttes til større sosiale sammenkomster og 17. mai tog. Med planlagt utforming blir sirkulasjonsarealet en funksjonell og anvendelig del av felles uteoppholdsareal med høy brukskvalitet, tilrettelagt for sosialt fellesskap og lek. Arealet er derfor medregnet i minimumskrav til uteoppholdsareal. Kvalitet på uteoppholdsareal på felt BF1 På eneboligtomten (felt BF1) har man valgt ut den slakeste delen på tomten til uteoppholdsareal og plassert boligen på nordsiden, slik at den ikke skal kaste skygge på utearealet, jf. utklipp fra anbefalingskart i stedsanalyse figur 23. Grepet er sikret med byggegrenser. Arealet på sørsiden av boligen har i dag stigningsforhold maksimum 1:3 i tråd med KPA. I illustrasjonsplanen er det illustrert støttemurer og tilfylling av terreng med stigningsforhold 1:20. For å unngå høye støttemurer har man valgt å dele utearealet i to deler sammenbundet med trapp. Støttemurene får høyde ca. 60-80 cm og med mykt fallunderlag (gress) vil det ikke være krav om rekkverk og gjerder i henhold til teknisk forskrift (TEK17). Øvrig areal på tomten har brattere stigningsforhold enn 1:3. Som illustrasjonsplan og snitt i utklipp under viser, ligger planlagt boligetasje og øvre del av privat hage på omtrent samme nivå, slik at man får direkte utgang fra stue/kjøkkenetasje. Vedlagt temakart for sol, figur 32, viser at minimum halve arealet på bakkeplan har sol minimum 4 timer vårjevndøgn i tråd med KPAs bestemmelse 14.2 c. Tomten ligger utenfor støysoner. Samtlige kvalitetskrav til uteoppholdsareal i KPA vurderes dermed å være oppfylt. Figur 35 Utklipp fra anbefalingskart i stedsanalyse (til venstre), illustrasjonsplan (midten) og snitt (høyre). Side 40 av 76 Figur 36 Utsnitt av 3D-modell som viser enebolig og uteareal. 5.5.3 Lekeplass Det sentrale fellesområdet illustrert innenfor felt B er godt egnet som leke- og oppholdsareal, jf. punkt 5.5.2. Arealet er tenkt som et stort felles rom som kan anlegges for variert bruk av alle beboere. Planforslaget stiller krav til differensiert uteopphold- og lekeareal for beboerne. Det stilles spesielt krav til lekeareal for barn i ulike aldersgrupper. Illustrasjonsplanen viser ulike soner for lek, også for småbarn. Arealet er planlagt bilfritt, universelt utformet og har godt med sol, og støy- og vindskjerming. Planforslaget stilles også krav om miljøvennlige og varige materialer og møblering. 5.6 Kulturminner og kulturmiljø De kulturhistoriske verdiene i og i nærheten av planområdet ligger i våningshuset og løen, samt vegen gjennom tunet (Østre Nordeidbrekka 69 og 71) som kobler disse sammen. Løen med unntak av grunnmuren er i dårlig stand og har få autentiske materialer. Forslagsstiller ønsker å legge til rette for boliger i løen. Det foreslås at løen rives (med unntak av grunnmuren) og bygges på nytt. Ved ny bygging må løen gjenoppbygges med samme fotavtrykk, høyder og takform. Gjennom en hensynsone for kulturmiljø, legges det opp i planen til at grunnmuren bevares. Vegen frem til Østre Nordeidbrekka 69 og 71 reguleres til veg felt V1. Løen og vegen vil bli historiefortellende element i bygningsmiljøet. Det er ikke planlagt tiltak på våningshuset i forbindelse med denne reguleringsplanen. 5.7 Miljøtiltak Det er innarbeidet egne felt og hensynssoner i plankart for å ivareta verdifull hasselskog innenfor planområdet, med tilhørende bestemmelser og dokumentasjonskrav. Dette er beskrevet nærmere i punkt 8.6 i planbeskrivelsen. Side 41 av 76 5.8 Samferdsel Det vises til følgende _Vedleggvedleggsdokumenter utarbeidet i forbindelse med planarbeidet: • Trafikk- og mobilitetsanalyse (revidert 15.05.2024) • Vurdering av gangtrafikken ved kryssområdet Grunnane (08.03.2019) • Trafikalvurdering for krysset Grunnane x Steinsviksvegen (03.05.2019) • Trafikkanalyse (01.09.2023) • ROS-analyse 5.8.1 Veg og atkomst Figur 37 Oversiktstegning (vegtegning) Side 42 av 76 Det foreslås følgende oppgradering av offentlig vegareal (fylkesveg/kommunal veg): - Utbedret T-kryss fv5186 Steinsvikvegen og kv3081 Grunnane med tilstrekkelig frisikt, felt o_KV1 og o_KV2 - Ny gang og sykkelveg (3 meters bredde) langs fv5186 Steinsvikvegen, felt o_GS1 og tilhørende rekkverk, felt o_AVG1 - Nytt fortau (2,5 meters bredde) langs kv 3081 Grunnane, felt o_FO3 - Utbedring av kryss mellom kv3081 Grunnane og pv33823 Grunnane, felt F_KV4 - Krysningspunkt for fotgjengere over fv Steinsvikvegen fra o_GS1 til o_GS2f - Fartsdempende tiltak i fv Steinsvikvegen felt o_KV1 - Krysningspunkt for fotgjengere over kv Grunnane felt o_KV2 fra f_FO2 til o_FO3. Det foreslås følgende på privat vegareal: Pv33823 Grunnane: - Vegbredde utvides til 5,5 meter og reguleres til kjøreveg, felt f_KV4, (felles eierform) - Nytt fortau felt f_FO1 og f_FO2 med gjennomgående (felles eierform) - 1 ny avkjørsel med gjennomgående fortau, f_SK, til utbyggingsområdet (til parkering og renovasjon) (felles eierform) Pv32515 Østre Nordeidbrekka: - Reguleres til veg (privat) felt V1. Økt bruk pga. planlagt tilkomst til 1 ny enebolig. Pv 34022 Østre Nordeidbrekka: - Del av eiendom gnr. 37 bnr. 412 (innenfor planområdet) reguleres til offentlig turveg felt o_TV og til bolig BF4. 5.8.2 Varelevering og atkomst for store kjøretøy Atkomst til planområdet er dimensjonert for store kjøretøy, lastebil/renovasjonsbil. 5.8.3 Parkering Bilparkering: Minimumskrav til parkering i KPA for ytre fortettingssone er 0,8 per 100 m2 bolig. Minimum 10 % av parkeringsplassene skal være utformet og reservert for bevegelseshemmede, jf. pkt 17.3.1. Ifølge retningslinjene til KPA er krav til boligparkering regnes minst 80 % som egenparkering. Gjesteparkering utgjør minst 10 % i sentrumskjerner og minst 15 % i andre områder. KPA’s minimumskrav tilsier 16 parkeringsplasser for felt B (1970 m2 BRA bolig). Dette vurderes som noe lite for 18 boenheter, og parkeringsdekningen er derfor i planforslaget satt til 0,9-1,0 per 100 m2 bolig som tilser 18-20 parkeringsplasser. I illustrasjonsprosjektet er det lagt opp til 19 parkeringsplasser, hvorav 2 HC plasser (10% ref. KPA). Det er tenkt 16 faste parkeringsplasser og 3 gjesteparkeringsplasser i tråd med retningslinjene til KPA (15%). Utregning parkering felt B: 1970 m2 BRA bolig * 0,9 / 100 m2 BRA bolig = 17,73 = 18 parkeringsplasser 1970 m2 BRA bolig * 1,0 / 100 m2 BRA bolig = 19,70 = 20 parkeringsplasser For eneboligen på felt BF1 foreslås det 2 parkeringsplasser. Dette tilsier en parkeringsdekning på 1,5 pr. 100 m2 BRA bolig: 135 m2 BRA bolig * 1,5 / 100 = 2,03 = 2 parkeringsplasser Side 43 av 76 Parkering løses innenfor respektive felt, i parkeringskjeller på felt B og i garasje på felt BF1. Parkeringsdekning og plassering er sikret i bestemmelsene. Sykkelparkering: Planforslaget viderefører krav i KPA2018 §17 om 2,5 plasser per 100 m2 BRA bolig. På felt B tilsier dette 49 parkeringsplasser: 1970 m2 BRA bolig) * 2,5 / 100 = 49,25 = 49 sykler På felt BF1 tilsier dette 3 parkeringsplasser: 135 m2 BRA bolig * 2,5 / 100 = 3,37 = 3 sykler I planforslaget er det sikret 2,5 sykkelparkeringsplasser per 100 m2 BRA bolig. For felt B er det sikret at deler av kravet skal settes av til sykler av ulike størrelser som f.eks. lastesykler og sykkelvogner og at det i tillegg settes av areal til sykkelvedlikehold i felles sykkelparkering. I bestemmelsene for felt B er det sikret at sykkelparkering i hovedsak skal løses i felles anlegg med sentral og lett tilgjengelig plassering, fortrinnsvis i løen innenfor feltet. Sykkelparkering skal være tyverisikker, bak låst dør. Parkeringsareal i bod kommer i tillegg til annet bod areal og skal være minst 1,5 m2 per p-plass. 5.8.4 Gangtraseer og snarveger I planforslaget reguleres det og stilles rekkefølgekrav til gang- og sykkelveg langs fv5186 Steinsvikvegen (felt o_GS1) og fortau langs kv3081 Grunnane (felt o_FO3), samt rekkefølgekrav på etablering av krysningspunkt og fartsdempende tiltak i Steinsvikvegen. Generelt kobler forslaget utbyggingsområdet til de lokale bussholdeplassene og til øvrig gang- og sykkelvegnett med sikrere trafikkforbindelser. I trafikkanalyse datert 01.09.2023 er det vurdert at dimensjonerende trafikkmengde i nytt krysningspunktet over Steinsvikvegen vil være under kravet til etablering av skiltet gangfelt (20 i makstimen). Det betyr at en løsning med tilrettelagt krysningspunkt bør vurderes. Om krysningspunktene skal skiltes og oppmerkes som overgangsfelt vurderes før etablering av tiltak, jf. krav i reguleringsbestemmelsenes punkt 2.8.2.2 Teknisk vegplan. Det er også stilt rekkefølgekrav på opparbeiding av trapp og sti fra Grunnane til Østre Nordeidbrekka, over gnr. 37 bnr. 5, felt o_BG1 og o_TV i plankart, og frem til felles veg Østre Nordeidbrekka gnr. 37/412. Denne snarvegen vil koble sammen de to eksisterende boligområdene Grunnane og Østre Nordeidbrekka. 5.8.5 Kollektivtilbud Det legges ikke opp til endringer i kollektivtilbudet. 5.9 Universell utforming Det er satt av tilstrekkelig bredde (2,5 meter) på nytt fortau og gang- og sykkelveg, og stigningsforhold i dagens situasjon tilsier at det skal være mulig å oppnå maksimum 1:20, unntaksvis 1:15 på kortere strekk. Opparbeiding av ny gang- og sykkelveg, fortau og krysningspunkt med nedsenket kantstein bedrer universell utforming i området generelt, og legger til rette for universell tilgjengelighet fra busstopp og overordnet gangnett frem til utbyggingsområdet. Side 44 av 76 Bebyggelsen har i utgangspunktet ikke krav om heis i henhold til TEK. For å løse HC- parkering er det planlagt en heis fra parkeringskjeller til utomhusareal. Bygg A1, A2 og D vist i illustrasjonsplan er planlagt med leiligheter med inntil 2 enheter over hverandre, der de øvre leilighetene får tilkomst via terrengtrapp. For boenheter i bygg A1, A2 og D sine øvre etasjer er det lagt inn en bestemmelsene om at det er tillatt at adkomst ikke er universelt utformet, der terrenget er for bratt til å løse trinnfri adkomst. Atkomst til soner for lek/opphold, sykkelparkering og renovasjon skal utformes universelt som vist i illustrasjonsplan datert 06.11.2024. Dette er sikret i bestemmelsene. For felt BF1, hvor det åpnes for en enebolig, legges det opp til å se bort fra tilgjengelighetskravet på grunn av bratt terreng. Dette er gitt åpning for i TEK og det er derfor ikke lagt inn egne bestemmelser. 5.10 Vannforsyning- og avløp I forbindelse med revidering av planforslag til 2. gangs behandling ble det utarbeidet ny VAO-rammeplan med dato 13.07.2023. Denne er sendt til uttalelse hos Bergen Vann og uttalelse ble gitt 22.09.2023. På grunn av endringer i planforslaget (bebyggelsesplassering og omfang) er VAO-rammeplanen revidert 15.10.2024 og sendt til ny uttalelse hos Bergen Vann før 2. gangs behandling. Prinsippene i VAO-rammeplanen er ikke endret i revisjonen. VAO- rammeplanen avklarer planforslagets løsninger for vannforsyning, spillvann og overvannshåndtering. Planforslaget legger VAO-rammeplanen til grunn for videre detaljering/prosjektering og saksbehandling. Figur 38 VAO-løsninger i VAO-rammeplan, tegnforklaring til høyre. (kilde: VAO- rammeplan) Vannforsyning: Området er planlagt tilknyttet offentlig vann i Grunnane. Det skal tilrettelegges for forbruksvann og hydranter/kum med brannventil. Det må etableres sprinkleranlegg for garasjen. Bygg B får vannforsyning via felles teknisk rom i garasjeanlegget, her plasseres også sprinkleranlegget. Side 45 av 76 Håndtering av spillvann: Spillvann samles som vist på tegning H1. Det skal etableres stakekum på alle avstikk før bygg. Overvannshåndtering: Overvann fra bygg samles i fordrøyningsmagasin 2 til 5, Overvann fra torget samles i magasin 1. Fordrøyningsmagasin skal ha infiltrasjon til grunnen. Magasin kan utformes som lukkede nedgravde anlegg eller åpne regnbed. Detaljer avklares i prosjekteringsfasen. Enkelte magasin kan slås sammen om en ønsker dette. For eksempel kan magasin 1 og 2 samles i et magasin eller regnbed. I tillegg kan for eksempel deler av Bygg A føres til Mag 3 eller Mag 1 om en ønsker dette. Det bygges offentlig VA-anlegg til VK1/OK2/SK2 Som vist på figur under vil flomveg 1 og 2 ikke bli endret som følge av utbyggingen. Flomvegen som i dag går gjennom utbyggingsområdet blir endret. Denne vil i framtiden følge ny fortauskant langs privat veg og deretter ende opp ute i flomvegen fra Grunnane (flomveg 1). Figur 39 Flomveger etter utbygging (svarte piler) (kilde: VAO-rammeplan) Illustrasjonsplan viser et forslag på hvordan åpen overvannshåndtering kan løses, der hoveddelen av regnbed legges i grøftearealer og en mindre del er innlemmet i uteoppholdsareal med hoppesteiner. Kommunal overtakelse av ledninger: Vannledning, spillvannsledning, overvannsleding skal opparbeides iht. pbl. § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Bergen Vann. Side 46 av 76 5.11 Renovasjon Det er utarbeidet renovasjonsteknisk avfallsplan (RTP) for 19 boenheter, jf. uttale fra BIR. Det skal etableres 4 stk. nedgravde bunntømte containere à 5m3 som foreslått i RTP. - 1 stk. for restavfall uten komprimering - 1 stk. for matavfall uten komprimering - 1 stk. for papir/papp/drikkekartong uten komprimering - 1 stk. for plastemballasje uten komprimering For glass- og metallemballasje benyttes nærmeste returpunkt. RTP viser plassering og utforming av renovasjonsløsning, samt tilkomst og oppstillingsplass, i tråd med BIRs veileder. Tilkomst via Fv. 5186 Steinsvikvegen og Kv. 3081 Grunnane har i dag tilstrekkelig vegstandard. Nye vegareal som skal opparbeides ved realisering av planen er dimensjonert for renovasjonskjøretøy og det er satt av tilstrekkelig snuareal. For kjøremønster inn til og ut fra henteplassen vises det til RTP. Renovasjonsløsningen er sikret i planforslaget ved at det er lagt inn eget bestemmelsesområde i plankart og følgende bestemmelser: «Felles renovasjonsteknisk anlegg for BF1 og B skal plasseres innenfor bestemmelsesområdet #1 vist i plankart. Renovasjonsteknisk avfallsplan (RTP) datert 16.02.2024 skal legges til grunn for detaljprosjektering, byggesaksbehandling og utførelse av renovasjonsanlegget.» Løsningen er også vist i illustrasjonsplan. I RTP er det lagt til grunn en utbygging på nye 18 enheter og gjort en vurdert det slik at 1 nabo, Grunnane 2, ligger innenfor akseptabel avstand til å benytte seg av det nye renovasjonsanlegget. Det er ikke lenger aktuelt da man har økt fra 18 til 19 boenheter i planforslaget. BIR er orientert om endringen. Det er foretatt endringer i avfallsforskriften kapittel 10a. Fra 01.07.2024 er pålagt med en henteordning av glass- og metallemballasjeavfall. Det vil medføre at man må etablere en ekstra nedgravd kontainer. I planforslaget er det satt av tilstrekkelig areal til at det kan legges til et ekstra nedkast for glass- og metallemballasje innenfor bestemmelsesområde #1 i plankart. Jf. utklipp under. Bestemmelsesområde for renovasjon Side 47 av 76 5.12 Energi og klima 5.12.1 Energiløsninger og klimatiltak Det er gjort følgende tiltak for å minimere klimagassutslipp i henhold til KPA § 18.3: Mobilitet • Tilrettelegging for gange og sykkel: o Rekkefølgekrav på ny snarveg, nye fortau, ny gang- og sykkelveg, nye krysningspunkter for myke trafikanter og fartsreduserende tiltak. Forbedret tilkomst til busstopp og til skole.Planforslaget følger opp alle punkter i sjekklisten for gangvennlig utforming i veileder for klimanorm. o Det er lagt inn krav til antall og kvalitet på sykkelparkering i henhold til KPA. Det legges opp til at flesteparten av boenhetene får hage/privat uteareal på bakkeplan med mulighet for sykkelvask med egen hageslange. I tillegg er det sikret sentral plassering av sykkelparkering og areal til lastesykler og sykkelvedlikehold. I sum tilsvarer dette punkt 1-3 i sjekklisten iht. veileder for klimanorm. Øvrige punkter i sjekklisten vurderes som mer aktuelt for større boligkomplekser. Planforslaget vurderes å tilrettelegge godt for syklende i forhold til type bebyggelse som er planlagt. Arealbruk • Reduserte terrenginngrep og lokal massehåndtering: o Det etableres jordvoller innenfor planområdet for å kunne gjenbruke deler av masseoverskudd lokalt. o Minimum 30 % av planområdet reguleres som ubebygd og vegetert, og alle tiltak i sjekklisten for å øke karbonbinding er sikret i bestemmelsene (etablering av vegetasjon som binder karbon). o Planlagt terrenginngrep og arealbeslag er redusert i løpet av planprosessen. Det er satt av arealer til grønnstruktur og naturområde og byggegrensen er innskrenket. Dette minimerer masseuttaket og bevarer natur i planforslaget. Reduksjon er dokumentert i vedlagte klimagassberegninger. Materialer • Bevaring av eksisterende bebyggelse: Natursteinsmur (grunnmur) på løe bevares, eventuelt plukkes ned og gjenbrukes. Det er stilt krav i bestemmelsene om at nye murer skal oppføres i naturstein. • Valg av byggematerialer: Det er en intensjon å oppføre bebyggelsen i tre. Der det er nødvendig med betong vurderes lavkarbonbetong. I bestemmelsene er det sikret fasadematerial i tre, og at felles uteoppholdsareal skal opparbeides i materialer og med møblering som er miljøvennlig, og gir varig og god brukskvalitet. • Ombruk: Ved byggesak vil det bli krav om ombrukskartlegging av eksisterende løe, og en vil da ta stilling til material og bygningsdelers egnethet for ombruk/gjenbruk. Energibruk • Tiltak for å minimere energibruk/valg av energiløsninger/solenergi: o Tiltakshaver vil vurdere solceller, grunnvarme eventuelt annen miljøvennlig energiforsyning i forbindelse med detaljprosjektering/byggesak. • Det er lagt inn bestemmelser som åpner for solenergiløsninger på takflate og i fasade, sistnevnte integrert i den arkitektoniske utformingen og det helhetlige fasadeuttrykket. Side 48 av 76 Figur 40 Oppsummering klimanorm 5.13 Risiko og sårbarhet – avbøtende tiltak. Det vises til punkt 3.17 og vedlagt ROS-analyse. Det er i ROS-analysen fanget opp 9 faremomenter i planområdet/planforslaget som kan gi negative konsekvenser for liv og helse, miljøet eller materielle verdier. Av 9 faremomenter var 6 risikovurdert i analysen. Faremoment som ble risikovurdert havnet i både grønn, gul og rød risikokategori. Iht. ROS- metodikk er risiko i grønn kategori en akseptabel risiko. Ved risikovurdering som havner i gul eller rød risikokategori, skal avbøtende tiltak vurderes eller iverksettes (henholdsvis) i planforslaget. Faremomentene/temaene som ble fanget opp, risikovurdert og avbøtende tiltak som er iverksatt i planforslaget beskrives under: Side 49 av 76 Nr Tema Liv og helse Miljø Materielle verdier 2 Ekstrem nedbør/flom Akseptabel risiko Akseptabel risiko Akseptabel risiko, tiltak Overvann vurderes Oversvømmelse 3 Farlig terreng: Skrent og Uakseptabel risiko, Akseptabel risiko Akseptabel risiko stup tiltak må iverksettes 4 Skadete eller usikrede Uakseptabel risiko, Akseptabel risiko Akseptabel risiko bygg tiltak må iverksettes 6 Spesielle farer for Uakseptabel risiko, Akseptabel risiko Akseptabel risiko, tiltak trafikanter tiltak må iverksettes vurderes 8 Trafikkstøy Akseptabel risiko, Akseptabel risiko Akseptabel risiko tiltak vurderes 9 Kulturminner Akseptabel risiko Akseptabel risiko Akseptabel risiko, tiltak vurderes Faremomenter som ikke ble risikovurdert: 5.13.1 Radon I ROS-analysen antas at kartlagt lav til moderat aktsomhetsgrad av radom i området ivaretas i gjeldende byggetekniske forskrift (TEK17). Ingen avbøtende tiltak er iverksatt i planforslaget. 5.13.2 Kraftlinje ROS-analysen antar at risikovurdering og sikkerhetstiltak knyttet til arbeid i nærheten av, eller som medfører berøring eller flytting av strømforsyningsledninger eller el-anlegg, blir ivaretatt i pålagt søknadsprosess hos BKK (søknad om arbeid i nærheten av, eller flytting av linjer, e.l.). I planforslaget er BKKs godkjenning av det aktuelle tiltaket, samt plan for tiltakets gjennomføring en del av dokumentasjonskravene til rammetillatelse i planforslaget. Aktuelle tiltak knyttet til temaet skal også inngå som en del av planen for bygg- og anleggsfase. 5.13.3 Luftforurensing I referat fra oppstartsmøtet til planarbeidet ble det stilt krav om vurdering av behov for luftforurensningsrapport. Til vurderingen er Retningslinje for behandling av luftkvalitet i arealplanlegging (T1520) benyttet. I kapittel 5 i T1520 fremgår det at (sitat): «Alle reguleringsplaner i områder med antatt luftforurensning over de anbefalte grensene i tabell 1 skal omtale status og konsekvenser knyttet til luftforurensning. Der det er gjennomført sonekartlegging, angir sonene hvor det er områder med luftforurensning. (...) Det vil generelt ikke være behov for ytterligere beregninger i områder hvor det er utarbeidet luftsonekart, med mindre det skal etableres virksomhet med vesentlige virkninger for luftforurensningssituasjonen. (...) Det er i dette kapittelet skilt mellom områdets egnethet for ny luftfølsom bebyggelse (kapittel 5.2) og virksomhet som kan skape forurensning (kapittel 5.3). Enkelte utbyggingsformål, som større boligprosjekter, vil kunne havne i begge kategorier ved at det både inneholder luftfølsom bebyggelse og kan bidra til økt forurensning (på grunn av økt trafikk og eventuelt stasjonær forbrenning).» Sonekartlegging for Bergen fremgår av kommuneplanens arealdel i form av hensynssoner for luftkvalitet. Planområdet ligger utenfor hensynssonene i KPA2018. Som det fremgår av retningslinjen T1520 er det generelt ikke behov for ytterligere beregninger i områder hvor det er utarbeidet luftsonekart, med mindre det skal etableres virksomhet med vesentlige virkninger for luftforurensningssituasjonen. Planen legger til rette for 19 boenheter. Side 50 av 76 Utbyggingen vurderes derfor ikke som et større boligprosjekt, og inngår dermed ikke i virksomhet som kan skape forurensing. I ROS-analysen er det vurdert at tiltak foreslått i planen verken forårsaker eller forverrer verdier av svoveldioksid (So2), karbondioksid (CO2) eller svevestøv (ref. Miljøstatus). På bakgrunn av dette var det vurdert at det ikke er behov for luftforurensningsrapport. Faremomenter som ble risikovurdert: 5.13.4 Ekstrem nedbør/overvann Det vises til punk 5.10 og vedlagt VAO-rammeplan. Planområdet er vurdert som boligområde og får dermed en dimensjonerende frekvens på tilfelle med oversvømmelse på 20 år. Dette betyr at prosjekterte overvannsanlegg skal kunne handtere et 20 års nedbørstilfelle. Nedbørstilfelle med en frekvens over dette vil da gi oversvømmelse av ledningsnettet og dermed føre til økt avrenning på overflata (flom). Slik avrenning må sikres gjennom etablering av gode flomveger. Området har i dag avrenning mot eksisterende sluker og overvatn fra grøntområder mellom utbyggingsområde og fylkesvegen skal fremdeles ha avrenning mot disse. Resten av overvatnet får infiltrasjon til grunnen. Det må etableres nytt overvannsanlegg i tiltaket som ledes til infiltrasjon og gode flomveger. Det må sikres i bestemmelsene at VAO-rammeplan skal legges til grunn for videre detaljprosjektering og utførelse av vann- og avløpsanlegget. 5.13.5 Farlig terreng: skrent / stup Planområdet blir utbygd med familieboliger og skjæringen ligger i utkanten av en skog som foreslås bevart med formål naturområde. Skogen vurderes å ha potensiale for barns lek. Bruken av området og dermed ferdsel mot kanten kan øke som følge av realisering av planen. Det må tas en vurdering i forbindelse med realisering av planforslaget på om det er behov for oppgradering av dagens gjerde og om det er behov for nye sikringstiltak mot fall som følge av endret bruk av planområdet. Planen må stille rekkefølgekrav på eventuell opparbeiding og oppgradering av tiltak. Krav om vurdering og eventuelle sikringstiltak er lagt inn i bestemmelsene. Jf. punkt 2.7 krav om undersøkelser/vurderinger før/Ved gjennomføring av planen og rekkefølgebestemmelser punkt 6.2 før midlertidig brukstillatelse/ferdigattest. Jf. også 4.3.5 angående hensynssone natur. 5.13.6 Skadete eller usikrede bygg Planforslaget stiller rekkefølgekrav om at den eldre løen (med unntak av grunnmuren), skal rives eller sikres mot ulykker før brukstillatelse eller ferdigattest kan gis. 5.13.7 Spesielle farer trafikanter: gående, syklende eller kjørende Se punkt 5.8 Samferdsel. Avbøtende tiltak omtalt i ROS-analysen er innarbeidet i planforslaget. Oppgradering av eksisterende T-kryss, sikring av sikt og etablering av fortauer er blant de viktigste samferdselstiltak iverksatt for å forbedre eksisterende og framtidig trafikksikkerhet for alle trafikanter i planområdet. Dette er sikret med rekkefølgekrav i bestemmelsene. Det må utarbeides en plan for bygge- og anleggsfasen ved søknad om igangsettingstillatelse. Til denne stiller planforslaget krav om å beskrive tiltak for trafikkavvikling og trafikksikkerhet for alle trafikanter i løpet av anleggsgjennomføringen. Innenfor planområdet er det avsatt tilstrekkelig med areal til bygg- og anleggesone (vises i plankartet). Side 51 av 76 5.13.8 Trafikkstøy Det er utarbeidet støyrapport i forbindelse med planforslaget (revidert 05.06.2024). Støy fra Steinsvikveien skjermes av bygningskroppen til rekkehus B, støyvoll og terreng. Dette fører til tilfredsstillende støynivå ved planlagt felles uteoppholdsareal og privat uteoppholdsareal. Rekkehus B nærmest Steinsvikvegen vil få et fremtidig beregnet ekvivalent støynivå opp til øvre del av gul støysone. Mindre deler av fasade til rekkehus A og tomannsbolig vil få et fremtidig beregnet ekvivalent støynivå som tilsvarer nedre del av gul støysone. Alle sokkelleiligheter i rekkehus A får tilfredsstillende støynivå. Det vil være behov for lydisolering av enkelte fasader for å overholde minstekrav til innendørs lydnivå, lydklasse C jf. NS-8175. Dette kan detaljeres når planløsninger og fasadetegninger foreligger. Dette er sikret gjennom TEK. Det må sikres at halvparten av oppholdsrom og minimum 1 soverom får minst 1 vindu som kan åpnes mot stille side. Boenheter med fasadenivåer over grenseverdi for gul sone, Lden ≥ 55 dB, må være gjennomgående. Dette er sikret i bestemmelsene. 5.13.9 Kulturminne Planforslaget avgrenser en hensynsone for kulturmiljø (H570). Når eksisterende løe rives (innenfor denne hensynsone), skal grunnmur bevares. Gjenoppføring av løen er tillatt på den bevarte grunnmuren. Støy- og luftforurensning fra anleggsarbeid Støyforhold i forbindelse med anleggsgjennomføringen er ikke utredet i planprosessen. Ved søknad om igangsettingstillatelse er det stilt krav om støytiltak og støyreduserende tiltak i anleggsperioden, jf. punkt 2.6.1 i bestemmelsene. 5.14 Rekkefølgebestemmelser Følgende rekkefølgebestemmelser er lagt inn i planforslaget, ref. punkt 6 i bestemmelsene. «Før det kan gis tillatelse til søknadspliktig tiltak etter pbl § 20-1innenfor listede arealformål under, skal følgende vært utført: Før igangsettingstillatelse (felt BF1 og B) Følgende arealer skal være ferdig opparbeidet • Ny kryssutforming felt o_KV2. • Fortau o_FO3 med tilrettelagt krysning mot felt f_FO2 og endret avkjørsel med gjennomgående fortau (vist med pil). • Gang- og sykkelveg felt o_GS1 med tilrettelagt krysning mot felt o_GS2 inkl. intensivbelysning i krysningspunkt og etablering av o_AVT1. • Felt o_GS2 med påkobling til eksisterende gang- og sykkelveg og tilrettelagt krysningspunkt mot felt o_GS1 inkl. intensivbelysning i krysningspunkt. • Fjerning av eksisterende rekkverk og etablering av nytt rekkverk innenfor felt o_AVT2 og o_AVT3 som ivaretar frisikt. • Eventuelle fartsreduserende tiltak i Steinsvikvegen, i tråd med godkjent vegteknisk plan. • Eventuelt overgangsfelt over Steinsvikvegen, i tråd med godkjent vegteknisk plan. Side 52 av 76 Før midlertidig brukstillatelse/ferdigattest (felt BF1 og B) Følgende arealer skal være ferdig opparbeidet • Felles veg felt f_KV4, fortau f_FO1 og f_FO2, gjennomgående fortau f_SK samt tilrettelagt krysningspunkt mot o_FO3 og eventuelt overgangsfelt i tråd med godkjent vegteknisk plan. • Trapp og sti innenfor felt o_BG1, markering i dekke på felt o_TV og skilting i tråd med 3.3.1.3 skal være ferdig opparbeidet. • Eksisterende løe innenfor H_570 med unntak av grunnmuren og siloer, skal være revet eller sikret mot ulykker før brukstillatelse eller ferdigattest kan gis. • Leke- og uteoppholdsarealer, renovasjonsteknisk avfallsanlegg, sykkelparkering og støytiltak som kommer frem av denne plan skal være ferdig opparbeidet før det gis brukstillatelse eller ferdigattest for tiltak på felt B. • Eventuelle sikringstiltak mot fall, jf. punkt 2.7.2 og 4.3.5. 6 Planprosess og medvirkning Varsel om oppstart Varsel om oppstart av planarbeid ble sendt naboer, grunneiere, offentlige og private instanser 01.02.2019 og annonsert i Bergens tidende 06.02.2019. Varslingsområdet for planarbeidet ble varslet utvidet med brev til berørte grunneiere 26.04.2019. Det ble mottatt 9 høringsuttalelser og 5 private merknader for begge varslingene. 3 private merknader ble mottatt etter frist. Merknadene er oppsummert og kommentert i merknadsskjema datert 26.06.2020. Figur 41 Kart viser varslingsområde kunngjort til planarbeidet etter områdeutvidelse fra 26.04.2019 (grønn stiplet linje), og avgrensing ved offentlig ettersyn (svart stiplet linje). Dialog med myndighetsparter og kommunens fagetater Før planforslaget ble lagt ut på offentlig ettersyn i 2019 ble trafikale forhold i planforslaget avklart med vegmyndigheter igjennom arbeidsmøter og e-postutveksling. Side 53 av 76 Offentlig ettersyn Planforslaget var på høring og offentlig ettersyn i perioden 16.01.2021-02.03.2021. Det ble mottatt 13 høringsuttalelser og 7 private merknader. Merknadene er oppsummert og kommentert i vedlagt merknadsskjema. Dialog med myndighetsparter og kommunens fagetater (etter offentlig ettersyn) Det har vært avholdt flere arbeidsmøter med Byplan, Bymiljøetaten og Vestland Fylkeskommune (trafikkforvaltning). Endringer etter offentlig ettersyn Endringer på bakgrunn av uttalelser og merknader: • Trafikk/mobilitet o Trafikk- og mobilitetsanalyse er oppdatert og det er utført nye trafikktellinger og trafikkanalyse på bakgrunn av nabomerknader. o Endret kryssutforming (Fv steinsvikvegen X Kv Grunnane): Venstresvingefelt (forslag ved offentlig ettersyn) er tatt ut. Krysset er strammet opp og fotgjengerovergang er flyttet slik at de gående prioriteres. o Gangforbindelse felt f_SGT1 over Østre Nordeidbrekka 69 og 71 er tatt ut på bakgrunn av nabomerknader. Planområdet er snevret inn og veg frem til boligtomten foreslås regulert til veg felt V1 med privat (annen) eierform. o Det er sikret opparbeiding av tverrforbindelse (trapp og sti) fra privat veg Grunnane til Østre Nordeidbrekka 61, felt o_BG1 og o_TV i revidert plankart. o Fortau langs privat veg Grunnane er forlenget mot øst for å koble sammen med tverrforbindelsen, felt o_FO1 i revidert plankart. Figur 42 Plankart til offentlig ettersyn Figur 43 Plankart til 2. gangs behandling Side 54 av 76 • Bebyggelsesomfang (Grad av utnytting, byggehøyder, antall boenheter) o Til 2. gangs behandling er antall boenheter redusert fra 22 til 19 boenheter, og bebyggelsesomfang redusert fra 3381 m2 BRA til 3045 m2 BRA. o Byggegrense 60x40 meter ved kryss Steinsvikvegen X Grunnane er lagt inn i plankart, som følge er innkjørsel til parkering er flyttet og bygg B langs Fylkesvegen redusert i lengde. o Parkeringskjeller er redusert og trukket tilbake fra eiendomsgrenser. o Fotavtrykket er redusert for å hensynta naturmiljø. Dette har medført en reduksjon i beregnet klimagassutslipp. Jf. vedlagte klimagassberegninger basert versjoner av planforslaget illustrert i figur 45 og 46. Figur 44 Illustrasjonsplan til offentlig Figur 45 Illustrasjonsplan til klimagassberegning ettersyn datert 21.11.2023 rev. 20.02.2024. Figur 46 Illustrasjonsplan til 2. gangs behandling. Endringer i fotavtrykk og byggegrenser for å ivareta verneverdig hasselskog. Side 55 av 76 • Byggehøyder, takform, stedstilpasning o Byggehøyder og takform (saltak) er tilpasset strøkskarakter. o På grunn av endring til saltak blir kotehøyde på møne høyere enn tidligere foreslått byggehøyde, men gesimshøyder er i hovedsak redusert i forhold til tidligere foreslått byggehøyde. o På en mindre del av bebyggelsen (bygg C og deler av bygg B) økes høyden slik at det tilrettelegges for en ekstra etasje (loft) i forhold til ved offentlig ettersyn, slik at man går fra 2 etasjer til 3 etasjer. Gesims/fasadehøyde er omtrent den samme. o Endringene i planforslaget gir en mer avdempet høydevirkning og prosjektet fremstår som mindre fremtredende sett fra naboeiendommene, i tillegg til at mulighet for innsyn begrenses da 3 etasje er endret til loft og takterrasser er tatt ut. Figur 47 Planforslag til offentlig ettersyn Figur 48 Alternativer til offentlig ettersyn på bakgrunn av merknad fra PBE: Saltak og pulttak på bebyggelsen. Side 56 av 76 Figur 49 Planforslag til 2. gangs behandling • Bebyggelse på kollen (felt BKS offentlig ettersyn, nå felt BF1, o_BG1 og f_BG2) o Endret fra rekkehus (3 enheter) til enebolig, som tilpasset terreng uten synlige skjæringer. Felt BF1 i revidert plankart. Enebolig er i tråd med gjeldende reguleringsplan med ID 870000. Forslaget er en videreføring av gjeldende plan. o Siden oppstart planforslag har terrenginngrep på feltet blitt redusert betraktelig, ved blant annet å redusere utnyttelse/fotavtrykk, tilkomstforhold (trapp istedenfor rampe) og ved å legge bebyggelsen langs koter og høyere i terreng. Huset vurderes nå å være godt tilpasset strøkskarakteren i både bygningsdimensjoner, høyder og takform (saltak). Forslaget er godt tilpasset terreng og selve tomten er innskrenket ved at areal i nord og sør er avsatt til grønnstruktur felt o_BG1 og f_BG2 med bestemmelser om bevaring av eksisterende hasselskog. Som reviderte illustrasjoner viser, fremstår foreslått enebolig som et «hus i skogen», og vil ha minimal konsekvens for omgivelser og naboer. Figur 50 Offentlig ettersyn: 3 rekkehus Figur 51 2. gangs behandling: 1 enebolig og avsatt grøntareal rundt Side 57 av 76 • Boligtypologi o Omfang av horisontaldelte leiligheter er redusert. Planforslaget legger nå til rette for horisontaldelte leiligheter i bygg A1/A2 og D som ligger i skrånende terreng, slik at man kan utnytte terrenget som tilkomst og unngå utvendige trapper. o Tilrettelegges i større grad for familieboliger med større enheter i form av vertikaldelte rekkehus og horisontaldelte leiligheter utelukkende med inngang fra bakkeplan. • Støy o Planforslag og støyrapport er revidert slik at det er løst tilfredsstillende støynivå på både felles og privat uteoppholdsareal, ref. uttalelse fra Helsevernenheten. o Det er lagt inn bestemmelser om stille side og gjennomgående boenheter for å imøtekomme merknader om støy fra Statsforvalteren og fagetaten. o Det er lagt inn krav i bestemmelsene om støyrapport og støyreduserende tiltak i anleggsfasen, ref. uttalelse fra Helsevernenheten. • Kulturminner o Det er utført arkeologisk registrering av planområdet. Det ble ikke påvist automatisk fredede kulturminner, og Kulturminnelovens § 9 er dermed oppfylt. • Medvirkning o Planområdet er ikke i bruk av barn og unge i dag og har ikke potensiale for bruk. Det er derfor ikke utført medvirkning utover varsel om oppstart, offentlig ettersyn og begrenset høring. Endringer på grunn av andre forhold: • Grønnstruktur/naturmangfold o Utført naturmangfoldsrapport basert på befaring. Funn av edelløvskog (hasselskog) med middels og stor verdi. o Endring i illustrasjonsplan og plankart for å hensynta hasselskog. Deler av planområdet endret fra byggefelt til naturområde/blågrønn struktur med hensynssone naturmiljø. Lagt inn bestemmelser om merking og ev. flytting av hasselknuter i konflikt med tiltak. For mer informasjon om utvikling av planforslaget vises det til punkt 8.6.1 naturmangfold. o De foreslåtte grøntarealene har positiv virkning på naboers utsiktsforhold og bidrar til redusert innsyn til enkelte eiendommer i forhold til tidligere forslag. • Støy/håndtering av masser o Det skal etableres jordvoll langs veg, både for å håndtere del av masser lokalt og for å bedre støyforhold. Begrenset høring Planforslaget lå ute til begrenset høring i perioden 22.05.2024 - 14.06.2024. Det kom inn 5 private merknader og 3 uttalelser fra offentlige høringsinstanser. Disse er oppsummert og kommentert i vedlagt merknadsskjema. Det er gjort mindre justeringer i bestemmelser og plankart som følge av innkomne merknader, gjengitt temavis under. • Parkeringsdekning/fremmedparkering o Det er kommet inn merknader om at det er fremmedparkering i området i dag og bekymring for at planforslaget skal medføre mer fremmedparkering. Det er derfor lagt inn en redegjørelse i planbeskrivelsens punkt 8.10.2. Side 58 av 76 • Naturmangfold o Det er lagt inn en ekstra hensynssone naturmiljø i plankart med tilhørende bestemmelser, H560_4. o Bestemmelser har blitt presisert i henhold til merknader for å sikre hasselskog og flytting av hassel bedre o Det er lagt inn krav om marksikringsplan i bestemmelsene • Tilkomst og vegrett o Det er lagt inn en avkjørselspil i plankart fra felt V1 for å sikre tilkomst til naboeiendom Østre Nordeidbrekka 69/71, gnr. 37 Bnr. 492. Figur 52 Utklipp fra plankart med endringer markert. • Kvalitet på uteoppholdsareal/avgrensning parkeringskjeller o For å sikre at mest mulig uteoppholdsareal legges på terreng er det lagt inn en bestemmelse som begrenser parkeringskjellerens utstrekning: «Parkeringskjeller tillates plassert innenfor omriss vist i illustrasjonsplan datert 11.11.2024.» • Endring i snitt, oppriss og perspektiver o Høyder på eksisterende bygg Østre Nordeidbrekka 69 og 71 er nå rettet. Det er også tatt en gjennomgang av alle bygg for å kvalitetssikre høydene. Side 59 av 76 Justeringer på grunn av andre forhold • I tråd med tilbakemeldinger fra Byplanavdelingen er antall parkeringsplasser på felt BF1 økt fra 1 til 2 plasser. I den forbindelse er utnyttelsen økt 30 til 33 %, som tilsier en økning på 20 m2 BRA. Jf. revidert plankart. • Ved begrenset høring gjort en feil ved utregning av bruksareal for felt B. Det var ikke medregnet skillevegger i bruksarealet som utgjør ca. 75 m2. På felt B er derfor utnyttelsen økt fra 78 %-BRA til 80 %-BRA. Jf. revidert plankart. 7 Konsekvensutredning etter forskrift Planer og tiltak som omfattes av forskrift om konsekvensutredning fremgår av § 6 – 8 i forskriften. For detaljregulering er §6 b) og § 8 relevant og er vurdert under. §6 Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding b) Reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I Planforslaget faller ikke inn under tiltak i vedlegg I og er dermed ikke omfattet av § 6. Det er ikke krav om konsekvensutredning etter § 6. §8 Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn Kriterier for vurderingen etter § 8 fremkommer av § 10 i forskriften. Beskrivelse og virkninger av planen fremkommer av forslagsstillers planbeskrivelse (dette dokumentet). Planinitiativet vurderes ikke å ha vesentlige virkninger for miljø og samfunn og det er dermed ikke krav om konsekvensutredning etter § 8. Planen er vurdert å være unntatt konsekvensutredningsplikt etter Forskriften om konsekvensutredning. 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer 8.1.1 Kommuneplanens arealdel (KPA2018) Planforslaget er i tråd KPA 2018. Utnyttelse for ytre fortettingssone skal være 30 % BRA – 120 % BRA. Av retningslinje til KPA2018 fremgår det at «Grad av utnytting fastsettes av kommunen gjennom plan- og byggesaksbehandling. Kollektivtilbud og nærservice skal vektlegges. Øvre del av spennet mellom 30 og 120 %-BRA skal kun benyttes for tiltak med kort avstand til godt kollektivtilbud. Krav til minimumsutnyttelse skal ikke forhindre mindre tiltak på eksisterende bebyggelse.» Grad av utnytting er redegjort for i punkt 5.3.4. Gjennomsnittlig utnyttelse for de aktuelle tomtene er beregnet til 56 % BRA. I planforslaget er deler av utbyggingstomtene avsatt til grønnstruktur og støtter dermed til en viss grad opp under kommunens mål om arealnøytralitet. 8.1.2 Eksisterende reguleringsplaner Planforslaget innebærer følgende formålsendring fra gjeldende reguleringsplaner: Ytrebygda. Søreide/Søvik/Steinsvik, Planområde 12 og 13. Vedtatt 30.03.1992 Eldre regulerinsgplan. (plan-ID:4601-8770000): Formålsendring fra enebolig til boligbebyggelse på deler av eiendommen gnr. 37 bnr. 5. Pv33823 Grunnane er Side 60 av 76 foreslått regulert fra veg til privat veg med tilhørende fortau. Deler av Pv32515 Østre Nordeidbrekka er foreslått omregulert fra boligformål til veg. Langs kv3081 Grunnane forslås endring fra boligformål til samferdselsformål (fortau, annen veggrunn). Figur 53 Utsnitt av reg.plan Ytrebygda. Søreide/Søvik/Steinsvik, Planområde 12 og 13. (venstre) og planforslaget (høyre) Ytrebygda. Søreiede/Søvik/Steinvik, Steinsvikvegen og veg 2, etappe 2. Vedtatt 25.02.1992. Eldre reguleringsplan (plan ID 4601-8490000): Oppgradering av kryss og etablering av fortau medfører formålsendring bl.a. fra boligformål til samferdselsformål (fortau/annen veggrunn/veg). Omregulering for å legge til rette for oppgradert kryss og etablering av fortau m.m. Figur 54 Ustnitt reg.plan 4601-8490000 og planforslaget Ytrebygda. gnr. 37, bnr. 5 og 80 Haukeland. Mindre reguleringsendring Vedtatt 27.03.1990 (plan-ID 4601-8770007). Deler har vært inkludert i planområdet i løpet av prosessen. I revidert planforslag til 2. gangs behandling er plangrensen trukket tilbake slik at man unngår overlapp. Side 61 av 76 Figur 55 Utsnitt reguleringsplan 4601-8770007 og planforslaget 8.2 Levekår og folkehelse 8.2.1 Fylkeskommunes Regional plan for folkehelse «Fleire leveår for alle 2014-2025»: Planforslaget vurderes å være i tråd med intensjoner og planretningslinjer i den regionale planen. Aktuelle aspekter ved forslaget i sammenheng med aktuelle planretningslinjene nevnes under: Planen legger til rette for forbedret forhold for myke trafikanter gjennom nye fortauer, oppgradering av T-kryss, bedre tilgjengelighet til nære kollektivholdeplasser. Dette gir blant annet tryggere skoleveg for barn og unge (ref. 2.1, 2.5). Foreslått bebyggelsen ligger ikke i nærheten av høyspentledninger, og er disponert slik at felles uteområder blir solrike, og skjermet for trafikkstøy. Ved beplanting av ny vegetasjon stiller krav om vurdering av vegetasjon som bidrar til å redusere luftforurensing (ref. 2.2). Boenhetene planlegges med varierte størrelser og kvaliteter slik at de kan appellere og dekke behovene til ulike befolkningsgrupper. Dette kan bidra til en mer variert befolkningssammensetning i området. Alle boenhetene som planlegges skal ha en direkte fysisk sammenheng med et stort felles uteoppholdsareal. Dette skaper et område med naturlig sosial kontroll som vil være forebyggende for kriminalitet (ref. 2.6). Planen legger også til rette for at uteområdet blir universelt tilgjengelig, og stiller krav til at utearealene anlegges for bruk og aktivitet for alle aldersgrupper (ref. 2.3). 8.2.2 KPA2018 - bestemmelser for folkehelse: Planforslaget vurderes å være i tråd med KPA sine bestemmelser for folkehelse. (§§7.1 og 7.2) Planområdet ligger innenfor sone Sandsli som ifølge rapporten “Levekår og helse i Bergen” (Bergen kommune 2016) har levekårsindeks på 2,6. Dette er 3. best i Bergen kommunen. Videre vises til punktene 5.4, 5.5, 5.8, 5.9 og 8.3.1. Generelt vurderes det at planforslaget gir positive konsekser for folkehelse og levekår, og bidrar med sine tiltak til å oppnå de kommunale målene for dette temaet. Side 62 av 76 8.3 Byform og arkitektur (Arkitektur +) – Estetikk I planforslaget er Arkitektur og byformingstrategi for Bergen, vedtatt 20.06.2019, lagt til grunn. Det vises til stedsanalyse. Hoveddelen av eksisterende bebyggelse i/i nærheten av planområdet er eneboliger, oppført i 1-2 etasjer med loft/saltak, med innslag av rekkehus, blokkbebyggelse og sykehjem. Ny bebyggelse tilpasses omgivelsens takform og byggehøyder. Bebyggelsen følger terrenget og danner et nytt, skjermet tun for beboerne. Der det er mulig vil rekkehusene sakses for å unngå lange, sammenhengende bygningsvolum. I tillegg gir dette er bedre fjernvirkning ved at silhuetten av mønelinjer brytes. Byggeområdet kobler seg på ulike måter på omgivelsene og tilføyer med dette en rekke tiltak som forbedrer dagens situasjon når det angår trafikksikkerhet, offentlig ferdsel og trivsel. (ref. 1. helhetlig utforming). Som snittene viser, samsvarer foreslåtte gesims- og mønehøyder i stor grad med omkringliggende bebyggelse. Byggeområdet ligger i hovedsak lavere i terrenget i forhold til omgivelsene, noe som bidrar til at ny bebyggelse ikke tar sol eller utsikt fra naboene. Den nye bebyggelsen er utformet for å innlemmes i eksisterende bebyggelse, og oppføring medfører ingen stor endring eller merkbar fjern silhuettvirkning i områdets landskap. Volumvariasjonen bidrar også til å gi området et spennende spill mellom de ulike bygningene. På felt BF1 foreslås det å videreføre formål enebolig. Eneboligen, med tilhørende tilkomst, hage og garasje, plasseres på terrengets premisser. Boligen ligger langstrakt langs kotene og tilkomst er løst via trapp for å minimere terrenginngrep. Hagen legges på det som i dag er den flateste delen av tomten slik at man unngår behov for større forstøtningsmurer. Areal og terrenginngrep er minimert blant annet ved å legge innkjørsel langs eksisterende vei og garasje på samme kotehøyde. Garasjen er lagt inn i terrenget og er delvis nedgravd slik at det blir lite eksponerte fasader og landskapet kan tilbakefylles som skrånende terreng. Forslaget er godt tilpasset terreng slik at det ikke blir synlige skjæringer. Det er videre satt en romslig byggegrense og avsatt blågrønn struktur på tomten, for å sikre at så mye som mulig av det grønne bevares. Som illustrasjoner til planforslaget viser, fremstår foreslått enebolig som et «hus i skogen», og vil ha minimal konsekvens for omgivelser og naboer. (03 Samspill mellom by og natur) Løen gjennombygges med sitt opprinnelige volum og takform. Dette er sikret i planforslagets bestemmelser. Det er en viktig intensjon i planen at den nye løen, som et uttrykk av tidligere tid, framstår som et viktig objekt i sammenheng med resten. Denne intensjonen er også forankret i bestemmelse knyttet til estetisk utforming i planen. Ny bebyggelses takform og bygningsvolumer er som nevnt i samsvar med omgivelsene, og som også bidrar dermed til å fremme stedets historiske struktur og kulturminner. Videre stiller planforslaget krav til at fasader i den nye bebyggelsen skal utføres i tre, og at reflekterende materialer skal unngås. Tre er et materiale typisk fra omgivelsene som videreføres i den nye bebyggelsen. Grunnmuren i eksisterende løe bevares, og ny løe kan gjenbygges med utgangspunkt i de samme proporsjonene som den eksisterende. (02. Estetisk opplevelse, 04. Bymiljøer med egenart). Det legges også vekt på fellesløsninger med blant annet et stort felles uteoppholdsareal, felles boder og felles sykkel- og bilparkering. Bebyggelsen disponeres slik at den skjermer for både trafikkstøy og vind, og skaper et lunt, solrikt, sørvendt og sentralt uteområde. Alle nye boenheter får god kontakt med dette fellesrommet. Boligene får relativt gode innvendige dimensjoner som gir rom for fleksibilitet og bruksendring over tid. Ulike størrelser og romlige kvaliteter i enhetene bidrar også til variasjon i områdets boligtilbud (ref. 08. Endringsdyktig by, 06. Sosialt bærekraftig nabolag). Side 63 av 76 Generelt legges det vekt på de gående og myke trafikanter. Området internt løses på gående og syklendes premisser. Innkjøring til parkering og renovasjon løses tidlig, slik at det ikke kommer unødvendig trafikk inn i området. Tilkomst til boligene skjer via gangveger og det legges til rette for god tilgjengelighet for sykkel. Det sikres offentlig tilgjengelighet gjennom området, og stigningsforhold på eksisterende snarveg forbedres. (05. Vitalt byliv på bakkeplan). Ut av området legges det til rette for fortau og krysninger som bidrar til økt trafikksikkerhet og mobilitet. Det er i planforslaget lagt inn bestemmelser som åpner for solenergi på tak og fasade på nybygg. Det er ikke lagt inn bestemmelser om solenergi på gjenoppbygget løe som er omfattet av hensynssone H570, da det ikke nødvendigvis er forenelig med det hensynssonen skal ivareta. (07. Lav energi og ressursbruk). 8.4 Uterom Det er ingen uterom i eller rundt planområdet som blir påvirket av planforslaget. 8.5 Kulturminner og kulturmiljø På grunn av løens dårlige tilstand, legger planforslaget til rette for å rive denne, med unntak av grunnmuren. Forslaget legger opp til at løen gjenoppbygges som et historiefortellende og identitetsskapende element i bygningsmiljøet. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Naturmangfold Det vises til punkt 3.8. Naturverdier, naturmangfoldsrapport datert oktober 2023 og notat datert februar 2024. I rapporten fra oktober ble det konkludert med at «planen, slik den foreligger, vil sterkt forringe/ødelegge de arealer som utnyttes for nye boliger (og andre fysiske tiltak).» Som følge av vurderingene i rapporten ble det gjort endringer i illustrasjonsplan med reduksjon i fotavtrykk på bygg A, for å ivareta gammel hasselskog i sone 2 (stor verdi), og forslått lagt inn bestemmelser om bevaring av hasselskog rundt enebolig (bygg E) i sone 3 (middels verdi). Endringene ble vurdert av naturmangfoldskonsulent februar 2024, jf. avsnitt under. “Dersom skog i S3 kan bli stående, vil hasselen over tid voksne og utvikle seg til en mer moden hasselskog, dvs. mer lik som dagens hasselskog i sone 2 (se ovenfor). Bevaring av hasselskog i sone 2 og 3 (Fig. 5) vil inngå som viktige elementer i fremtidig grøntstruktur (...) Justert plan vil gi grunnlag for bevaring av en viktig del av lokal grøntstruktur, inklusivt viktig naturtype, i Østre Nordeidbrekka. En god sammenheng i den lokale grøntstrukturen vil også gi bedre livsvilkår for arter som krever større leveområder, så som fugler og pattedyr. Etablering av ny grønn sone langs Steinsvikveien vil kunne øke den lokale grøntstruktur, med god funksjon hvis etablert på rett måte (i sone 1; Fig.5 – se også NNIRapport 653). Bevaring av slik nærnatur vil også være positivt for de mennesker som skal bo og bruke området. Justert plan er derfor positivt for tema naturmangfold, og de økosystemtjenster som intakt nærnatur kan levere. Med grunnlag i naturkartlegging og verdisetting av delområder i planområdet og etterfølgende prosessarbeid, er viktig hasselskog i området hensyntatt via justert plan/endret arealbruk.» Side 64 av 76 Figur 56 Planlagt løsning som var lagt til grunn for naturmangfoldsrapporten. Bevaringsområdene er sikret i plankart på følgende måte: - Sone 2 (stor verdi) er avsatt til naturområde felt f_NO med hensynssoner H560_1 og H560_4. - Deler av sone 3 (middels verdi) er avsatt grønnstruktur felt o_BG1 og f_BG2, og hele sonen er omfattet av hensynssone H560_2 og H560_3. H560_2 inkluderer eneboligtomt felt BF1. Det er gitt følgende bestemmelser: 4.3.1 Hasselskogen innenfor hensynssone H560_1 og H560_2 skal bevares. Før gjennomføring av anleggsarbeid på henholdsvis felt B og BF1 skal hasselskogen avgrenses og merkes. 4.3.2 Innenfor H560_3 skal hasselbusker som står i konflikt med planlagt tiltak flyttes i tråd med 4.3.4. Øvrige hasselbusker skal bevares og merkes før gjennomføring av anleggsarbeid på felt BF1/o_BG1. 4.3.3 Innenfor H560_4 tillates det etablert nødvendig byggegrop for tiltak på felt B. Dersom det er hasselbusker innenfor området som kommer i konflikt med tiltak skal disse flyttes i tråd med 4.3.4. Øvrige hasselbusker skal bevares og merkes før gjennomføring av anleggsarbeid på felt B. Området skal tilfylles slik at det skapes en god overgang mellom bevart terreng på felt f_NO og bebyggelse/ ferdig planert terreng på felt B. 4.3.4 Ved flytting av hassel skal buskene plantes innenfor eller i tilknytning til hensynssoner naturmiljø der dette er gjennomførbart. Side 65 av 76 Etablering av planlagt enebolig på felt BF1 medfører at 5-10 hasselknuter i sone 3 må fjernes, og det er lagt inn bestemmelse om at hasselbuskene skal flyttes og plantes på ny i planområdet, jf. bestemmelse 4.3.2 og 4.3.4. Bestemmelsene gjelder også hassel som står i konflikt med planlagt sti og trapp innenfor o_BG1. Det er lagt inn krav om tiltaksplan/marksikringsplan og redegjørelse for fjerning, tilbakeføring/erstatning av vegetasjon, jf. bestemmelsenes punkt 2.8.2.2. Innenfor f_NO, f_BG1-2 tillates det ikke midlertidig mellomlagring av masser eller oppbevaring av store maskiner i bygge- og anleggsfasen. Det skal vektlegges å beholde mest mulig av eksisterende stedsegen vegetasjon. Ved beplantning innenfor planområdet skal det benyttes arter som fremmer biologisk mangfold og karbonbinding. Dette er sikret i bestemmelsene. Det har i forbindelse med bearbeiding av planforslaget til 2. gangs behandling kommet frem at det kan bli behov for en byggegrop inn i sone 2/naturområde f_NO, da noe av bebyggelsen (bygg A1 og A2 i illustrasjonsplan) ligger tett innpå feltet. I planforslaget er det derfor innarbeidet en mindre hensynssone (H460_4) innenfor felt f_NO der det åpnes for byggegrop tilhørende bygg på felt B med bestemmelse om flytting og replantering av hassel og reetablering av terreng. Avgrensningen av naturområdet f_NO er basert på en grov kartlegging, og det er usikkert om det finnes hasselknuter i området. I tillegg er bestemmelsesområdet svært lite, jf. plankart. Konsekvensene av byggegropen vurderes dermed som minimale. I bestemmelsene er det stilt krav om at toppjord innenfor hensynssone kulturmiljø H570, som inneholder lokal flora og/eller fauna (gammel kulturmark), skal tas vare på og legges tilbake ved gjennomført tiltak, forutsatt at det ikke er fare for innhold av planter/planterester fra fremmede arter, jf. puntk 4.2.1 i bestemmelsene Det er også lagt inn en bestemmelse angående sikringstiltak mot fall for å i størst mulig grad ivareta naturmangfoldet: «Eventuelle nødvendige sikringstiltak mot fall skal søkes plassert innenfor felt o_AVG1. Dersom dette ikke er mulig skal tiltakene plasseres mest mulig skånsomt slik at eksisterende hasselbusker innenfor H60_1 blir ivaretatt. Det tillates flytting av hassel i tråd med 4.3.4.». For ytterligere forklaring vises det til planbeskrivelsens punkt 5.13.5 Farlig terreng: skrent/stup. 8.6.2 Vurdering iht. Naturmangfoldloven Det er foretatt en vurdering av konsekvenser som planforslaget medfører for naturmangfoldet i henhold til §§ 8-12 i Naturmangfoldloven: § 8 Kunnskapsgrunnlaget Kunnskapsgrunnlaget knyttet til planer om ulike type utbygging skal være best mulig for verdisetting, omfangsvurdering og konsekvensvurdering. I tillegg skal kunnskapsgrunnlaget være beslutningsrelevant, hvilket innebærer at det som legges til grunn for verdi-, virknings- og konsekvensvurderinger skal være tilstrekkelig for rimelig sikre vurderinger, men sjelden uttømmende når det gjelder kartlegging av vurderingsområdets natur og artsmangfold. Kunnskapsgrunnlaget i planforslaget/naturmangfoldsrapporten hviler i hovedsak på eget feltarbeid (befaring og kartlegginger) utført av naturmangfoldskonsulent oktober 2023. Ellers er det ettersøkt naturkunnskap i databaser og i eksisterende, tilgjengelige kilder (jf. rapport og vedlegg). Kunnskapsgrunnlaget er vurdert å være tilstrekkelig for denne saken. Det er ikke avdekket noen konflikter i forhold til dette kunnskapsgrunnlaget. Side 66 av 76 § 9 Føre-var-prinsippet Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. I denne saken er vurderingene gjort basert på observasjoner fra egen befaring i tillegg til tilgjengelige databaser og kilder, jf. avsnitt over. Samlet vurderes dette å gi tilstrekkelig kunnskap for å si noe om de virkningene tiltaket kan få på naturmangfoldet. Føre-varprinsippet vil derfor tillegges mindre vekt.» § 10 Økosystemtilnærming og samlet belastning Samlet belastning på økosystemet er vurdert i naturmangfoldsrapport og naturmangfoldsnotat. Løvskoger med hassel og ask tilhører typen lågurt edelløvskog, en rødlistet naturtype (VU). I SV-deler av Bergen ligger hasselskoger i oseanisk klimasone (Moen 1998), noe som gir grunnlag for arter og plante/dyresamfunn som er spesifikke for den ytre kystsonen på Vestlandet. Et perspektiv på rådet om bevaring av hassel i denne planen er at flere viktige hasselskoger er bygget ned og tapt i Bergen de siste 10-årene. I nasjonal naturforvaltning er samlet belastning på økosystem (nml §10) et viktig tema når nye inngrep er planlagt i spesifikke naturtyper/økosystem (som hasselskoger). Hasselskoger har vanligvis ikke en stor utstrekning, og er derfor sårbare for utbygging. Også i sone 3 (Fig. 5) er det lagt hensyn til eksisterende hasselskog, selv om denne pt er en ung skog (selve hasselen), pga hogst. Dersom skog i S3 kan bli stående som planlagt rundt eneboligen, vil hasselen over tid voksne og utvikle seg til en mer moden hasselskog, dvs. mer lik som dagens hasselskog i sone 2 (se ovenfor). Bevaring av hasselskog i sone 2 og 3 (Fig. under) vil inngå som viktige elementer i fremtidig grøntstruktur. I notatet fremgår det følgende; «Dersom justert plan blir stående, med innarbeidet hensyn til viktig natur og arters leveområder, vil det gi grunnlag for en liten, men funksjonell grøntstruktur i planområdet, og med kontakt sørover og vestover (jfr. drøfting av større grøntstruktur i NNI-Rapport 563). Ny løsning kan gi en god og økologisk funksjonell kontakt mellom skogavsnittet i S2 og S3, jfr. Fig. under.» Figur 57 Figur som viser tilpasning av planforslaget for å ivareta hasselskog Side 67 av 76 § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver Tiltakshaver er klar over at kostnader ved å hindre eller begrense skade på naturmangfoldet som tiltaket medfører, skal dekkes av tiltakshaver. Kostnader ved å hindre eller begrense skade innbefatter alle kostnader ved forebyggende eller gjenopprettende tiltak. I dette kan det også ligge kostnader med å fremskaffe kunnskap. § 12 Miljøforsvarlige teknikker og driftsmetoder For å unngå eller begrense skade på naturmangfoldet, skal miljøforsvarlige teknikker og driftsmetoder anvendes. Man bør blant annet tilstrebe å ivareta den stedegne vegetasjonen i området. Planforslaget stiller derfor krav om å vektlegge å beholde mest mulig av eksisterende stedegen vegetasjon. Ved beplanting av ny vegetasjon skal det benyttes arter som fremmer biologisk mangfold og karbonbinding. Bruk av fremmed arter er ikke tillatt. Det er registrert fremmede arter (parkslirekne, bulkemispel og plantanlønn) i utbyggingsområdet. Parslirekne er en vanskelig art å bekjempe, men dersom tiltak gjennomføres (denne plan), må forekomstene fjernes og leveres til godkjent mottak (rotmasser inklusive). 8.6.3 Jordressurser / jordvern Det er gjort en vurdering av jordkvaliteten som konkluderer at jordmassene i byggeområdet ikke er egnet som matjord. Planforslagt vil ikke ha noen negative konsekvenser i forbindelse med jordbruksressurser og interesser. Fagetaten jf. referat for oppstartsmøte 17.01.2019 punkt 2.4 ber om at KPA2018 §10.7 om bruk av parsellhager og urban dyrking vurderes i planen. Dette er fulgt opp med å stille krav om tilrettelegging for parsellhager/urban dyrkning i uteoppholdsarealene. I bestemmelsene er det også stilt krav om at toppjord innenfor hensynssone kulturmiljø H570, som inneholder lokal flora og/eller fauna (gammel kulturmark), skal tas vare på og legges tilbake ved gjennomført tiltak, forutsatt at den ikke inneholder frø eller planterester fra fremmede arter. 8.7 Rekreasjon og friluftsliv Tiltaket har ikke konsekvenser for rekreasjon og friluftsliv. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Det vises til punkt 3.10 Skole og barnehage. Det vurderes å være kapasitet på skoler og barnehager i området til å ta imot utbyggingen. 8.8.2 Annen sosial infrastruktur Det forventes ikke at utbyggingen, med et omfang på 19 boenheter, vil ha innvirkning på andre servicetilbud i området. 8.9 Barn og unges interesser Det vises til punkt 3.10, 3.11. 5.5.3 og 5.8. Planforslaget medfører en serie samferdselstiltak som kommer barn og unge til gode. Trafikksikkerhetsforholdene i området forbedres betydelig med tiltakene, med blant annet tilrettelegging av fortauer som gir mer sammenhengende og tryggere skoleveg. Det legges også til rette for gode, bilfrie uteoppholdsarealer, som også skal tilrettelegges for denne gruppen. Planforslaget vurderes å gi positive konsekvenser for barn og unges interesser. Side 68 av 76 8.10 Samferdsel og mobilitet 8.10.1 Atkomst og veg Det vises til trafikkanalyse datert 01.09.2023. Plantiltaket vil medføre noe økt trafikk som følge av realisering av planforslaget. Beregnet ÅDT fremgår av figur under. Krysset har lav belastningsgrad (maksimalt 0,3) og høy kapasitetsreserve. Det er ikke krav til venstresvingefelt iht. Statens vegvesen sin Håndbok V121. Venstresvingefelt forventes ikke å ha merkbar innvirkning på kapasitet/trafikkflyt i krysset. På grunn av god kapasitet/trafikkflyt og marginal venstresvingetrafikk, forventes ikke et venstresvingefelt å ha betydning når det gjelder å forebygge trafikkulykker, eksempelvis påkjøring bakfra. Et venstresvingefelt vil kunne være til hinder for en optimal plassering av krysningspunkt for gående i krysset. Samlet vurdert anbefales det å ikke ha venstresvingefelt i krysset. Figur 58 Utklipp fra trafikkanalyse 01.09.2023 8.10.2 Parkering Ifølge nabomerknader er det i dag et problem med fremmedparkering langs Grunnane ved sykehjemmet, og at dette skyldes at det er flere med firmabiler/2 biler i husstanden. Man mener at parkeringen i området i dag gjør området uoversiktlig for barn som skal krysse vegen. En merknadsstiller hevder at planforslaget ikke tar høyde for adekvat parkering for nye innbyggere og noe som kan føre til parkeringsproblemer i nærliggende gater. Signalene fra kommunen har i lengre tid å legge opp til lav parkeringsdekning i planarbeidet, som ledd i å nå målet om nullvekst i biltrafikken jf. KPS og KPA 2018. Det har vært fokus på å legge til rette for gode løsninger for gående og syklende og å skape trafikksikre forbindelser Side 69 av 76 til det eksisterende gang- og sykkelnettet og til skole. Planområdet ligger i nærheten av hovedrute for sykkel og ligger slik godt til rette for bruk av sykkel. Det er foreslått en moderat parkeringsdekning og flere tiltak for myke trafikanter, som nye fortau og en sentral og lett tilgjengelig sykkelparkering, som skal gjøre det enkelt og behagelig å velge miljøvennlige. transportformer fremfor bil. Med den valgte parkeringsdekningen, beskrevet i punkt 5.8.3 parkering, er det lagt opp til noen gjesteparkeringsplasser og planforslaget skal således ikke være med på å tilføre mer fremmedparkering i området. Tiltakene i planen bedrer trafikksikkerhet og forhold for myke trafikanter generelt i området, noe som kan medvirke til at både dagens beboere og nye beboere i området har mindre behov for bil. På sikt kan dette bidra til å få ned fremmedparkeringen i området. 8.10.3 Trafikksikkerhet Som følge av utbedrede siktsoner i T-krysset, etablering av fortau/gang- og sykkelveg og tilrettelagt krysningspunkt vil planen bedre trafikksikkerhet i området. Tiltakene vil komme alle naboer til gode. 8.10.4 Kollektivtilbud De antatte 19 nye boenhetene vurderes ikke å medføre nevneverdige konsekvenser for kollektivtilbudet. 8.10.5 Myke trafikanter Planforslaget forbedrer mobiliteten og trafikksikkerheten for myke trafikanter i området, jf. punkt 8.10.3. 8.11 Vannforsyning og avløp Det viser til vedlagt VAO-rammeplan og uttalelse fra Bergen Vann og punkt 5.10 i planbeskrivelsen. Planforslaget vurderes ikke å gi vesentlig konsekvenser for VAO-forhold i planområdet. 8.12 Energi og klima Det vises til punkt 5.12 energi og klima. Det er utarbeidet klimagassberegning med følgende konklusjon. To alternativer vurderes for beregning i prosjektet Østre Nordeidbrekka: Alt 1 - Riving av løen + nybygg A, B, C, D og E. Alt 2- Riving del av løen + bygge om løen til bygg D + nybygg A, B, C og E. Siden det tydelig sees at Alt 2 har mindre utslipp over en levetid på 50 år enn alternativ 1, er dette på grunn av bevaring av en del av løen, som reflekterer mindre utslipp fra A1-A3, A4, A5 og C1 - C4. Totalt utslipp fra alt 1 er 3287 tonn, som er 2 % mer enn utslipp fra alt 2 som er 3263 tonn CO2. Alternativ 2 er derfor valgt som plan- og byggeforslag i etapper fremover. Side 70 av 76 8.13 Universell utforming Planforslaget medfører bedre tilgjengelighet i området og vil føre til en forbedring av dagens forhold når det gjelder tilgjengelighet og universell utforming. Det vises til punkt 5.9. 8.14 Risiko og sårbarhet – konsekvenser Det vises til punkt 5.13 og ROS-analyse (vedlagt). Forutsatt at tiltakene i planforslagets bestemmelser og tiltaksutforming blir fulgt opp, og overordnet beredskap, regler og forskrifter (blant annet TEK17) blir etterlevd, vurderes risiko og sårbarhet i planområdet å være akseptabel for det planlagte tiltaket. 8.15 Juridiske og økonomiske konsekvenser for kommunen Utbedring av vegforhold i krysset mellom fv5186 Steinsvikvegen og kv3081 Grunnane og tilrettelegging for fortauer langs disse gir grunnlag for ekspropriasjonstiltak i berørte eiendommer. 8.16 Konsekvenser for næringsinteresser Planforslaget har ikke konsekvenser for næringsinteresser. 8.17 Konsekvenser for naboer 8.17.1 Grunnavståelse for naboeiendommer: Det er forsøkt å holde grunnavståelse i forbindelse med utbedring av samferdselsanlegg (utbedring vegkryss og etablering fortau) til et minimum. Nytt fortau langs Grunnane, ny gang- og sykkelveg langs Steinsvikvegen og ny, offentlig turveg vil imidlertid føre til noe grunnavståelse for berørte eiendommer. Dette gjelder mindre arealer i ytterkant av eiendom gnr./bnr. 37/28, 37/249 og 37/398, samt deler av 37/412. 8.17.2 Vegetasjon/hager på naboeiendommer: Samferdselstiltak foreslått i planen (gjelder både i anleggsfase og etter utført tiltak) kan ha negative konsekvenser for den eksisterende vegetasjonen i hagene til berørte eiendommer. 8.17.3 Økt gangtrafikk på privat veg/forbi naboeiendommer Det forslås å opparbeide en tverrforbindelse mellom pv33823 Grunnane (ved den eksisterende løen) og pv34022 ved Østre Nordeidbrekka 61 (se illustrasjonsplan). Dette kan medføre økt gangtrafikk på den private vegen. Det antas at økningen blir relativt liten, da hovedtrafikken nordover og til busstopp forventes å gå via nytt krysningspunkt over Steinsvikvegen, og at snarvegen i hovedsak vil tjene som en lokal kobling mellom boligområdene. Gangtrafikken vil kunne virke noe sjenerende på Østre Nordeidbrekka 61 da den kommer tett på. For andre naboeiendommer vil trafikken bli mindre sjenerende, da de ligger mer skjermet i forhold til vegen. Forslaget medfører at deler av regulert felles veg i gjeldende plan med ID 8770000 omreguleres til turveg felt f_o_TV. Boligformål sør for vegen endres til grønnstruktur felt BG3. Vegen er ikke lenger i bruk da eiendom som har hatt tilkomst fra denne vegen har tilkomst fra andre siden. Endringen medfører ikke konsekvens for tilkomst til private eiendommer. Eksisterende skur/teltbygg forutsettes revet. 8.17.4 Utsikt, innsyn og solforhold Ny bebyggelse er tilpasset nabobebyggelsen for å minimere konsekvenser for utsikt, innsyn og solforhold. Som følge av fortettingen vil det bli noe mer innsyn enn i dagens situasjon, Side 71 av 76 men dette vurderes ikke som sjenerende. Utsikt fra naboeiendommer er synliggjort i perspektivskisser på figur 59, 60 og 61. Sol- og skyggeanalyser viser at naboeiendommene ikke vil få redusert solforhold. Figur 59 Ny bebyggelse sett fra Markaneset 3. Figur 60 Ny bebyggelse sett fra Grunnane 13. Side 72 av 76 Figur 61 Ny bebyggelse sett fra Grunnane 2. Figur 62 Snittene viser snittet ny bebyggelse i grå og snittet eksisterende bebyggelse i svart og hvit. Eneboligen på felt BF1 er lagt høyere i terreng i forhold til resten av planforslaget. Boligen er foreslått på nivå med nabobebyggelsen Grunnane 13 og 15 og Østre Nordeidbrekka 69 og 71. Bevaring av eksisterende skog (felt BG2) gjør at eneboligtiltaket ikke blir særlig synlig sett fra nord (Østre Nordeidbrekka 69/71). Valgt byggehøyde på den nye eneboligen ligger lavere enn bakenforliggende nabohus, Østre Nordeidbrekka 61, slik at eneboligen ikke bryter konturlinjen på landskap/bebyggelse sett fra øst. Grunnane 15 ligger sør for felt o_BG1 og har en garasje i nordre del av sin tomt, og oppføring av ny enebolig på felt BF1 vil dermed ha Side 73 av 76 liten påvirkning på tomten. Med en begrenset utbygging i skråningen vil tomten (felt BF1, o_BG1 og BG2 i plankart) fremdeles leses som et grøntområde og ikke medføre endring i konturlinje på landskapet sett fra nabobebyggelsen, og dermed ha liten innvirkning på naboers utsikt, innsyn eller solforhold. Figur 63 Utsikt mot enebolig på felt BF1 fra Østre Nordeidbrekka 71. Bevaring av hasselskog på felt BG2 gjør at tiltaket ikke vil bli særlig synlig fra Østre Nordeidbrekka 69 og 71. 8.17.5 Trafikksikkerhet Utbedret T-kryss og etablering av fortau, gang- og sykkelveg og tilrettelagt krysningspunkt for myke trafikanter vil øke trafikksikkerheten i området. Tiltakene vil komme alle naboer til gode. Med unntak av interessemotsetning og eventuelle negative konsekvenser for grunneiere beskrevet, vurderes planforslaget ikke å ha vesentlige negative konsekvenser for naboene. 8.18 Interessemotsetninger Tidligere interessemotsetning mellom nabo og offentlighetens interesser, angående foreslått offentlig tilgjengelig gangforbindelse (tidligere felt F_SGT1, jf. plankart til offentlig ettersyn) over privat eiendom Østre Nordeidbrekka 69/71, er løst ved å ta ut gangforbindelsen. Jf. kapittel 6, side 57. 8.19 Avveining av virkninger Planforslaget er samlet sett vurdert til å gi en god virkning og tilpasning til eksisterende bebyggelse, anlegg, og kulturminner. Avbøtende tiltak reduserer identifisert risiko til et akseptabelt nivå. Forutsatt at tiltakene som i planforslagets bestemmelser samt utformingen av tiltak blir fulgt opp, vurderes planen som helhet til å ha positive konsekvenser for området. Planen støtter opp om Bergen kommune sin visjon (jf. KPS) for en aktiv, attraktiv, tett og velfungerende by. Side 74 av 76 9 Avsluttende kommentar I arbeidet med planforslaget for Østre Nordeidbrekka har utgangspunktet vært å lage en plan i tråd med føringene i gjeldende kommuneplanen arealdel (KPA2018). Det har i planarbeidet vært avholdt oppstartsmøte og undervegsmøte med Bergen kommune. Det har vært dialog med Staten vegvesen, Byantikvaren, Bymiljøetat, VA-etat, BIR og BKK. Det har vært mottatt innspill fra alle disse myndighetsparter, i tillegg til grunneiere og naboer. Alle innspillene har vært vurdert og oppveid. Planforslaget har vært omarbeidet for i størst mulig grad oppfylle alle krav og imøtekomme hensyn og ønsker. Plangrepet legger til rette for en utbygging som sammen med planlagt jordvoll og naturlig, bevart terreng, bidrar til å skjerme utbyggingstomten fra eksisterende og utfordrende trafikkstøy. Sørvendte og skjermede uteoppholdsarealer blir viktig for organisering av sirkulasjon og logistikk i prosjektet, men også for den sosiale kontakten og trivselen mellom beboerne. Parkering er planlagt som et felles anlegg under bakken og utearealer blir bilfrie og trafikksikre. Planforslaget legger opp til fortetting i en skala som tar hensyn til eksisterende bebyggelse. Utnyttelsen er godt innenfor kommuneplanens arealdel sine bestemmelser om %-BRA på mellom 30 og 120% med en gjennomsnittlig utnyttelse på %-BRA=56% for utbyggingstomtene samlet. I planforslaget er det blant annet sikret at ny bebyggelse oppføres med saltak med mønehøyder tilpasset omkringliggende bebyggelse. Det er lagt inn bestemmelser som sikrer helhetlig utforming, samt bruk av varige og miljøvennlige materialer. Soner med eksisterende hasselskog er sikret bevart med egne formål og tilhørende bestemmelser om avgrensning og merking. Det er sikret i bestemmelsene at hasselbusker som står i konflikt med planlagte tiltak blir flyttet. Naturmangfoldet ellers hensyntas med bestemmelser om bevaring og beplanting av arter som fremmer biologisk mangfold. Kulturminnehensynet ivaretas også av forslaget ved at grunnmuren i eksisterende løe bevares, og at løen gjenbygges med samme proporsjoner som tidligere, med felles funksjoner. Dette bidrar til at deler av historien til området fortsatt blir lesbar til tross for at deler av området bygges ut. I sammenheng med den lokale samferdselsinfrastrukturen, legger planforslaget til rette for en betydelig forbedring av trafikkforhold og trafikksikkerhet. Planforslaget gir bedre koblinger mellom de ulike tjenester og soner i området. De kjørende vil få bedre siktforhold i krysset mellom Fv Steinviksveien og Kv Grunnane. Alle beboere i området inkl. barn og unge får bedre tilgjengelighet til sykkelnett og til det lokale busstilbudet, samt tryggere skoleveg. Forslagsstillers overordnede vurdering er at alle de tiltakene og kvalitetene som er forslått i dette planforslaget vil gjøre det planlagte området til et godt sted å bo. Side 75 av 76 10 Vedlegg • Plankart datert 09.12.2024 • Bestemmelser datert 05.12.2024 • Stedsanalyse 04.10.2023 • Trafikk- og mobilitetsanalyse revidert 15.05.2024 • Vurdering av gangtrafikken ved kryssområdet Grunnane datert 08.03.2019 • Trafikalvurdering for krysset Grunnane X Steinsviksvegen datert 03.05.2019 • Trafikkanalyse datert 01.09.2023 • Vegtegninger datert 30.11.2023 • Renovasjonsteknisk avfallsplan RTP revidert 16.02.2024 • VAO-rammeplan datert 13.07.2023 revidert 15.10.2024 • Støyrapport revidert 05.06.2024 • ROS-analyse datert 21.10.2024 • Vurdering kvikkleire datert 19.01.2024 • Kulturminnedokumentasjon 09.07.2019 • Vurdering av løens grunnmur datert 09.07.2019 • Vurdering jordkvalitet datert 11.08.2020 • Klimagassberegning datert 21.11.2023 revidert 20.02.2024 • Klimagassberegning revidert 23.10.2024 • Klimanorm datert 05.12.2024 • Naturmangfoldsrapport datert okt 2023 • Naturmangfoldsnotat datert feb 2024 • Merknadsskjema offentlig ettersyn datert 05.12.2024 • Merknadsskjema begrenset høring datert 11.11.2024 • Illustrasjonsplan datert 06.11.2024 • Snitt og oppriss datert 06.11.2024 • Sol og skyggeillustrasjoner 14.10.2024 • Temakart MUA, felles uteoppholdsareal og solforhold datert 14.10.2024 • Perspektiver datert 14.10.2024 • Referanser arkitektur og landskap datert 15.05.2024 Side 76 av 76 "
}