{
  "dokument_id": "f00757a9-bcdc-578e-b5f7-7fd4bfbf2953",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-etatens uttale til forlenging av VA-rammeplan 02.09.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10169409/VA-etatens-uttale-til-forlenging-av-VA-rammeplan-02-09-2020",
  "tekst": " Vann og avløpsetaten TAG ARKITEKTER AS Vår referanse: 2020/74195-2 Osterhaus' gate 27 Saksbehandler: Morten Ramsdal 0183 OSLO Dato: 2. september 2020 Deres ref.: Anders Vågane VA-etatens uttalelse til VA-rammeplan for planid 64600000 Gnr 39 bnr 8 Steinsvikvegen Vi viser til søknad om forlengelse av uttalelse til VA-rammeplan for Steinsvikvegen, mottatt den 31.8.20 Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av 14.6.17. Vannforsyning: Området er planlagt tilknyttet offentlig vann Ø 150 mm støpejern i Sandslikroken. Det skal tilrettelegges for forbruksvann & slokkevann Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann Ø 200 mm i betong i Sandslikroken Overvannshåndtering: Overvann skal håndteres ved infiltrasjonsgrøfter. Flomveier er vist på vedlagt VA-rammeplankart. Kommunal overtakelse: Vannledning frem til slokkevannsuttak skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Vann- og avløpsetaten. Kommunale ledninger som kommer i konflikt med nybygg må legges om. Ledninger skal opparbeides iht. § 18-1 i Plan- og bygningsloven, samt VA-norm for Bergen Kommune. VA-etaten har følgende merknader til VA-rammeplanen: - Avstand fra slokkevannsuttak til hver ny bolig skal være på 25-50 m - Det er krav om minimum 4 m avstand mellom kommunalt ledningsanlegg til fundament bygg, mur, trapp o.s.v, ved normal leggedybde Med hilsen Vann og avløpsetaten Morten Ramsdal – saksbehandler Solveig Hovland - fagansvarlig Dokumentet er godkjent elektronisk. "
}