{
  "dokument_id": "786fbe00-e307-5d44-9a36-492a5fb3910d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 4.1 - Rapport fra gjennomgåelse av havneeiendommer 21.06.2018",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12720988/Vedlegg-4-1-Rapport-fra-gjennomgaelse-av-havneeiendommer-21-06-2018",
  "tekst": "Rapport fra gjennomgåelse av havneeiendommer 21. juni 2018 L_9950203_V1 21.06.18 523420-005 INNHOLDSFORTEGNELSE Oppsummering av erverv og utvikling på Bontelabo - kronologi............................................................ 22 1 INNLEDNING ..................................................................... 10 Forut for 1900........................................................................ 22 2 VURDERING AV EIERSKAP TIL EIENDOMMER..... 10 1900 – 1963........................................................................... 23 Utgangspunktet: tolkning av rettsgrunnlaget 1963-overenskomsten............................................................ 27 for erverv ............................................................................... 10 Status for eierskapet i 1963 ................................................... 28 Begrepet \"særlig havneinnretning\" er ikke 1964 – 2017........................................................................... 30 videreført i havneloven av 2009 ............................................ 11 Oppsummering og konklusjon vedrørende Betydning av etterfølgende finansiering og Bontelabo .............................................................................. 31 utvikling av eiendommer ....................................................... 11 3 NØSTET............................................................................... 34 Eiendomsrett ved utfylling i sjø............................................. 13 Generelt – dagens eiendomsmasse ........................................ 34 Oppsummering – vurdering av eierskapet............................. 17 Forut for 1900 – erverv av eiendommer på Hvordan skal et eventuelt deleierskap Nøstet og anleggelse og utvidelse av reguleres ................................................................................ 18 brygger .................................................................................. 34 3 KRAV TIL BESLUTNINGER PÅ 1900 – 1945........................................................................... 38 OFFENTLIGRETTSLIG GRUNNLAG ........................... 18 1945 – 2018........................................................................... 39 Innledning/oversikt................................................................ 18 Oppsummering og konklusjon vedrørende Regelverk knyttet til kommunale Nøstet .................................................................................... 41 beslutninger og beslutningskompetanse ................................ 18 4 JEKTEVIKEN OG DOKKEN VEST ............................... 43 Havnens rettslige status ......................................................... 19 Generelt – dagens eiendomsmasse ........................................ 43 Oppsummering og kronologi................................................. 19 1877 – 1900 – erverv, makeskifte og 4 VERNET AV HAVNEKAPITALEN – gjenkjøp av Jektevikens grunn .............................................. 43 BETYDNINGEN AV AT EIENDELER INNGÅR I 1900 – 1945 – oppkjøp av øvrige HAVNEKAPITALEN ......................................................... 20 strandeiendommer og utfylling av Dokkeskjæret......................................................................... 45 5 NÆRMERE OM VÅR VURDERING AV 1945 – 2018........................................................................... 51 GJENNOMGÅTT DOKUMENTASJON ......................... 20 Oppsummering og konklusjon 1 GENERELT OM FREMSTILLINGEN I DEL IV .......... 22 Jekteviken/Dokken ................................................................ 58 2 BONTELABO...................................................................... 22 5 MØHLENPRISKAIEN ...................................................... 61 Generelt – dagens eiendomsmasse ........................................ 22 Erverv av den opprinnelige Møhlenpriskaien ....................... 61 L_9950203_V1 21.06.18 523420-005 Erverv av eiendommer i forbindelse med Møhlenpriskaiens forlengelse................................................ 62 Utbygging og videreutvikling av Møhlenpriskaien .................................................................... 64 Oppsummering og konklusjon Møhlenpriskaien .................................................................... 66 6 SÆRLIG OM UTFYLLINGER FRA NØSTET OG JEKTEVIKEN – JEKTEVIKSUTSTIKKEREN/ CRUISETERMINALEN..................................................... 68 Generelt og kort om rettslige premisser................................. 68 Gjennomgang av vedtak vedrørende utfylling av Jekteviken........................................................... 69 Vederlagskrav som følge av utfylling og utvikling................................................................................. 70 Konklusjon ............................................................................ 71 L_9891485_V1 04.06.18 523420-005 avklaring av havnekapitalens omfang gjelder derfor spørsmålet om I INNLEDNING OG RAPPORTENS STRUKTUR størrelsen på bunden havnekapital i Bergen kommune utenom det som skal tilføres det nye BOH AS. 1 Bakgrunn Hele havnekapitalen i Bergen kommune er i dag disponert innen rammen Bergen og Omland Havnevesen (\"BOH\") er i dag organisert som et av BOH. I arbeidet med å avklare dagens havnekapital har det samarbeid i samsvar med kommuneloven § 27 mellom 11 kommuner i fremkommet to forhold som kan tilsi at en beregning av verdijustert Hordaland. En vesentlig del av virksomheten i BOH drives i Bergen egenkapital med utgangspunkt i BOHs balanse må korrigeres. Dette er kommune. forhold omtalt som henholdsvis \"gjeldsperspektivet\" og \"eierperspektivet\", jf. brev fra Bergen kommune datert 28. mars 2017 og brev fra Kystverket Det har over flere tiår pågått diskusjon mellom Bergen kommune og BOH datert 24. august 2017. om rettigheter til havneeiendommer i Bergen kommune. Av den grunn har det både enkeltvis og i fellesskap vært gjennomført omfattende og De forhold som gjelder gjeldsperspektivet er ikke gjenstand for omtale i ressurskrevende pilotprosjekter. Til tross for dette har man ikke fått avklart denne rapporten. Når det gjelder eierperspektivet knytter de uavklarte i hvilket omfang havneeiendommene i Bergen kommune er midler som er forhold seg i stor grad til fordelingen av \"eierskap\" til grunnarealet hvor bundet opp som havnekapital. det drives og har vært drevet havnevirksomhet. Uenighet knyttet til havnekapitalens omfang i Bergen kommune har Begrepet \"eierskap\" er ikke fullt ut dekkende for den avgrensning som må hindret utvikling av havnevirksomhet i hele regionen. Dette har svekket foretas. Dette gjelder en grense mellom lovbundet kapital og andre frie tilbudet for havnens brukere. midler innen rammen av ett og samme rettssubjekt. For å kunne definere verdien av havnekapitalen i Bergen kommune er det imidlertid nødvendig Etter en omfattede politisk prosess er det oppnådd enighet mellom å foreta en grensedragning som i hovedsak følger de samme premisser som deltakerkommunene i BOH. Av den grunn er det stiftet et nytt der hvor man skal fastlegge fordelingen av eierskap mellom to selvstendige havneselskap, Bergen og Omland Havn AS (\"BOH AS\"), med en rettssubjekter. I det følgende benyttes derfor begrepet \"eierskap\" om aksjekapital på NOK 10 mill. Alle dagens deltakerkommuner i BOH er allokeringen mellom havnekapitalen og andre eiendeler i Bergen aksjonærer i BOH AS, hvorav Bergen kommune eier 50 % av aksjene. kommune. Videre vil BOH AS bli tilført ytterligere NOK 540 mill. fra havnekapitalen i Bergen. Samlet innskudd i BOH AS fra havnekapitalen i Bergen vil såldes bli NOK 545 mill. 2 Mandatet og formålet med rapporten Wikborg Rein Advokatfirma AS har på oppdrag fra Bergen kommune I tillegg til innskuddet i BOH AS vil Bergen kommune også ha andre foretatt undersøkelser med henblikk på å avklare eierskapet til enkelte midler som er bundet opp som havnekapital. Den pågående prosessen med deler av havnearealene i Bergen. L_9891485_V1 04.06.18 523420-005 Hovedformålet med vår gjennomgåelse og denne rapporten (\"Rapporten\") Det presiseres at vi vurderer \"eierskapet\" og ikke verdivurdering eller er å avklare hvorvidt de fire havneområdene Bontelabo, Nøstet, fordeling av verdier. I Rapportens del V er det redegjort for ytterligere Jekteviken/Dokken Vest og Møhlenpriskaien med tilhørende grunnarealer premisser, herunder forutsetninger og begrensninger for Rapporten. Del V og bygningsmasse (samlet \"Eiendommene\") skal tilordnes Bergen utgjør en integrert del av denne Rapporten. kommune som frie midler (heretter omtalt som \"Bykassen\"), eller havnekapitalen i Bergen kommune (\"Havnekapitalen\"). Av tids- og 3 Premisser for vår gjennomgåelse ressursmessige hensyn har vi holdt fokus på eierskapet til grunnarealer. Eierskapet til bygningsmasse omtales bare der hvor dette er naturlig Vår gjennomgang av dokumenter og våre vurderinger er gjort på grunnlag og/eller åpenbart. En mer presis gjennomgang knyttet til bygningsmasse av havnelovens regler med utgangspunkt i de premisser som er satt opp i bør vurderes gjennomgått i en eventuell tilleggsrapport. Kystverkets brev av 24. august 2017. Premissene som er lagt av Kystverket innebærer at eierskapet til den enkelte eiendom må vurderes etter Rapporten tar sikte på å vurdere grunnlaget for etableringen av eierskapet \"ordinære tingsrettslige kriterier\", der ervervet – den rettsstiftende til Eiendommene. Videre vurderes etterfølgende omstendigheter som kan handling – skal tillegges betydelig vekt, og at \"økonomiske bidrag til ha endret eierskapet til Eiendommene i perioden etter erverv av den utvikling av eiendom [ikke] nødvendigvis fører til medeierskap\" til den enkelte parsell. Gjennom disse vurderingene vil vi ta stilling til om den aktuelle eiendom. Utgangspunktet for vurderingen er hva som er \"avtalt enkelte parsell skal tilordnes Bykassen eller Havnekapitalen. Rapporten vil eller klart forutsatt\" med hensyn til eierskapet. redegjøre for de rettslige grunnlag for erverv og senere utfylling av sjøgrunn og utvikling av landarealene, samt peke på mulige Kystverket påpeker videre at finansieringen av den enkelte eiendom vil risikoelementer knyttet til vurderingen av eierskapet der dette er naturlig. være et moment i vurderingen, først og fremst ved ervervet, men også til Vi ser også på øvrige rettslige forhold som kan ha betydning for eierskapet en viss grad i utviklingen selv om det i denne sammenheng har mindre til Eiendommene. vekt. I likhet med Kystverkets utgangspunkt vil våre vurderinger i denne Rapporten ikke bygge på allokering av verdier på grunnlag av det såkalte Rapporten er basert blant annet på informasjon og dokumentasjon som er \"gjeldsperspektivet\", jf. også omtalen av dette i punkt 1 overfor. Et overlevert til oss fra Bergen kommune. Videre er informasjon innhentet fra refusjonskrav fra Bykassen mot Havnekapitalen på grunnlag av offentlige registre og publikasjoner, herunder referater fra bystyre- gjeldsperspektivet vil i denne Rapporten således ikke bli tillagt vekt i de formannskaps- og byrådsforhandlinger, samt innstillinger til disse. Vi har påfølgende drøftelser av finansiering og eierskap. også gjennomgått rapport utarbeidet av tidligere havnedirektør Standal, datert juni 2000 (\"Standalrapporten\"). Vår gjennomgang har vist at det foreligger betydelig dokumentasjon knyttet til eierskap og utvikling av Eiendommene. Vi har trolig ikke hatt Vi har valgt å konsentrere oss om det vi har vurdert som de mest sentrale tilgang til alt materiale av tenkelig relevans. Videre har utviklingen skjedd forhold i denne sammenheng, og eventuelle prioriteringer har vært avklart over en lang periode (i hovedsak fra ca. 1860 frem til ca. 2005), og løpende med Bergen kommune. omfatter et utall av disposisjoner knyttet til erverv og overdragelser, L_9891485_V1 04.06.18 523420-005 makeskifter, utfyllinger og utbygginger som i varierende grad har vært presisert i de aktuelle beslutninger. Gjennomgangen har videre vist at det i 3 Rapportens struktur begrenset utstrekning er inngått skriftlige avtaler om den enkelte disposisjon – man har i hovedsak bygget på beslutninger og bevilgninger. En oversikt over våre konklusjoner og de mest sentrale momenter er inntatt i Rapportens del II nedenfor (\"Oppsummeringen\"). Som en følge av dette vil de konklusjoner som trekkes i Rapporten være beheftet med en viss usikkerhet. Det kan eksistere dokumentasjon som står Rapportens del III inneholder en redegjørelse for de juridiske i strid med, eller kan utfylle, den dokumentasjon vi har hatt til utgangspunkter og premisser for Rapporten. En nærmere redegjørelse for gjennomgåelse, samt at det ligger uklarheter innbakt i de dokumenter vi vår gjennomgåelse av kilder og juridiske vurderinger som har gjennomgått. Vurderingene og konklusjonene i Rapporten bygger Oppsummeringen i del II bygger på er inntatt i Rapportens del IV nedenfor således på det vi har funnet mest sannsynlig i de enkelte tilfeller. I denne (\"Hoveddel\"). Hoveddelen må leses på bakgrunn av del III. vurderingen har vi søkt å gjøre objektive avveininger basert på helheten og de forutsetninger som lå til grunn for den enkelte disposisjon. L_9891485_V1 04.06.18 523420-005 II OPPSUMMERING 1. Bontelabo De sentrale deler av eiendomsmassen fordeler seg slik:  Kaifronten mot nord/areal mellom Bontelabo og Skuteviksboder 1 tilhører i dag Havnekapitalen.  Kaifront mot vest/Skoltegrunnskaien tilhører sannsynligvis Havnekapitalen, men her er det visse usikkerhetsmomenter.  Arealet innenfor bygningsmassen tilhører for det aller meste Bykassen. 2. Nøstet  Bykassen ervervet strandeiendommene i tilknytning til Sukkerhusbryggen.  Havnekapitalen ervervet selve bryggen og har bekostet utvidelsene av denne. Havnekapitalen ervervet også et stykke fjæregrunn mellom Sukkerhusbryggen og den gamle ferjekaien.  Havnekapitalen har videre ervervet gnr. 164, bnr. 1438 og mesteparten av de arealer som i dag utgjør gnr. 164, bnr. 49 og gnr. 164, bnr. 19.  Bykassen har ervervet gnr. 164, bnr. 20 og de deler av bnr. 19 og 49 som tidligere utgjorde Søndre Nøstebrygge. L_9891485_V1 04.06.18 523420-005 3. Jekteviken og Dokken Vest  De områder som inngikk i Jektevikens grunn, samt et mindre stripeareal (Dokkeboder 5-9) i forlengelsen av gassverkstomten i syd tilordnes Bykassen.  Havnekapitalen tilordnes resterende arealer i syd, helt inntil Puddefjordsbroen. 4. Møhlenpriskaien  Havnekapitalen tilordnes eiendomsretten til de eiendommer som utgjør de nye og utfylte delene av Møhlenpriskaien (deler av gnr. 164 bnr. 360, samt bnr. 357 og 358).  Bykassen eier den opprinnelige Møhlenpriskaien (deler av gnr. 164, bnr. 360 og bnr. 407).  Gnr. 164, bnr. 361 ble ervervet av Bykassen, men ca. 86 % av utgiftene senere utgiftsført av Havnekapitalen. Eierskapet til eiendommen er ikke avklart.  Gamle Thormøhlensgt. 1b, gnr. 164, bnr. 333, tilordnet Havnekapitalen.  Wolffs gate 15, gnr. 164, bnr. 421, tilordnet Havnekapitalen.  De øvrige eiendommene som ligger innover mot land, eies av Bykassen i den grad disse fremdeles er i kommunalt eie. L_9891485_V1 04.06.18 523420-005 5. Utfylt areal i sjø på Jekteviksutstikkeren  Eierskapet til den utfylte grunnen må således fordeles mellom  Eierskapet til de utfylte arealer må følge fordelingen av de Bykassen og Havnekapitalen med utgangspunkt i kartet over opprinnelige strandeiendommer. Det er ikke grunnlag for å påvise Nøstet, hvilket i grove trekk innebærer at deler av at det er gjennomført overføring av eiendomsrett til utfylt areal, og Hurtigruteterminalen på Nøstet vil tilhøre Havnekapitalen, mens eiendomsretten til utfylt areal følger således strandeiendommene. cruiseterminalen mot Puddefjorden vil tilhøre Bykassen, samt to  Havnekapitalen har imidlertid en disposisjonsrett til det utfylte striper i midten – en til hver av Havnekapitalen og Bykassen. areal. L_9891485_V1 04.06.18 523420-005 2 VURDERING AV EIERSKAP TIL EIENDOMMER III JURIDISKE UTGANGSPUNKTER OG PREMISSER Utgangspunktet: tolkning av rettsgrunnlaget for erverv 1 INNLEDNING Det enkle utgangspunktet når man skal fastslå eierskapet til en eiendom er I denne del III av Rapporten vil vi redegjøre for det juridiske bakteppet for å analysere det rettslige grunnlaget for ervervet av eiendommen. Normalt gjennomgåelsen, og denne del III vil således danne grunnlaget for de byr ikke dette på problemer ettersom det grunnleggende formålet ved en konklusjoner som trekkes i selve gjennomgåelsen av faktum og avtale, erklæring eller tilsvarende disposisjon er å overføre eiendomsretten kronologien på de ulike havneområder i Hoveddelen i del IV. fra selger / avgiver til kjøper / mottaker. Vurderingen av om de enkelte arealer skal tilordnes Havnekapitalen eller I mer sammensatte transaksjoner, der det eksempelvis inngår et Bykassen må som nevnt i innledningskapitlet ta utgangspunkt i bytteelement kan dette kompliseres, men en tolkning av det aktuelle alminnelige tingsrettslige regler. I punkt 2 nedenfor gir vi en oversikt over rettsgrunnlaget er like fullt utgangspunktet. de tingsrettslige utgangspunktene. Er det ikke mulig å utlede noe direkte av rettsgrunnlaget Disposisjoner der Havnekapitalen (BOH) eller Bykassen (kommunen) har (avtalen/erklæringen/disposisjonen) må man se nærmere på vært part har også en side mot offentligrettslige regler, både med hensyn til forutsetningene for denne – bygger rettsgrunnlaget på tilstrekkelig klare personell kompetanse, saksbehandlingsregler og bevilgningsregelverk. I forutsetninger om hvem som skal ha eierskap, vil dette kunne gi klare den tidsperioden vi har sett på har det dessuten vært endringer i regelverket føringer for tolkningen og således være tilstrekkelig for å konstatere både mht. kommuneloven (herunder kommuneloven av 1954 og eierskap. nåværende lov fra 1992) og havneloven (her har det eksistert flere ulike lover fra 1894, 1933 og 1984 i tillegg til gjeldende havnelov fra 2009). Dokumentgrunnlaget vi har gjennomgått består for en stor del av beslutninger der det fattes (minst) to avgjørelser, nemlig en beslutning om I punkt 3 nedenfor går vi nærmere inn på enkelte sentrale deler av de erverv eller utvikling, samt en beslutning om hvordan finansieringen skal offentligrettslige regler av betydning, mens vi i punkt 4 vil si noe om det gjennomføres. En beslutning som sier at \"havnevesenet skal erverve [...]\" lovfestede vernet om Havnekapitalen. eller \"kommunen skal erverve [...]\" vil vi i utgangspunktet tolke slik at den \"part\" som står som erverver er den part som må anses å ha eierskap til den Rapporten må videre leses i lys av det kildetilfang vi har hatt tilgjengelig i aktuelle parsell. vår gjennomgåelse. I punkt 5 nedenfor redegjør vi for noen av de sentrale forhold knyttet til dokumentgjennomgangen. At det i enkelte tilfeller er en sammensatt finansieringsstruktur, f.eks. ved at et erverv fra havnevesenets side finansieres med \"tilskudd fra bykassen\" eller at det \"forstrekkes et lån fra bykassens lånefond\" endrer i L_9891485_V1 04.06.18 523420-005 utgangspunktet ikke på selve ervervet – i så fall vil eiendommen tilordnes Begrepet \"særlig havneinnretning\" er ikke videreført i Havnekapitalen. havneloven av 2009 Skal det være grunnlag for å fravike dette utgangspunktet må det være 1984-loven hadde en regulering knyttet til \"særlige havneinnretninger\" i solide holdepunkter for dette i det aktuelle dokumentet. Ettersom det er de § 23 fjerde ledd. Bestemmelsen sikret havnekassen rett til inntekter fra generelle tingsrettslige regler som ligger i bunn, vil eierposisjonen være \"særlige havneinnretninger\" selv om de aktuelle innretningene var rettslig sett godt beskyttet, og unntak eller avvik fra dette må dokumenteres finansiert av kommunens øvrige midler (Bykassen). Denne reguleringen og begrunnes. Et element i så måte kan være formålet for ervervet eller den ble ikke videreført i dagens havnelov, og man gikk således over til et aktuelle eiendoms tiltenkte bruk – dersom bruken er forutsatt å være annet system der det forutsettes at det gjøres en grensedragning mellom de enn havneformål er dette en god indikasjon på at eiendommen ikke skal eiendeler (enten det er eiendommer eller innretninger) som tilhører inngå i Havnekapitalen. Havnekapitalen og de som tilhører Bykassen.2 Forarbeidene til havneloven oppstiller imidlertid en presumpsjonsregel Dette innebærer at innretninger som under 1984-loven bidro til inntjening knyttet til fastleggelsen av eierskap til eiendommer: til havnekassen i henhold til § 23 fjerde ledd under eksisterende lov ikke inngår i Havnekapitalen med mindre innretningen som sådan kan anses å \"I tilfeller hvor det på grunn av tiden som er gått ikke er mulig tilhøre Havnekapitalen. Også for denne typen eiendeler er det med andre å si noe om hvilken kasse formuesgodet skal tilordnes, kan det, ord eierskapet som er avgjørende. på bakgrunn av selvfinansieringsprinsippet for kommunale havner, være naturlig å bygge på en presumpsjon om at Når det gjelder havneinnretninger er det i forarbeidene særlig vektlagt at formuesgoder havnen disponerer over bør tilordnes presumsjonsregelen for eierskapet som nevnt over må gjelde dersom det havnekassen.\"1 (våre uthevinger) ikke finnes dokumentasjon for eierskapet.3 Presumpsjonsregelen gjelder kun i de tilfeller der det ikke er holdepunkter Betydning av etterfølgende finansiering og utvikling av for å fastslå eierskapet. Finnes det dokumentasjon eller informasjon som er eiendommer relevant for å vurdere eierskapet må denne dokumentasjonen og informasjonen vurderes før man kan anvende presumpsjonsregelen. Generelt Selv om en part opprinnelig har ervervet eiendomsrett, kan spørsmålet oppstå om det er andre som har medeiendomsrett, eller som kan sies å ha 2 Se Ot. prp. nr. 75 (2007-2008) på side 122 1 3 Se Ot.prp. nr. 77 (2007-2008) på side 182 Jf. Ot. prp. nr. 75 (2007-2008) på side 122/123 L_9891485_V1 04.06.18 523420-005 overtatt eiendomsretten i kraft av etterfølgende finansiering eller utvikling anleggelse av kaifronter og jernbanespor, hadde opparbeidet seg en av angjeldende eiendom. Det er antatt at slik etterfølgende finansiering medeiendomsrett til arealene. I følge staten måtte dette følge av prinsippet i eller andre bidrag kan gi grunnlag for (med)eiendomsrett, men et bidrag § 23 fjerde ledd ettersom havnens investeringer i arealet i motsatt fall ville (finansielt eller annet) alene er i utgangspunktet ikke tilstrekkelig, det må tilfalle bykassen i strid med prinsippet om den beskyttede havnekapital. foreligge et særlig grunnlag for å konstatere (del)eierskap. Slikt grunnlag er normalt en avtale, men kan også være forutsetninger mellom partene for Lagmannsretten kom for det første til at deler av arealene utgjorde en det aktuelle bidraget. \"særlig havneinnretning\" og for disse delene hadde havnen dermed krav på inntektene iht. 1984-loven § 23 fjerde ledd. For de deler av arealene som Ettersom havneeiendommer og havneinnretninger er underlagt særlige ikke var \"særlig havneinnretning\" kom lagmannsretten til at havnen ikke reguleringer og restriksjoner (se nærmere under punkt 4 nedenfor) har det hadde eiendomsrett. Dersom havnen skulle ha ervervet en vært hevdet at dette kan stille seg annerledes i relasjon til slike medeiendomsrett måtte dette bygge på et særlig rettsgrunnlag som havnen eiendommer og innretninger. Spørsmålet om hvilken betydning ikke kunne påvise. Det faktum at havnen hadde foretatt investeringer på finansiering og videreutvikling av havneeiendommer og havneinnretninger arealet kunne ikke alene godtgjøre et erverv. Lagmannsretten hadde å si for eierskapet til disse under 1984-loven, var til behandling i den sammenlignet slike investeringer med investeringer i anleggsmidler som såkalte \"Trekanttomt-dommen\" i Borgarting lagmannsretts avgjørelse i avskrives over tid, og at kommunens eiendomsrett ikke medførte tapping LB-2007-61526. Denne dommen gir en del føringer for hvordan man skal av havnekapitalen. Gjennom å investere i arealene hadde havnen lagt vurdere eierskapsspørsmålet hvor det i ettertid har vært utvikling på grunnlaget for de inntekter man opparbeidet seg frem til bortfestingen og eiendommen. den endrede bruken, og gjennom denne driftsperioden hadde havnen inntekter, mens investeringene måtte sees i et avskrivningsperspektiv. Et tilleggsmoment i denne vurderingen var at de aktuelle investeringene heller Nærmere om Trekanttomt-dommen ikke hadde medført noen merverdi for kommunen gitt den alternative Bakgrunnen for Trekanttomt-dommen var at Oslo kommune hadde inngått fremtidige bruken (bortfeste for boligformål). festeavtaler for bortfeste av grunneiendommer i området Aker Brygge og Tjuvholmen. Disse arealene hadde tidligere vært administrert og finansiert Krav til særskilt rettsgrunnlag av Oslo havn, men grunnervervene var i sin tid gjort av Oslo kommune. Spørsmålet var da om festeinntektene skulle tilfalle bykassen eller På grunnlag av Trekanttomt-dommen kan det etter vårt syn også for havnekassen. Etter 1984-loven (som gjaldt på dette tidspunkt) § 23 fjerde havneeiendommer og havneinnretninger oppstilles et utgangspunkt om at ledd skulle inntekter fra \"særlige havneinnretninger\" gå inn i havnekassen, videreutvikling av arealer, herunder finansiering av utvikling, investering i og ett av spørsmålene for domstolen var om arealene var å anse som bygg og installasjoner ikke medfører noen medeiendomsrett. Slik \"særlig havneinnretning\". For det tilfellet at arealene (helt eller delvis) ikke medeiendomsrett fordrer således en egen avtale eller klar forutsetning var \"særlige havneinnretninger\" anførte staten på vegne av havnen at mellom grunneieren og den som forestår utviklingen/finansieringen, eller havnen gjennom videreutvikling og finansiering av arealene, herunder annet særskilt rettsgrunnlag. L_9891485_V1 04.06.18 523420-005 En problemstilling er om det faktum at en aktør forestår eller finansierer en Retten til å fylle ut utvikling også kan anses å være en indikasjon på at vedkommende er eier Ved utfylling i sjø oppstår nytt landareal som vil være gjenstand for og omvendt. Kravet om et særskilt rettsgrunnlag vil uansett gjelde, og eiendomsrett, og det er sikker rett i Norge for at retten til å opparbeide nytt således vil dette ikke være annet enn en indikasjon – det kan ikke utledes areal tilhører eier av den eiendom som grenser mot det aktuelle sjøareal – noen presumpsjon for dette. Avgjørende må således være en konkret dette omtales som strandeiendommers utfyllingsrett. Høyesterett har vurdering i det enkelte tilfellet, der utgangspunktet er at det er den som oppsummert utfyllingsretten slik: \"Utfyllingsretten gir en eksklusiv rett for pretenderer å ha medeiendomsrett som må påvise et særskilt grunnlag for eieren til å utnytte sin sjøeiendom utenfor eiendomsgrensen, og denne må sitt (del)erverv. være vernet så langt den ikke kommer i strid med offentlige interesser.\"4 I vår gjennomgang av Eiendommene og den utvikling som har vært foretatt, herunder særlig utfylling av sjøgrunn, tar vi i vurderingen av Eiendomsretten til utfylt areal – noen utgangspunkter eiendomsrett utgangspunkt i de betraktninger som lagmannsretten bygger Retten til å fylle ut sjøen fra strandeiendommer, og den rettslige på i Trekanttomt-dommen og vurderer om det er grunnlag for å hevde beskyttelsen av denne rettigheten, innebærer at utgangspunktet for (med)eierskap i det enkelte tilfelle. eiendomsretten til utfylt areal er at dette tilligger strandeiendommen. Med mindre det finnes holdepunkter for at det er foretatt avhendelse av utfylt Eiendomsrett ved utfylling i sjø grunn eller avhendelse av retten til å fylle ut fra den aktuelle eiendom, tilhører det utfylte arealet eieren av arealet som grenser til sjøen. Innledning Når det gjelder betydningen av å ha forestått og/eller finansiert utfylling i Store deler av de arealer som skal fordeles mellom Havnekapitalen og sjø vil dette som et utgangspunkt stille seg på samme måte som ved Bykassen er arealer som er opparbeidet ved utfylling av sjøgrunn. finansiering av videreutvikling av eiendommer som nevnt i punkt 2.3. Utfylling av sjøgrunn reiser særlige problemstillinger knyttet til eierskap og i dette punkt 2.4 vil vi gå nærmere inn på bakgrunnsretten knyttet til eierskapet til arealer utfylt i sjø. Kan verdien av det utfylte areal påvirke eiendomsretten? Dersom utfyllingen av sjøarealet utenfor en eiendom blir så omfattende at Særlige problemstillinger knyttet til tilfeller hvor Bykassen har ytet den opprinnelige eiendom fremstår som liten sammenlignet med det utfylte tilskudd til Havnekapitalen ved utfylling og utvikling av grunn som eies areal og selve utfyllingen må anses for å representere største delen av den delvis av hhv. Bykassen og Havnekapitalen, behandles særskilt i Del IV nåværende verdien er spørsmålet om dette endrer på utgangspunktet, og punkt 6.3. om det i slike tilfeller er grunnlag for å hevde at den som har forestått 4 Se Rt. 2005 s. 1577 i avsnitt 38 L_9891485_V1 04.06.18 523420-005 utfyllingen må anses å ha fått eiendomsrett eller medeiendomsrett i det tilbakevirkende kraft, noe som vil kunne være i strid med grunnleggende utfylte areal. rettigheter for strandeiendommen. Man kan stille spørsmål om det i tilfeller der noen har finansiert Noe grunnlag for å skille ut de enkelte utfylte areal som egne eiendommer tomtestykker som lett kan skilles ut, for eksempel kaiutstikkere og der utfylleren får eiendomsrett alene finner vi ikke rettskildemessig utfylling, kan være nærliggende å konkludere med at det var tilsiktet at de dekning for. Nedenfor gjennomgår vi kort noen av de tingsrettslige nyinnvunnede arealene skulle tilhøre den som finansierte utviklingen, og prinsippene som vil spille inn på disse vurderingene. kanskje også at de opprinnelige arealene skulle gå over til denne aktøren. Vi kan ikke finne rettskildemessig dekning for et slikt resonnement, og Kort om alminnelige tingsrettslige regler dette vil også stå i strid med det utgangspunkt lagmannsretten tar i Trekanttomt-dommen om at det må foreligge et særskilt rettsgrunnlag. Problemstillingen om eierskap knyttet til investeringer på annen manns Men dersom noen foretar betydelige investeringer i et slikt tilfelle vil det grunn har vært oppe i rettspraksis en rekke ganger5, men ikke knyttet til gjerne ligge en intensjon i bunn. Det sentrale poenget er imidlertid at denne arealer som er utfylt i sjø. Når det gjelder oppføring av bygg på fremmed intensjonen må være en felles forutsetning for begge parter for at det skal grunn kommer lov om hendelege eigedomshøve (lov 1969-04-10-17) til kunne statueres et eierskap for den aktøren som forestår utviklingen. anvendelse, og i henhold til rettspraksis gjelder loven også på tilfeller der den som har oppført bygg/installasjoner på eiendommen har vært klar over Det er imidlertid en forskjell på de tilfeller der investeringene og eierskapet.6 Loven må anses som et utslag av alminnelige tingsrettslige utviklingen på arealene er knyttet til relativt begrensede utvidelser av regler7, og selv om loven ikke skulle få direkte anvendelse, så vil arealet og oppføring av tekniske installasjoner og bygg, slik tilfellet var i prinsippene i loven få betydning også når man vurderer utfylt areal.8 Trekanttomt-dommen, og tilfeller det de utfylte og opparbeidede areal utgjør en vesentlig større del av arealet i dag enn det den opprinnelige Lov om hendelege eigedomshøve understreker grunneierens sterke posisjon eiendommen bestod av, slik for eksempel tilfellet er for området fra Nøstet i norsk rett, og i henhold til § 8 vil eierskapet til eiendommen bli værende til Dokken, se nedenfor i Del IV. hos opprinnelig grunneier selv om den som har utviklet eiendommen har tilført eiendommen større verdi enn det eiendommen opprinnelig hadde. Vurderinger av eiendomsrett ved utfylling i sjø må vurderes på bakgrunn Etter loven vil utvikleren bli sittende igjen med et vederlagskrav, jf. § 10. av utgangspunktet i punkt 2.4.3 – at strandeiendommen er eier av det Vederlagskravet vil videre være oppad begrenset til den verdi utfyllingen utfylte areal – og i mange tilfeller skjer utfyllingen etappevis over tid. har tilført den aktuelle eiendom. Grunneierens posisjon er imidlertid ikke I slike tilfeller må hver enkelt utfylling vurderes isolert. Det er gjennom den enkelte utfylling arealet opparbeides og eiendomsretten til dette 5 Se for eksempel Rt. 2013 s. 1560, Rt. 2015 s. 1157 og HR-2017-2064-A eventuelt erverves. Foretar man en samlet vurdering basert på ferdig utfylt 6 Jf. Rt. 2013 s. 1560 og HR-2017-2064-A areal over en lengre tidsperiode, vil et (del)eierskap til utfylleren medføre 7 Se Rådsegn 7 frå Sivillovbokutvalget (1963), på s. 10, første spalte. at strandeiendommen på et gitt tidspunkt mister eiendomsrett med 8 Se også Østgård, Havne- og farvannsloven med kommentarer, på side 250 L_9891485_V1 04.06.18 523420-005 helt uangripelig, og det kan bli grunnlag for å ekstingvere grunneierens rett faktum at Oslo Havn ikke fikk eierskap ikke innebar at det var en i enkelte tilfeller, se f.eks. Rt. 2015 s. 1157.9 rettstridig reduksjon av den beskyttede havnekapitalen, ettersom havnen hadde fått nyttiggjort seg sine investeringer frem til omdisponeringen av Foreligger det ikke forutsetninger om at den som utfyller skal bli eier må arealene (se nærmere i punkt 2.4.8 nedenfor). utgangspunktet, særlig i lys av de generelle tingsrettslige prinsipper som ligger til grunn for lov om hendelege eigedomshøve, være at den som fyller Lagmannsretten uttalte i denne sammenheng at \"[e]iersynspunktet synes ut sjøgrunn utenfor annen manns grunn ikke erverver eiendomsrett konstruert, og er uten tilstrekkelig rettslig hjemmel\". I Trekanttomt- ettersom den som bekoster og besørger utfyllingen må ha klare dommen knyttet imidlertid spørsmålene seg til et areal der havnen kun oppfordringer til å avklare forutsetningene for utfyllingen før denne hadde opparbeidet kaifronter og anlagt installasjoner på arealet. Og i så igangsettes eller videreføres. måte kunne lagmannsretten slå fast at \"[d]ette synspunkt [som inntatt i sitatet foran] samsvarer med at investeringene ikke har noen verdi for Videre vil en slik utfylling som regel være knyttet opp mot en aktuell eller grunneier med den bruk som havneområdet senere ble konvertert til. Det planlagt bruk. Som regel vil den som fyller ut et areal utenfor annen manns er da heller ikke grunnlag for å bygge på noe berikelsessynspunkt.\" Skal grunn gjøre dette for selv å kunne nyttiggjøre seg arealet, og utfylleren vil man knytte vurderingene opp mot store arealer som er fylt ut fra en da ha en disposisjonsrett over arealet. Kostnadene med utfylling kan i så strandeiendom vil normalt de utfylte arealene representere en betydelig måte sammenlignes med andre avskrivbare investeringer, f.eks. verdi for eieren. Vurderingen vil i slike tilfeller kunne bli annerledes.10 investeringer i bygg og installasjoner – at kostnadene som legges ned i utfyllingen \"tilbakebetales\" gjennom den bruk og det inntektsgrunnlag Ettersom Bergen kommune etter både dagens havnelov og 1984-loven er utfylleren får for den perioden det utfylte areal benyttes. eier av både Havnekapitalen og Bykassen, vil deleierskapet til de utfylte arealer ikke være et ordinært tingsrettslig sameie. Havnekaiptalens deleierskap vil i all hovedsak kun ha en økonomisk effekt gjennom at en Betydningen av havnekapitalens rettslige status deleierposisjon vil medføre at Havnekapitalen vil ha krav på avkastning, En annen problemstilling er om den rettslige beskyttelsen av enten gjennom salg av arealene, eller gjennom inntekter som oppnås havnekapitalen medfører at det for utfyllinger foretatt for Havnekapitalens gjennom en omdisponering av arealene til andre formål enn havneformål.11 regning oppstår et eierskap, i alle fall for de utfylte deler av arealene. Dette spørsmålet ble vurdert i Trekanttomt-dommen der staten hadde fremført et Forholdet mellom disposisjonsrett og eiendomsrett lignende resonnement, og lagmannsretten avviste at Oslo Havn kunne oppnå deleierskap på dette grunnlag. Lagmannsretten presiserte da at det I henhold til havneloven § 47 skal \"formuesmassen som tilhører havnekassen når denne lov trer i kraft\" høre til \"havnekapitalen\" i lovens 9 Dommen gjelder et sameie der én av sameierne ekstingverte de øvrige 10 sameiernes eiendomsrett i en hytte han hadde totalrehabilitert for egen regning Slik også Østgård, på side 250 11 over en periode på 18 år. Sameiet i grunneiendommen ble imidlertid ikke endret. Jf. Østgård, på side 249 L_9891485_V1 04.06.18 523420-005 forstand. Fra og med ikrafttredelsen av loven gikk man med andre ord over disposisjonsretten. Havnekapitalen vil dermed ikke i samme utstrekning til et system som baserte seg på et eierskapsperspektiv, jf. punkt 2.2 som en privatperson lide tap, ettersom en privatperson normalt også ville ovenfor. Dette innebærer at retten til å oppebære inntekter fra \"særlige mistet sin disposisjonsrett ved at det utfylte arealet ble ansett å tilhøre havneinnretninger\" i 1984-lovens § 23 fjerde ledd, i prinsippet er begrenset strandeiendommen. til inntekter fra de innretninger som skal tilordnes havnekapitalen basert på eierskap. Avskrivningsperspektivet Lovens regulering av eierskapet påvirker imidlertid ikke uten videre Et sentralt poeng i Trekanttomt-dommen var som nevnt at investeringene disposisjonsretten. I tilfeller der det, enten i forbindelse med ervervet eller i til Oslo Havn måtte ses i et avskrivningsperspektiv. Vurderingstemaet i forbindelse med senere utvikling, er forutsatt at havnen skal disponere saken var imidlertid i stor grad knyttet opp mot eiendeler som er gjenstand arealer eller innretninger, vil dette fortsatt være gjeldende. I slike tilfeller for avskrivning. Ved utfylt sjøgrunn vil man ha vunnet nytt tomteareal, og vil havnemyndighetene ha et rettsgrunnlag for sin besittelse, disposisjon og tomteverdier er ikke etter regnskapstekniske regler til gjenstand for bruk. avskrivning. Spørsmålet blir dermed om man i slike tilfeller er avskåret fra denne tilnærmingen. De problemstillinger som derved reiser seg knyttet til fordeling av verdier og beregning av vederlagskrav, aktualiseres derved først ved realisasjon av Etter vårt syn vil synspunktet også kunne videreføres til tomtegrunn. For eiendommer eller ved omdisponering av eiendommer til annet enn det første oppfatter vi det slik at lagmannsretten ikke knytter sitt havneformål (eksempelvis regulering til bolig og kontor slik som i resonnement til regnskapstekniske regler, og den viser ikke til Trekanttomt-dommen). Så lenge det er havnedrift på eiendommene vil avskrivningssatser eller avskrivningstid. Lagmannsretten viser til havnen ha disposisjonsretten, og dermed vil det i praksis være slik at BOH avskrivningsperspektivet som uttrykk for et generelt prinsipp som bygger (Havnekapitalen) vil oppebære inntektene. på at eiendeler tilbakebetaler ervervskostnaden gjennom bruken eller disponeringen av eiendelen, og at man ikke nødvendigvis skal fokusere på Dette elementet må også bli tillagt vekt i vurderingen av eierskapet, da residualverdien. disposisjonsretten må antas å ha betydelig påvirkning på verdien. Ved vurderingen av et eventuelt vederlagskrav der Havnekapitalen har Utfylte kaiarealer skiller seg ikke fra andre installasjoner i så måte. Tar finansiert utvikling av arealer tilhørende Bykassen vil dermed man for eksempel utfyllingen av Dokkeskjærene som skjedde gradvis fra disposisjonsretten komme inn som et reduserende element. 1918 og frem til 1950 (se nærmere under punkt 4.3.3 i Del IV) har BOH (Havnekapitalen) hatt disposisjonsrett over disse arealene i ca. 100 år, noe Selv om en eiendom skal tilordnes Bykassen vil kommunens rettigheter i som åpenbart har hatt en verdi for BOH og Havnekapitalen. I den samme eiendommen være betingede – betinget av at eiendommen selges eller perioden har disse arealene kun i begrenset grad hatt verdi for Bykassen. omdisponeres. Frem til en slik begivenhet inntreffer vil forholdet mellom Samtidig vil det naturligvis stille seg annerledes i et tilfelle der en aktør Havnekapitalen og Bykassen være uendret ettersom Havnekapitalen har fyller ut et areal og kun får nyttiggjort dette i noen få år. L_9891485_V1 04.06.18 523420-005 Avskrivningsperspektivet vil dermed føre til at det vederlagskrav utfylleren Vederlagskravet må deretter vurderes opp mot den nytte utfyller har hatt av vil få mot grunneieren gradvis vil bli redusert over tid, etter hvert som de utfylte areal, og dette må vurderes i en form for avskrivningsperspektiv utfylleren har fått nyttiggjort seg verdien av disposisjonsretten. Denne der verdien av disposisjonsretten vil redusere vederlagskravet over tid. reduksjonen, eller \"avskrivningen\", må bygge på økonomiske betraktninger der disposisjonsretten gis en verdi som vurderes opp mot det vederlagskrav utfylleren opprinnelig ville hatt dersom utfylleren mistet Oppsummering – vurdering av eierskapet disposisjonsretten på tidspunktet for ferdigstillelsen av utfyllingen. Ettersom utfylt areal i utgangspunktet må regnes som en varig eiendel vil Vurderingene knyttet til de i dette punkt 2.1 til punkt 2.4 omtalte spørsmål man ikke kunne se hen til regnskapsrettslige eller skatterettslige vil nødvendigvis være svært konkrete. I vurderingen av eierskapet til den avskrivningsregler mht. avskrivningssatser og avskrivningsperioder. enkelte eiendom må det tas utgangspunkt i det som er avtalt eller klart forutsatt vedrørende eierskapet. Ligger det føringer i beslutningene eller I forlengelsen av Trekanttomt-dommen vil det naturlige være å bygge på avtalene knyttet til det enkelte erverv, utviklingsprosjekt, den verdi disposisjonsretten har tilført Havnekapitalen i den perioden BOH finansieringsbevilgning eller den enkelte utfyllingsprosess, vil dette har hatt disposisjonsretten, sett opp mot kostnadene med utfyllingen og normalt være avgjørende. verdien Bykassen vil sitte med når arealene frigis til kommunen. Den nærmere vurderingen vil således måtte gjøres konkret for hvert enkelt Foreligger det ikke noen tilstrekkelig klar avtale eller forutsetning, må det tiltak. foretas en nærmere vurdering basert på redegjørelsene ovenfor. Kommer man etter en gjennomgang av den enkelte eiendom eller eiendel til at det Oppsummering – hvordan behandle arealer utfylt i sjø ikke er grunnlag for å henføre den aktuelle eiendom eller eiendel til hverken Bykassen eller Havnekapitalen, vil presumpsjonsregelen omtalt i For de arealer som er utfylt i sjø, og der utfyller ikke er grunneier til punkt 2.1 siste avsnitt medføre at eiendommen eller eiendelen tilordnes eiendommen som opprinnelig grenset til sjø, vil eierskapet til det utfylte Havnekapitalen. areal i mangel av andre holdepunkter tilhøre grunneieren på land. Som det fremgår av redegjørelsen i punkt 2.4 vil terskelen for å statuere Utfyllerens rettigheter vil da være begrenset til et vederlagskrav, og eierskap til utfylt areal til andre enn eieren av den opprinnelige vederlagskravet må ta utgangspunkt i den verdi som er tilført strandeiendom uten holdepunkter i beslutnings- eller avtalegrunnlaget være strandeiendommen gjennom utfyllingen. Dette kan baseres på en høy, og det vil i slike tilfeller være mer sannsynlig at det etter de kostvurdering – hvilke kostnader er påløpt med utfyllingen – eller en tingsrettslige prinsipper vil være tale om vederlagskrav som vil bli verdibasert vurdering – hvilke verdiøkninger er tilført strandeiendommen gjenstand for regulering ut i fra et avskrivningsperspektiv. gjennom utfyllingen. L_9891485_V1 04.06.18 523420-005 Hvordan skal et eventuelt deleierskap reguleres ervervstidspunkt. De enkelte disposisjoner må således vurderes opp mot en tidslinje over de offentligrettslige beslutningsregler. Dersom det i det enkelte tilfellet er grunnlag for å statuere deleierskap blir spørsmålet hvordan man skal forholde seg til dette ved fordelingen mellom Nedenfor følger en kort kronologi over de mest sentrale regelverk knyttet Havnekapitalen og Bykassen. opp mot kommunale vedtak og Havnekapitalens rettslige status. Videre har vi kort redegjort for de tolkningsprinsipper vi har lagt til grunn i vår Ettersom fordelingen av eierskapet til Eiendommene ikke innebærer noen gjennomgang og vurdering av de offentlige beslutninger. egentlig fordeling av Eiendommene, men en fastsettelse av hvilke midler som er bundet opp som havnekapital og som derved skal tilordnes Regelverk knyttet til kommunale beslutninger og Havnekapitalen som bundne midler, vil et eventuelt delt eierskap bli et beslutningskompetanse spørsmål om i det enkelte tilfellet å fastsette et beløp som skal avsettes til Havnekapitalen. Våre undersøkelser strekker seg over en periode der det har vært ulike kommunelover og vi vil kort redegjøre for noen sentrale premisser i så Deleierskap mellom Havnekapitalen og Bykassen vil i så måte innebære at måte. den andel av verdien av det aktuelle areal som anses å tilhøre Havnekapitalen vil tilordnes denne. Kommer man for eksempel til at et I 1954 kom lov om styret i herreds- og bykommunene (1954-loven). 1954- areal som er verdsatt til NOK 50 millioner er eid av Havnekapitalen og loven la opp til at kommunene i stor utstrekning skulle ha egne utvalg som Bykassen i fellesskap med en eierandel for Havnekapitalen på 60 %, vil hadde ansvar for en del særlige oppgaver. Loven la i så måte begrensninger dette arealet medføre at NOK 30 millioner skal avsettes til Havnekapitalen. på kommunenes adgang til å organisere den kommunale forvaltning og administrasjon. Lovens § 24 hadde en generell delegasjonshjemmel som ga kommunestyret adgang til å delegere beslutningskompetansen med de begrensninger som fulgte av bestemmelsens underpunkter 1 – 11, og i § 25 3 KRAV TIL BESLUTNINGER PÅ OFFENTLIGRETTSLIG hadde kommunen adgang til å opprette ytterligere faste utvalg (utover det GRUNNLAG som var fastsatt av loven). Innledning/oversikt I 1992 ble 1954-loven avløst av gjeldende kommunelov som for det første I vurderingen av grunnlaget for ervervet av enkelte arealer / eiendommer innebar en oppmykning i krav til opprettelse av egne utvalg gjennom at utgjør beslutningsgrunnlaget og de underliggende beslutninger et sentralt dette ble opp til den enkelte kommune, og for det andre ble skrankene i moment. Ettersom utviklingen av havnen med tilhørende erverv av arealer 1954-lovens § 24 nr. 1 – 11 mht. delegasjon opphevet. Under eksisterende har pågått over en tidsperiode på over 150 år, må vurderingene i det lov kan med andre ord kommunestyret i større utstrekning foreta enkelte tilfellet også tilpasses de rettsregler som gjaldt på de aktuelle delegasjoner av beslutningskompetansen. L_9891485_V1 04.06.18 523420-005 antatt at de kommunale havner v/havnestyret under 1984-loven ikke lenger var egne rettssubjekter, men en del av den kommunale forvaltningen. Havnens rettslige status Dagens havnelov fra 2009 har videreført strukturen fra 1984-loven ved at Havnens rettslige status – hvorvidt den enkelte kommunes havn må anses kommunene har myndighetsutøvelsen. Dagens BOH er et såkalt § 27- som en del av den kommunale forvaltning eller som et eget rettssubjekt – samarbeid etter kommuneloven og er ansett for å være et organisasjonsledd har ikke vært eksplisitt regulert, men havners rettslige status har blitt i kommunen. Status per i dag er således at BOH ikke er et eget rettssubjekt. utledet av de relevante regelverk i de ulike havnelovene vi har hatt i perioden. Vi vil i denne sammenheng kort presisere at vi i våre vurderinger på sett og vis har simulert en egen partsstatus for Havnekapitalen, men dette er kun Under havneloven av 1894 var det alminnelig antatt at de kommunale gjort for bedre å kunne illustrere de problemstillingene som oppstår når vi havnene som var styrt av havnestyret i den enkelte kommune, utgjorde skal vurdere hvorvidt eierskapet tilhører den ene eller den andre kassen egne rettssubjekter. Kommunene hadde begrenset adgang til å utøve basert på tingsrettslige og avtalerettslige grunnprinsipper. myndighet over havnestyret/havnen og havnestyret hadde adskilt økonomi med egne budsjetter og regnskap. Oppsummering og kronologi I havneloven av 1933 (1933-loven) fikk man inn bestemmelsen i lovens Basert på redegjørelsen i dette punkt 3 må avtaler og øvrige disposisjoner § 9 tredje ledd nr. 1 og 2 som innebar at kommunen fikk et økt ansvar for mellom havnevesenet/BOH og Bergen kommune for perioden frem til havnens økonomi. Utgangspunktet var fremdeles en adskilt økonomi, og 1985 og ikrafttredelsen av 1984-loven anses som avtaler mellom to havnens inntekter kunne kun disponeres over av havnestyret, men selvstendige rettssubjekter, hvilket betyr at krav til beslutninger fra kommunen fikk ansvaret for eventuelle underskudd i havnen (nr. 1). Når kommunens side vil være på lik linje med krav til beslutninger i det gjaldt adgangen til myndighetsutøvelse var denne fremdeles begrenset i avtaleforhold mellom kommunen og private parter. Etter 1985 vil dette den forstand at kommunen (eller staten) kun hadde myndighet der dette var være annerledes ettersom BOH i denne perioden må anses å være en del av uttrykkelig bestemt (nr. 2). Det er derfor antatt at kommunale havner under kommunen. 1933-loven fortsatt var å anse som egne rettssubjekter.12 For avtaler om erverv, avhendelse eller makeskifter mellom Bergen Gjennom vedtakelse av havneloven av 1984 (1984-loven) ble dette endret. kommune og havnevesenet/BOH før ikrafttredelsen av 1984-loven og Et av trekkene ved 1984-loven var at denne \"kommunaliserte\" havnene og kommunaliseringen av havnene må avtaleinngåelser og disposisjoner fra ga kommunen rett til å drive myndighetsutøvelse på mer generelt grunnlag kommunens side være godkjent i henhold til 1954-loven, hvilket innebar at over havnestyret og drift av kommunale havner. Det er på dette grunnlag den enkelte avtale og disposisjon må ha vært godkjent av bystyret. 12 Se bl.a. Ot. prp. nr. 3 (1983-84) på side 11 L_9891485_V1 04.06.18 523420-005 4 VERNET AV HAVNEKAPITALEN – BETYDNINGEN AV Før 1985 fulgte de samme prinsipper av 1933-loven § 9 annet ledd og § 48. AT EIENDELER INNGÅR I HAVNEKAPITALEN I henhold til § 9 annet ledd nr. 2 kunne ikke kommunen bevilge midler fra havnekassen til andre formål enn de formål havnestyret hadde foreslått, I eksisterende havnelov av 2009 er vernet av havnekapitalen først og uten at det ble innhentet godkjennelse fra departementet. Vernet under fremst regulert i §§ 47 og 48. Havnekapitalen defineres i § 47, mens § 48 1933-loven var således svakere, men også 1933-loven hadde etablert bestemmer at havnekapitalen ikke kan nyttes til andre formål enn prinsippet om en adskilt havnekapital som hadde vern mot kommunens havnevirksomhet. I relasjon til vår utredning og denne Rapporten er det disposisjoner. § 47 bokstav a) som er av særlig interesse. Til havnekapitalen hører \"formuesmassen som hører til havnekassen\" ved lovens ikrafttredelse. Det Hovedproblemstillingen som ligger til grunn for denne Rapporten er som som tilhørte Havnekapitalen per 1. januar 2010 kan således ikke tas ut av nevnt i innledningen å ta stilling til hvilke Eiendommer eller deler av disse Havnekapitalen iht. § 48. som tilhører Havnekapitalen og hvilke som tilhører Bykassen, og dette spørsmålet må per i dag løses i lys av og i tråd med havneloven § 47. Når Fra 1985 til 2010 ble dette regulert av 1984-loven § 23 fjerde ledd som man skal ta stilling til hva som inngår i Havnekapitalen etter § 47 har oppstilte krav til at kommuner som hadde opprettet eget havnestyre 1933-loven og 1984-loven betydning og begge lovene bygget på et samtidig pliktet å holde midlene tilhørende havnestyret \"adskilt i en egen prinsipp om at havnekassen/Havnekapitalen var adskilt kommunens øvrige havnekasse\". Midlene som etter 1984-loven skulle inngå i havnekassen var midler og at den således tilhørte havnestyret. samtlige avgifter som en kommune oppebar etter loven, samt vederlag for bruk og utleie av \"kommunens særlige havneinnretninger\". Spørsmålet om eierskapet til de enkelte Eiendommer må således i utgangspunktet løses basert på hvem som har ervervet den aktuelle Det er ved flere anledninger diskutert hvilken betydning 1984-lovens Eiendom ut i fra de tingsrettslige regler, der en videreutvikling av regulering knyttet til inntektene fra de \"særlige havneinnretninger\" skal få eiendommen og finansieringen av denne må tillegges betydning, se for spørsmålet om å fastslå eiendomsrett. Vi er i denne sammenheng enige nærmere under punkt 2.3. Har Havnekapitalen eierskap, evt. deler av med Ingunn Myklebust13 om at begrepet knytter seg til eiendeler og eierskapet på dette grunnlag, vil Eiendommen (helt eller delvis) inngå som innretninger som er finansiert av havnestyret, og at lovbestemmelsen ikke en del av Havnekapitalens eiendeler. regulerer spørsmålet om eierskapet. Dette spørsmålet må løses basert på ervervet av den aktuelle eiendom eller innretning, og der det ikke er holdepunkter for annet, vil det være en presumpsjon for at eiendommen eller innretningen skal tilordnes Havnekapitalen. 5 NÆRMERE OM VÅR VURDERING AV GJENNOMGÅTT DOKUMENTASJON 13 Se i utredningen \"Tilhøvet mellom kommunelova og hamnelova\" 26. juni 1998, Grunnlaget for å vurdere fordeling av eierskapet mellom Havnekapitalen på side 47 og Bykassen er i all hovedsak beslutninger fra kommunale organer, der L_9891485_V1 04.06.18 523420-005 selve beslutningene som regel er kortfattede og knyttet til de faktiske endret flere ganger har vi vurdert prosessen som helhet og våre vurderinger disposisjoner. Beslutningene bygger imidlertid på innstillinger som i større baserer seg i slike tilfeller på en tolkning av beslutningen i lys av hele grad redegjør for bakgrunnen for de aktuelle disposisjoner. historikken. I noen tilfeller gir innstillingene grunnlag for tolkninger av både Vurderingen av de enkelte dokumenter må også ses i lys av det avtalerettslige elementer og forutsetninger for selve beslutningen, mens i klarhetskrav som ligger med hensyn til at en fordeling av eierskapet skal de fleste tilfeller er innstillingene gjerne en mer kasuistisk gjennomgåelse være \"klart forutsatt\" som vi har redegjort for i punkt 2.1 ovenfor, noe som av forhistorien til det vedtaket som skal fattes. Vi har også sett en del innebærer at det stilles relativt høye krav til dokumentasjonen for at det innstillinger som viser til tidligere vedtak eller innstillinger og som således skal konkluderes med at eierskapet ikke er i tråd med det som fremgår av må leses i lys av disse. ordlyden til det enkelte dokument. Som vi har påpekt flere ganger i Rapporten er det rettslige utgangspunktet hva angår fordelingen av eierskapet det som er \"avtalt eller klart forutsatt\", og denne vurderingen har vi måtte foreta på grunnlag av de gjennomgåtte beslutninger og innstillinger. Ettersom disse dokumentene ikke er resultat av forhandlinger, men delvis referater og delvis redegjørelser forfattet fra den kommunale administrasjonen, og i noen tilfeller forslag fra Havnestyret eller havneadministrasjonen, vil det ikke være mulig å tolke disse dokumentene på samme måte som man ville tolket avtaler mellom to selvstendige parter. Det må videre understrekes at både innstillingene og beslutningene vi har gjennomgått har bygget på diskusjoner mellom administrasjonen i ulike organisasjonsledd, folkevalgte organ og den offentlige debatt. Dette er dokumenter som vi kun i begrenset grad har hatt mulighet eller kapasitet til å ettergå. I vår vurdering av dokumentasjonen har vi tillagt ordlyden betydelig vekt og med mindre det finnes konkrete holdepunkter for annet, har vi ikke lagt inn forutsetninger eller presumpsjoner for de enkelte innstillinger og beslutninger. I de tilfeller hvor en innstilling eller beslutning er et resultat av politisk tautrekking og der beslutningen for eksempel har blitt fattet og L_9891485_V1 04.06.18 523420-005 IV HOVEDDEL Hjemmel til de eiendommer som i dag utgjør Bontelabo er som angitt nedenfor: 1 GENERELT OM FREMSTILLINGEN I DEL IV  Gnr. 167, bnr. 860 (vestre teig) – hjemmelshaver ikke tinglyst Fremstillingen i denne del IV er delt inn i de ulike havneområdene, og vi  Gnr. 167, bnr. 872 – Skuteviksboden 1-2 AS har foretatt en egen gjennomgåelse for hvert område der vi med  Gnr. 167, bnr. 898 – hjemmelshaver ikke tinglyst utgangspunkt i dagens eiendomsinndeling (matrikkelnummer) undersøker  Gnr. 167, bnr. 899 – Bontelabo AS historikken til den enkelte eiendom med sikte på å konkludere med  Gnr. 167, bnr. 1717 – Bergen og omegn havnevesen eierskapet til den enkelte eiendom.  Gnr. 167, bnr. 1735 – hjemmelshaver ikke tinglyst I denne sammenheng er det viktig å fremheve at det på flere av arealene Eierskap til tilgrensende kaiområder i offentlig eie, herunder har skjedd store endringer med hensyn til matrikuleringen ved at det er Skoltegrunnskaien og Festningskaien, har ikke vært vurdert i denne foretatt fradelinger og sammenføyninger, i tillegg til at systematikken for forbindelse. matrikuleringen har endret seg. Henvisninger til bestemte eiendommer i dokumenter fra 1800-tallet eller tidlig på 1900-tallet stemmer således ikke nødvendigvis med dagens benevnelser. Oppsummering av erverv og utvikling på Bontelabo - kronologi 2 BONTELABO Fremstillingen i punkt 2.3 til 2.7 nedenfor legger opp til en kronologisk fremstilling for det enkelte områder, der vi har fokusert på tidspunktene der Generelt – dagens eiendomsmasse det har skjedd endringer i eierskapet eller hvor det er forestått viktige utviklingstrinn på eiendommene, samt utfyllinger av sjøgrunn. I de Vi har innhentet og gjennomgått dokumentasjon knyttet til historiske perioder der det ikke har vært begivenheter av betydning har vi kun i svært erverv, samt politiske beslutninger vedrørende erverv, finansiering og begrenset grad gjennomgått dokumentasjon. utbygging knyttet til området Bontelabo fra tidsperioden 1875 – 2017. De eiendommer som i dag er i offentlig eie, og som skal fordeles mellom Forut for 1900 Bergen kommune og BOH, er gnr. 167, bnr. 860, 898, 1717 og 1735. Dagens kaianlegg var ikke etablert på dette tidspunkt, og de områder som i I tillegg innehar Bergen kommune en evigvarende bruksrett til lokaler i 2. dag utgjør Bontelabo var enten ikke-utfylt sjøgrunn eller tilhørte staten etasje på bygget som er oppført på bnr. 899. v/forsvaret som en del av Bergenhus festning. L_9891485_V1 04.06.18 523420-005 I 1897 inngikk Bergen kommune en avtale med staten14 om kjøp av en det ble ekspropriert fra staten og det Bergenske Dampskipsselskap rekke arealer i tilknytning til festningsområdet, herunder arealer på (festegrunn). Standalrapporten fremhever at dette gjelder havnevesenets Bontelabo (Bergenhus nr. 1), for en samlet salgssum på NOK 500 000,-. erverv av deler av eiendommen \"Sølyst\"16. I henhold til innst. 1917/18 nr. Av den samlede kjøpesum knyttet ca. NOK 77 000,- seg til arealene på 78 fremkommer det fra magistratens innstilling at \"dette arrangement [...] Bontelabo.15 Ervervet ble finansiert av Bykassen. Arealet som ble ervervet forutsætter erhvervelse for havnekassens regning av deler av fæstningens av kommunen på Bontelabo er inntatt på kartutsnitt inntatt som Figur 1. territorium\". Av representantskapets beslutning 17. desember 1917 Ervervets hovedformål var at kommunen skulle skaffe nødvendig veigrunn fremgår det at det ble bevilget NOK 520 000,20 til ervervet i tråd med på Bontelabo. I 1899 ble det bevilget inntil NOK 30 000,- fra Bykassens foreliggende takst, hvorav ca. NOK 312 000,- knyttet seg til grunn på lånefond til oppføring av kjørevei fra festningskaien over Bontelabo og Bontelabo. frem til Skutevikstorget, i tråd med ervervets opprinnelige formål. Ettersom Havnekapitalen ikke hadde tilstrekkelige midler til å dekke Ervervet omfattet hele daværende sjølinje på Bontelabo øst for investeringen, fattet bystyrets flertall vedtak i tråd med magistratens Skoltegrunnskaien, og utgjorde deler av det som i dag er gategrunn på gnr. innstilling, hvorfra det hitsettes: 167, bnr. 898 (nordre teig), samt mindre deler av grunnen på bnr. 899 (tidl. parkeringsplass) og gategrunn tilhørende bnr. 1735. \"Det samtykkes i at havnekassen til dekning av de under post I omhandlete utgifter [...] forstrækkes av bykassens lånefond med det fornødne beløp. Med hensyn til laanets forrentning og 1900 – 1963 amortisation fattes særskilt bestemmelse i forbindelse med Sjølyst – 1907-1917 fastsættelsen av de aarlige budsjetter for Bergens havnekasse.\" I 1907 innløste Bergen kommune festetomten Sjølyst, etter at de hadde Vi vurderer det på grunnlag av innstillingens ordlyd, ervervets formål og ervervet grunnen iht. overenskomsten med staten fra 1897 (se punkt 2.3), finansieringen å ha vært klart forutsatt at arealene ble ervervet av for en salgssum på NOK 2 000,- som ble finansiert av Bykassens lånefond. Havnekapitalen. Ervervet omfattet strandrettighetene. Arealene A og B Ervervet utgjør en mindre del av det som i dag er parkeringsplass på bnr. utgjør det som i dag er deler av oppført bygg på østsiden av bnr. 899, samt 899. tilknyttet veiareal i syd. Hoveddelen av Areal C tilligger det som i dag er østre del av bnr. 898 (søndre teig). Mindre deler av Areal C tilligger også I 1916 ble det avholdt ekspropriasjonstakst blant annet for fastsettelse av bnr. 900 og 1735. Områdene er i dag hovedsakelig veigrunn. vederlag for arealene som er angitt med bokstav A, B og C (samlet ca. 3 316 m2) på kart inntatt som Figur 2. Formålet var anleggelse av kaispor, og 14 Se Sth. prp. nr. 75, 1897 15 16 Se innst. 16, 1896 s. 115 Se Standalrapporten på side 15 L_9891485_V1 04.06.18 523420-005 Utfylling Bontelabo – 1917 I 1931 ble det bevilget NOK 155 000,- fra Havnekapitalen til I 1917 bevilget bystyret17 NOK 25 000,- til utfylling av et område til opparbeidelse av ca. 83 meter kai med plass til 5 fiskefartøyer, hvorav prosjektert kaianlegg/lagerhus på Bontelabo. Det foreligger ikke eget kart NOK 130 000,- var tilskudd fra Bykassen og NOK 25 000,- var lån fra som viser hvilke arealer som ble utfylt, men arealet er inntegnet på kart av Bykassens lånefond.19 Foranledningen for tiltaket var plan utarbeidet av Bergen havnevesen datert 24. april 1957, se Figur 3, hvor det fremkommer havneingeniøren. at dette omfatter ca. 1 050 m2 utfylt areal. Arealet er videre synlig på Pharus-plan kart fra 1925, som en \"utstikker\" på det som i dag utgjør deler I 1932 ble det besluttet at Bergen kommune skulle godskrive av bnr. 899. Det ble utfylt fra områder som på nevnte tidspunkt i det alt Havnekapitalen med NOK 100 000,- i anledning grunnavståelse til vesentlige tilhørte Bergen kommune i medhold av avtalen med staten fra kjølelagergrunn på nåværende bnr. 899.20 Den avståtte grunn var utfylt for 1897 (jf. punkt 2.3 og 2.4.1). Havnekapitalens midler, og utfylling var skjedd fra de eiendommer som tidligere var ervervet og utfylt av Havnekapitalen, jf. punkt 2.4.1 og 2.4.2. Av beslutningen fremkommer det imidlertid at tiltaket ble finansiert \"av de Det at bystyret 15 år etter den opprinnelige beslutningen vedtar at paa bykassebudgetterne for 1916/17 og 1917/18 avsatte beløp til havnens Bykassen skal kjøpe deler av den utfylte grunnen fra Havnekapitalen er utbygging\". Bevilgningen er således gitt som et ekstraordinært tilskudd fra etter vår vurdering en sterk indikasjon på at sjøgrunnen som ble utfylt på Bykassen til Havnekapitalen, og ble gitt etter anmodning fra Bontelabo fra 1917-1931 klart var forutsatt å utgjøre en del av havneingeniørvesenet. Det følger av saksutredningen at det påtenkte Havnekapitalen. Det ble i 1934 fattet beslutning om avståelse av ytterligere formålet med utfyllingen var anleggelse av \"kai og lagerhusanlæg\". 400 m2 grunn til kjølelager fra Havnekapitalen til Bykassen, for en salgssum på NOK 40 000,-.21 Bevilgninger til etablering av kjøleanlegg / Første byggetrinn – 1931-1932 Det fremkommer intet i innstillingene fra 1932 og 1934 som indikerer at de Bygging av en fiskerihavn ved Bontelabo er blitt omtalt som et av tilliggende kaifrontene var omfattet av grunnavståelsen. Det omtales slik at mellomkrigstidens største byggeprosjekt i Bergen. Det ble i perioden fra det er \"selve kjølelagertomten\" med påfølgende grunn til utvidelse av dette, 1931 til 1939 fattet en rekke beslutninger på politisk nivå vedrørende som overdras til Bykassen. Vi vurderer det som mest sannsynlig at selve videreutvikling av kaiområdet. Den nye havneloven i 1933 førte til politisk kaifrontene, som var utfylt fra grunn tilhørende Havnekapitalen, og strid mellom lokal havneledelse og sentralmyndighetene i Oslo, hvilket hvoretter kailegemet ble finansiert av Havnekapitalens midler, må anses å medførte at en rekke vedtak i kommunestyret ble omgjort på overordnet ha tilhørt Havnekapitalen på dette tidspunkt. politisk nivå (den såkalte \"Bontelabo-striden\").18 19 BKF 1931 s. 263 flg. og beslutning på s. 388 17 20 BKF 1917/18 nr. 164 s. 991 flg. BKF 1932 s. 396 flg. og beslutning på s. 419 18 21 Se Bergen Havn gjennom 900 år Bind II s. 230 flg. BKF 1934 s. 303 flg. og beslutning på s. 308 L_9891485_V1 04.06.18 523420-005 Ovennevnte arealer som huset daværende kjølelager på Bontelabo, ca. statlig hold var det et uttrykt ønske at Havnekapitalens midler i størst mulig 1 400 m2, ble ervervet av og var eid av Bykassen på dette tidspunkt. grad skulle benyttes til profitable investeringer – og anleggelse av Kjølelageret skulle disponeres av Bergens Kjøleanlegg A/S (senere Bergen fiskerihavn på Bontelabo var av staten ikke vurdert som et prosjekt som på Fiskeindustri AS), som var deleid av Bergen kommune. kort sikt var egnet til å gå med overskudd. Av denne grunn ble det av justisdepartementet foreslått at Havnekapitalen maksimalt skulle bære 1/6 (NOK 100 000,-) av kostnadene. Utvidelse av kai / Andre byggetrinn - 1934 Kaien ved Bontelabo ble vedtatt forlenget 20 meter mot vest i 1934, og det I vedtak fra 194225 og 194326 fremkommer det at forutsetningene for ble bevilget NOK 35 000,- fra Havnekapitalen til finansiering som lån fra etablering av fiskerihavn på Bontelabo hadde endret seg siden vedtak ble Bykassens lånefond.22 fattet i 1935 og 1939. En ønsket på dette tidspunkt å utvide kjøleanlegget mot vest og på den på dette tidspunktet planlagte kaiutstikkeren mot nord, I 1934 disponerte havnevesenet over det areal som ble utfylt i 1917 (se hvilket ville medføre at hensynet til havneetablering ble delvis forringet. punkt 2.4.2), ved at de inngikk leieavtale med Matthiesens Bananmodneri Havneformannen ga på denne bakgrunn uttrykk for at Havnekapitalen A/S (i dag Bama).23 Utkast til leieavtale inntatt i innstillingen viser at dette burde få refundert de utgifter de til da hadde pådratt seg i forbindelse med gjelder et tomteareal på ca. 800 m2, \"beliggende mellem gaten og det tiltaket. fremtidige omløpsspor til Festningskaien\". Bygningen er inntatt på kart fra 1935 inntatt som Figur 4. Vi er kjent med at det aktuelle bygget ble vedtatt I 1943-vedtaket ble det bestemt at Havnekapitalen skulle avstå ca. 2 700 revet kort tid etter andre verdenskrig. m2 til fordel for Bykassen for en pris på NOK 70,- per m2, samlet NOK 190 000,-. Vedtaket ble enstemmig vedtatt av bystyret, men på tross Opparbeidelse av fiskerihavn / Tredje byggetrinn (1935-1948) av søk i regnskaper for 1943 og budsjett for 1944 har vi ikke funnet dokumentasjon som viser at oppgjøret faktisk ble gjennomført. Vi legger I 1935 ble det vedtatt av bystyret å bevilge inntil NOK 600 000,- til det til grunn at dette gjelder de samme arealer som Bykassen skulle innløse i som fremdeles utgjør utstikkerkaien som kalles for \"Bontelabo Vest\".24 den såkalte 1963-overenskomsten (se punkt 2.5 nedenfor) Halvparten av beløpet var forutsatt finansiert av Bykassen, og den øvrige halvpart av Havnekapitalen ved lån fra Bykassens lånefond. Som nevnt Først i 1948 ble fordelingen av utgiftene mellom Bykassen og under punkt 2.4.3 nektet imidlertid justisdepartementet å godkjenne Havnekapitalen endelig fastsatt. I 194827 ble det vedtatt at Havnekapitalens fordelingen av utgiftene, under henvisning til at Havnekapitalens bidrag til fullføring av fiskehavnanlegget på Bontelabo Vest (Tredje økonomiske stilling var for anstrengt til å kunne bære investeringen. Fra byggetrinn) skulle utgjøre NOK 466 000,-, hvorav NOK 200 000,- 22 25 BKF 1934 s. 157 flg. med beslutning på s. 309 BKF 1942 s. 174 flg. 23 26 BKF 1934 s. 287 flg. BKF 1943 s. 151 flg. 24 27 BKF 1935 s. 198 flg. og beslutning på s. 254. BKF 1948 s. 427 flg. og beslutning på s. 662 L_9891485_V1 04.06.18 523420-005 utgjorde den opprinnelige bevilgningen fra 1936, og NOK 266 000,- Bykassen. Tiltaket ble gjennomført under 2. verdenskrig, og vedtaket er utgjorde en tredjedel av den samlede tilleggsbevilgningen vedtatt i 1948. fattet som ledd i en gjennomgang av de disposisjoner som ble vedtatt av Havnekapitalens bidrag ble dekket av lån fra Bykassens lånefond. Øvrige sittende ordfører under krigen. utgifter ble i sin helhet dekket av Bykassen. Forlengelsen omfattet utfylling av grunn, angitt til ca. 521 m2, som skal ha Vi kjenner ikke til de faktiske utgiftene forbundet med gjennomføring av blitt utfylt av \"festeren\".29 Dette sikter forutsetningsvis til Bergens tredje byggetrinn, men slik vedtaket er utformet er det Bykassen som Kjøleanlegg A/S som på dette tidspunkt disponerte kjølelageret. Grunnen hadde risikoen for eventuelle budsjettoverskridelser. Bykassen finansierte er utfylt delvis fra arealer som tilhørte Bykassen (Skuteviksbod nr. 1) og således minimum to tredjedeler av tredje byggetrinn. Det fremkommer av delvis fra arealer som tilhørte Havnekapitalen (tidl. festningskaien nr. 10 saksdokumentene at hovedformålet med den endelige utbyggingen var å A). Vi legger således til grunn at deler av nevnte areal tilhørte Bykassen, tilrettelegge for industri, og at de tradisjonelle havnehensyn kom mer i og deler tilhørte Havnekapitalen. Den nærmere grensen må trekkes på bakgrunnen. Det fremkommer imidlertid intet i de kommunale bakgrunn av det såkalte midtlinjeprinsippet. beslutningene som er egnet til å kaste lys over hvem som skulle anses som eier av det utfylte areal. Makeskifte mellom Bergen kommune og staten v/forsvaret – 1939 Deler av tredje byggetrinn ble fylt ut fra arealer som tilhørte Havnekapitalen, og i mangel av andre holdepunkter knyttet til fordeling av I 1939 ble det inngått et makeskifte hvorved staten overdro til Bergen eierskapet vurderes disse å eies av Havnekapitalen. Dette gjelder kommune 1175 m2 grunn langs nordre festningsmur i Bontelabo og ca. kaiforlengelsen vestover med unntak av etableringen av utstikkerkaien fra 170 m2 grunn til utvidelse av Bontelboveien i regulert bredde langs og med fra Skoltegrunnskaiens østre ende. Eierskapet til tilgrensende Sverresborg. Bergen kommune skulle på sin side overdra til staten ca. eiendomsarealer i syd – knutepunktet mellom Festningskaien, 720 m2 grunn under Nordpyntens bastion og ca. 600 m2 grunn mellom Skoltegrunnskaien og Bontelabo, må avklares nærmere for å konkludere militæretatens eiendomsgrense ved Sverresborg og prosjektert gate fra nye hva gjelder eierskapet til selve utstikkerkaien. Sandviksvei på østsiden av Sverresborg. Makeskiftet ble gjennomført uten vederlag, og omfattet arealer som var tilordnet Bykassen. Dette omfatter deler av det som i dag er parkeringsplass på gnr. 167, bnr. 898 (søndre Forlengelse av kjølelagerkai mot øst og bygging av hopmur – teig), som på dette tidspunkt ble Bykassens eie. Fjerde byggetrinn (1948) I 194828 ble det bevilget inntil NOK 609 000,- til \"forlengelse av kjøleanleggskaien i Bontelbo østover samt bygging av ny hopmur og utdyping av vestre del av hop\". Tiltaket ble i sin helhet finansiert av 28 29 BKF 1948 s. 427 flg. og beslutning på s. 662 Se brev fra havneingeniøren datert 24. april 1957 L_9891485_V1 04.06.18 523420-005 Bergen kommune erverver Skuteviksbod nr. 1 – 1943 avstått sjøgrunn til Bergen Fiskeindustrier AS – dette gjaldt en tredjedel av utstikkerkaien og 2 730,5 m2 øvrig sjøgrunn. Vedtaket om grunnavståelse I 1943 besluttet Bergen kommune30 å erverve gamle Skuteviksbod nr. 1. Vi av 2 700 m2 fra 1943 ble ikke omtalt i korrespondansen. har kun gjennomgått innstillingen, hvorved Bergen kommune fattet vedtak om å erverve tilliggende privat grunn. Dette gjelder en mindre eiendom I perioden 1957 – 1963 var det korrespondanse mellom havnevesenet (ved som er lokalisert på østre del av bnr. 899, og er vist på kart inntatt som havneingeniøren og havnedirektøren) og kommunen (ved rådmannen for 4. Figur 5. Selve avtalen om erverv er ikke fremlagt, men basert på annen avdeling) knyttet til fordeling av eierskap til eiendommene på Bontelabo. dokumentasjon legger vi til grunn at denne eiendommen ble ervervet av Det ble fra havnevesenets side i 1963 fremsatt et forslag om fordeling av Bykassen. eiendommene som ville innebære et makeskifte mellom Havnekapitalen og Bykassen, hvoretter Bykassen var foreslått å erverve fra landgrunn og Bergen kommune disponerer over grunn, bnr. 899 - 1952 utfylt sjøgrunn for til sammen NOK 393 477,-, mens Havnekapitalen var I 1952 festet Bergen kommune bort grunnen på bnr. 899 til Bergen foreslått å erverve landgrunn for til sammen NOK 283 500,-. Dette var Fiskeindustri AS for oppføring av fiskeindustrianlegg. Festekontrakten var foreslått gjennomført ved at Bykassen overførte til Havnekapitalen et tidsubestemt og uoppsigelig fra kommunens side så lenge anlegget ble nettooppgjør på NOK 110 000,-.32 driftet i tråd med de opprinnelige forutsetninger. Festeavgiften var NOK 1 000,- per år, som først kunne reguleres etter 60 år. Korrespondansen ble avsluttet med et brev fra rådmannen for 4. avdeling til rådmannen for 2. avdeling33 der rådmannen for 4. avdeling meddeler at han \"for sitt vedkommende ikke har noe å bemerke til det foreliggende 1963-overenskomsten forslag [...]\". Det har ikke lyktes å frembringe noen avtale knyttet til dette makeskiftet, og det foreligger heller ikke beslutninger fra kommunale Etter at Bergen kommune festet bort grunnen på bnr. 899 til Bergen organ – hverken fra kommunestyre eller formannskap. Fiskeindustri AS, ble det stilt spørsmål fra kommunen til Bergen Søk i havnevesenets regnskaper for denne perioden har ikke avdekket at Havneingeniørkontor om eiendomsforholdene forut for utbygging av det ble foretatt noen betaling av det forutsatte vederlaget på NOK eiendommen i 1953. Havneingeniøren31 fremsatte i 1957 forslag/krav om 110 000,- fra Bykassen til Havnekapitalen. erstatning for land- og sjøgrunn som var blitt disponert over av fiskeindustrianlegget. Havneingeniørkontoret foreslo en erstatning for Selv om det i Standalrapporten er vist til denne såkalte overenskomsten34 landgrunn på NOK 87 927,-, hvorav det alt vesentlige knyttet seg til gamle er det ikke funnet dokumentasjon som bygger opp under denne, hverken i Festningskaien 10 A som ble ervervet for Havnekapitalens midler i 1917 form av avtaler eller andre dispositive utsagn, eller i form av beslutninger (se punkt 2.4.1). I tillegg krevdes erstatning pålydende NOK 272 000,- for 32 Se brev fra Havneingeniøren, datert 18. april 1963 30 33 Iht. bystyrevedtak datert 7. juni 1943 Se brev rådmannen for 4. avdeling, datert 8. oktober 1963 31 34 Se brev fra Havneingeniøren til rådmann for 2. avdeling av 24. april 1957 Se Standalrapporten på side 15 L_9891485_V1 04.06.18 523420-005 eller overføringer. Vår konklusjon er derfor at den såkalte overenskomsten eiendom i syd ble utfylt av havnevesenet i løpet av perioden 1890-1897. Vi i 1963 ikke ble formalisert. er kjent med at Havnekapitalen skal ha ervervet den såkalte ballastbryggen i 188635, og fylt ut Festningskaien nordover fra dette punkt. I årene etter 1963 og frem mot 1980-tallet var det lite som skjedde med Skoltegrunnsutstikkeren, forløperen til dagens kai, er anlagt i samme arealet på Bontelabo, og det er således ikke grunnlag for å hevde at periode. Vi har ikke gjennomgått dokumentasjon som direkte knytter seg kommunen innrettet seg etter denne såkalte overenskomsten i de neste til erverv av denne eiendomsmassen, og dette avsnittet er følgelig basert på årene. generell dokumentasjon som vi har gjennomgått som ledd i vårt arbeid med Rapporten. Status for eierskapet i 1963 Vi vil likevel bemerke at kommunen dekket minst 2/3 av kostnadene med Det vises til ovennevnte redegjørelse for eierskapet til de arealer som i utfyllingen av utstikkerkaien, og at forutsetningen for utfyllingen i første 1963 tilhørte hhv. Bykassen og Havnekapitalen. I kartskisse inntatt rekke var utvidelse av kjølelagerbygget og virksomheten knyttet til dette – nedenfor er eiendomsfordelingen mellom Bykassen og Havnekapitalen med andre ord ikke først og fremst et rent havneformål. Det er således nærmere illustrert. Arealer avmerket med svart grense tilhørte på dette mulig at det kan, uavhengig av eierskapet til det tilgrensende areal, være tidspunkt Bykassen, mens arealer avmerket med rød grense tilhørte grunnlag for å statuere et eierskap for Bykassen, men da kun et delvis Havnekapitalen. Arealer avmerket i grønt er utfylt dels fra Bykassens og eierskap (sameie). Dette betinger imidlertid et særlig grunnlag (jf. punkt dels fra Havnekapitalens grunn, og hvor eierskapet må fordeles basert på 2.3 i Del III ovenfor), for eksempel en forutsetning om eierskap fra midtlinjeprinsippet. Kartskissen er ikke nøyaktig, og er kun utarbeidet for å kommunen i forbindelse med bevilgningen. Vi har imidlertid ikke funnet visualisere de omtrentlige eiendomsforholdene på dette tidspunkt. spor av noen klar forutsetning i det gjennomgåtte materialet. Som det fremgår av kartskissen tilhørte således store deler av kaifronten på eksisterende kai Havnekapitalen i 1963, mens det nordøstre hjørnet mot Skuteviken tilhørte Bykassen. Eiendommen avmerket med blå farge, utstikkerkaien på Bontelabo Vest, er det på nåværende tidspunkt ikke mulig å konkludere på hva gjelder eierskap, da vi ikke har vurdert nærmere hvem som har eiet tilgrensende eiendom i syd. Vi vil imidlertid for ordens skyld bemerke at det i selve 1963-overenskomsten er forutsatt at det tilstøtende arealet tilhørte Havnekapitalens grunn som en forlengelse av Festningskaien. Vi legger på nåværende tidspunkt til grunn som mest sannsynlig at tilgrensende 35 Bergen havn gjennom 900 år, bind I s. 138 L_9891485_V1 04.06.18 523420-005 L_9891485_V1 04.06.18 523420-005 1964 – 2017 Innløsning av festet på bnr. 899 – 1991 I henhold til avtale datert 14./19. mars 1991 overskjøtet Bergen kommune Gjenfylling østre hop og bygging av ny kaifront – 1982-1986 vederlagsfritt eiendommen gnr. 167, bnr. 899 til Bergen Fiskeindustri A/S. I 1982 fikk Bergen Fiskeindustri AS tillatelse av havnevesenet til å fylle ut Som motytelse fikk Bergen kommune en evigvarende og vederlagsfri hopen nordøst for høybygget på bnr. 899, samt å etablere en ny kaifront på bruksrett til ca. 1 000 m2 lokaler i 2. etasje, som skulle benyttes til 53 meter, se kart inntatt som Figur 6. Dette gjaldt arealer som i dag utgjør fiskerimuseum. Etter det vi kjenner til er denne bruksretten fremdeles i deler av bnr. 899 og bnr. 1717, og som i dag utgjør innkjøringsområde til behold den dag i dag. kai og parkeringsplass. Utfylling skjedde i 1986 fra arealer som i det alt vesentlige var tilordnet Havnekapitalen. Havnevesenet var ikke part i avtalen, og disposisjonen forutsatte at Bergen kommune (Bykassen) hadde råderett til hele grunnen under bygningen på Det ble den 12. august 1986 inngått avtale mellom Bergen Fiskeindustri bnr. 899. Vi er ikke kjent med øvrige disposisjoner som kan ha gitt A/S og Bergen kommune ved Bergen Havnevesen. I henhold til avtalen Bykassen slik råderett, utover den såkalte 1963-overenskomsten, jf. punkt skulle Bergen Fiskeindustri opparbeide ny kai, som ville bli 2.5 ovenfor. Det er forutsatt i avtalen at \"Bergen kommune skal ha fri Havnekapitalens eiendom. Som motytelse fikk Bergen Fiskeindustri A/S atkomst over eiendommen til kommunens kaianlegg\". Vi vurderer denne eiendomsrett til eksisterende kaifront på østsiden av høybygget. I passusen å være naturlig sett i sammenheng med den \"kommunalisering\" forbindelse med gjennomføringen av makeskiftet ble aksjene i Bergen av havnene som fant sted ved 1984-loven, hvoretter havnevesenet/BOH ble Fiskeindustri A/S solgt til G.C Rieber Eiendom AS. en integrert del av Bergen kommunes organisasjon. Forannevnte medfører imidlertid også at disposisjonen vanskelig kan tas til avgjørende inntekt for Avtalen var først bindende for havnevesenet når den var blitt \"vedtatt av at Bergen kommune (Bykassen) innretter seg i henhold til 1963- kompetente myndigheter i Bergen kommune\". Vi har fått oss forelagt brev overenskomsten. fra forvaltningssjef Odd Pedersen datert hhv. 19. januar og 2. februar 1987, hvor det fremkommer at forvaltningsavdelingen er positiv til avtalen. Vi Utfylling og utbygging av Bontelabo Nord – \"nye\" første har ikke funnet politiske vedtak i denne forbindelse. byggetrinn (1998-2000) Disposisjonen ga havnevesenet råderett over utfylte arealer på bnr. 899, og Iht. havneplanen fra 1995 ble Bontelabo karakterisert som et område hvor har også betydning for utfyllingsretten til deler av det som i dag er bnr. en ønsket videreutvikling av eksisterende havneområde. I 1998 ble det 1717. vedtatt av bystyret36 utfylling av et nytt areal på ca. 10 000 m2, med etablering av en ny dypvannskai. Prosjektet hadde et kostnadsoverslag på NOK 35 000 000,-, hvoretter Bykassen vedtok å dekke inntil 36 Se vedtak fra formannskap og bystyre i sak 47/98 L_9891485_V1 04.06.18 523420-005 NOK 14 849 000,- som lån eller tilskudd. Havnekapitalen skulle dekke overenskomsten. Bergen kommune var ikke part i denne prosessen og NOK 7 000 000,-. Resterende finansiering skulle komme som tilskudd fra tinglysningen av hjemmelen tillegges ikke vekt i denne sammenheng. stat (NOK 9 151 000,-) og private aktører (NOK 4 000 000,-). Etter vår vurdering er det klart at det faktum at BOH var part i avtalen med I denne forbindelse ble det innledet forhandlinger med Rieber Eiendom AS Rieber Eiendom AS og at kommunen samtykket til avtalen, uavhengig av om overdragelse av ca. 5 500 m2 utfylt sjøgrunn, nord for daværende 1963-overenskomsten, utgjør et vektig argument for at eiendomsretten til høybygg. Den 2. september 1998 ble spørsmålet om salg behandlet i bnr. 1717 tilhører Havnekapitalen ettersom hele strukturen på vedtaket formannskapet, som fattet følgende vedtak: bygger på en forutsetning om at eierskapet var fordelt på denne måten. \"Bergen kommune samtykker i at Havnevesenet overdrar til Oppsummering og konklusjon vedrørende Bontelabo Rieber Eiendom den i saken omtalte utfylte sjøgrunn på ca. 5.500m2 brutto til en pris av kr 1.200 pr m2 idet salgssummen på Basert på redegjørelsen ovenfor i dette punkt 2 har vi konkludert med ca. kr. 5,8 mill inngår i finansieringen av fiskerihavnen på eierskap som inntatt i punktene nedenfor, samt illustrert med Bontelabo.\"37 eiendomsgrenser i farger i eget kart. Vi har tatt utgangspunkt i dagens matrikkelinndeling, selv om denne ikke nødvendigvis samsvarer med Spørsmålet om hvem som hadde utfyllingsretten, og hvem som i kraft av grensene for eierskapet: dette skulle bli eier av det utfylte areal, ble ikke stilt under formannskapets behandling. Basert på vedtakets ordlyd kan man imidlertid vanskelig konkludere annerledes enn at Bergen kommune klart forutsetter at det Eierskap til gnr. 167, bnr. 1717 (kaifront mot nord/areal utfylte areal tilhører Havnekapitalen, hvilket for øvrig er i samsvar med mellom Bontelabo og Skuteviksboder 1) 1963-overenskomsten. Avtalen om salg er inngått med BOH og Rieber Eiendommen tilhører i dag Havnekapitalen. Basert på kart inntatt i punkt Eiendom AS som parter, og vi har også gjennomgått dokumenter som viser 2.6 ovenfor tilhørte kaifronten i hovedsak Havnekapitalen i 1963, og i lys at oppgjøret gjennomføres mellom partene uten at øvrige deler av Bergen av disposisjonen tatt i forbindelse med siste del av utfyllingen, fremstår det kommune er involvert. som klart forutsatt at hele det utfylte areal som i dag utgjør kaifronten tilhører Havnekapitalen. Den 10. juli 2000 blir det avsagt beslutning av Bergen byfogdembete38 hvoretter hjemmelen til bnr. 1717 ble tinglyst med BOH som hjemmelshaver. Som bevis for sitt eierskap fremla BOH 1963- Eierskap til gnr. 167, bnr 898 (kaifront mot vest/Skolten, samt areal innenfor bygningsmassen) Her må det skilles mellom den del av eiendommen som utgjør kaifronten 37 Se formannskapssak 0420/98, saksnr. 9611260 og den del av eiendommen som ligger på innsiden av bygningsmassen. 38 Bergen byfogdembetes beslutning i sak nr. 88-01233 A L_9891485_V1 04.06.18 523420-005 dagens kjørevei. Så vidt vi kjenner til er ikke selve grunnen blitt Kaifronten og de deler av bnr. 898 nordre teig som tilgrenser kaifronten i ekspropriert i denne forbindelse. Hvem som har eierskapet til grunnen sør, tilhører mest sannsynlig Havnekapitalen, men her må vi ta et visst antas ikke å ha betydning gitt dagens bruk. forbehold som nevnt i punkt 2.6 ovenfor. Dette er markert ved blågrå farge på kartet nedenfor. Etter vår vurdering tilhører grunnen i det alt vesentlige Bykassen, dog slik at et lite arealstykke som antas å være i størrelsesorden på ca. 500 m2 midt Når det gjelder delen av eiendommen sør for bygningsmassen er eierskapet på eiendommen tilhører Havnekapitalen. uendret etter 1963. Det vises således til kart inntatt under punkt 2.6. Hele søndre teig tilhører Bykassen, med unntak av et mindre areal på den Eierskap til gnr. 167, bnr. 860 ytterste østre spissen (under 200 m2) som tilhører Havnekapitalen. Denne matrikkelen er i hovedsak lokalisert i Skuteviken, og utgjør i Hva gjelder de øvrige deler av nordre teig som ligger langs relasjon til Bontelabo kun en liten flik på det sør-østlige hjørnet av bygningsmassens søndre grenselinje, fordeles denne mellom Bykassen og bygningsmassen, og må ses i lys av de tilstøtende arealer på hhv. bnr. 898 Havnekapitalen grovt angitt med en halvpart på hver, hvorved den vestlige og bnr. 1717. Denne eiendommen er en del av det areal som ble ervervet del tilhører Bykassen og den østlige del tilhører Havnekapitalen. av Havnekapitalen i 1917/1918, se punkt 2.4.1, og tilordnes følgelig Havnekapitalen. Eierskap til gnr. 167, bnr. 1735 Denne eiendommen er etter det opplyste blitt opprettet som egen matrikkelenhet av Statens vegvesen i forbindelse med anleggelse av L_9891485_V1 04.06.18 523420-005 L_9891485_V1 04.06.18 523420-005 Vi har etter nærmere avtale med Bergen kommune holdt erverv knyttet til 3 NØSTET Nøstebuktens østre hop, herunder Nordre Nøstekai, utenfor vår gjennomgang. Generelt – dagens eiendomsmasse Vi har gjennomført en samlet gjennomgang av dokumentasjon knyttet til Forut for 1900 – erverv av eiendommer på Nøstet og erverv, finansiering og utbygging knyttet til områdene Nøstet, anleggelse og utvidelse av brygger Jekteviken/Dokken Vest (se punkt 4) og Møhlenpriskaien (se punkt 5). Deler av eiendommene på Nøstet har vært til gjenstand for utfylling av Generelt Jekteviksutstikkeren så sent som rundt årtusenskiftet (se punkt 6), og vi har Strandeiendommene på Nøstet, fra det som i dag utgjør Sukkerhusbryggen søkt etter erverv helt tilbake til 1837 og frem til dags dato. i øst til Nøsteboder nr. 20/Jekteviksveien nr. 2 (gnr. 164, bnr. 19 og 20) i vest var opprinnelig i privat eie, og det ble på andre halvdel av 1800-tallet I vår gjennomgang er Nøstet definert slik at det omfatter alle tidligere og gjennomført en rekke separate erverv av disse eiendommene. Vårt nåværende strandeiendommer tilliggende strekningen fra hovedinntrykk etter en samlet gjennomgåelse av eiendomservervene er at Sukkerhusbryggen i øst til tidligere Jekteviksveien nr. 14 (gnr. 164, bnr. 17 disse er finansiert i sin helhet enten av Bykassen eller Havnekapitalen. Vi og deler av bnr. 9 – tidligere disponert av N. A. Nilsens Kassefabrikk) i har ikke avdekket tilfeller hvor midler fra begge kasser har vært benyttet øst. for samme eiendomserverv. Hjemmel til de eiendommer som i dag utgjør Nøstet er som angitt På det overordnede plan har de historiske ervervene hatt et todelt formål. nedenfor: For det første har det vært et sentralt hensyn å skaffe områder for videreutvikling av Bergens havn, ettersom Vågen tidlig ble vurdert å være  Gnr. 164, bnr. 9 – Bergen kommune tilnærmet fullt utnyttet. For det andre var det ønskelig å tilrettelegge for  Gnr. 164, bnr. 17 – Bergen kommune (BOH innehar festerett) fortetting ved Nøstebukten.  Gnr. 164, bnr. 19 – BOH  Gnr. 164, bnr. 20 – Bergen kommune Kort om rodesystemet  Gnr. 164, bnr. 21 – hjemmelshaver ikke tinglyst  Gnr. 164, bnr. 49 – Bergen kommune Opprinnelig var inndelingen av eiendommer i Bergen gjennomført på en  Gnr. 164, bnr. 1438 – Bergen kommune (Nøsteboden AS er annen måte enn ved dagens matrikkelinndeling. Bergen var inndelt i rettighetshaver til festerett) forskjellige roder (fra 1 til 24), og hvert enkelt hus ble tilordnet et nummer i den rode huset sorterte til. De eiendommer vi har vurdert i denne delen av Rapporten var alle lokalisert i 10. rode. L_9891485_V1 04.06.18 523420-005 eier av Nøstegaten 24, 26 og 28 (nr. 66c, 71 og 88c) og Nøsteboder 14, 16, En svakhet med rodesystemet var at det var begrenset til bebygde 17 og 18 (nr. 90b, 65b, 65a, 65e) eiendommer, hvilket medførte at de fleste ubebygde eiendommer på dette tidspunkt forble umatrikulert. Det eksisterte heller ikke noe enhetlig og Gjennomgang av historiske eiendomserverv ajourført system for rodeangivelsene, og det var også slik at eiendommer kunne miste, bytte eller bli tilordnet et nytt rodenummer underveis. I 185939 ervervet kommunen eiendommen nr. 111b i 10. rode for 1 000 speciedaler fra H. M. Gjertsens Bo. Det fremkommer ikke av beslutningen Det eneste fullstendige rodekartet som eksisterer er utarbeidet i 1934 basert hvorvidt ervervet ble finansiert av Bykassen eller Havnekapitalen. Det er på bykartet av 1888, og utgjør et stillbilde over eiendomsarronderingen i imidlertid angitt at \"Repræsentantskabet bifalder det af Formandskabet Bergen per dette tidspunkt. De fleste kommunale erverv på Nøstet ble paa Kommunens Vegne afsluttede Kjøb af Eiendommen No. 111 b i 10de imidlertid gjennomført forut for 1888, og som oftest med formål om å rive Rode\". I innstillingen er det videre forutsatt at anleggelse av en eventuell ned eksisterende bygningsmasse. En rekke av eiendommene vil følgelig brygge er opp til havnekommisjonen, og må skje for Havnekapitalens ikke fremkomme av tilgjengelig rodekart, og må lokaliseres på annet regning. På denne bakgrunn legger vi til grunn som mest sannsynlig at grunnlag. Vi har etter nærmere avtale med Bergen kommune avstått fra å ervervet ble finansiert av Bykassen. Det fremkommer av innstillingen at gjennomføre ytterligere søk i byarkivet knyttet til historiske kart- og eiendommen på ervervstidspunktet hadde et båtnøst og en \"ikke delingsforretninger for eiendommene på Nøstet. Våre forsøk på å brandforsikret men for 80 Spd. taxeret Bolværksbrygge\", og at lokalisere de aktuelle erverv må leses med forannevnte reservasjoner. våningshuset ville være egnet for salg eller bortleie. Eiendommen utgjør bebyggelse og daværende strandlinje på begge sider av Sukkerhusbryggen, Vi har gjennomgått eldre matrikler som ledd i kartleggingen av historiske og er vist på kartutsnitt inntatt som Figur 7, fra kart inntatt som vedlegg til erverv, uten at dette har vært tillagt vekt i vurderingen av eierskap. innstilling inntatt i BKF 1872 s. 113, og på rodekart fra 1888 inntatt som Matriklene angir \"eier eller bruker\" av eiendommer, og er følgelig ikke Figur 7A. egnet til å si noe mer om hvem som har eiendomsretten til eiendommen. Vi opplyser likevel at i henhold til Bergens matrikkel for 1887 fremkommer I 186040 ervervet Bergen kommune eiendommen nr. 64a i 10. rode for 800 det at Bergen Havnevesen disponerte Nøsteboder 13, 14 og 15 (tilsvarer speciedaler. Ervervet ble finansiert av Bykassen. Etter det vi kan se gjelder 10. rode nr. 90c, 90b, 67b, 68 og 69) samt Nøstegaten 28 (nr. 88c), og at dette ervervet kjøp av grunn i forbindelse med en utvidelse av Søndre Bergen kommune disponerte Nøstegaten 36 (nr. 104g). Skarnbrygge, altså en mindre del av det som i dag er gnr. 164, bnr. 49. Eiendommen fremkommer ikke av tilgjengelig rodekart fra 1888, men Av matrikkelen fra 1908 fremkommer det at Bergen kommune disponerte basert på vår gjennomgang av øvrige eiendomserverv på Nøstet legger vi Nøstegaten 19 (nr. 63c), 22 (11. rode nr. 151), 30 (10. rode 88c), 34 (nr. 90d), 36 (nr. 104g), 37 (nr. 74), 38 (nr. 104c), 40 (nr. 104f), 77 (6. rode nr. 67 og 68) og Nøsteboder 19a (nr. 63d). Bergen Havnevesen var på sin side 39 BKF 1859 s. 129 40 BKF 1860 s. 13 L_9891485_V1 04.06.18 523420-005 til grunn som mest sannsynlig at dette gjelder eiendommen anmerket som 189944 er det beskrevet at Nøstebod 15 \"allerede før 1865 var i nr. 64 i rodekartet fra 1888, jf. Figur 8. Havnevæsenets eie\". Vi har ikke funnet dokumentasjon knyttet til det opprinnelige ervervet av Nøstebod 15 i vår gjennomgang av politiske I 186441 ble det vedtatt å erverve eiendommen nr. 111c i 10. rode, beslutninger, og eierskapet til grunnen, herunder om ervervet ble finansiert Sukkerhusbodene med brygge, for en kjøpesum på 1 550 speciedaler. av Havnekapitalen eller Bykassen, er således noe usikkert. Gjennomgått Ervervet skjedde for Havnekapitalens regning. Bryggens tilstand på dette dokumentasjon viser imidlertid at det på et tidlig tidspunkt synes å ha vært tidspunkt har blitt beskrevet som \"en liten trebrygge med en stinkende en forutsetning om at eiendommen var tilordnet Havnekapitalen. fjæregrunn på begge sider\".42 Eiendommen var ikke matrikulert på Eiendommen er markert med grønn farge på utsnitt fra rodekartet av 1888, rodekartet fra 1888, men vi legger til grunn som mest sannsynlig at bodene inntatt som Figur 11. var lokalisert på selve bryggen, som angitt med rød sirkel på kartutsnitt fra 1868 inntatt som Figur 9. I 187245 ble det vedtatt å ekspropriere fjæregrunnen \"imellem Havnevæsenets Eiendom i 10de Rode No. 90 paa den ene Side og Byens I mangel av øvrige holdepunkter i innstillingen (eller øvrig tidsnær Eiendom No. 111b paa den anden tilligemed Portgangen\". Kommunen dokumentasjon), legger vi til grunn at ervervet også omfattet grunnen til hadde allerede i 1855 vedtatt å erverve grunnen, men ervervet ble ikke bryggens landgang. Havnekapitalen ble således tilordnet et begrenset gjennomført grunnet at selgeren ikke kunne overlevere fjæregrunnen strandareal i forbindelse med ervervet av bryggen. heftelsesfri.46 Ekspropriasjon ble gjennomført for Havnekapitalens regning, og formålet var i hovedsak å tilrettelegge for en utvidelse av I 186543 ble eiendommene 10. rode nr. 90b og c, samt nr. 88c ervervet for Sukkerhusbryggen, men også anskaffelse av grunn for etablering av en 2 631 speciedaler (inkl. omkostninger) fra Konsul Jansons og Frues fremtidig allmenning - Nøstetorget. Arealet ble tilordnet nr. 104 i 10. rode, dødsbo. Ervervet ble finansiert av Havnekapitalen, og formålet var å skaffe og er som vist på utsnitt fra kart fra 1872 inntatt som Figur 12 og som var \"en rummeligere Havn for Uddypningsvæsenets mange Fartøier\". Ervervet vedlagt innstillingen, samt på rodekart av 1888 inntatt som Figur 13. gjelder daværende Nøstebod 14 som angitt på rodekart inntatt som Figur 10. Den opprinnelige ferjekaien ble senere anlagt ut fra denne eiendommen Bergen kommune ervervet i 187347 et mindre areal fra Brunchorst & (se nedenfor under punkt 3.2.4). Dekke på ca. 250 m2 for 300 speciedaler. Beløpet ble finansiert av Bykassen. Arealet var på ervervstidspunktet fjæregrunn i tilknytning til I innstillingen fra 1865 fremkommer det at de ervervede eiendommer \"er daværende Søndre Skarnbrygge, og utgjør en del av det som i dag er gnr. beliggende ved Siden af Havnevæsenets Nøst\". Vi vurderer det slik at dette sannsynligvis sikter til Nøstebod 15, nr. 67b. I en senere innstilling fra 44 BKF 1899 s. 406, sitat fra s. 412 41 45 BKF 1864 s. 5 BKF 1872 s. 113 42 46 Bergen Havn gjennom 900 år Bind I, s. 147 BKF 1855 s. 93 43 47 BKF 1865 s. 77 BKF 1873 s. 97 L_9891485_V1 04.06.18 523420-005 164, bnr. 49. Arealet ble ikke matrikulert, og angivelsen i kartutsnitt inntatt i Henhold til de i Christofer Magnus's Salgstilbud af 31te Marts som inntatt som Figur 14 og 15 er følgelig omtrentlig. d. A. opstillede, af Havnestyret godkjente Vilkaar. I 187648 ervervet Bergen kommune eiendommen nr. 104 b i 10. rode for Kjøbesummen forskydes Havnekassen af Kommunens 3 000 speciedaler fra Engel Hanssens enke. Ervervet ble finansiert av indestaaende Midler af Kommunelaan No. 11, mod Bykassens lånefond. Basert på innstillingens ordlyd og våre søk i Tilbagebetaling i 30 Aar og Forrentning med en Rente af 4.1 tilgjengelig kartmateriale, antas ervervet av nr. 104b å omfatte deler av pCt.\" strandlinjen nordøst for Sukkerhusbryggen som vist på kartutsnitt inntatt som Figur 16. De aktuelle eiendommene var som angitt med full skravur på kart inntatt som Figur 17, som utgjorde et vedlegg til formannskapets innstilling. Det Den 31. mars 1896 avga eier av Nøsteboder 16-18, Chr. Magnus, et arealet som skulle overdras til kommunen vederlagsfritt er ikke angitt i salgstilbud direkte til Bergen havnestyre. I henhold til tilbudet fikk Bergen kartvedlegget. Vi legger til grunn som mest sannsynlig at dette gjelder havnestyre anledning til å kjøpe eiendommene for en kjøpesum stor trekantarealet inntatt med rødt på utsnitt fra rodekart inntatt som Figur 18. NOK 50 000,-. I tillegg forpliktet Chr. Magnus seg til å besørge overdratt til havnestyret Nøstegaten 24 og 28 for en ytterligere salgssum på Ut i fra kartet kan man se at formålet med ervervet var å realisere en plan NOK 5 000,-. I salgstilbudet foreslo Chr. Magnus at deler av Nøstebod 19 om å fylle ut grunnen fra og med Søndre Nøstebrygge (tidl. Søndre tilliggende langs Nøstegaten skulle overdras \"uden Vederlag [til] Bergens Skarnbrygge) utenfor Nøsteboder 14-18. Dette fremkommer også av Kommune – for at udlægges til Gaden\". Havnestyret fikk iht. salgstilbudet formannskapets innstilling. Planen om utbygging ble imidlertid ikke adgang til å fylle ut sjøgrunnen \"lige ud til det nordøstlige Hjørne af min realisert fullt ut etter sitt innhold, ettersom bryggen ble anlagt lenger mot Sjøbod – Nøstebod No. 19 [...] mod at Udflydningen bliver offentlig øst (se punkt 3.3.1 nedenfor). Almennings- eller Kaigrund\". Ettersom salgstilbudet skiller klart mellom rettigheter som tilfaller hhv. Salgstilbudet ble fremlagt for representantskapet, som fattet følgende Bergen Havnestyre og Bergen kommune, ervervet ble finansiert av vedtak49: Havnekapitalen, og ervervets formål utelukkende var havnerelatert, vurderer vi det slik at det var en klar forutsetning på ervervstidspunktet at \"Der samtykkes i Bergens Havnestyres Forslag om Indkjøp af den aktuelle eiendom skulle tilordnes Havnekapitalen. Eiendommene Nøsteboder No. 16, No. 17 og No. 18 samt Nøstegaden No. 24 og No. 26 for en Kjøbesum af i alt Kr. 55000 Det ble ervervet en rekke øvrige eiendommer langs Nøstegaten for Bykassens og Havnekapitalens midler forut år 1900 som vi har avklart at ikke hadde strandrettigheter. Det henvises i så måte til BKF 1855 s. 90 (nr. 48 BKF 1876 s. 173 og 197 104a), BKF 1869 s. 23 (nr. 110), BKF 1873 s. 95 (nr. 104e), BKF 1875 s. 49 BKF 1896 s. 298 114 (nr. 110d), BKF 1876 s. 149 (nr. 104g), BKF 1880 s. 152 og 174 (nr. L_9891485_V1 04.06.18 523420-005 104c), BKF 1891 s. 306 (Nøstegaten 32/nr. 88d) BKF 1893 s. 10 og 24 ferjekaien var til politisk behandling i Bergens representantskap. (Nøstegaten 34/nr. 90d), BKF 1896 s. 298 (Nøstegaten 38) og BKF 1900 s. Ferjekaien ble oppført på utfylt grunn tilhørende Nøsteboder 14. Ferjekaien 356 (Nøstegaten 40). er angitt med grønn farge på kart inntatt som Figur 19 og 20. Vi legger til grunn som mest sannsynlig at etableringen av kaien i sin tid ble bekostet av havnevesenet, og at denne således tilhører Havnekapitalen. Anleggelse og utvidelse av havneinnretninger Allerede i 184950 ble det fattet vedtak om at istandsettelse og vedlikehold 1900 – 1945 av de opprinnelige Skarnbryggene på Nøstet skulle forestås av Havnekapitalen. Havneutbyggingen på Nøstet stoppet opp rundt århundreskiftet. Havnestyret hadde foreslått anlagt en ny og større ferjekai utenfor I 187951 samtykket representantskapet til at det etter forslag fra Nøsteboder 16-18, og utformingen av dette tiltaket var til politisk havnekommisjonen ble bevilget omtrent NOK 10 000,- av behandling to ganger i 189955 sammen med den øvrige reguleringen av Havnekapitalens midler til oppføring av kaimur på begge sider av Nøstet. Ettersom det på denne tiden var planer om anleggelse av Sukkerhusbryggens landgangsbrygge. jernbanestasjon i Bergen og det oppsto problemer med mudringsarbeidene, ble ikke vedtakene gjennomført etter sitt innhold. Kort tid etter begynte I 188852 ble det vedtatt å utvide Sukkerhusbryggen, samt ombygge den til arbeidet med Havneplanen av 1903, og det ble frem til planens vedtakelse en steinbrygge. Det ble bevilget inntil NOK 33 000,- fra \"Havnekassens gjort lite praktisk arbeid med hensyn til utvikling av Nøstet.56 opsparede Beholdning\" til utbyggingen. Den prosjekterte utbyggingen var som angitt på nedenstående kart inntatt som vedlegg til innstillingen, hvor de stiplede linjene angir utvidelsen. Utvidelse av fergekaien - 1907 I 190757 vedtok kommunestyret å utvide eksisterende ferjekai ved å I 189053 ble det bevilget NOK 4 000,- av Havnekapitalens midler til etablere en ny utstikkerbrygge i stein. Den nye bryggen hadde 20 meters oppføring av en 5 meter bred og omtrent 17 meter lang steinkai ved hopen bredde og selve utstikkeren var 70 meter lang, og utgjør nordlige deler av på den østre siden av Sukkerhusbryggen. det som i dag er gnr. 164, bnr. 49 ved Jekteviksutstikkerens østlige kant. Den opprinnelige ferjekaien tilliggende vest for Sukkerhusbryggen skal også ha blitt anlagt rundt 1890.54 Vi har ikke avdekket at etableringen av 54 Bergen Havn gjennom 900 år Bind I s. 148. Kildehenvisningene viser ikke til korrekt vedtak 50 55 BKF 1849 s. 97 BKF 1899 s. 406 og 784 51 56 BKF 1879 s. 129 Se Bergen Havn gjennom 900 år Bind II s. 47 flg. for en mer utførlig 52 BKF 1888 s. 194 beskrivelse av planarbeidet. 53 57 BKF 1890 s. 146 BKF 1907 s. 352 flg. L_9891485_V1 04.06.18 523420-005 Det ble bevilget inntil NOK 123 000,- til etableringen av kaien. Beløpet ble tilskudd fra Bykassens lånefond til dette formål i 193362 ettersom finansiert av Havnekapitalen ved et lån fra Bykassens lånefond med utvidelsen av veien ble vurdert å være i byens interesse. I 193463 ble det tilbakebetalingstid på 40 år. Det utfylte areal er angitt i rødt på kartutsnitt vedtatt av bystyret å gjennomføre et økonomisk oppgjør mellom Bykassen fra 1915 inntatt som Figur 19 og kart fra seeiendom.no inntatt som Figur og Havnekapitalen for grunnavståelsen, hvorved NOK 24 375,-, 20. Opprinnelig fergekai er angitt med grønn farge på begge kart. Det er tilsvarende NOK 25 per m2, ble godskrevet Havnekapitalen som et kun gjort mindre utfyllinger og utgravinger fra dette kaiområdet i ettertid. ekstraordinært avdrag på utestående lån hos Bykassen. Eierskap til den avståtte gategrunnen ble fra og med dette tidspunkt tilordnet Bykassen. Brann på Nøstet – ny regulering av Nøstegaten og et oppgjør mellom bykasse og havnekasse – 1930 - 1934 1945 – 2018 I 1930 var det et større branntilløp på Nøstet, hvilket medførte at 26 Erverv og utfylling bygninger brant ned og ytterligere 9 bygninger ble totalskadet. I denne forbindelse ble det samme år foreslått og vedtatt58 en ny reguleringsplan Etter anleggelsen av ferjekaien i 1907 ble det ikke gjennomført større for Nøstet, som hovedsakelig omfattet branntomtene på den østre delen av utfyllingsarbeider på Nøstet før utfyllingsarbeidene med Nøstebukten. Det ble i reguleringsplanen også vedtatt å utvide Nøstegaten Jekteviksutsikkeren rundt årtusenskiftet. Nøstet fremsto således i denne fra 12 til 15 meter. Det ble i 193159, 193260 og 193461 vedtatt å perioden relativt likt geografisk sett. ekspropriere flere av branntomtene, men dette omfattet ikke eiendommer som vurderes å være av relevans for denne Rapporten. I 1963 var Nøstebod 19 (gnr. 164, bnr. 19) lagt ut for salg av Frelsesarmeen. Havnevesenet ønsket å erverve eiendommen, på kort sikt til Som nevnt under punkt 3.2.1 ble det gjennomført en rekke grunnerverv for lagerformål, ved å slå eiendommen sammen med sine øvrige eiendommer, havnekassens regning forut for århundreskiftet. Dette omfatter eiendommer og ved å rive ned Søndre Nøstebrygge (tidl. Søndre Skarnbrygge). som delvis inngikk i reguleringsplanen for Nøstegaten, herunder også Eiendommen utgjør i dag gnr. 164, bnr. 19 (med unntak for eventuelt Nøsteboder 14 og 16-18. Det ble avstått totalt ca. 975 m2 grunn fra fjæreareal ervervet av Bykassens i 1860 og 1873, jf. punkt 3.2.1). Det ble eiendommer tilhørende Havnekapitalen til gategrunn ved utvidelsen av vedtatt64 å erverve eiendommen, og bystyrets beslutning gjengis herved: Nøstegaten. Dette nødvendiggjorde også flytting av havneingeniørvesenets verkstedbygning i Nøsteboder 15, og det ble bevilget NOK 42 000,- som \"1. Bystyret bifaller at havnevesenet erverver eiendommen Nøsteboder nr. 19 for kr. 600.000. 58 BKF 1930 s. 439 59 62 BKF 1931 s. 361 BKF 1933 s. 575 60 63 BKF 1932 s. 355 BKF 1934 s. 539 61 64 BKF 1934 s. 541 BKF 1963 s. 471 L_9891485_V1 04.06.18 523420-005 2. Kjøpesummen + omkostninger føres til utgift for regnskaper for 1992.66 I regnskapsnotene er følgende angitt om havnevesenets avsetning til nyanlegg og anskaffelser\" transaksjonen: Basert på vedtakets ordlyd, vurderer vi det slik at det var klart forutsatt at \"Som det fremgår av budsjettet var det forutsatt ett tomtekjøp eiendommen på dette tidspunktet skulle tilordnes Havnekapitalen. stort kr. 750.000. Dette kjøpet gjaldt Nilsens Kassefabrikks eiendom på Nøstet. Det oppstod imidlertid uklarhet om Sommeren 1985 ble eiendommene Jekteviksvei nr. 2 og Nøsteboder nr. 20 kassefabrikkens hjemmel til tomtegrunnen og kjøpet er derfor (gnr. 164, bnr. 16 og 20) ødelagt ved brann. Eiendommene var eiet av Paal istedenfor klassifisert som bygningskjøp. Den endelige pris ble Kahrs A/S, som hadde behov for erstatningstomt for å opprettholde sin satt til kr. 800.000. Kjøpet kom i stand med god støtte og hjelp virksomhet. Saken endte med en relativt komplisert makeskifteavtale fra kommunens eiendomsavdeling\". mellom Paal Kahrs A/S og Bergen kommune, hvoretter kommunen grovt forenklet kjøpte eiendommene på Nøstet fra Paal Kahrs A/S for en Vi har gjennomgått relevant korrespondanse mellom Bergen kommune, kjøpesum på brutto NOK 4 750 000,-, og samtidig inngikk en leieavtale BOH og N. A Nilsens Kassefabrikk. Det fremkommer der at det under med selskapet for utleie av erstatningslokaler i Møllendalsvei 58 x. Som forhandlingene oppsto et spørsmål om N. A. Nilsens rettigheter til grunnen ledd i avtalen ble Nyhavnsvei 1 og Hegrenesveien 2 og 4a vederlagsfritt under bygget, ettersom Bergen kommune var angitt som hjemmelshaver til overdratt fra Bergen kommune til Paal Kahrs A/S. eiendommen i grunnboken. Det fremkommer av brev fra Bergen kommune v/Bygg- og eiendomsseksjonen til BOH datert 18. juli 199167 at man Det følger av formannskapets vedtak65 at inntekts- og utgiftsføring i ønsker å bli ferdig med saken, og at: forbindelse med det samlede makeskiftet skulle skje til Bykassens konto for kjøp og ekspropriasjon av eiendommer. Hverken vedtaket, innstillingen \"Som vi tidligere er blitt enige om skal Havnevesenet disponere eller den vedlagte makeskifteavtalen inneholder rettigheter til fordel for grunnen på Nøstet, og det mest praktiske er at Havnevesenet selv Havnekapitalen, og vi vurderer det slik at denne eiendommen ble tilordnet sørge for bevilgning til kjøp av bygningene\". Bykassen. Eiendommen var som angitt på kart inntatt som Figur 21. I innstilling til havnestyresak 58/91 av 29. oktober 1991 henvises det til I perioden mellom 1987-1991 pågikk det forhandlinger mellom Bergen brevet fra Bygg- og eiendomsseksjonen, og det innstilles på et kompromiss kommune, BOH og N. A. Nilsens Kassefabrikk AS vedrørende erverv av hvoretter BOH betaler for innløsningen av bygningsmassen, og at det eiendommen Jekteviksveien 14. Eiendommen omfatter gnr. 164, bnr. 17 og skulle tinglyses en festeseddel på eiendommen med BOH som innehaver tilliggende områder på bnr. 9, angitt til 770 m2 i Standalrapporten. Vi har av festeretten. ikke avdekket at ervervet ble behandlet på overordnet politisk nivå. Kjøpesummen på NOK 800 000,- er oppført som en utgiftspost i BOHs 66 BKF 1993 s. 772 65 67 BKF 1986 s. 642 – vedtak fattet i tråd med daværende kommunelov § 22 Ref. BES-91-1600 BS/BS L_9891485_V1 04.06.18 523420-005 Vi har i vår gjennomgang av historiske kilder tilbake til 1837 ikke sett spor Nøstebod 19 ble i likhet med nr. 20 totalskadet ved brann sommeren 1985. av Bergen kommunes opprinnelige erverv av grunnen til denne I 198770 fattet bystyret vedtak hvor de samtykket til at havnevesenet eiendommen, som i det gamle rodesystemet var benevnt nr. 169b i 11. oppførte nytt bygg på branntomten. Byggesummen, NOK 1 550 000,- ble rode. Det er mulig at grunneiendommen inngikk i den såkalte dekket av brannforsikringssummen for tidligere oppført bygg. \"Tagemarken\", og således ble ervervet av Bergen kommune helt tilbake på 1700-tallet. Etter vår vurdering er eiendomsforholdene noe usikre, men Oppsummering og konklusjon vedrørende Nøstet eiendomsrett til grunnen må sannsynligvis tilordnes Bykassen. Dette synes også å ha vært den forutsatte løsningen på ervervstidspunktet. Vår gjennomgang i dette punkt 3 har avdekket at Bykassen ervervet strandeiendommene i tilknytning til Sukkerhusbryggen, mens Anleggelse og disponering over øvrige havneinnretninger Havnekapitalen ervervet selve bryggen og har bekostet de opprinnelige utvidelsene av denne. Havnekapitalen ervervet også et stykke fjæregrunn I 195568 ble det bevilget inntil NOK 60 000,- til anleggelse av ferjeleie på mellom Sukkerhusbryggen og den gamle ferjekaien. Havnekapitalen har Nøstekaien for Askøyfergen. Beløpet ble dekket av Havnekapitalen ved lån videre ervervet gnr. 164, bnr. 1438, og mesteparten av de arealer som i dag fra Bykassens lånefond, med en nedbetalingstid på 10 år. utgjør gnr. 164, bnr. 49 og gnr. 164, bnr. 19. Bykassen har ervervet gnr. 164, bnr. 20 og de deler av bnr. 19 og 49 som tidligere utgjorde Søndre Vi er kjent med at Nøstekaien i en periode var overført til Statens Nøstebrygge. Fordelingen av eierskap er som angitt på kart inntatt Vegvesen i forbindelse med at ferjeleiet ble riksveg, men vår gjennomgang nedenfor, med Bykassens erverv angitt med rød farge og Havnekapitalens har ikke avdekket dokumentasjon i denne forbindelse. Vi har ikke sett erverv med grønn farge. Grenselinjene er omtrentlige, og er ikke basert på dokumentasjon som indikerer at det kan ha vært gjennomført et makeskifte faktiske oppmålinger av arealet. mellom Bykassen og Havnekapitalen i forbindelse med den senere tilbakeføringen av Nøstekaien til Bergen kommune. I mangel av andre holdepunkter legger vi således til grunn at tilordningen av eierskapet til Nøstekaien ved tilbakeføringen til Bergen kommune forble den samme som det historiske eierskapet. I 198169 vedtok bystyret å bevilge NOK 2 000 000,- til oppføring av ny verkstedbygning for havnevesenet i Nøstegaten 32 (tidl. Nøsteboder 16- 19). Bevilgningen ble dekket av Havnekapitalen ved opptak av banklån med Bergen kommune som selvskyldnerkausjonist. 68 BKF 1955 s. 47 69 70 BKF 1981 s. 482 BKF 1987 s. 1031 L_9891485_V1 04.06.18 523420-005 L_9891485_V1 04.06.18 523420-005 Formannskapets flertall var positive til ervervet, og det ble i innstillingen 4 JEKTEVIKEN OG DOKKEN VEST vektlagt at ervervet ville tjene mangeartede formål, herunder anleggelse av jernbanespor, mulig flytting av gassverket, tilknytning mellom byen og Generelt – dagens eiendomsmasse eksisterende og nye kaiområder, samt mulig anleggelse av en isolasjonslasarett (sykehus). Representantskapet fattet vedtak i samsvar Områdene i Jekteviken og Dokken Vest er for Rapportens formål avgrenset med formannskapets innstilling, og kjøpesummen (NOK 105 000,- med mellom Jekteviken 4 (gnr. 164, bnr. 9 i nord, og Puddefjordsbroen i sør. Vi tillegg for omkostninger) ble dekket av Bykassens lånefond. Det har gjennomgått dokumentasjon i form av politiske beslutninger knyttet til fremkommer av senere beslutning72 at kostnadene med det opprinnelige erverv, utfylling og utvikling av eiendommer i tilknytning til strandlinjen ervervet av Jektevikens grunn i sin helhet ble refundert lånefondet av for perioden 1877-2018. Det er gjennomført svært betydelige utfyllinger av Havnekapitalen i forbindelse med det senere makeskiftet av Bradbenken. disse områdene mellom 1918-2018, og det er i den forbindelse også fattet et stort antall politiske vedtak knyttet til utviklingen av den nyvunnede I 187873 ga Skipsbyggmester Kaspar Trumpy Bergen kommune et tilbud grunnen. På bakgrunn av omfanget er noen vedtak som er blitt gjennomgått om å makeskifte sin festegrunn ved Bradbenken mot deler av Jektevikens og vurdert å være uten betydning for spørsmålet om eierskap, ikke omtalt grunn. Representantskapet godtok tilbudet, og bemyndiget Formannskapet nærmere i denne Rapporten. til å slutte en overenskomst med Trumpy.74 Av selve overenskomsten fremkommer det at eiendomsretten til de \"vestenfor samme liggende Bergen kommune eller BOH er i dag hjemmelshaver til nesten samtlige Holmer i Puddefjorden\" var omfattet av makeskiftet, hvilket henviser til grunneiendommer på vestsiden av Torborg Nedreaas gate, med unntak av blant annet Dokkeskjæret. Bergen kommune v/Bykassen beholdt gnr. 16, bnr. 13 (BKK AS), samt gnr. 164, bnr. 1448, 1456 og 1459 hvor eiendomsretten til Dragefjellet, anmerket som nr. 215 b i rodekartet. BIR AS har tinglyst hjemmel. I 188475 vedtok representantskapet å avse grunn til etableringen av Sydnes 1877 – 1900 – erverv, makeskifte og gjenkjøp av Jektevikens Sjøbad på det som i dag utgjør gnr. 164, bnr. 18. Sydnes Sjøbad ble grunn etablert på Dragefjellets grunn (nr. 215 b). Det følger av beslutningen at grunnen \"kan, intil annerledes af Kommunebestyrelsen bestemmes, Kjøpmann C. Sundt ervervet i 1877 eiendommene nr. 215 og 216 a i 11. benyttes til Anlæg af et offentligt Badested\", og Bergen kommune rode på auksjon fra D. V. Blaauws dødsbo for NOK 105 000,-, og tilbød (Bykassen) forble således eier av den avsatte grunn. Kartutsnitt fra 1907 kommunen samme år71 å kjøpe eiendommen fra ham på samme vilkår. Eiendommene omfattet det som i dag er hele Dokken og Dragefjellet, som vist på utsnitt fra rodekart inntatt som Figur 22. 72 BKF 1894 s. 123 flg. på s. 124. 73 BKF 1878 s. 57 74 BKF 1878 s. 77 71 75 BKF 1877 s. 176 flg. BKF 1884 s. 44 L_9891485_V1 04.06.18 523420-005 inntatt som Figur 23 angir plasseringen av sjøbadet ved den daværende bliver det imidlertid selvfølgelig i sin Tid Havnekassens Sag at nordlige spissen av Jekteviken. overtage i den Udstrækning, som Havnevæsenet kommer til at nyttiggjøre sig de foretagendes Arbeider til Kaier\". I 1894 ønsket Trumpy å selge Jektevikens grunn tilbake til Bergen kommune, og det ble gitt et tilbud med salgssum NOK 400 000,-.76 Forutsetningen for ervervet synes således å ha vært at kommunen skulle Kommunestyret besluttet imidlertid å avslå tilbudet med 28 mot 8 skaffe seg byggegrunn, og at havnevesenet skulle få disposisjonsrett til stemmer. deler av områdene mot å bære sin del av utgiftene til opparbeidelsen av kai. I innstillingen estimeres det at ca. 9 000 m2 forutsettes anvendt til Spørsmålet om gjenkjøp av Jektevikens grunn ble tatt opp til ny kaianleggelse langs Dokkeskjærenes strandlinje, mens tilnærmet 26 000 m2 behandling i 189977. Det ble fremmet forslag i formannskapet om å erverve skulle gå til bebyggelse. eiendommen for en kjøpesum stor NOK 800 000,-. Overdragelsen omfattet også Dokkeskjæret, som på dette tidspunkt ble oppgitt å utgjøre ca. 4 400 Ervervet av Jektevikens grunn ble finansiert av Bykassens lånefond. m2 som følge av utfyllinger gjort av Trumpy. Behovet for kommunal grunn Ervervet medførte at Bergen kommune fra og med overtakelsen i 1901 ble til bebyggelse ble vurdert å være større i 1899 enn i 1894, og Jekteviken eier til hele strandlinjen fra og med ca. 30 meter øst for daværende Sydnes var også i mellomtiden blitt innlemmet i den \"bymæssige regulering af de sjøbad (fra gnr. 164, bnr. 17) og sydover til og med deler av eiendommen tilstødende Strøg\" ved kommunestyrets beslutning av 8. oktober 1897. Dokkeboder 1 (gnr. 164, bnr. 1459). Eiendommens opprinnelige grenser er Formålet med ervervet beskrives av magistratsavdelingen som følger: søkt angitt med rød linje på kart fra 1886 inntatt som Figur 24 og flyfoto fra 2016 inntatt som Figur 25, begge med en grov angivelse av daværende \"Kommunen [...] bør have for Øie at anvende Jægtevigens grense mot sjøen. Deler av Jektevikens grunn skal i 1900 ha blitt leid ut til Eiendom paa Landsiden til [en] snarest mulig Udparcellering af ingeniør J. Trumpy for en årlig leie på NOK 20 000,- på en løpende Tomter for værdifuldere Vaaningshuse til de regulerede gadeløp. leiekontrakt med 6 måneders oppsigelsesfrist78. [...] Trumpy hadde som nevnt på eget initiativ besørget en del utfyllingsarbeider gjennomført på Dokkeskjærene, forut for overdragelsen For Dokkeskjærenes Vedkommende vil der være Anledning til – til Bergen kommune. Det utfylte areal som Bykassen fikk eiendomsrett til især over Grundene søndenfor – at foretage meget betydelige gjennom ervervet i 1899 er angitt på kart fra 1907 inntatt som Figur 26 og Udfyldninger, hvorved Arealet maaske kan forøges til det to- flyfoto fra 2016 inntatt som Figur 27. eller tredobbelte, samtidig med at derved skaffes en betragtelig, dækket Oplagsplads for Fartøier indenfor. [...] Disse Udgifter 76 BKF 1894 s. 123 77 78 BKF 1899 s. 192 BKF 1905 s. 429 flg. (på s. 446) L_9891485_V1 04.06.18 523420-005 1900 – 1945 – oppkjøp av øvrige strandeiendommer og øyne. Arbeidene på Dokkeskjæret var imidlertid inntatt i planens 3. utfylling av Dokkeskjæret byggetrinn, og planlagt realisert først etter 20-30 år. Kort om flyttingen av gassverket – 1905 - 1909 Erverv av eiendommer langs Dokkens strandlinje I 190579 vedtok Bergen kommune å bevilge inntil NOK 965 000,- til etablering av nytt gassverk på Dokken. Gassverkets plassering ble som Oppgjør mellom Havnekapitalen og Bykassen – 1950 angitt på kartutsnitt inntatt som Figur 2880, med deler av Dokkeskjæret Tidlig på 1900-tallet ble strandlinjen fra og med grensen for Jektevikens synlig nederst på bildet. Bevilgningen var forutsatt dekket \"af de til grunn og sørover til grensen for Møhlenprisboder 1-2 (gnr. 162, bnr. 832) Gasværkets Ombygning afsatte eller avsættendes Midler, saalangt disse ervervet av det offentlige. Utsnitt fra 1913-kartet inntatt som Figur 30 viser rækker, og for Resten forskydes af Laanefondet\". Gassverket ble etablert på strandlinjen på det aktuelle tidsrom, og de aktuelle oppkjøpene ble gjort deler av Jektevikens grunn, og omfattet arealer som i dag utgjør hele eller innenfor området omkranset av rød firkant. deler av gnr. 164, bnr. 13, 225, 1436 og 1456. Dokkebakken 11/11A og Nordre Møhlenprisvei 8 ble opprinnelig ervervet Formålet med bevilgningen var å tilrettelegge for et nytt og større anlegg av midler fra Bykassen, men med bestemmelser i de enkelte vedtak om at som kunne tilfredsstille byens økende behov for gass, og som kunne gi kjøpesummen skulle fordeles mellom Bykassen og Havnekapitalen på et Bykassen inntekter fra virksomheten på eiendommen. Etablering av senere tidspunkt. Dette oppgjøret fant sted i 195081, hvoretter bystyret jernbanestasjonen i Bergen sentrum medførte også et behov for å flytte fattet følgende vedtak (kun punkt II og III gjengis): eksisterende gassverk fra Lungegårdsmarkene. Behovet for grunn til nytt gassverksanlegg var som tidligere nevnt et uttalt formål ved Bergen \"II. Havnekassen erlegger til bykassen for ervervelse av grunn kommunes erverv av Jektevikens grunn (jf. punkt 4.2). utlagt til havneformål i Dokken følgende beløp: I medhold av havneplanen av 1903 var det foreslått at strandlinjen skulle 1. Grunn av Dokkebakken 11 og 11A kr. 89.700 disponeres til havneformål, herunder at Dokkeskjæret skulle utfylles. Det 2. Grunn av Nordre Møhlenprisvei 8 kr. 88.000 vises til havneplanens kart over Jekteviken og Dokken inntatt som Figur Tilsammen kr. 177.000 29. Havneplanen av 1903 gikk vesentlig lenger i å forutsette arealene disponert til havneformål enn det som var forutsatt fire år tidligere ved Herfra går hva kommunen skylder havnevesenet for ervervelse av ervervet av Jektevikens grunn, og var svært ambisiøs selv sett med dagens grunn av Dokkeboder 1 og 2, utlagt til Professor Hansteens gate. kr. 8.670 79 kr. 169.030 BKF 1905 s. 429, se også tilleggsbevilgninger i BKF 1906 s. 331, BKF 1909 s. 372 og 677 80 81 1913-kart innhentet fra www.bergenskart.no BKF 1950 s. 365 L_9891485_V1 04.06.18 523420-005 Opprinnelige erverv Grensen mellom byens og havnevesenets arealer på stedet følger Enkefru Georgine Troye ønsket i 191382 å selge Dokkeboder 1 og 2. Professor Hansteens gates vestre gatelinje. Havnevesenet ønsket å erverve eiendommen, som også delvis var regulert til gategrunn (Professor Hansteens gate) i den vedtatte reguleringsplanen III. Det under II fastsatte refusjonsbeløp utredes av havnekassen, for området. Havnevesenets formål med ervervet var å erverve strandgrunn som forstrekkes med det fornødne lån av bykassens lånefond. i forbindelse med de påtenkte arbeidene på Dokkeskjæret. Eiendommen er Lånet blir å forrente med den til enhver tid gjeldende effektive angitt på situasjonsplan inntatt som Figur 31 og som var vedlagt gjennomsnittsrente og blir å avdra ved amortisasjonskvoter på innstillingen. Dokkeboder 1 og 2 vises i skravur. havnekassens årlige driftsbudsjetter over 20 år\". Magistratsavdelingen vurderte hvorvidt det med bakgrunn i ervervets doble Finansrådmannen var svært kritisk til vedtaket, og var av den oppfatning at formål var ønskelig at eiendommen ble ervervet av Havnekapitalen og oppgjøret \"utvilsomt i høy grad tilgodeser havnekassen på bykassens Bykassen i fellesskap, men konkluderte som følger: bekostning\". Vi vurderer det ut i fra vedtakets ordlyd slik at det på dette tidspunkt ble gjennomført en overdragelse av betydelige \"da kommunen i sin tid maa erhverve en del av Dokkeboderne, strandeiendommer fra Bykassen til Havnekapitalen. Basert på vår naar reguleringen skal gjennemføres, kunde der være nogen gjennomgang av senere fattede politiske vedtak har vi avdekket at samtlige grund for, at havnevæsenet og kommunen kjøper den utfyllinger fra disse arealene er bekostet av Havnekapitalen, hovedsakelig heromhandlede eiendom i fællesskap. Man har imidlertid blit ved lån fra Bykassens lånefond. På denne bakgrunn er vår konklusjon at staaende ved, at havnevesenet bør erhverve eiendommen alene. samtlige eiendommer på vestsiden av Professor Hansteens gate (i dag Men forutsetningen er da, at kommunen, naar den i sin tid skal Torborg Nedreaas' gate) tilliggende mellom gnr.164, bnr. 4 i nord oparbeide vedkommende gate mot vederlag til havnekassen (Dokkebod 1) og frem til grensen til gnr. 164, bnr. 232 (Møhlenprisbod erhverver den dertil fornødne grund av eiendommen\". 1/Professor Hansteens gate 43) i sør, tilordnes Havnekapitalen. Innstillingen ble enstemmig vedtatt, og kjøpesummen på NOK 55 000,- Det opprinnelige Dokkeskjæret er ikke omtalt i beslutningen fra 1950, og med tillegg for omkostninger ble bevilget av Havnekapitalen ved lån fra oppgjøret omfattet således naturligvis heller ikke disse arealene. Vi Bykassens lånefond med nedbetalingstid på 40 år. Ut i fra innstillingen og vurderer det derfor slik at eierskapet til Dokkeskjæret (ervervet av vedtaket, samt at hele ervervet ble finansiert av Havnekapitalen, vurderer Bykassen jf. punkt 4.2) ikke ble overført til Havnekapitalen ved det vi det som klart forutsatt at eiendomsretten til Dokkeboder 1 og 2 på oppgjøret som fant sted. ervervstidspunktet ble tilordnet Havnekapitalen. For ordens skyld nevnes For oversiktens skyld gjennomgås de historiske erverv i det følgende. 82 BKF 1913 s. 64 L_9891485_V1 04.06.18 523420-005 også at Dokkeboder 1 og 2 i BKF 1914/15 på s. 484 omtales av I 191784 ble det vedtatt at arealene vest for Professor Hansteens gate magistratsavdelingen som \"Havnevæsenets eiendom\". mellom Jektevikens grunn i nord og Møhlenprisboder nr. 3 i sør, skulle reguleres til offentlig plass med kai. Oppgjøret mellom Bykassen og Havnekapitalen for avstått veigrunn fra Dokkeboder 1 og 2 til Professor Hansteens gate fant i 1950 (nevnt ovenfor I 191885 ble det som følge av reguleringsendringen året før, vedtatt å i punkt 4.3.2.1), hvoretter Bykassen ervervet gategrunnen for NOK 8 670,-. ekspropriere Dokkebakken nr. 5 og 9 og Nordre Møhlenprisvei nr. 8 til fremførelsen av Professor Hansteens gate. Eierskapet til strandlinjen for Trumpy & Søn var i 1914 eier av eiendommen Dokkebakken nr. 11, og disse private eiendommene var omtvistet, og det ble utarbeidet alternative tilskrev kommunen med et ønske om å utfylle grunn utenfor egen eiendom takster som hensyntok dette. til etablering av steinkai. Havnevesenet motsatte seg ønsket, og fremmet forslag om å ekspropriere strandlinjen. Av havneingeniørkontorets Størrelsen på utgiftene forbundet med ekspropriasjon av Dokkebakken nr. påtegning fremkommer det at til gjennomføring av den påtenkte regulering 5 og 9 og Nordre Møhlenprisvei nr. 8 var ukjente på vedtakstidspunktet, og av Dokkeskjæret \"maa strandlinjerne erhverves av havnevæsenet\". det var grunnlaget for at det ble besluttet at samtlige utgifter foreløpig Kommunestyret vedtok83 å avholde ekspropriasjonstakst, og det ble skulle utredes fra Bykassens lånefond, og at havnestyret og formannskapet bevilget inntil NOK 27 000,- fra Havnekapitalen til anlegg av kai. Beløpet \"bemyndiges til at træffe nærmere bestemmelse om i hvilken utstrækning ble bevilget som lån fra Bykassens lånefond med en avdragstid på 5 år. ekspropriasjonsutgifterne skal bæres av havnekassen, som blir at Strandlinjen og den opprinnelige kaien er som skravert på kartvedlegg forstrække med det hertil fornødne laan av bykassens laanefond\". inntatt som Figur 32 og angitt med rød farge på kartutsnitt fra inntatt som Ekspropriasjonsutgiftene ble som nevnt først fordelt i 1950, hvoretter det Figur 33. Eiendommen utgjør i hovedsak gnr. 164, bnr. 1448, som i dag ble besluttet at det ikke skulle ytes noe bidrag fra Havnekapitalen eies av BIR AS. vedrørende ervervet av Dokkebakken nr. 5 og 9. Gjenværende deler av eiendommen (ca. 351 m2) ble ervervet av Bykassens midler for NOK 17 Formålet med ekspropriasjonsvedtaket var at man ønsket å sikre 550,- (eks. omk.) i 1955.86 Dokkebakken 5 og 9 var og forble følgelig eiet muligheten for å opparbeide en 130 meter lang kai fra Dokkeboder 1 og av Bykassen. Det ervervede arealet er en stripe tilliggende mellom den frem til grensen markert med \"C\" på kartet, som primært var tiltenkt gamle gassverkstomten og Dokkeboder 1 (gnr. 164, bnr. 4) småbåttrafikk. Det ble også vurdert som billigere å ekspropriere strandlinjen enn å tillate den foreslåtte utfyllingen for så å erverve Vedtaket om å ekspropriere deler av Nordre Møhlenprisvei nr. 8 medførte eiendommen fra Trumpy & Søn på et senere tidspunkt. Ekspropriasjon av at grunneierne reduserte sitt tidligere prisforlangende for hele eiendommen Dokkebakken nr. 11 ble imidlertid ikke gjennomført umiddelbart, ettersom Trumpy & Søn innledet en prosess for domstolene vedrørende grunnlaget for ekspropriasjon. 84 BKF 1916/1917 s. 587 85 BKF 1917/18 s. 795 83 86 BKF 1914/1915 s. 484 BKF 1955 s. 75 L_9891485_V1 04.06.18 523420-005 fra NOK 800 000,- til NOK 600 000,-. Det ble i 1918 vedtatt87 å erverve Professor Hansteens gate ble opparbeidet fra Møhlenprisbakken til eiendommen for denne prisen, og kjøpesummen med omkostninger ble Nøstet/Jekteviken i perioden 1927-1933, og det ble fattet flere utredet fra Bykassens lånefond, dog slik at vedtakets punkt 2 som nevnt bevilgningsvedtak i denne forbindelse, på totalt NOK 450 000,-.90 Vi har ovenfor i punkt 4.3.2.1 anga at \"[d]et blir senere at avgjøre, hvor meget ikke gjennomgått disse vedtakene i vårt arbeid med Rapporten. derav skal belastes havnekassen\". Eiendommen var som angitt kart fra 1918 inntatt som Figur 34 og vedlagt innstillingen, hvor eiendommens Utfylling og utvikling av Dokkeskjæret – 1918 - 1938 areal er angitt til 24 150 m2. Dokkeskjæret ble senere tilknyttet land på eiendommens nordlige strandlinje, angitt med rød sirkel på kartet. Under første verdenskrig fikk man en periode med høykonjunktur og kraftig økning i byens skatteinntekter, og det ble i denne perioden avsatt et Prisen for å erverve hele eiendommen var betydelig høyere enn fastsatt i ekstraordinært tilskuddsbeløp stort NOK 6 500 000,- fra fremtidige ekspropriasjonstaksten (NOK 225 133,- forutsatt at det var tillatt utfylling bykassebudsjetter til utbygging av Bergens havn.91 av sjøgrunnen), men kommunen ville ved å kjøpe hele eiendommen få betydelige arealer til utbygging. Kommunen hadde i denne forbindelse I 191892 ble det med bakgrunn i forannevnte vedtatt å starte opp arbeidene også tidligere ervervet den tilstøtende eiendommen \"Fastings Minde\". I det med utfylling og etablering av kaimur på Dokkeskjæret. Arbeidene ble økonomiske etteroppgjøret i 1950, ble som nevnt NOK 88 000,- belastet igangsatt samme år.93 Det ble i første omgang bevilget NOK 445 000,- som Havnekapitalen mot at grensen mellom \"byens og havnevesenets arealer\" skulle dekke kostnadene til utfylling og etablering av kaimur på ble trukket langs Professor Hansteens gates vestre gatelinje. Dokkeskjæret. Beløpet ble dekket av \"de paa bykassebudgetterne for 1916/17 og 1917/18 avsatte beløp til havnens utvikling\", altså ved I 192188 ble det vedtatt å iverksette ekspropriasjon av Dokkebakken 11 og ekstraordinært tilskudd fra Bykassen til Havnekapitalen. Norge ble kort tid 11a, etter at tvisten med Trumpy om ekspropriasjonsvedtakets gyldighet etter vedtaket rammet av den såkalte \"omstillingskrisen\" som oppsto etter var avsluttet i kommunens favør.89 Kostnadene forbundet med første verdenskrig, og høsten 1920 besluttet finanskomiteen at arbeidene ekspropriasjonen var ukjente, og det ble derfor bestemt at Bykassens skulle innstilles. Utfyllingsarbeidene var på dette tidspunkt ikke på langt lånefond foreløpig skulle dekke kostnadene, og at fordelingen av nær fullført, og bevilgningen på NOK 445 000,- var oppbrukt. kostandene mellom Bykassen og Havnekapitalen skulle gjennomføres på et senere tidspunkt. Dette ble som nevnt gjennomført i 1950. Arbeidene med Dokkeskjærsutstikkeren fortsatte imidlertid i begrenset omfang, angivelig på initiativ fra havnevesenet, og det ble fattet flere 90 BKF 1933 på s. 359 med videre henvisninger 87 91 BKF 1917/18 s. 1115 Se Bergen Havn gjennom 900 år Bind II s. 143 med videre henvisninger, samt 88 BKF 1921/22 s. 5 BKF 1925 på s. 143 89 92 Jf. Høyesterettsdom av 18. mai 1921 (ikke publisert). Se også Rt. 1927 s. 248 BKF 1917/1918 s. 991 93 vedrørende grensefastsettelsen for eiendommen. Bergen Havn gjennom 900 år Bind II s. 143 flg. L_9891485_V1 04.06.18 523420-005 vedtak i formannskapet i perioden 1921-1925 hvor det ble ytet eksisterende strandlinje og inn til daværende Professor Hansteens gate ble etterfølgende tilleggsbevilgninger til arbeidet på til sammen NOK 1 095 først etablert i 1931. Av bevilgningsvedtakene fremkommer det ingen 000,-.94 forutsetning om at eierskapet til de utfylte arealene på Dokkeskjæret skal tilordnes Havnekapitalen. På bakgrunn av forannevnte vurderer vi det slik Per 1. april 1925 var det medgått NOK 1 599 937,- kun til utfylling og at eiendomsretten til grunnen som utgjør den opprinnelige fundamentering av Dokkeskjærsutstikkeren. Ved den opprinnelige Dokkeskjærsutstikkeren, må tilordnes Bykassen de det ikke er påvist noe behandlingen av saken i 1918 var den samlede utbyggingen av særskilt rettsgrunnlag for et eiendomsretten er overført fra Bykassen til Dokkeskjærsutstikkeren, herunder brolegging og opprettelse av vognspor, Havnekapitalen. Dokkeskjærsutstikkeren fremsto på dette tidspunkt som lagerhus mv., estimert til NOK 4 160 000,-. angitt på flyfoto fra 1936, inntatt som Figur 35.97 I 192595 fattet bystyret enstemmig vedtak hvorved budsjettoverskridelsen Utfyllingsarbeidene på Dokken pågikk til 1938, og på tidspunktet for på NOK 1 155 000,- ble godkjent. NOK 510 301,57,- ble dekket som krigsutbruddet fremsto Dokkeskjærsutstikkeren omtrent som på utsnitt fra tilskudd av de tidligere avsatte beløp til havnens utvikling, mens de kart fra 1940, inntatt som Figur 36. resterende NOK 644 698,43,- ble dekket av Havnekapitalen ved lån fra Bykassens lånefond. Det ble i perioden fra og med 1933 til 1940 fattet flere bevilgningsvedtak knyttet til øvrige havneinnretninger på den nye Dokkeskjærskaien. Disse Arbeidet med Dokkeskjærsutstikkeren fortsatte videre, og i 1931 var det knytter seg ikke til erverv eller utfyllinger, men nevnes kort i det følgende: benyttet NOK 800 000,- utover de midler som ble bevilget i 1925. Bystyret vedtok96 å godkjenne budsjettoverskridelsen og stille ytterligere NOK I 193398 ble det bevilget inntil NOK 15 000,- fra Havnekapitalen til 700 000,- til disposisjon for fremtidige arbeider, knyttet til utfylling, anleggelse av et provisorisk (midlertidig) skur med grunnflate på ca. 400 brolegging, vareskur og innkjøp av kaikraner. Midlene ble finansiert av m2 – angivelig det opprinnelige Skur 23, ved opptak av lån fra Bykassens havnekassen ved et lån fra Bykassens lånefond med nedbetalingstid på 40 lånefond med 10 års nedbetalingstid. år. I 193899 ble det bevilget NOK 757 000,- fra Havnekapitalen til bygging av Den opprinnelige utfyllingen av Dokkeskjæret startet med vareskur, anlegg av 150 meter kransport og anskaffelse av to portalkraner. utfyllingsarbeider og anleggelse av kaimur på selve Dokkeskjæret, fra Beløpet var forutsatt dekket av lån, som enten skulle tas opp fra Bykassens grunn tidligere ervervet av Bykassens midler. Traseen innover til lånefond eller ved eksternt låneopptak. 94 Formannskapsvedtak av 13. januar 1921, 9. mars 1922, 1. mars 1923 og 4. 97 desember 1924. Se også ekstraordinært budsjett for 1923/24 og 1924/25. Jf. Bergen Havn gjennom 900 år Bind II s. 151. 95 98 BKF 1925 s. 142 BKF 1933 s. 569 96 99 BKF 1931 s. 404 BKF 1938 s. 628 L_9891485_V1 04.06.18 523420-005 Forut for krigsutløpet i 1940 ble det vedtatt tilleggsbevilgning av L. P. Johannessen Ltd. disponerte ved Jektevikens nordlige spiss ned. formannskapet stor NOK 69 000,- som følge av budsjettoverskridelse ved Bygget fulgte med ved kommunens erverv av Jektevikens grunn (jf. punkt innkjøp av portalkranene.100 Det ble også vedtatt101 å bevilge NOK 4.2), og hadde vært disponert av L. P Johannessen Ltd. som leietaker helt 30 000,- fra \"havnekassens lånefond\" til en forlengelse med 60 meter av siden 1881. I denne forbindelse ble det inngått en festekontrakt (betegnet det provisoriske vareskuret som tidligere hadde blitt anlagt på som leiekontrakt) mellom Bergen kommune og L. P. Johannessen Ltd. Dokkeskjærskaien, slik at dette fikk en grunnflate på ca. 1 200 m2. Det ble med varighet frem til 1929, hvoretter L.P. Johannessen selv bekostet også vedtatt102 å bevilge inntil NOK 299 500,- til anskaffelse av ytterligere oppføring av nytt bygg.103 to portalkraner på Dokkeskjærskaien. Utkastet til leiekontrakt med L. P. Johannessen Ltd. som er inntatt som Det fremkommer av de overfor refererte vedtak med innstillinger at bilag til formannskapets innstilling inneholder rettigheter og forpliktelser havnekassens økonomiske stilling ved krigens utløp ikke var for Bergen kommune, og indikerer ikke at Havnevesenet som på dette tilfredsstillende. Finansrådmannen vurderte flere av anskaffelsene som tidspunkt var et eget rettssubjekt, skulle inneha noen form for eierskap til betenkelige, og stilte seg kritisk til flere av bevilgningene. eiendommens strandlinje. Status for Dokkeskjærskaien ved krigens utløp var at det var investert Vi har i tillegg gjennomgått en rekke kontraktsdokumenter i tilknytning til nærmere NOK 4 000 000,- av Havnekapitalen i utviklingen av leieforholdene for de opprinnelige strandeiendommene på Jektevikens Dokkeskjærskaien, i det alt vesentlige ved låneopptak fra Bykassens nordlige del (gnr. 164, bnr. 9, 11, 12 og 18). Samtlige leieavtaler og lånefond. Kaien var imidlertid ikke særlig inntektsbringende, og manglet tilleggsavtaler har vært inngått med Bergen kommune som utleier. Etter fremdeles det alt vesentlige av utstyr for å fungere som en operativ det opplyste skal leieforholdene ha vært administrert av Bergen kommunes havneinnretning. Disse midlene var da benyttet til utfylling av sjøgrunn og eiendomsavdeling, senere BBE, og leieinntektene skal ha vært ført til bygging/anskaffelse av bygg og installasjoner, og det er ikke tale om inntekt for Bykassen. Noen av leieavtalene forutsetter at Bergen kommune erverv av grunn. og/eller Havnevesenet/BOH skal ha mulighet til å utfylle strandlinjen uten at kan utløse krav fra leietaker, men vi har ikke avdekket noen forhold som skulle tilsi at Havnevesenet/BOH har blitt tillagt eller utøvd eierrettigheter Disponering over strandarealer tilliggende på Jektevikens til disse eiendommene. grunn Det var i 1909 inngått syv leieforhold vedrørende Jektevikens grunn, med Vi har også hentet ut og gjennomgått samtlige senere fattede Bergen kommune som utleier. I 1909 brant store deler av lokalene som bystyrevedtak104 med tilhørende innstillinger i tilknytning til 100 103 BKF 1940 s. 24 (hastesak avgjort etter bykommuneloven § 24) BKF 1909 s. 677 flg., vedtatt 55 mot 5 stemmer 101 104 BKF 1940 s. 44 BKF 1933 s. 257, BKF 1948 s. 573, BKF 1954 s. 361, BKF 1966 s. 276, BKF 102 BKF 1940 s. 69 og 402 1966 s. 503 L_9891485_V1 04.06.18 523420-005 leieforholdene. Ingen av dem har inneholdt informasjon som tilsier at Erverv og utfyllinger gjennomført i etterkrigstiden Havnevesenet/BOH har hatt eierrettigheter til arealene eller fått overført til I 1947106 ble det vedtatt å forlenge Dokkeskjærskaiens vestlige kaifront 80 seg eventuelle utfyllingsrettigheter. De aktuelle eiendommenes grenser, meter mot syd, mot eiendommen Møhlenprisboder 1-3 som på dette samt arealene disponert av N. A Nilsens Kassefabrikk (jf. punkt 3.4.2 tidspunkt var disponert av Bergen Seilforening. Det ble bevilget inntil ovenfor) er som angitt med rødt på kartutsnitt inntatt som Figur 37. NOK 690 000,- fra Havnekapitalen, som ble ville bli dekket ved opptak av banklån med Bergen kommune som garantist. Vi legger til grunn ut i fra Vi er gjort kjent med at det er gjennomført utfyllingsarbeider på de aktuelle vedtaket at dette omfattet utfylling av grunn og anlegging av kaifront på eiendommene forut for 1990-tallet da BOH startet utfylling av arealet som er angitt med rødt i flyfoto fra 1951 inntatt som Figur 38. Jekteviksutstikkeren (jf. punkt 6 nedenfor). Det foreligger ikke egne Bildet er tatt før de aktuelle arbeidene var ferdigstilt. Utfyllingsarbeidene bevilgningsvedtak i tilknytning til dette, og basert på de vedtak vi har er gjort på grunn som i henhold til det økonomiske oppgjøret i 1950 (BKF gjennomgått synes det som om at utfyllingene har vært gjort av leietaker, 1950 s. 359, se omtale under punkt 4.3.2.1) skulle tilordnes etter samtykke fra Havnevesenet/BOH som forvaltningsmyndighet. Havnekapitalen. 1945 – 2018 I 1970 var det blitt klart at gassverkets virksomhet på Jekteviken skulle opphøre. I den forbindelse ble det fremmet et ønske fra havnevesenet om at Krigsårene var preget av høy inflasjon og okkupasjonsmaktens styring, og de aktuelle arealer på vestsiden av Professor Hansteens gate skulle det ble ikke gjennomført større arbeider eller gjennomført ytterligere omdisponeres til havneformål. Vedtak om dette ble fattet av formannskapet erverv av strandområder på Jekteviken eller Dokken i denne perioden. den 25. februar 1970. Den 13. april 1970 ble det i havnestyret fattet vedtak Eiendommene og havneinnretningene på Dokken ble imidlertid ikke om at det skulle anlegges containerterminal på deler av gassverkets utbombet under krigen, slik at status i 1945 var noenlunde den samme som tidligere grunn. ved krigens utbrudd. Havnekapitalens økonomiske stilling etter krigen var fremdeles ikke god, og det var betydelige vedlikeholds- og Bystyret fattet samme år vedtak om å erverve eiendommen Professor utbedringsarbeider som måtte gjennomføres for å gjenopprette skader Hansteens gate 43 (tidl. Møhlenprisboder nr. 1) – gnr. 164, bnr. 232 – fra påført byens havneanlegg under krigen. Vi nevner at det i denne Ole Waage for NOK 450 000,-.107 Eiendommen er angitt i rødt på forbindelse ble ytet et midlertidig lån til Havnekapitalen fra Bykassen på kartutsnitt fra 1957, inntatt som Figur 39. Sjøgrunnen til venstre på kartet NOK 2 000 000,- i 1947.105 ble senere utfylt som ledd i utviklingen av Frieleneskaien. Det hitsettes fra bystyrets beslutning: 106 BKF 1947 s. 418 105 107 BKF 1947 s. 188 BKF 1970 s. 621 L_9891485_V1 04.06.18 523420-005 \"I. Bystyret samtykker i at havnestyret erverver eiendommen I 1971 ble det bevilget108 NOK 800 000,- av Havnekapitalen ved lån fra Professor Hansteens gate 43 i henhold til foreliggende Bykassens lånefond til sprengningsarbeider og oppstart av arbeidet med salgstilbud idet det hertil bevilges kr. 450.000 tilretteleggelse av arealer til havneformål på den fremtidige containerterminalen i Jekteviken. I innstillingen er det i en redegjørelse til II. Kjøpesummen dekkes i den utstrekning dette er mulig, med havnefogden angitt at de samlede forventede utgiftene med anlegg av opptakelse av pantelån på eiendommen. containerterminal i Jekteviken antas å beløpe seg til NOK 6 000 000,-, og at \"[i] tillegg hertil kommer utgifter i forbindelse med overdragelse av III. Bergen kommune garanterer for det under II nevnte pantelån. arealene fra kommunen som regnes å skje ved makeskifte\". Det ble i 1971 fremmet innstilling til bystyret angående et slikt makeskifte, men saken ble IV. Den del av kjøpesummen som ikke dekkes av pantelån, – av grunner som er oss ukjent – ikke tatt opp til behandling. Det utredes av havnekassens avsetning til nyanlegg og anskaffelser. fremkommer imidlertid av 2. rådmanns bemerkninger at saken om omdisponering av arealet burde fremmes uavhengig av spørsmålet om V. Bevilgningen føres til utgift for havnekassens kapitalbudsjett makeskifte, og at: og amortiseres for så vidt lånemidlene angår over de årlige driftsbudsjetter i løpet av 10 år. \"Man anser det endelig avgjort at havnevesenet skal disponere gassverkstomten [...].\" BOH hadde etter oppgjøret i 1950 (jf. punkt 4.3.2.1 ovenfor) sikret seg eiendomsretten til de deler av Dokkeskjærskaien som var tilliggende de Vi tolker vedtaket slik at spørsmålet om et makeskifte av arealene ikke var nordlige delene av Frieleneshopen. I selve innstillingen blir det beskrevet endelig avgjort, men at det var en etablert forutsetning at havnevesenet at ervervet av Professor Hansteens gate 43 er det første som gjennomføres skulle disponere de aktuelle områdene til havneformål. Flyfoto fra hhv. som ledd i tilretteleggingen av en fremtidig utfylling av Frieleneshopen. Vi 1970 (jf. Figur 40) og 1980 (jf. Figur 41) viser gassverkstomten forut for har ikke avdekket ytterligere kommunale erverv i dette området i vår og etter omdisponeringen. Deler av Gassverkshopen ble i denne perioden gjennomgang, utover ekspropriasjonen av Søre Møhlenprisvei nr. 1-3 som gjenfylt. omtales nedenfor. I 1973109 ble det bevilget inntil NOK 6 200 000,- fra Havnekapitalen til Basert på vedtakets ordlyd, dets formål, at kjøpesummen ble finansiert av fullføring av første byggetrinn av containerterminalen i Jekteviken. Av Havnekapitalen, samt at Havnekapitalen i senere beslutninger omtales som totalbeløpet ble NOK 800 000,- dekket av Havnekapitalens avsetninger og eier (jf. BKF 1977 s. 1056 omtalt nedenfor), legger vi til grunn at det udisponerte overskudd, NOK 2 000 000,- ved lån fra Statens eksisterte en klar forutsetning om at også eiendomsretten til grunnen skulle Trafikkavgiftsfond og de resterende NOK 3 400 000,- ved opptak av tilordnes Havnekapitalen. 108 BKF 1971 s. 866 109 BKF 1973 s. 577 L_9891485_V1 04.06.18 523420-005 pantelån i Bergens Sparebank. Det fremkommer av innstillingen at grunn langs gassverkstomten er heller ikke berørt i de foreliggende spørsmålet om makeskifte mellom Havnekapitalen og Bykassen fremdeles politiske vedtakene, og vi kan da heller ikke se at det foreligger noen klar ikke var avgjort og skulle fremmes i egen ekspedisjon, og at forutsetning om at eiendomsretten til disse arealene skal tilordnes formannskapet i møte den 4. april 1973 vedtok at kommunens eiendommer Havnekapitalen. Det foreligger imidlertid en klar forutsetning om at BOH (Professor Hansteens gt. 1, Jekteviken nr. 8 og 9), kunne stilles som skal kunne disponere de aktuelle arealene innenfor det regulerte pantesikkerhet i forbindelse med låneopptaket. havneformålet. Vi vil påpeke at Standalrapporten omtaler dette på s. 24 og 25, hvor det I 1977111 vedtok bystyret å bevilge NOK 700 000,- til anleggelse av legges til grunn at Havnekapitalen overtok arealene som gassverket kjøreforbindelse mellom Dokkeskjærskaien og Møhlenpriskaien. tidligere hadde disponert. Vi har imidlertid ikke funnet noe dokumentasjon Bevilgningen ble dekket av Havnekapitalen ved låneopptak i Statens eller beslutninger knyttet til en slik overføring eller overtakelse. Ettersom Trafikkavgiftsfond, med Bergen kommune som garantist for lånet. Det havnevesenet på denne tiden var å anse som et eget rettssubjekt (iht. 1933- fremkommer videre av rådmannens innstilling at: loven), vil en overføring av så vidt store arealer krevd en beslutning fra kommunestyret iht. kommuneloven av 1954. I mangel av slike \"[a]v eiendommene til sjøen mellom Dokkeskjærskaien og beslutninger legger vi til grunn at overføringen ikke har funnet sted, og at Møhlenprisområdet eies en mindre del av havnevesenet og det eierskapet til disse arealene forble tilordnet Bykassen. resterende av A.S Bjørgvin Fabrikker. For fremføring av veien må det derfor erverves nødvendig grunn og tilflottsrettigheter fra I 1977 vedtok110 formannskapet å bevilge inntil NOK 2 000 000,- fra A.S Bjørgvin Fabrikker.\" Havnekapitalen til forlengelse av kaien foran Jekteviken containerterminal, hvorav NOK 1 000 000,- ble dekket ved opptak av lån fra Statens Det er ikke nærmere spesifisert i innstillingen hvilke strandeiendommer Trafikkavgiftsfond, og NOK 1 000 000,- ved lån fra Bergens Sparebank, mellom Dokkeskjærskaien og Møhlenpriskaien som skal ha vært eid av med Bergen kommune som garantist for begge lån. Det fremkommer av havnevesenet/BOH på dette tidspunkt. Vi har kontrollert manuelle innstillingen at makeskiftesaken fremdeles ikke var avgjort på dette grunnboksutskrifter for å få avklart hvilke eiendommer hvor hjemmel har tidspunkt. vært tinglyst på Bergen kommune eller BOH. Disse undersøkelsene viser at det kun var en eiendom, Professor Hansteens gate 43 (nevnt ovenfor) Basert på innholdet i de politiske vedtak vi har gjennomgått, vurderer vi som var ervervet av Bykassen og/eller Havnekapitalen på dette tidspunkt. det slik at det på tidspunktet for utbyggingen av Jekteviken Eiendommen er angitt i rødt på kartutsnitt fra 1957, inntatt som Figur 42. containerterminal hverken ble avtalt eller klart forutsatt noe makeskifte av Øvrige strandeiendommer var på dette tidspunkt i hovedsak hjemlet på A.S grunnen, og at eiendomsforholdene således ikke ble endret av de Bjørgvin Fabrikker, samt øvrige private aktører. beslutninger som ble gjennomført. Spørsmålet om eierskapet til nyvunnet 110 111 BKF 1977 s. 131 – vedtatt etter daværende kommunestyrelov § 22 BKF 1977 s. 1056 L_9891485_V1 04.06.18 523420-005 Det fremkommer av bevilgningsvedtaket at det var gitt tillatelse til containertrafikken ved Dokken medførte et økende behov for nye forhåndstiltredelse fra A.S Bjørgvin Fabrikker, og at kaiarealer. ekspropriasjonskostnadene var estimert til NOK 1 500 000,- i påvente av endelig takst. De arealer som skulle eksproprieres omfattet strandlinje for I 1979114 ble det bevilget NOK 7 800 000,- til gjennomføring av utfylling. Ervervet var tenkt finansiert av Havnekapitalen ved Frieleneskaiens 2. byggetrinn. Beløpet ble dekket av Havnekapitalen ved salgsinntekter for tomt på Askøy, jf. havnestyrevedtak av 3. juni 1975, og opptak av lån fra Kommunalbanken (NOK 3 900 000,-), lån av avsetning i ved opptak av lån i hhv. Statens Trafikkavgiftsfond (NOK 700 000,-) og havnekassen (NOK 800 000,-) og lån i Bergensbankene eller fra Bykassens Bergensbankene (NOK 500 000,-). lånefond (NOK 3 100 000,-). Lånet fra Kommunalbanken ble forskuttert av Bykassens lånefond iht. formannskapsbeslutning i 1980.115 Vi har ikke Veien var forutsatt etablert langs strandlinjen til daværende gnr. 164, bnr. kontrollert om lånet senere ble refinansiert ved opptak av banklån. 355. Denne eiendommen har senere blitt utparsellert og seksjonert. Kart inntatt som Figur 43 viser veien i 1980, mens Frieleneskaien fremdeles var Som det fremgår av kart inntatt som Figur 45 omfattet andre byggetrinn under etablering. Veien ble opprettet på utfylt grunn tett inntil strandlinjen, blant annet utfylling av et areal tilliggende på vestsiden av og alt som er på utsiden av veien er følgelig utfylt grunn, som i dag utgjør Puddefjordsbroen. Det nyvunnede areal var oppgitt å utgjøre ca. 2 500 m2. deler av gnr. 164, bnr. 1 og 1367. Saken vedrørende ekspropriasjon av strandgrunn tilhørende A.S Bjørgvin I 1978 kom det en ny havneplan i Bergen, hvor utbygging av kaianlegget i Fabrikker kom først til sin avslutning i 1981, etter at havnevesenet hadde Dokkenområdet ble anbefalt gitt høyeste prioritet. Til oppfyllelse av kommet til en minnelig løsning med grunneier vedrørende erverv av havneplanens intensjon ble det samme år bevilget112 NOK 17 000 000,- til arealet. Bystyret fattet følgende vedtak116 i saken: gjennomføring av første byggetrinn for Frieleneskaien. Beløpet skulle i sin helhet finansieres av Havnekapitalen ved opptak av banklån, med Bergen \"I. Til dekning av utgifter til havnevesenets eiendomservervelse kommune som garantist. Det ble imidlertid senere vedtatt av fra Bjørgvin fabrikker A.S i forbindelse med utbygging av formannskapet å forskuttere halvparten av beløpet som lån fra Bykassens Frieleneskaien bevilges inntil kr. 3.456.730. lånefond.113 Vi har ikke ettergått nærmere hvorvidt dette lånet senere ble refinansiert ved opptak av banklån. II. Bevilgningen dekkes slik: a. Avsetning i havnekassen kr. 1.156.730 Kart inntatt som Figur 44 viser at man i første omgang ville få 15 500 m2 b. Lån i Bergensbankene kr. 2.300.000 nye landmasser fra utfyllingen. Formålet med anleggingen av Frieleneskaien var utelukkende havnerelatert, da den stadig økende 114 BKF 1979 s. 1026 112 115 BKF 1978 s. 580 BKF 1980 s. 221 – vedtak fattet i tråd med daværende kommunelov § 22 113 116 BKF 1978 s. 1096 – vedtak fattet i tråd med daværende kommunelov § 22 BKF 1981 s. 798 L_9891485_V1 04.06.18 523420-005 III. Kommunen garanterer som selvskyldnerkausjonist for lån i Frieleneskaien (NOK 6 700 000,-). Formannskapet vedtok118 at Bergen Bergensbankene til sammen kr. 2.300.000. kommune skulle stille selvskyldnergaranti for lånene. Garantitiden settes til 8 år.\" Hverken vedtaket fra 1981 eller 1983 inneholder etter vår vurdering noen Basert på vedtakets ordlyd og innstillingen for øvrig, herunder det faktum forutsetning om fordeling av eierskapet til de aktuelle nyutfylte arealer. På at det er angitt at havnevesenet var forhandlingspart og forpliktet iht. bakgrunn av de vurderinger som fremkommer i Rapportens øvrige deler, overenskomsten med grunneier, vurderer vi det som en klar forutsetning at legger vi da til grunn at den som var eier av den tilstøtende strandlinje også de ervervede strandarealer skulle tilordnes Havnekapitalen. ble eier av det utfylte areal. Ettersom vi ikke har grunnlag for å konstatere at det har blitt gjennomført et makeskifte av de arealer som Bykassen I 1981 fattet bystyret også vedtak117 om videre utbygging av kaianlegget på ervervet ved kjøpet av Jektevikens grunn, vurderer vi det slik at Bykassen Dokken. Det ble opprinnelig vedtatt å bevilge NOK 16 000 000,- til tilordnes eiendomsretten til de utfylte arealer i Gassverkshopen, og BOH følgende arbeider (se også kart inntatt som Figur 46, med arealer som en disposisjonsrett. Utfyllingen på Frieleneskaien er gjort fra arealer som skulle utfylles i skravur: fullt ut tilhørte Havnekapitalen, og disse utfylte arealene vurderes således å inngå i Havnekapitalen.  Etablering av nytt vareskur på Frieleneskaien (NOK 4 700 000,-)  Etablering av midlertidig vareskur/plasthall på Jekteviken I 2013 vedtok bystyret119 å godkjenne Havnerådets vedtak av 17. juni 2010 containerterminal (NOK 1 000 000,-) om utbygging av Dokken Vest og søknad om låneopptak inntil NOK  Oppstart 3. byggetrinn Frieleneskaien med etablering av ro-ro 90 000 000,- i Bergen kommunes lånefond. Det ble ikke stilt krav om rampe (NOK 6 700 000,-) sikkerhet for lånet fordi \"Havnevesenet er en del av Bergen kommune og  Oppstart 2. byggetrinn Jekteviken containerterminal med utfylling ikke eget rettssubjekt\". Det fremkommer av byrådets innstilling at av ytterligere deler av Gassverkshopen (NOK 3 600 000,-) utbyggingen gjøres uavhengig av hvem som eier eller disponerer eiendommene. I vedtaket fra 1981 var det forutsatt at hele bevilgningen skulle ytes av Havnekapitalen ved opptak av banklån, med Bergen kommune som Anleggelse av og disponering over øvrige betydelige selvskyldnerkausjonist. Havnevesenet brukte imidlertid tid på å få havneinnretninger finansieringen i orden, og i 1983 ble det fremmet et forslag om omdisponering og reduksjon av bevilgningen til NOK 13 200 000,-, fordelt I dette delkapitlet gjennomgås beslutninger som ikke vurderes å være av på opprettelse av skur på Frieleneskaien (NOK 3 500 000,-), direkte relevans for spørsmålet om eiendomsretten til de aktuelle gjennomføring av deler av 2. byggetrinn på Jekteviken containerterminal grunnarealer tiltaket ble utført på. Vi har som ledd i vårt arbeid (NOK 3 600 000,-) og gjennomføring av deler av 3. byggetrinn på 118 BKF 1983 s. 690 117 119 BKF 1981 s. 1076 Bystyrets vedtak av 30. oktober 2013 i sak 226 L_9891485_V1 04.06.18 523420-005 gjennomgått de refererte beslutningene, og det fremkommer ingen av ytterligere tilleggsbevilgninger i 1952 (NOK 82 000,-)123 og 1955 forutsetninger knyttet til eierskap i disse. Enkelte beslutninger av (NOK 44 700,-)124. Alle bevilgningene ble ytet på samme vilkår som i underordnet karakter har vært unntatt fra vår gjennomgang av tids- og 1948. Den samlede bevilgning utgjorde således NOK 1 296 700,-. ressurshensyn, og omtales ikke nærmere i Rapporten. I 1949125 ble det vedtatt en ekstrabevilgning på NOK 184 000,- for de 2 Allerede den 24. november 1939 vedtok havnestyret å leie ut 6 475 m opprinnelige portalkranene som ble bestilt før krigen. grunn på Dokkeskjærskaiens nordlige spiss til Havnelageret A/S, med 5 års Budsjettoverskridelsene skyldtes krav fra leverandør som følge av at varighet. Iht. leiekontrakten skulle Havnelageret A/S oppføre et større portalkranene ikke kunne leveres som forutsatt i krigstiden. Beløpet ble lagerskur (\"gamle\" Skur 24). Som følge av krigsutbruddet ble imidlertid utredet av \"havnekassens lånefond\", som en utgiftspost fordelt på de 10 lagerskuret konfiskert av okkupasjonsmakten og ikke tatt i bruk som neste budsjettår. forutsatt. Ved vedtak i \"havnenemda\" den 13. mars 1944 ble leieforholdet forlenget til 1. april 1950. I 1953126 samtykket bystyret til at havnevesenet inngikk en leiekontrakt med Det Bergenske Dampskipsselskap (BDS) på Dokkeskjærskaien med Havnelageret A/S forhandlet i 1945-1946 direkte med havnevesenet om et 60 års varighet. I henhold til leiekontrakten skulle BDS oppføre nytt skur salg av bygget. Etter forhandlinger ble tilbudet på NOK 250 000,- vedtatt på kaien (skur 22). Det skulle ikke svares leie, men havnevesenet fikk i av bystyret120. Det ble bevilget totalt NOK 280 000,-, som også skulle henhold til kontrakten rett til å få bygningsmassen overført til seg dekke utbedrings- og vedlikeholdsutgifter. Beløpet ble utredet av vederlagsfritt. I Standalrapporten er det omtalt på s. 29 at skuret senere ble \"havnekassens lånefond og refunderes dette gjennom oppførelse av innløst av BOH i 1978 for NOK 600 000,-, dette har ikke blitt avdekket amortisasjonskvoter på de årlige havnekassebudsjetter gjennom 15 år\". eller forsøkt ettergått i vår gjennomgang. Bystyret vedtok samme dag127 å Bygget inngikk etter dette i Havnekapitalen. bevilge NOK 40 000,- til flytting av det gamle provisoriske treskuret, samt NOK 210 000,- til opparbeidelse av trafikkvei i tilknytning til BDS sitt I 1948121 ble det vedtatt å bestille inn fire nye portalkraner til skur. Midlene ble bevilget av Havnekapitalen gjennom opptak av lån fra Dokkeskjærskaien, og det ble bevilget NOK 976 000,- til dette formål. Bykassens lånefond med 10 års nedbetalingstid. Beløpet ble dekket av Havnekapitalen gjennom opptak av lån fra Bykassens lånefond med 20 års nedbetalingstid. Portalkranene ble dyrere enn forutsatt, og det ble derfor kun bestilt inn kun tre portalkraner. Selv gitt de endrede forutsetningene ble anskaffelsen dyrere enn forutsatt, og det ble i 1951122 ytet en tilleggsbevilgning stor NOK 306 000,-. Dette ble etterfulgt 123 BKF 1952 s. 584 124 BKF 1955 s. 343 120 125 BKF 1946 s. 202 BKF 1949 s. 86 121 126 BKF 1948 s. 182 BKF 1953 s. 374 122 127 BKF 1951 s. 232 BKF 1953 s. 373 L_9891485_V1 04.06.18 523420-005 I 1956128 ble det vedtatt å bevilge NOK 160 000,- til påbegynnelse av en I 1961 ble det vedtatt132 å godkjenne en budsjettoverskridelse på inntil forlengelse av Dokkeskjærskaiens østre side innover i gassverkshopen. NOK 300 000,- på disse anskaffelsene, som i sin helhet var forutsatt dekket Formannskapet hadde året før bevilget NOK 90 000,- til begynnende av Havnekapitalen over driftsbudsjettet. mudringsarbeider. Samme dag ble det også vedtatt129 å bevilge NOK 110 000,- til utbedring og fornyelse av kaidekket i tilknytning til det I 1959 ble det bevilget NOK 1 250 000,- til ferdigstillelse av forlengelsen nye skuret (Skur 22). Beløpene ble finansiert av Havnekapitalen gjennom av Dokkeskjærskaiens østre kaidekke innover i Gassverkshopen. Beløpet opptak av lån fra Bykassens kapitalfond, med nedbetalingstid på 5 år. ble finansiert av Havnekapitalen gjennom opptak av lån fra Bykassens lånefond med nedbetalingstid på 15 år. I 1958130 ble spørsmålet om etablering av et nytt stort havnelager (\"nye\" Skur 24) på Dokkeskjærskaien (gnr. 164, bnr. 2) behandlet av bystyret, Det ble i 1961133 bevilget totalt NOK 280 000,- til ytterligere arbeider med etter at det hadde vært drøftet i en egen havnelagerkomite som ble forlengelse av Dokkeskjærskaiens østside og bortsprenging av et nes opprettet to år tidligere. Bystyret vedtok å godkjenne leieavtale med A/S ytterst i Gassverkshopen, samt opparbeidelse av kaidekke mellom Industrihus, hvoretter leietaker skulle leie grunnen i 60 år og føre opp havnelagerets nordside og kaikanten. Beløpet ble dekket av bygget for egen regning. Leieavtalen inneholdt en symbolsk grunnleie på Havnekapitalen ved lån fra Bykassens lånefond med 10 års NOK 1 000,-/år, og bestemmelser om at havnevesenet (senere BOH) skulle nedbetalingstid. overta bebyggelsen vederlagsfritt ved grunnleieforholdets opphør. Leiekontrakten er tinglyst som en festekontrakt på gnr. 164 bnr. 2, leien ble I 1964134 ble det vedtatt å bevilge inntil NOK 2 400 000,- til fullførelse av i 1993 økt til NOK 400 000,- per år. G C Rieber Eiendom AS er i dag eier Dokkeskjærskaiens nordøstre langside og til bygging av kaimur i av bygget og innehar hjemmel til festeretten. Bergen kommune var på dette Gassverkshopen. Beløpet ble dekket av Havnekapitalen ved opptak av lån tidspunktet aksjonær i A/S Industrihus, og det ble i vedtaket også fattet fra Bykassens kapitalfond med nedbetalingstid på 10 år. beslutninger om garanti og bevilgning fra Bykassen i forbindelse med tegningen i selskapet. I 1966135 ble det vedtatt å bevilge inntil NOK 300 000,- til utbedring og justering av vestre kaidekke og kaispor på Dokkeskjærskaien. Beløpet ble Det ble i 1958131 vedtatt å bevilge NOK 2 207 500,- av til fire nye dekket av Havnekapitalen ved opptak lån fra Bykassens lånefond med portalkraner, hvorav to skulle plasseres på Dokkeskjærskaiens nordøstside. nedbetalingstid 10 år. 128 BKF 1956 s. 239 129 132 BKF 1956 s. 241 BKF 1961 s. 143 130 133 BKF 1958 s. 171, se også BKF 1956 s. 434 hvor A/S Industrihus tidligere var BKF 1961 s. 191 134 gitt innrømmelser ifm. mulig etablering av havnelageret. BKF 1964 s. 272 131 135 BKF 1958 s. 247 BKF 1966 s. 192 L_9891485_V1 04.06.18 523420-005 I 1968 ble det vedtatt å bevilge NOK 700 000,- til riving av daværende Skur 21 og oppføring av nytt skur.136 Midlene ble dekket av I 1979 vedtok havnestyret å ombygge 2. etasje i Skur 23, og det ble avsatt Havnekapitalen over kapitalbudsjettet ved disponering av overskuddet for NOK 1 100 000,- til dette formål. Kostnadene ble finansiert ved banklån, 1967 (NOK 439 603,-) og avsatte overskudd fra tidligere år (NOK 260 og formannskapet vedtok142 at Bergen kommune skulle stille seg som 397,-). Samme dag ble det vedtatt å bevilge NOK 150 000,- fra garantist for lånet. Havnekapitalens avsatte overskudd for 1966 til justering av kaidekke og senking av kranspor på Dokkeskjærskaiens vestside.137 Det ble også I 1986143 vedtok bystyret utbygging av 3. byggetrinn for Jekteviken vedtatt en bevilgning på NOK 825 000,- fra Havnekapitalen for containerterminal, ved oppføring av 70 meter kai på østre siden av bortsprenging av et skjær (\"snag\") i Gassverkshopen.138 Midlene ble Gassverkshopen samt oppføring av et vareskur på ca. 2 000 m2. Det ble trukket fra avsatte overskudd fra tidligere år (NOK 442 000,-) samt bevilget inntil NOK 16 000 000,- fra Havnekapitalen ved opptak av to like avsetninger til nyanlegg og anskaffelser (NOK 383 000,-). store lån i Kommunalbanken og Sparebanken Vest med hhv. 20 og 10 års nedbetalingstid. Ettersom havnevesenet var blitt kommunalisert ved den I 1969139 ble det fattet vedtak om å godkjenne overskridelse av budsjett for nye havneloven av 1984, ble det ikke stilt særskilt garanti fra Bergen riving av skur 21 med NOK 83 000,-. Beløpet ble dekket av kommune. Havnekapitalens budsjettavsetning til nyanlegg- og anskaffelser. Oppsummering og konklusjon Jekteviken/Dokken I 1969 var det også blitt klart at gassverksdriften på den såkalte gassverkstomten (gnr. 164, bnr. 225 og 1439) skulle opphøre. Det ble Basert på det forannevnte, er vår konklusjon at de områder som inngikk i vedtatt140 å bevilge NOK 359 200,- fra Bykassen for riving av retorthusene Jektevikens grunn, samt et mindre stripeareal (Dokkeboder 5-9) i og annen bebyggelse på tomten. forlengelsen av gassverkstomten i syd tilordnes Bykassen. Havnekapitalen tilordnes resterende arealer i syd, helt inntil Puddefjordsbroen. Ettersom vi Det ble i 1970141 vedtatt å utvide Skur 23 på Dokkeskjærskaien, og det ble ikke har kartlagt noen forutsetninger om eierskap i tilknytning til utfylte bevilget inntil NOK 973 000,- til dette formål. Etter anbefaling fra arealer, følges det generelle prinsippet omtalt i punkt 2.4 i Del III om at finansrådmannen ble bevilgningen ytet fra Havnekapitalen ved opptak av eieren av strandeiendommen også får eiendomsretten til det utfylte areal, pantelån, hvorved Bergen kommune stilte seg som garantist. og at utfylleren har et vederlagskrav mot eieren. 136 BKF 1968 s. 300 Eiendomsfordelingen er som vist i nedenstående kart. Ettersom kartet er i 137 BKF 1968 s. 330 liten målestokk vil ikke grensen være nøyaktig. Kartet søker å illustrere en 138 BKF 1968 s. 341 139 BKF 1969 s. 258 140 142 BKF 1969 s. 126 BKF 1979 s. 751 – vedtak fattet i tråd med daværende kommunelov § 22 141 143 BKF 1970 s. 310 BKF 1986 s. 421 L_9891485_V1 04.06.18 523420-005 grenselinje trukket langs nordre grense til gnr. 164, bnr. 4 (Dokkebod 1) omtrentlig, ettersom det er historiske grunnforhold som blir avgjørende for videre utover i rett linje utover mot sjøen. Dette vil nødvendigvis være den eksakte grensedragningen. L_9891485_V1 04.06.18 523420-005 L_9891485_V1 04.06.18 523420-005 \"at den hele Strækning – med Strandretten – i mindst 20 Alens 5 MØHLENPRISKAIEN Dybde ind fra Kaimurens Linie overdrages Kommunen uden Udgift [...]\" Erverv av den opprinnelige Møhlenpriskaien Vi forstår ovennevnte slik at det er en klar forutsetning at Bykassen skulle Møhlenpris var frem til 1. januar 1877 en del av Bergen landdistrikt. ha eiendomsretten, og Havnekapitalen disposisjonsretten til det nevnte Eiendommen hvor Møhlenpriskaien opprinnelig ble oppført var i privat eie areal. Som følge av at reguleringen av Møhlenpris medførte at bebyggelse frem til 1897. I 1897144 ble daværende regulering av Møhlenpris tatt til ble oppført svært nær kaifrontene, ble den opprinnelige kaien i liten grad behandling av kommunestyret, og det er inntatt følgende om kaiområdet i tatt i bruk.146 innstillingen: Vi vurderer det slik at ervervet av den opprinnelige kaien også omfattet de \"Fjordgaden er af Havnestyret tilladt utflyttet til den paa deler av gnr. 164, bnr. 407 som ligger mellom O.J Brochs gate og som til Reguleringsudkastet angivne Udfylfningslinie, i hvilken dels er under bygget med adresse Fjordgaten 7. Denne grunnen utgjorde Havnestyret har forpligtet Havnevæsenet til at lade opføre tidligere den sydlige ende av Zetlitz gate. endelig Kaimur inden 7 Aar. Som Vederlag for disse Indrømmelser er Grundeieren indgaaet paa at overdrage Vi har ikke avdekket øvrige politiske beslutninger som avdekker størrelsen Kommunen uden Godtgjørelse den hele Strækning – med på de opprinnelige arbeidene som ble utført på Møhlenpriskaien. I Strandretten – fra Zetlitz Gades sydlige Gadelinie til hans Standalrapporten er det på s. 30 angitt at den opprinnelige Møhlenpriskaien Eiendoms nordlige Grænse i Stubbebakkens Midtlinie samt paa kostet NOK 44 000,- og ble anlagt i 1888-93, og \"senere [...] ble overtatt at stille al derfor bekvemt liggende Sten og Stenfyld til av havnevesenet, som har refundert kommunen kr. 260.424.- som oppgjør Havnevæsenets Raadighed under Kaiarbeidet\" for grunnervervelse\". Våre undersøkelser har imidlertid avdekket at denne refusjonen gjelder andre arealer enn den opprinnelige Møhlenpriskaien, se Det følger av ovennevnte at kommunen på dette tidspunktet hadde inngått punkt 5.2 nedenfor. en avtale som medførte at eiendomsretten til arealet som den opprinnelige Møhlenpriskaien var oppført på, ble overført uten vederlag. Det fremkommer også av Bergens Havnestyres forhandlingsprotokoll datert 13 april 1897145, at havnevesenet stilte seg positiv til overenskomsten forutsatt: 144 BKF 1897 s. 255 145 146 BKF 1897 på s. 275 Se uttalelse i BKF 1917/18 på s. 995 L_9891485_V1 04.06.18 523420-005 Erverv av eiendommer i forbindelse med Møhlenpriskaiens forbindelse med den planlagte forlengelsen av Møhlenpriskaien. forlengelse Magistratens innstilling, som ble vedtatt av representantskapet, hadde følgende ordlyd: Havneplanen av 1903 forutsatte at Møhlenpriskaien på sikt skulle utvides 178 meter mot nord147, hvilket medførte et behov for å erverve eller \"I. Til indkjøp av eiendommen Søndre Møhlenprisvei nr. 5 ekspropriere strandlinjen tilhørende Søndre Møhlenprisvei 5, 7 og 11. bevilges 54,000 kr. I 1910148 vedtok representantskapet å erverve strandrettighetene samt II. Av kjøpesummen utredes 39,000 kr., tillikemed den paa brygge og badehus tilhørende Søndre Møhlenprisvei nr. 11 for kjøperen faldende andel i overdragelsesomkostningerne av NOK 18 000,- med tillegg for omkostninger. Strandlinjen er som innsirklet bykassens laanefond. på kart fra 1913, inntatt som Figur 47. Den opprinnelige Møhlenpriskaien er synlig nederst til høyre på kartet. Det vises også til nyere flyfoto inntatt III. Resten av kjøpesummen, 15,000 kr., bæres av havnekassen og som Figur 48, som viser omtrentlig lokalisering av strandlinjen i dag med utredes av dennes kontantbeholdning, mot at havnevæsenet grønn farge. Møhlenpriskaien 10 (gnr. 164, bnr. 358) er synlig sørvest for erholder overdraget den eiendommen tilliggende strandret, linjen. begrenset saaledes at den skal gjælde en bredde av 30 m., regnet indover fra den senest prosjekterte kailinje. Havnestyret hadde forhandlet direkte med Bergens Kulkompani, som hadde ervervet eiendommen som tidligere hadde vært brukt som Vedtaket vurderes slik at det medfører en fordeling av eiendomsretten til barnehjem. Ervervet ble finansiert av Havnekapitalens kontantbeholdning. Søndre Møhlenpris nr. 5 mellom Havnekapitalen og Bykassen. Den Det følger av magistratsavdelingens innstilling at det var en forutsetning at prosjekterte kailinje lå på dette tidspunkt ca. 25-30 meter fra land, slik at \"den omhandlede strandlinje overdrages havnevæsenet fri for heftelser\". det er naturlig å vurdere det slik at Bykassen ble tilordnet eiendomsrett til Basert på forhandlingene, innstillingens innhold og at grunnervervet ble mesteparten av landarealene, og at Havnekapitalen fikk tilordnet finansiert av Havnekapitalen, legger til grunn som sannsynlig at strandlinjen og sjøgrunnen. Eiendommen er som angitt på kartutsnitt fra strandrettighetene inngikk som en del av Havnekapitalen. 1913 inntatt som Figur 49, hvor Bykassens eierskap er angitt i rødt og Havnekapitalens eierskap i grønt. Samme dag vedtok bystyret149 å bevilge totalt NOK 54 000,- til erverv av Søndre Møhlenprisvei nr. 5. Hovedformålet bak ervervet var I 1914 anmodet havnestyret formannskapet om å avholde reguleringshensyn, men havnevesenet hadde behov for strandlinjen i forsøksekspropriasjonstakst for strandlinjen til Søndre Møhlenprisvei nr. 7, samt øvrig areal som kommunen på dette tidspunkt var pliktig til å innløse 147 BKF 1905 Bind III s. 38 i medhold av daværende bygningslov § 18 som følge av at deler av 148 BKF 1910 s. 724 eiendommen var blitt regulert til offentlige formål. Etter forhandlinger med 149 BKF 1910 s. 727 grunneier ble en enig om en pris for det forannevnte areal stor L_9891485_V1 04.06.18 523420-005 NOK 42 000,-. Den delen av eiendommen som ble ervervet av det det nævnte beløp formentlig utredes av havnekassen. Utgifterne offentlige er som angitt på nedenstående situasjonskart fra 1915 inntatt ved erhvervelsen iøvrig – kr. 22,000 – bør derimot overtages av som Figur 50, samt eiendomskart basert på tilgjengelig kart fra 1913 inntatt kommunen\". som Figur 51. Ut i fra innstillingen og sammenhengen med de tidligere erverv av nr. 5 og Saken ble politisk behandlet, og representantskapet fattet enstemmig 11 er vår vurdering at det synes å ha vært en klar forutsetning om at følgende vedtak: Havnekapitalen skulle erverve også denne delen av strandlinjen, mens Bykassen ervervet landarealene. Alternativet er at hele eiendommen \"I. Til erhvervelse i henhold til overtakst, avhjemlet 7de juli d.a., inngikk i et sameie mellom Bykassen og Havnekapitalen, hvilket vi vil av den til gate regulerte del av Søndre Møhlenprisvei nr. 7, den anta er lite praktikabelt ettersom øvrige deler av eiendommen har blitt samme eiendom tilliggende strandlinje og det triangulære overdratt fra kommunen i ettertid uten at det – oss bekjent – har vært grundstykke av eiendommen, som ligger vestenfor den over gjennomført noen form for økonomisk oppgjør mellom Havnekapitalen og samme regulerte diagonalgate [...] bevilges – foruten mulig Bykassen knyttet til denne eiendommen. paaløpende omkostninger – kr. 42,000. Representantskapet vedtok i 1919150 å innløse eiendommen Fjordgaten 5 II. Av det under I bevilgede beløp utredes kr. 22,000 av (gnr. 164, bnr. 361) for NOK 300 995,40 basert på innhentet bykassens laanefond til endelig utgift for dette. ekspropriasjonstakst. Denne eiendommen utgjør de indre delene av den opprinnelige Møhlenpriskaien. Eiendommen er i tinglyst målebrev fra III. Det resterende beløp av den under I givne bevilgning – kr. 1919 angitt å være 3 460 m2, og det vurderes således som sannsynlig at 20,000 – dækkes av havnekassen, som i den anledning ervervet også omfattet dagens gategrunn mellom østre og vestre teig. forstrækkes av bykassens laanefond med det fornødne beløp, der forrentes til indtægt for bykassen med den for Bergens Ervervet av Fjordgaten 5 ble finansiert av Bykassens lånefond, men var kommunelaan til enhver tid gjældende effektive vurdert å være i \"saavel byens som havnevæsenets interess[e]\". Det ble gjennemsnittsrente og avdrages likeledes til indtægt for bykassen derfor vedtatt å gi formannskapet myndighet til å vedta fordelingen av med 1/40 aarlig.\" utgifter mellom Bykassen og Havnekapitalen. Det har under arbeidet med Rapporten blitt gjennomført søk etter det aktuelle fordelingsvedtaket i Ervervet ble således finansiert delvis av Havnekapitalen, og delvis av byarkivet, men dette har ikke blitt funnet. I havnevesenets Bykassen. Formannskap og representantskap tiltrådte imidlertid regnskapsekstrakt for 1920/1921 er eiendommen balanseført med en verdi innstillingen fra magistratens 2. avdeling, hvor det fremkommer: på NOK 260 423,85. Vi har ikke gjennomgått tilstrekkelig dokumentasjon for å trekke en bestemt slutning knyttet til dette ervervet, men vi vurderer \"Den hele strandlinje med paastaende bygninger er taksert til kr. 20,000. Da havnevæsenet bør bli raadig over strandlinjen, bør 150 BKF 1919/20 s. 523 L_9891485_V1 04.06.18 523420-005 det som mulig at det har blitt vedtatt en fordeling hvoretter Havnekapitalen Av avtaleteksten som var inntatt i formannskapets innstilling fremkommer overtok grunn til oppføring av lagerhus, mens Bykassen overtok det at Wolffsgate 15 skal overdras til \"Bergen Havnevesen\", og at det er gategrunnen. Dette er eiendommen som i Standalrapporten omtales som også er havnevesenet som var forpliktet til å stille den utfylte sjøgrunnen til den opprinnelige Møhlenpriskaien, jf. punkt 5.1 ovenfor. disposisjon for Rieber & Søn. Kostnadene med makeskiftet ble utgiftsført i Bergen Havnevesens regnskaper.152 I 1979151 fattet bystyret vedtak om å gjennomføre et makeskifte som omfattet Wolffsgate 15 (gnr. 164, bnr. 421). Eiendommen tilgrenser den Basert på ordlyden i bystyrets vedtak, avtalens innhold, det faktum at opprinnelige Møhlenpriskaien i syd, og var på dette tidspunktet eiet av avtalen ble inngått forut for 1984-loven med Bergen Havnevesen som part, Rieber & Søn. Eiendommen skulle makeskiftes med ca. 3 000 m2 grunn samt at kostnadene ble utgiftsført i Havnekapitalens regnskap, vurderer vi som skulle utfylles på Kristiansholm (deler av gnr. 168, bnr. 348). Det det slik at det synes å ha vært klart forutsatt at eiendommen skulle være hitsettes fra bystyrets vedtak (kun punkt 1 og 2 gjengis): tilordnet Havnekapitalen. \"1. Bystyret samtykker i at det mellom Bergen havnevesen og Utbygging og videreutvikling av Møhlenpriskaien Rieber & Søn A.S inngås avtale som omhandlet i innstillingen vedrørende makeskifte Wolffsgate 15 og et nærmere angitt areal Forutsetningen i Havneplanen 1903 om en forlengelse av Møhlenpriskaien ved Kristiansholm. Avtalen medfører flytting av flypontong og mot nord skulle ta over 60 år før den ble realisert. I 1965 ble det foreslått å båtnøst, samt utfylling av ca. 3 000 m2 ved Kristiansholm. forlenge kaien med 155 meter mot nord, frem til Puddefjordsbroen som var blitt anlagt 9 år tidligere. Det ble i 1967153 vedtatt å bevilge 2. Til gjennomføring av makeskiftet bevilges kr. 3.400.000. NOK 2 500 000,- til forlengelsen, som ble finansiert av Havnekapitalen Beløpet søkes dekket ved lån i private finansieringsinstitusjoner. ved opptak av lån fra Bykassens lånefond med nedbetalingstid på 10 år. Bergen kommune garanterer for lånet. Det er en forutsetning at finansiering er i orden før avtale inngås\" For å forlenge Møhlenpriskaien som forutsatt var det nødvendig å erverve grunneiendommen Thormøhlensgt. nr. 1b samt et bygg som var oppført av Av den samlede bevilgningen på NOK 3 400 000,- var NOK 1 200 000,- Bergen Roklubb på Søndre Møhlenprisvei nr. 5a. Eiendommene utgjør gnr. avsatt som vederlag til Rieber for den opparbeidede kaien på Wolffsgate 164, bnr. 333 og bnr. 356, samt arealer som er tillagt offentlig veigrunn på 15, og NOK 1 600 000,- til utfylling av sjøgrunn på Kristiansholm. gnr. 164, bnr. 233 og bnr. 164, bnr. 367. Begge eiendommene er fraskilte Resterende NOK 600 000,- var til dekning av ryddings- og eiendommer fra Søndre Møhlenprisvei nr. 5, som opprinnelig ble ervervet planeringsarbeider på Wolffsgate 15 samt flytting av flypontong. 152 Se eks. BKF 1981 på s. 1028, 151 153 BKF 1979 s. 726 BKF 1967 s. 49 L_9891485_V1 04.06.18 523420-005 av kommunen i 1910, jf. punkt 5.2 ovenfor. Eiendommene var som angitt på kartutsnitt fra 1957, inntatt som Figur 52. [...]\" Thormøhlensgt. nr. 1b var blitt overdratt uten vederlag fra Bergen Det følger av innstillingen at formålet bak kostnadsfordelingen var at kommune til Bergen Kajakklubb i 1947, med en klausul om Havnekapitalen og Bykassen skulle bære en like stor del av tilbakelevering mot erstatning for grunn og påstående bygning fastsatt etter \"billighetserstatningen\", og at Havnekapitalen alene skulle finansiere skjønn. Søndre Møhlenprisvei 5b hadde vært leid/festet til Bergen Roklubb ervervet av Thormøhlensgt. nr. 1b. Basert på vedtakets ordlyd, og at siden 1934 på 6 måneders oppsigelse, uten bestemmelser om vederlag ved ervervet hadde et rent havnemessig formål, vurderer vi det som klart avslutning av leieforholdet. Rådmannen innstilte i 1969 på at det burde forutsatt at Thormøhlensgt. nr. 1b skulle tilordnes Havnekapitalen. Hva ytes en erstatning til Bergen Roklubb for bygget på NOK 300 000,-, gjelder Søndre Møhlenprisvei nr. 5a vurderer vi det slik at Havnekapitalens ettersom Bergen Kajakklubb – som hadde fått sin tomt i gave fra rettigheter følger av beslutningen i BKF 1910 s. 727 omtalt i punkt 5.2 kommunen – hadde avtalemessig krav på erstatning. Det ble fattet vedtak ovenfor. Hvorvidt Havnekapitalen ved å delta i finansieringen av av bystyret154 med følgende ordlyd: \"billighetserstatningen\" også skulle bli medeier av grunnen under bygget, anslagsvis angitt til 300 m2, fremstår som svært tvilsomt ettersom \"I. Bystyret bifaller at eiendommene Thormøhlensgate nr. 1 b og innløsningen av festet ble gjort i Havnekapitalens interesse. Søndre Møhlenprisvei nr. 5 a overtas av havnevesenet for å inngå i Møhlenpriskaiens forlengelse. Til dekning av utgiftene i Samme dag som det ble vedtatt å erverve eiendommene, ble det også den forbindelse bevilges kr. 355.000,-. Kr. 55.00[0],- herav for vedtatt155 å bevilge NOK 620 000,- fra Havnekapitalen til førstnevnte eiendom i henhold til skjønn og kr. 300.000,- som sprengningsarbeider og opparbeidelse av kaiplan på den \"nye\" delen av billighetserstatning til Bergens Roklubb for avståelse av Møhlenpriskaien. Midlene ble dekket ved opptak av lån fra Bykassens sistnevnte eiendom og rivning av bygningen på samme. Bystyret lånefond med en nedbetalingstid på 10 år. Det hadde i forrige bystyremøte bifaller videre at kr. 150.000,- av forannevnte blitt vedtatt156 å bevilge NOK 286 000,- til opparbeidelse av ny atkomstvei billighetserstatning dekkes av bykassen. til kaien, hvoretter Bykassen dekket NOK 96 000,- og Havnekapitalen over kapitalbudsjettet de resterende NOK 190 000,-. Fordelingen ble gjort på II. Til dekning av den del av bevilgningen som skal belastes bakgrunn av at veien gikk dels over regulert kai, dels over øvrig kommunal havnekassen forstrekkes havnekassen med et lån på kr. 205.000,- grunn. av bykassens lånefond. Lånet blir å forrente med den til enhver tid gjeldende gjennomsnittsrente og å amortisere gjennom oppførelse av amortisasjonskvoter på de årlige havnekassebudsjetter over 5 år\". 155 BKF 1969 s. 425 154 156 BKF 1969 s. 427 BKF 1969 s. 368 L_9891485_V1 04.06.18 523420-005 I 1970157 ble det bevilget NOK 190 000,- fra Havnekapitalen over I 1991161 ble det bevilget NOK 1 000 000,- av Havnekapitalens disponible kapitalbudsjettet til en ytterligere forlengelse av Møhlenpriskaien, 16 meter overskudd til oppføring av en Ro-ro-kairampe på Møhlenpriskaien. lenger mot nord. Formålet var å bedre tilrettelegge for trailertrafikk på kaien. Oppsummering og konklusjon Møhlenpriskaien I 1971158 ble det bevilget NOK 400 000,- til bygging av paraplyskur på Basert på det forannevnte er vår konklusjon at Havnekapitalen skal Møhlenpriskaien. Beløpet ble dekket av Havnekapitalen ved opptak av tilordnes eiendomsretten til de eiendommer som utgjør de nye og utfylte pantelån, og ble ført til utgift over driftsbudsjettet. Bergen kommune stilte delene av Møhlenpriskaien (deler av gnr. 164, bnr. 360, bnr. 357 og 358). I seg som garantist for lånet. tillegg er \"gamle Thormøhlensgt. 1b, gnr. 164, bnr. 333, tilordnet Havnekapitalen. De øvrige eiendommene som ligger innover mot land, I 1973159 ble det inngått en avtale mellom havnevesenet og A.S eies av Bykassen i den grad disse fremdeles er i kommunalt eie. Møreterminalen om flytting fra Skur 23 på Dokkeskjærskaien til et nyetablert skur på Møhlenpriskaien. Det nye skuret ble oppført av A.S Den opprinnelige Møhlenpriskaien (deler av gnr. 164, bnr. 160 og bnr. Møreterminalen for Havnekapitalens regning, ved at det ble ytet et lån 407) ble ervervet og eies av Bykassen. tilsvarende byggesummen på NOK 1 140 000,- med pant i det nye skuret, fra A.S Møreterminalen til havnevesenet. Lånet hadde en Ved ervervet av gnr. 164, bnr. 361 ble utgiftene forskuttert av Bykassen, tilbakebetalingstid på 30 år. Samtidig kjøpte havnevesenet skur 23 av A.S og senere fordelt mellom Bykassen og Havnekapitalen. Ettersom vi ikke Møreterminalen for en kjøpesum stor NOK 500 000,-, som ble avregnet har funnet det aktuelle fordelingsvedtaket fra formannskapet kan vi ikke mot fremtidig leie fra A.S Møreterminalen. avgi en konklusjon vedrørende denne eiendommen. I 1973160 ble det også ytet en tilleggsbevilgning inntil NOK 200 000,- til Eiendommene er som vist på nedenstående kart, hvor grensen er trukket avsluttende arbeider i forbindelse med Møhlenpriskaiens forlengelse, langs gnr. 164, bnr. 357, hvilket vi antar samsvarer med den reelle herunder justerings- og asfalteringsarbeider. Beløpet ble dekket av fordelingen av eiendommene mellom Bykassen og Havnekapital etter Havnekapitalen ved opptak av lån fra Bykassens lånefond med en ervervet. De fleste av vedtakene fastslår imidlertid at Havnekapitalen gis nedbetalingstid på 5 år. eiendomsrett til strandlinjen, hvilket vil gi et noe annet resultat enn nedenstående kart dersom man følger den opprinnelige strandlinjen slavisk. Forskjellene vil være såpass marginale at vi ikke har hensyntatt dette i vår illustrasjon. 157 BKF 1970 s. 142 158 BKF 1971 s. 76 159 BKF 1973 s. 1148 160 161 BKF 1973 s. 1251 BKF 1991 s. 1778 L_9891485_V1 04.06.18 523420-005 L_9891485_V1 04.06.18 523420-005 \"I henhold til havnestyrets forskjellige vedtak i denne saken – og 6 SÆRLIG OM UTFYLLINGER FRA NØSTET OG formannskapets vedtak av 23.04.80, samt norsk lovgivning JEKTEVIKEN – JEKTEVIKSUTSTIKKEREN/ generelt, er havnevesenet eier av alle utfyllinger i sjøen som er CRUISETERMINALEN utført, både av Rieber Stål og havnevesenet – utenfor – 2,5 m koten, og som ligger utenfor det leiemål Rieber Stål disponerte. Generelt og kort om rettslige premisser Dette gjelder også den tidligere kaien til Rieber Stål, som nå er blitt en del av det nye offentlige kai- og kaiområde.\" Helt siden Havneplanen av 1903 har det vært forutsatt at det skal etableres en eller flere utstikkere på Jekteviken til havneformål. Det skulle imidlertid Den konklusjon Standalrapporten trekker er ikke overensstemmende med gå ca. 100 år før planene ble realisert ved utfylling og opparbeidelse av de tingsrettslige grunnprinsipper som er gjennomgått i Del III av rapporten, dagens cruiseterminal. I de foregående punkter har ervervet av opprinnelig og problemstillingen i det følgende vil således være om det eksisterer et strandlinje og gjennomføring av tiltak knyttet til opparbeidelse av både rettslig grunnlag for at det er skjedd en overføring av eierskapet for havneinnretninger og øvrige innretninger blitt beskrevet. I dette delkapitlet Jekteviksutstikkeren fra Bykassen til Havnekapitalen. vil beslutninger knyttet til den siste utfyllingsetappen på Jekteviken og Nøstet beskrives. Erverv av strandeiendommer beskrevet i punkt 2 og 3 er Vi kan ikke se at det fremkommer noen forutsetning om overføring av relevant ved bedømmelsen av den siste utfyllingen. eierskap i de politiske vedtak som har vært fattet vedrørende erverv og utvikling av kommunale eiendommer på Nøstet eller Jekteviken, forut for Det rettslige utgangspunktet er som redegjort for i punkt 2.4 i Del III at utfyllingen. Ingen av de leiekontraktene som har vært inngått med eiendomsretten til utfylt sjøgrunn følger den opprinnelige strandeiendom leietakere på Jekteviken har gitt eller forutsetter at BOH skal kunne bli eier med mindre det foreligger særskilt rettsgrunnlag for at eiendomsretten eller av noe annet enn eksisterende havneinnretninger oppført av daværende utfyllingsretten er skilt ut fra den opprinnelige strandeiendom. leietaker for egen regning. Det fremkommer eksplisitt av leiekontrakten for Jekteviken nr. 6 fra 1956 at: Som tidligere redegjort for under punkt 4.3.4, har vi i vår gjennomgang ikke avdekket disposisjoner i form av politiske vedtak eller øvrige avtaler, \"Utfylt sjøgrunn utenfor Jekteviken nr. 6 blir kommunens som gir eller forutsetter en overføring av eierposisjoner til den nordlige del eiendom.\" av Jektevikens grunn fra Bykassen til Havnekapitalen. Vi har sporet og gjennomgått de relevante leieforhold, og vi har også vurdert innholdet i At det på bakgrunn av de langvarige forutsetninger om fremtidig utnyttelse Standalrapporten, hvor forfatteren oppsummerer sitt standpunkt som av Jektevikens nordlige del til havneformål er grunnlag for å konstatere at følger162: det har eksistert en forutsetning om at BOH skal kunne disponere arealet innenfor et havneformål, vurderer vi imidlertid å være utvilsomt. 162 Standalrapporten på s. 26-28 L_9891485_V1 04.06.18 523420-005 Gjennomgang av vedtak vedrørende utfylling av Jekteviken I 1998 ble det vedtatt166 ny reguleringsplan for Dokken-Nøstebukten (planid 1529000) som omfatter hele strandlinjen fra og med I 1993 ble det fattet to vedtak163 av Bystyret vedrørende BOHs anskaffelse Sukkerhusbryggen i nord til Frieleneskaien i sør, hvoretter de aktuelle av fyllmasser til utfylling av Jekteviksutstikkeren nord for Jekteviken 6, eiendommer ble foreslått regulert til havneformål. I planforslaget var det hvorav NOK 1 000 000,- ble ytet til Havnekapitalen som lån fra Bykassens blant annet foreslått flytting av Hurtigruten fra Frieleneskaien til ny lånefond med 20 års nedbetalingstid, og NOK 1 500 000,- ble benyttet og terminal i Nøstebukten. Vedtaket ble etter lovlighetskontroll fastholdt av omdisponert fra avsatte tilskuddsbeløp til investeringer i bystyret i 1999, og er fremdeles gjeldende for store deler av Dokken og Jekteviksutstikkeren vedtatt av bystyret i BOHs budsjett for 1992. Nøstebukten.167 Spørsmålet om eierskapet til strandeiendommer og de areal som planlegges utfylt berøres ikke i vedtakene. I 1996164 vedtok bystyret å samtykke til videre utbygging av Jekteviksutstikkeren, kaiavsnitt 1, og det ble bevilget NOK 21 000 000,- I år 2000168 vedtok bystyret å bevilge NOK 68 880 000,- til \"utfylling av fra havnekassens budsjett til dette formål. Av de bevilgede midlene var arealer, klargjøring av byggegrunn, kaiarbeider m.m. i NOK 5 680 000,- forutsatt dekket ved salg av eiendom og grunn, NOK Jekteviksutstikkeren/Nøstebukten\". Det fremkommer av rådmannens 8 230 000,- var avsatte tilskuddsmidler fra Bykassen, og NOK 9 590 000,- innstilling at de samlede anleggsinvesteringene på utstikkeren var ført opp ble dekket som lån fra Bykassens lånefond. Per 1997 var med en total prosjektkostnad på NOK 288 800 000,-. Av det bevilgede utfyllingsarbeidene godt i gang, og Jekteviksutstikkeren var som angitt på beløp skulle NOK 4 300 000,- egenfinansieres av BOH, mens de flyfoto inntatt som Figur 53. gjenværende NOK 64 580 000,- ble ytet fra Bykassens lånefond med en nedbetalingstid på 20 år. Innstilling og vedtak omtaler ikke På dette tidspunkt var samtlige utfyllingsarbeider gjort ut i fra grunn som eierskapsforholdene til de aktuelle områdene. etter vår vurdering var tilordnet Bykassen, se kartet inntatt i punkt 4.5 ovenfor. Utfyllingen er i øst avgrenset ved gnr. 164, bnr. 19 og 20 som Bevilgningen på NOK 68 880 000,- i år 2000 utgjør kun en mindre del av utgjør Nøsteboder 20/Jekteviksveien nr. 2, ervervet av Bykassen fra Paal den samlede budsjettkostnaden. Vi har gjennomført søk og gjennomgått Kahrs A/S i 1986, jf. punkt 3.4.1 ovenfor. Vi har ikke avdekket vedtak sakslister for bystyret i de årene utfyllingen pågikk samt etterfølgende år, eller annet som tilsier at det har vært forutsatt at eiendomsretten til det uten at vi har funnet øvrige bevilgningsvedtak knyttet til dette prosjektet169. utfylte areal skulle tilordnes Havnekapitalen. Det fremkommer videre av Vi vil anta at den videre utbyggingen av Jekteviken har vært behandlet som BOHs regnskaper for 1996 at det var tilskuddsmidler fra Bykassen som ble benyttet til selve utfyllingsarbeidene, NOK 9 372 373,- per 31.12.1996.165 166 BKF 1998 s. 1280 167 BKF 1999 s. 338 163 168 BKF 1993 s. 539 og 1302 BKF 2000 s. 504 164 169 BKF 1996 s. 57 Ref. særlig avviket mellom prosjektkostnaden på MNOK 288,8 og 165 BKF 1997 s. 1317 bevilgningene på MNOK 68,8 L_9891485_V1 04.06.18 523420-005 en årlig budsjettsak, men vi har ikke gjennomgått de enkelte avskrivningsperspektiv som hensyntar den nytte utfylleren har hatt av de budsjettvedtak. tiltak som er gjort. Videreutvikling av Jekteviksutstikkeren ble satt på vent i påvente av at I vår gjennomgang har vi ikke foretatt vurderinger av verdier på forholdet til eksisterende leietaker i Jekteviken, Rieber & Søn AS (senere eiendomsmassen. Verdien på eiendomsmassen vil være en sentral Smith Dikema Stål AS) skulle få sin endelige avklaring. Spørsmålet om komponent i vurderingen av et vederlagskrav, og vi har derfor ikke tatt leietakers fraflytting og plikt til å rive bebyggelsen ble etter kommunens stilling til vederlagskravet. forsøk på å oppnå en minnelig løsning til slutt tatt til behandling Bergen tingrett, og ved dom og skjønn av 4. oktober 2002170 ble Smith Dikema Et element som vi likevel vil påpeke i denne sammenheng er betydningen Stål AS pålagt å fraflytte og rydde festeeiendommene. Dommen ble anket av den finansiering som ligger til grunn for utfyllingen og/eller utviklingen av Smith Dikema Stål AS, men ankesaken ble hevet forut for av eiendommen. I den grad Havnekapitalen som utfyller har benyttet egne hovedforhandling for lagmannsretten. Tvistens løsning ble at Bergen midler eller fått lån fra Bykassens lånefond må dette vurderes som kommune ervervet administrasjonsbygget på gnr. 164, bnr. 12 fra Smith egeninnsats/egenkapital fra Havnekapitalen, og må inngå i vurderingen Dikema Stål AS som fester sommeren 2003, og det skal ha blitt inngått en som dette. I den grad Havnekapitalen har mottatt tilskudd fra Bykassen må ny leieavtale med Dokken Mekaniske Verksted. Øvrige bygninger ble dette stille seg annerledes, såfremt tilskuddene knytter seg til besørget revet av leietaker iht. tingrettens avgjørelse. utfylling/utvikling av arealer som må tilordnes Bykassen. Der det er mottatt tilskudd har ikke Havnekapitalen foretatt investeringer som har I 2012171 ble det fattet vedtak av bystyret om å bevilge NOK 54 000 000,- belastet dets økonomi, noe som er en faktor som taler sterkt imot at slike fra Bykassens lånefond til finansiering av prosjekt knyttet til anleggelse av midler skal danne grunnlag for et vederlagskrav. ny ferjeterminal på Jekteviken. Etter det vi har forstått ble anbudskonkurranse utlyst og senere avlyst på bakgrunn av høye I den vurdering som skal foretas ved beregningen av vederlagskravet vil investeringskostnader, jf. havnerådets vedtak av 7. juni 2012. man med andre ord måtte trekke ut de midler som er gitt som rene tilskudd fra Bykassen når man vurderer størrelsen på de verdier Havnekapitalen har tilført den enkelte eiendom og som således skal danne grunnlaget for Vederlagskrav som følge av utfylling og utvikling vederlagskravet. Ettersom utfyllinger og utviklingsarbeid ikke gir eiendomsrett oppstår spørsmålet om vederlagskrav, jf. fremstillingen i Del III punkt 2.4.5. Et Først når man har fått en oversikt over de \"egne midler\" Havnekapitalen vederlagskrav må vurderes konkret, og det må legges til grunn et (dvs. egenkapital eller lån fra Bykassens lånefond) har brukt vil man få en oppstilling av utgangspunktet for et eventuelt vederlagskrav. Deretter må vederlagskravet vurderes opp mot det såkalte avskrivningsperspektivet 170 Bergen tingretts dom i sak. nr. 01-02403 A/01 og 02-00462 B/02 som lagmannsretten bygger på i Trekanttomt-dommen. Som redegjort for i 171 Bystyrets vedtak av 26. mars 2012 - sak 84 Del III, punkt 2.4.8 i Rapporten skal det da foretas en vurdering av L_9891485_V1 04.06.18 523420-005 nytteverdien Havnekapitalens disposisjonsrett har hatt, og den må vurderes i lys av den tidsperiode Havnekapitalen har disponert arealet. Konklusjon Basert på de historiske vedtakene vi har gjennomgått, og de vedtak som er omtalt i punkt 6.2 ovenfor, kan vi ikke se at det ligger noen klar forutsetning til grunn om fordelingen av eierskapet til grunnen mellom Bykassen og Havnekapitalen. At Havnekapitalen har rett til å disponere hele grunnen, fremstår som utvilsomt. I mangel av andre holdepunkter er vår konklusjon at eierskapet til den utfylte grunnen må fordeles mellom Bykassen og Havnekapitalen. Grensedragningen må gjøres basert på eierskapet til de eiendommer som det har blitt utfylt fra, og forankret i alminnelige juridiske regler for grensedragning utover i sjøen. Fordeling av eiendomsmassen på Jekteviksutstikkeren må således foretas med utgangspunkt i kartet som er inntatt i punkt 3.5 ovenfor , hvilket i grove trekk innebærer at deler av grunnen under Hurtigruteterminalen på Nøstet vil tilhøre Havnekapitalen, mens cruiseterminalen mot Puddefjorden vil høre Bykassen. I senter av utstikkeren vil det videre være to striper som tilordnes hhv. Bykassen og Havnekapitalen. L_9891485_V1 04.06.18 523420-005 IV BEGRENSNINGER, FORUTSETNINGER OG KONFIDENSIALITET 1 Begrensninger i vårt scope (A) Vår gjennomgang og rådgivning inntatt i Rapporten gjelder utelukkende norsk rett. (B) Vår gjennomgang omfatter ikke finansielle, regnskapsrettslige eller kommersielle forhold, eller ethvert annet forhold av ikke-juridisk karakter. (C) Vår gjennomgang og Rapport adresserer kun forhold som vi har vurdert som signifikante fra et juridisk perspektiv. Vi kan ikke holdes ansvarlig for å vurdere de kommersielle implikasjonene som dokumentene vår gjennomgang er basert på måtte medføre, men vi har likevel søkt, hvor mulig, å fremheve forhold som for oss fremstår som kommersielt signifikante. (D) Vi har kun fremhevet de juridiske forhold som er avdekket i vår undersøkelse og som etter vår vurdering kan være vesentlig i relasjon til spørsmålet om fordeling av eierskap til Eiendommene. (E) Denne Rapporten er hovedsakelig basert på en gjennomgang av dokumentasjon fremlagt av Bergen kommune og som delvis er overlevert oss i fysisk papirformat og delvis sendt elektronisk, samt informasjon som vi har hentet fra offentlige kilder, herunder Statens kartverk, biblioteket, byarkivaren mv. (F) Vi har ikke verifisert nøyaktigheten eller fullstendigheten av de dokumenter og informasjon som er fremlagt for oss, og vi kan ikke utelukke at en fullstendig gjennomgåelse av all dokumentasjon knyttet til Eiendommene vil kunne endre våre konklusjoner. Denne Rapporten er utelukkende basert på teksten inntatt i fremlagt dokumentasjon. (G) De fremlagte dokumenter vil ikke nødvendigvis utgjøre alle de dokumenter som burde ha vært fremlagt for oss, hvilket innebærer at denne Rapporten i ytterste konsekvens ikke inneholder all relevant informasjon som måtte være relevant for å ta stilling til eierskapet til Eiendommene. (H) Vi har kun i en begrenset utstrekning forsøkt å verifisere den fremlagte informasjonen opp mot andre tilgjengelige kilder, som for eksempel offentlige registre eller annen offentlig tilgjengelig informasjon. (I) Denne Rapporten reflekterer de funnene vi har avdekket per Sluttdatoen, og vi påtar oss ikke ansvar for oppdatering av Rapporten etter dette. L_9891485_V1 04.06.18 523420-005 (J) I den utstrekning denne Rapporten inneholder informasjon fra avtaler med tredjeparter som er underlagt konfidensialitet, vil brudd på slike konfidensialitetsklausuler i ytterste konsekvens kunne medføre heving av slike avtaler, eller krav om erstatning som følge av bruddet. Vi har ikke foretatt en analyse av slike eventuelle krav i denne Rapporten. (K) Denne Rapporten er ikke ment å inneholde en uttømmende oversikt over all korrespondanse/kommunikasjon vi har hatt med Bergen kommune i tilknytning til våre undersøkelser, og følgelig må denne Rapporten leses i lys av all korrespondanse/kommunikasjon og diskusjoner mellom oss og Bergen kommune. 2 Våre forutsetninger (A) Vi har forutsatt at alle kopier av dokumenter som er gjennomgått av oss er fullstendige og korrekte kopier av de originale dokumenter. (B) Vi har forutsatt at de dokumenter som er fremlagt for oss er gyldige og i kraft, samt at dokumentene inkluderer alle tillegg/endringer som har blitt gjort i dokumentet. I denne sammenheng er det viktig å påpeke at avtaler kan være muntlig avtalt endret, eller endringer anses avtalt gjennom faktiske handlinger, og at slike endringer ikke vil være synlig for oss ved gjennomgang av dokumentet som sådan. (C) Vi har forutsatt at hver av partene som har inngått avtaler som er gjennomgått av oss, hadde de nødvendige fullmakter til å signere, gjennomføre og utøve de rettigheter og plikter som følger av de inngåtte avtaler. Videre har vi forutsatt at alle lisenser, tillatelser, samtykker mv. fra offentlige myndigheter og som er fremlagt for oss, har blitt korrekt og gyldig utsted og at slike er gyldige og i kraft, med mindre noe annet er eksplisitt påpekt overfor oss. (D) En rekke kontrakter eller forhold har en stor mengde tilknyttet dokumentasjon. Vår gjennomgang er basert på de dokumenter som er blitt presentert for oss, og vi har generelt sett ikke vært i posisjon til å foreta en selvstendig vurdering av om dokumentasjonen som er fremlagt for oss er komplett. 3 Restriksjoner og konfidensialitet (A) Denne Rapporten er utelukkende utarbeidet for Bergen kommune i tilknytning til prosjektet med å avklare eierskap til Eiendommene. Denne Rapporten skal ikke bli ansett som rådgivning overfor andre tredjeparter, og tredjeparter kan således ikke stole på innholdet i denne Rapporten, og Rapporten kan ikke uten vårt forutgående skriftlige samtykke frigis til andre enn Bergen kommune. L_9891485_V1 04.06.18 523420-005 (B) Vårt oppdrag i tilknytning til utarbeidelse og utsendelse av denne Rapporten er underlagt de vilkår som fremkommer av rammeavtale med tilhørende vilkår. (C) Denne Rapporten skal tolkes i samsvar med norsk rett. Enhver tvist i tilknytning til denne Rapporten skal være underlagt norsk rett. L_9891485_V1 04.06.18 523420-005 "
}