{
  "dokument_id": "368da45e-e75a-5d84-a4d6-46816e49d8ca",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for finans, kultur og næring 17.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9673253/Innkalling-utvalg-for-finans-kultur-og-naering-17-01-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for finans, kultur og næring Møtedato: 17.01.2024 kl. 16:00 Møtested: Bergen Rådhus, Teatersalen Ifølge bystyrereglement skal forfall meldes skriftlig til Bystyrets kontor, med angivelse av forfallsgrunn. Det vil bli sendt ut en egen epost fra bystyrets kontor med lenke til å melde forfall til hele eller deler av møtet. Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Orienteringer i møtet: • Plan for forvaltningsrevisjon: orientering fra Kontrollutvalget og Deloitte • Orientering om cyberberedskap, ved Byrådsavdeling for finans • Orientering om KS Debatthefte, ved Byrådsleders avdeling Muntlige spørsmål 2024/04777-1 Muntlige spørsmål til utvalg for finans, kultur og næring 17.01.2024 Saker til behandling 1/24 2023/257826-1 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 29.11.23, 06.12.23 og 15.12.23 2/24 2024/03381-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 17.01.2024 3/24 2023/275672-3 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 17.01.2024 4/24 2019/60659-56 Ny lokal forskrift om politivedtekt for Bergen kommune 5/24 2023/250071-1 Retningslinjer for tilskuddsordninger innen næringsfeltet 6/24 2023/277651-1 Retningslinjer for tilskudd på landbruksfeltet 7/24 2023/257555-2 Fritak for eiendomsskatt for 2024 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2 8/24 2020/87966-35 Endring av selskapsavtalen for Nasjonalt kommunesamarbeid for 110-sentralene IKS side 1 av 2 9/24 2018/61084-2 Bjørge utleieboliger. Gjennomføringsvedtak 10/24 2019/86213-8 Haugland bofellesskap. Gjennomføringsvedtak 11/24 2023/270917-2 Haugland bofelleskap. Ombygging av gymsal. Gjennomføringsvedtak 12/24 2019/04607-2 Åstveit skole. Rehabilitering og nybygg. Gjennomføringsvedtak 13/24 2023/40937-2 Haukeland skole. Oppgradering. Gjennomføringsvedtak 14/24 2018/06099-23 Ortun badeanlegg. Sluttmelding 15/24 2024/04763-1 Aktivitetsplan for UFKN for første halvår 2024 16/24 2023/257825-5 Eventuelt utvalg for finans, kultur og næring 17.01.2024 side 2 av 2 "
}