{
  "dokument_id": "fa72a808-01e3-5937-a67f-27f8b3a0212b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådens vedtak av 12.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10469936/Byradens-vedtak-av-12-03-2024",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2023/258245-6 Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 Hva saken gjelder: Saken gjelder klage over avslag på søknad om nybygg med en boenhet på 79 m 2 BRA. Det ble gitt avslag i vedtak datert 05.10.2023 da en kom til at det ikke er grunnlag for å dispensere fra arealformålet fra regulert byggegrense mot vei, arealformålet i reguleringsplanen, plan- og bygningsloven (pbl.) § 29-4 om avstand til nabogrense og KPA 2018 § 3.1 Plankrav, jf. pbl. § 19-2. Vedtaket ble påklaget av Advokatfirmaet Landsvik & Larsen AS klager på vegne av tiltakshaver Nagelgården AS i brev datert 26.10.2023, og i supplerende brev datert 27.11.2023. Denne saken gjelder nybygg av bolig – bygg 2. Det er også søkt om å bygge et nytt bygg til, dette er omtalt som bygg 1 (saksnr. 2023/258242). Sakene bør sees i sammenheng. Eiendommen omfattes av reguleringsplan ID 5240000 og er vist som spesialområde bevaring. KDP for sentrum viser den som Boligområde. KPA 2018 viser eiendommen som byfortettingssone BY1 og innenfor hensynssone; delvis rød og gul sone for veistøy, konsesjonsområde fjernvarme, brannsmitteområde, luftkvalitet gul sone, båndlagt etter lov om kulturminner automatisk fredet bygrunn, hensynssone kulturmiljø Trehusbebyggelse fra Nordnes til Sydnes og hensynssone kulturmiljø Historisk sentrum, bestemmelsesområde # 4 og i Riksantikvaren sitt NB! Område. Tiltaket krever dispensasjon fra KPA 2018 § 3.1 Plankrav, reguleringsplanen om regulert byggegrense og arealformålet gangvei / fortau, plan- og bygningsloven § 29-4 om avstand til nabogrense. Riksantikvaren uttaler den 14.06.2023 at tiltaket påvirker et automatisk fredet kulturminne, og at det derfor er nødvendig med tillatelse for tiltaket etter kulturminneloven § 2. Det er behov for mer informasjon for å ta stilling til dette. Vestland fylkeskommune v/ seksjon for kulturarv uttaler den 20.06.2023 at tiltaket ikke har vesentlige konsekvenser for regionale eller nasjonale kulturmiljøinteresser over bakken, og tilråder dispensasjon fra plankravet og arealformålet i reguleringsplanen. Det blir vist til at utformingen av byggene tar hensyn til omgivelsene og eldre bygninger i form, materialbruk og farge. Bergen brannvesen uttaler den 21.06.2023 at en ikke kan se at tiltaket vil begrense brannvesenets innsatsmulighet. Det vises likevel til at Bolig 1 oppføres i et brannsmitteområde. Bygget er tenkt oppført med avstand mindre enn 8 m fra nabobygg. Brannprosjekterende må iverksette tiltak som hindrer brannspredning mellom de 1 ulikebygningene. Det bør også gjøres en vurdering på om tiltaket vil medføre økt fare for brannspredning i hensynssonen. Tiltaket må ikke være til hinder for evakuering av nabobygg. Bymiljøetaten uttaler den 28.06.2023 at en er negativ til bygging av både bygg 1 og bygg 2 nærmere enn 12,5 m fra eksisterende veimidte. Tiltaket er plassert i regulert område for gangveg/fortau og kommer i konflikt med veiinteressene på en måte som er til hinder for fremtidig arealbehov for vegutbedring/fortau og drift og vedlikehold av vegen. Tiltaket er plassert svært nærme vei og veimur. Det er nødvendig at Bymiljøetaten har mulighet og tilstrekkelig areal til å drifte og vedlikeholde vegmuren. Byantikvaren uttaler den 29.06.2023 at en kan være positive til etablering av to mindre nybygg, på nærmere angitte betingelser knyttet til materialbruk. BIR viser i uttalelse datert 18.11.2022 til plan- og bygningsloven § 12-7 pkt. 10, om at det må settes vilkår om påkobling og finansiering av påkobling på bossnettet. Klagers anførsler: Klager anfører at kommunen feilaktig har lagt til grunn at nybygget har negative konsekvenser for kulturmiljøet og for mulighetene for vedlikehold av offentlig vei. Det må legges mer vekt på at søknaden gjelder gjenoppbygging av historisk bebyggelse i Nagelgården. Hensynet til gjenoppbygging av det historiske bygningsmiljøet må veie tyngre enn ulempene knyttet til forvansket vedlikehold av kommunal vei og nabobebyggelse. Klager mener videre at kommunen har vektlagt irrelevante argument i vurdering av om dispensasjon kan bli gitt fra reguleringsplanens arealformål. Gjenoppbyggingshensynet legges vekt på i dispensasjonsvurderingene, og at det er etablert forvaltningspraksis at kommunen skal legge vesentlig vekt på dette ved gjenoppbyggelse av eiendom etter brann eller annen uopprettelig skade. Det vises også til en uttalelse fra Sivilombudet. Det vises ellers til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at vedtaket opprettholdes. Klager viser til gjenoppbyggingshensynet og en uttalelse fra Sivilombudet. Det bemerkes at dette er et hensyn og en uttalelse som dreier seg om andre forhold, både rettslig og faktisk, enn i denne saken. For det første handler uttalelsen seg om vilkåret «særlige grunner» i § 7 i den gamle bygningsloven av 1985. Uttalelsen ble gitt i en sak der eier hadde gjenoppbygget sjøboden sin etter at en høststorm hadde totalskadet bygget. Hensynet som Sivilombudet peker på gjennom gjenoppbyggingshensynet handler om rimelighetshensyn for eier. Dette gjør seg ikke gjeldende i denne saken, da bygningene brant ned under 2. verdenskrig. Fagetaten opprettholder vurderingen om at det ikke er grunnlag for å dispensere fra den regulerte byggegrensen mot vei og arealformålet gangvei/fortau, jf. pbl. § 19-2. I denne vurderingen kan det ikke legges vekt på klagers anførsel om at tiltaket er en gjenoppbygging av et historisk bygningsmiljø. Bergen har endret seg mye siden den gang og det er rent faktisk ikke mulig å gjenoppbygge det som gikk tapt i brannen under krigen. Tomten har stått tom etter krigen, og utviklingen som har skjedd etter dette har ført til at det her skal være vei og fortau. Det må legges vekt på ulempen det er at vedlikehold av eksisterende vei og veimur vil bli svært vanskeliggjort dersom det blir gitt dispensasjon. Nybygg, som ikke er kopi, gjenoppreisning eller tilbakeføring av kulturverneverdige bygg, bør derfor ikke bli tillatt på bekostning av vedlikehold av vei og veimur i området. Området har også verdi som grøntområde, og arealformålet tilsier at det skal være tilgjengelig for alle. Arealet er pent opparbeidet og er tilgjengelig for allmennheten. Det er mye gåtrafikk i området, både av byens beboere og turister. Bergens korteste gate «Bekketomten» som ligger rett bak den åpne plassen der det nå søkes oppført to nye eneboliger. Det er derfor klart at det å bygge igjen dette åpne området til fordel for to nye eneboliger vil vesentlig tilsidesette arealformålets hensyn. 2 Videre opprettholder fagetaten vurderingen om at det ikke er grunnlag for å dispensere fra KPA 2018 § 3.1 Plankrav, jf. pbl. § 19-2. Det er i dag opparbeidet et fint uteområde som skaper et luftig rom der det nå søkes om å bygge to nye bygg. Nærområdet har også endret seg mye siden krigen. Det at det ikke er bygget på eiendommen igjen etter brannen, kan ikke tilsi at det skal sees bort fra plankravet. Den manglende utnyttelsen av tomten etter brannen, kan tilsi at det ikke har vært et behov eller et ønske om å ha to eneboliger på denne tomten, og at dette derfor må avklares gjennom planarbeid. I en planprosess kan en gjøre andre avklaringer enn i en byggesak, og slike avklaringer er særlig viktige og nødvendige når det er spørsmål om å dispensere fra plankravet i et sentrumsområde i Bergen med kulturminneverdige bygg som vil bli påvirket av omsøkt tiltak. Det er videre i gjeldende reguleringsplan tegnet inn at området er tilgjengelig for allmennheten, og nabovarselet har ført til engasjement fra naboer som ikke ønsker to nye eneboliger bygget her. Fagetaten opprettholder også vurderingen om at det ikke er grunnlag for å dispensere fra pbl. § 29-4 om avstand til nabogrense, jf. pbl. § 19-2. I denne saken er bevaring av eksisterende kulturminner og verneverdige bygg av overordnet betydning, og hvor avstandskravet spiller en viktig rolle både for mulighet for vedlikehold og for brannsikkerheten. Det foreligger ikke en konkret og tydelig plan for brannsikkerhet, og med tanke på hvor tett det her søkes bygget opp mot verneverdige bygg, har en ikke forutsetning for å si at hensyn til brannsikkerhet ikke blir vesentlig tilsidesatt med en dispensasjon. Det vises ellers til fagetatens notat datert 04.12.2023 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken og er kommet til at klagen kan tas til følge. Innledningsvis bemerkes det at byråden tiltrer fagetatens vurderinger om at gjenoppbyggingshensynet ikke kan tillegges særlig vekt i denne saken. Som fagetaten skriver baserer gjenoppbyggingshensynet seg på en rimelighetsvurdering for tiltakshaver, noe som ikke gjør seg gjeldende i dette tilfellet da bygningene som engang stod på eiendommen brant ned under andre verdenskrig. Byråden mener at det er grunnlag for å dispensere fra KPA 2018 § 3.1 Plankrav, jf. pbl. § 19- 2. Det fremgår av pbl. § 19-2 andre ledd at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Plankravet skal sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Byråden mener at disse hensynene ikke vil bli «vesentlig tilsidesatt» ved at det dispenseres, jf. pbl. §19-2. I vurderingen legges det stor vekt på at tiltaket etableres uten parkeringsplasser, slik at det vil få begrenset påvirkning på infrastrukturen i området. Det legges også vekt på at eiendommen ligger sentralt plassert i Bergen sentrum, med kort avstand til alle funksjoner. Ettersom eiendommen ligger i et område med kulturell verdi og har det stor betydning at Byantikvaren har uttalt seg positivt. Vestland Fylkeskommune vurderer at tiltaket ikke har vesentlige negative konsekvenser for regionale eller kulturmiljøinteresser over bakken, og en kan anbefale dispensasjon. Byråden mener videre at fordelene med å dispensere fra plankravet er «klart større enn ulempene», jf. pbl. § 19-2. I relasjon til plankravet mener byråden at tiltaket er av et begrenset omfang som ikke vil få betydelige konsekvenser for de hensyn som plankravet skal ivareta. Fordelene er at det kan etableres familieboliger i sentrum på en relativt skånsom måte. 3 Videre mener byråden at det er grunnlag for å dispensere fra byggegrensen mot vei, samt fra arealformålet gangvei/fortau. Hensynene bak byggegrensen og arealformålet er at det sikres tilstrekkelig areal til veivedlikehold, samt utvidelse. Arealformålet gangvei skal sikre allmennheten mulighet for ferdsel. Byråden mener at hensynene, ikke vil bli «vesentlig tilsidesatt» ved at det dispenseres, jf. pbl. § 19-2. Bildet under til venstre viser arealformålet gangvei/fortau. Som plankartet viser skaper de oransje feltene gangforbindelser og tverrpassasjer innenfor det lille området. Som situasjonsplanen under til høyre viser, så skal trappen fra hovedgaten og ned til området bevares, og det samme gjelder tverrpassasjen mellom bnr 534 og bnr 538. Det vil dermed fortsatt være gode muligheter for passasje og tilkomst. Byråden mener derfor at en eventuell tilsidesettelse av hensynene bak arealformålet ikke er «vesentlig». Byråden ser at det taler mot å dispensere fra byggegrense mot vei at Bymiljøetaten har uttalt seg negativ. Byråden mener likevel at høydeforskjellen mellom veien og eiendommen på rundt to meter, bidrar til rom for vedlikehold. Byråden finner likevel grunn til å stille som vilkår at tiltaket ikke må komme i konflikt med vedlikehold av veien. Det er stilt avdempende vilkår for å motvirke ulempene tiltaket kan gi. Fordelene er at det kan gjennomføres fortetting med bolig i sentrum på en relativt skånsom måte. Videre er byråden av den oppfatning at det er grunnlag for å dispensere fra pbl. § 29-4 om krav om 4 m avstand til nabogrense for plassering av bolig inntil 0,7 og 0,9 m fra nabogrense, jf. pbl. § 19-2. Bestemmelsen om avstand til nabogrense skal ivareta hensyn som brannsikkerhet, lys og luft mellom eiendommer, samt å regulere størrelse på bebyggelse. Byråden mener at disse hensynene ikke vil bli «vesentlig tilsidesatt» ved at det dispenseres. Det er rundt 0,7 og 0,9 m avstand mellom det omsøkte huset og boligen på naboeiendommen, noe som bidrar til å sikre at begge kan vedlikeholde husene. Området er allerede tett bebygget. Byråden vil fremheve at brannsikkerhet er svært viktig, både generelt, men også med tanke på kulturminneverdiene som finnes i området. Brannvesenet har uttalt at tiltaket ikke vil begrense innsatsmuligheten. Det er imidlertid uttalt at brannprosjekterende må iverksette tiltak som hindrer brannspredning, samt at det bør gjøres en vurdering av om tiltaket vil medføre økt fare for brannspredning. Byråden finner derfor grunn til å stille vilkår om tiltak mot brannspredning mellom byggverk, jf. byggteknisk forskrift (TEK17) § 11-6, og at dette gjennomføres og godkjennes av brannvesenet før det kan gis igangsettingstillatelse. Videre stilles det vilkår om tiltaket ikke må være til hinder for evakuering av nabobygg. Formålsbestemmelsen i pbl. § 1-1 viser at pbl. skal fremme bærekraftig utvikling, sikre medvirkning, vurdere virkninger for miljø og samfunn samt sikre åpenhet. Etter 4 gjennomgangen av dispensasjonsvurderingene, kan ikke byråden se at hensynene som formålsparagrafen skal ivareta blir vesentlig tilsidesatt. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2, andre ledd. Etter pbl. § 19-2, første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Byråden mener at tiltaket innehar gode visuelle kvaliteter, jf. pbl. § 29-2. Tiltaket har tatt opp i seg områdets egenart og viderefører dette på en god måte. Det stilles likevel vilkår om at materialbruken Byantikvaren peker på benyttes for tiltaket (Nederst i uttalelsen). BIR har gitt uttalelse i saken hvor det fremgår at en ber om at et stilles vilkår om at det med hjemmel i pbl. § 12-7 stilles vilkår om at tiltakshaver finansierer påkobling til bossnettet. Det er utbygget bossnett i området. Det stilles som vilkår for tillatelsen at bolig 1 og 2 kobles til bossnettet, jf. Forskrift om håndtering av husholdningsavfall, Bergen § 3.2. Byråden tar klagen til følge. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 05.10.2023 oppheves i medhold av forvaltningslovens § 33, andre ledd. 2. I medhold av plan- og bygningsloven § 19-2 gis det dispensasjon fra KPA 2018 § 3.1 Plankrav, reguleringsplanen om regulert byggegrense og arealformålet gangvei / fortau, plan- og bygningsloven § 29-4 om avstand til nabogrense på vilkår følgende vilkår: a. Det stilles vilkår om tiltak mot brannspredning mellom byggverk jf. byggteknisk forskrift § 11-6. Det må innsendes en redegjørelse til brannvesenet for godkjenning før igangsettingstillatelse, og anbefalte tiltak skal gjennomføres. b. Tiltaket må ikke være til hinder for evakuering av nabobygg. c. Tiltaket må ikke komme i konflikt med vedlikehold av veien. d. Materialbruken Byantikvaren peker på benyttes for tiltaket (punktliste nederst i uttalelsen). e. Boligen skal kobles til bossnettet. f. Dokumentasjonen som etterlyses her skal innsendes før det kan gis igansettingstillatelse. 3. I medhold av plan- og bygningsloven §§ 20-1 og 21-4 gis det rammetillatelse til omsøkte tiltak. 4. Det overlates til Plan- og bygningsetaten å utferdige den endelige rammetillatelsen med en vurdering av ytterligere nødvendige vilkår. 5. Klagen tas til følge. 5 Dato: 12. mars 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 04.12.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Skråfoto 4. Situasjonsplan 5. Klage datert 26.10.23 og supplerende klage datert 27.11.2023 6. Avslag datert 05.10.2023 7. Uttalelser fra andre myndigheter 8. Tegninger 9. Nabomerknader 10. Søknad datert 19.04.2023 6 "
}