{
  "dokument_id": "56e87ca6-7006-5105-ad26-4638d54a7ecd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 17122024, Sak 516/24, Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11739259/Innstilling-vedtak-Fana-Gnr-43-Bnr-817-mfl-Sanddalsringen-ost-helse-og-omsorgsinstitusjon-Arealplan-ID-70810000-Sluttbehandling-",
  "tekst": "Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling Bergen bystyre behandlet saken i møtet 17.12.2024 sak 516/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana. Gnr 43 bnr 817 m.fl. Sanddalsringen Øst, Helse- og omsorgsinstitusjon, vist på plankart datert 31.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 25.09.2024 med følgende endringer: a. § 3.1.1.1.a suppleres: Takutforming i felt o_HOM skal være i samsvar med illustrasjonsplan datert 20.03.2024. b. § 3.1.1.4 suppleres: Fasadematerial skal i all hovedsak være i tre. c. § 3.1.1.5.a endres fra: For o_HOM skal det etableres minimum 25 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. til: For o_HOM skal det etableres minimum 35 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. 2. Før kunngjøringen må reguleringsbestemmelsene oppdateres i samsvar med bystyrets vedtak. Merknad 1 Bystyret ber byrådet om å gjennomgå prosjektet med sikte på å gjennomføre kostnadsreduserende tiltak i prosjektering- og gjennomføringsfasen. Merknad 2 Bystyret understreker at størrelse og bokvalitet skal være utformet for å tilfredsstille flere typer beboergrupper. Det samme gjelder planløsninger, som skal være gode og funksjonelle. Tilretteleggelse for flere typer beboergrupper skal gjøres på en måte som ikke blir vesentlig kostnadsdrivende. Merknad 3 Bystyret ber byrådet sikre at en jevnlig vurderer tiltaket og sammensetning av beboergruppen. Bergen bystyres behandling Knut Vindenes (H) ba om habilitetsvurdering i forbindelse med prosjektet Sandalsringen Øst og bystyrets fremtidige behandling av saken. Bakgrunnen er at han selv bor i området og har engasjert seg sammen med innbyggerne i området med å kommentere på kommunens planer både gjennom media og formelt inn mot UHSO ifm. innbyggerforslag som ble avvist i 2022. Han var dessuten avsender av merknad (signert av over 300 innbyggere) i juni 2023. Vurderingen av habilitet er foretatt etter forvaltningsloven § 6 annet ledd. Etter en samlet vurdering, særlig tatt i betraktning at det kan være tvil om Vindenes sin deltakelse ved behandling av saken kan være «egnet til å svekke tilliten» til hans upartiskhet, kjente Bergen bystyre ham inhabil til å behandle sak 516/24. Eiler Macody Lund (H) møtte. Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Geir Steinar Dale (A), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet sikre restaurering av tilsvarende natur-areal som bygges ned i dette prosjektet, et annet sted i kommunen. Merknader fremsatt i bystyret: Lise Hæreid Ramsøy (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende merknader: Merknad 1 Bystyret understreker at størrelse og bokvalitet skal være utformet for å tilfredsstille flere typer beboergrupper. Det samme gjelder planløsninger, som skal være gode og funksjonelle. Tilretteleggelse for flere typer beboergrupper skal gjøres på en måte som ikke blir vesentlig kostnadsdrivende. Merknad 2 Bystyret ber byrådet sikre at en jevnlig vurderer tiltaket og sammensetning av beboergruppen. Votering: Innstillingen punkt 1 - 2 ble vedtatt enstemmig. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingens merknad ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad 1 - 2 fra H, FrP, BL, INP, Sp og PP fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 416/24 og avga følgende innstilling: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana. Gnr 43 bnr 817 m.fl. Sanddalsringen Øst, Helse- og omsorgsinstitusjon, vist på plankart datert 31.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 25.09.2024 med følgende endringer: a. § 3.1.1.1.a suppleres: 2 Takutforming i felt o_HOM skal være i samsvar med illustrasjonsplan datert 20.03.2024. b. § 3.1.1.4 suppleres: Fasadematerial skal i all hovedsak være i tre. c. § 3.1.1.5.a endres fra: For o_HOM skal det etableres minimum 25 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. til: For o_HOM skal det etableres minimum 35 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. 2. Før kunngjøringen må reguleringsbestemmelsene oppdateres i samsvar med bystyrets vedtak. Merknad 1 Bystyret ber byrådet om å gjennomgå prosjektet med sikte på å gjennomføre kostnadsreduserende tiltak i prosjektering- og gjennomføringsfasen. Endre Buanes (barn og unges representant) fremsatte følgende protokolltilførsel: Barn og unges representant støtter målsettingen om å etablere flere boliger for sårbare voksne, men har likevel forståelse for nabolagets bekymringer for hvordan disse kan påvirke oppvekstmiljøet og bruken av grøntområdene. Representanten vurderer det som uheldig å bygge ned grøntområder og dimensjonere og plassere tiltaket på en slik måte at det kan påvirke hvordan den faktiske bruken av viktige leke- og rekreasjonsområder opprettholdes. I denne saken og for fremtidige etableringer av tilsvarende botilbud forutsettes det at kommunen har stort fokus på å ikke bygge ned eller på annen måte påvirke arealer egnet for barn og unge, slik at deres faktiske utfoldelsesmuligheter blir redusert. Kommunen må også tilby tett dialog med nærmiljøene før og etter realisering av slike botilbud, med formål å forebygge uønskede hendelser og opplevd utrygghet som kan påvirke oppvekstmiljøet og bruk av nærmiljøkvaliteter. Byrådet behandlet saken i møtet 21.11.2024 sak 347/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 3 "
}