{
  "dokument_id": "5790cbea-68c7-58a4-a5b8-d2f68fed0364",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10266996/Horing-av-planstrategi-for-Bergen-kommune-2023-2027-med-planprogram-for-kommuneplanens-samfunnsdel-Varsel-om-oppstart-av-arbeidet-med-kommuneplan",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/64309-1 Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan Hva saken gjelder: Denne saken presenterer byrådets forslag til kommunal planstrategi for valgperioden 2023– 2027 med planprogram for kommuneplanens samfunnsdel. Byrådet ønsker så tidlig som mulig i perioden å sette i gang et planarbeid som både kan møte de store samfunnsendringene Bergen står overfor og som kan legge et grunnlag for å utvikle Bergen og Vestlandet som en sterk og voksende region. Kommunal planstrategi er et politisk verktøy for styring av planleggingen i valgperioden. Planstrategien er lovpålagt, og skal vedtas av bystyret senest ett år etter konstituering. Den skal ta stilling til hvorvidt kommuneplanens samfunnsdel og arealdel skal revideres, og i så fall om de skal revideres helt eller delvis. Planprogram er et lovpålagt prosesskrav i utarbeidelsen av kommuneplanens samfunnsdel. Planprogrammet kan slås sammen med planstrategi. Planstrategi og planprogram fastsettes av bystyret. Denne saken markerer formell varsling av planoppstart av kommuneplanens samfunnsdel og kunngjøring av planarbeid. Dette skjer ved at planprogram blir sendt på høring og lagt ut til offentlig ettersyn, i tråd med plan- og bygningsloven (PBL) §§ 11-12 og 11-13. Kombinert planstrategi og planprogram for kommuneplanens samfunnsdel I henhold til plan- og bygningsloven § 10-1 skal bystyret minst én gang i hver valgperiode utarbeide og vedta kommunal planstrategi. I planstrategien bør kommunens utfordringsbilde og utviklingstrekk skisseres. Med dette som utgangspunkt, bør kommunens strategiske valg knyttet til samfunnsutviklingen drøftes. Videre skal det tas stilling til om kommuneplanen skal revideres eller videreføres uten endringer. Etter plan- og bygningsloven skal kommuneplanens samfunnsdel ha et planprogram. Planprogrammet skal gjøre rede for formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, spesielt knyttet til grupper som antas å bli særlig berørt, hvilke alternativer som vil bli vurdert og behovet for utredninger. Plan- og bygningsloven § 10-1 sier at utarbeiding og behandling av kommunal planstrategi kan slås sammen med og være del av oppstart av arbeidet med kommuneplanen. Det vurderes som tidsbesparende og hensiktsmessig å slå sammen planstrategiarbeidet med planprogram for kommuneplanens samfunnsdel. 1 Planstrategien har ikke en lovpålagt høringsperiode utover å være offentliggjort minst 30 dager før bystyrets vedtak. Planprogrammet har krav om minst seks ukers høring og offentlig ettersyn. En kombinert planstrategi med planprogram for kommuneplanens samfunnsdel forholder seg til en høringsperiode på minst seks uker. Dette gir mer tid for aktuelle høringsinstanser til å kommentere på vurderinger som ellers hadde fremgått av planstrategien. I tillegg gir det byrådet anledning til å justere dokumentet på bakgrunn av høringsinnspill før byrådet sender frem sak til bystyret. Dette svarer samtidig ut intensjonene i plan- og bygningsloven § 10-1, som sier at «Kommunen skal i arbeidet med kommunal planstrategi innhente synspunkter fra statlige og regionale organer og nabokommuner.» Høringsutkast av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel er publisert digitalt, men følger også saken som et eget vedlegg. Kunnskapsgrunnlag for kommunal planstrategi og kommuneplanens samfunnsdel Som del av arbeidet med planstrategi har det blitt utarbeidet et helhetlig kunnskapsgrunnlag. Kunnskapsgrunnlaget har som formål å gi en overordnet oversikt over status, utviklingstrekk og de utfordringer og muligheter som Bergen står overfor, både som bysamfunn og som kommuneorganisasjon. Dokumentet skal også bidra til å synliggjøre spenninger mellom ulike samfunnsutfordringer, som grunnlag for politiske prioriteringer. Kunnskapsgrunnlaget er et underlag for beslutninger i planstrategien, herunder å vurdere revisjon av kommuneplanens samfunnsdel (KPS), kommuneplanens arealdel (KPA) og annen planlegging i valgperioden. Dokumentet er imidlertid ikke detaljert for all planlegging i kommunen, men har som formål å være et overordnet og helhetlig grunnlagsdokument for samfunnsplanlegging generelt i valgperioden. Kunnskapsgrunnlaget er utarbeidet i to utgaver. Hovedrapporten er publisert digitalt. Kortversjonen er vedlagt saken. Om planstrategi for valgperioden 2023–2027 Revidering av kommuneplanens samfunnsdel Høringsutkastet til planstrategien konkluderer med at det er behov for å endre samfunnsdelen, og foreslår at kommuneplanens samfunnsdel revideres i valgperioden. Revidering av kommuneplanens arealdel Høringsutkastet til planstrategien konkluderer med at det er behov for å endre arealdelen, og foreslår at kommuneplanens arealdel revideres i valgperioden. Kommuneplanens arealdel skal bygge på samfunnsdelen og følge opp mål og strategier som blir vedtatt der. Denne koblingen er viktig for å sikre at den langsiktige arealpolitikken blir sett i sammenheng med utviklingen på andre områder i bergenssamfunnet. Arealdelen skal også ivareta nasjonale og regionale interesser. Samfunnet har gjennomgått viktige endringer siden 2019, da forrige arealdel ble vedtatt. Når det nå skal fastsettes nye samfunnsmål for kommunen, er det rett tidspunkt å justere arealpolitikken, slik at samfunnsmål og langsiktig arealbruk er godt samordnet. Arealdelen skal følge opp føringer fra samfunnsdelen, og skal vise sammenhengen mellom framtidig samfunnsutvikling og strategiske prioriteringer og tiltak for langsiktig arealutvikling. Kommuneplanens arealdel skal derfor revideres i inneværende valgperiode. Kommuneplanens samfunnsdel og arealdel skal revideres hver for seg, men med god sammenheng seg imellom. 2 Utviklingsgrep for samfunnsplanleggingen i valgperioden Planstrategien tar utgangspunkt i kunnskapsgrunnlaget, beskriver plansystemet i Bergen kommune og drøfter kommunens strategiske valg knyttet til samfunnsutviklingen. I kapittel 4 drøftes relevante utviklingsgrep for samfunnsplanleggingen i valgperioden, både prinsipielt og med konkrete utviklingsgrep. De konkrete utviklingsgrepene er som følger: • Mer overordnet kommunal planstrategi • Raskere planprosess for kommuneplanens samfunnsdel, og med sterkere kobling til valgperiodene • Reduksjon av planbeholdningen • Føringer for nye planarbeid • Gjennomgang av bruk av meldinger • Tydeligere målhierarki • Standardisering av planstruktur og sterkere kobling av mål gjennom plansystemet • Oppdaterte kunnskapsgrunnlag Bergen kommunes økonomi vil komme mer under press fremover med en voksende eldre befolkning og færre yrkesaktive personer. I en slik situasjon vil det være nødvendig å sette i gang tiltak for å sikre at innbyggerne får de tjenestene de har behov for. Det er derfor nødvendig å øke det politiske handlingsrommet og å få en mer oversiktlig planportefølje. Styringselementet i planleggingen skal styrkes, blant annet ved at planleggingen skal sette mål som underbygger mål- og resultatstyring i tråd med gjeldende rammeverk for virksomhetsstyring. God mål- og resultatstyring, sammen med samfunnsplanlegging, krever et plansystem som er bygget opp med en gjennomgående og helhetlig målstruktur. Et tydelig hierarki og en rød tråd fra de overordnede målene i kommuneplanen til operative mål, strategier og tiltak i underliggende planverk, bidrar til å sikre en utvikling og styring av kommunen i ønsket retning. Det må bli tydeligere hvordan vedtatte planer følges opp, ved at måloppnåelse i større grad kan måles og at resultater på bakgrunn av oppfølging rapporteres til bystyret. For å kunne bruke planer som reelle styringsverktøy for kommunens virksomhet, er det en forutsetning å få en mer oversiktlig planportefølje i kommunen. Hovedvekten av planarbeid i valgperioden skal derfor ha en dreining fra et større antall smale planer til færre, mer overordnede og tverrsektorielle planer. Disse overordnede planene skal erstatte et langt større antall gjeldende planer. Planene skal ta utgangspunkt i overordnede samfunnsmål som fastsettes i ny samfunnsdel. Det er også behov for økt fleksibilitet i den mer operative planleggingen, for å sikre at tiltak kan tilpasses oppdatert kunnskap og utfordringsbilde. Metodisk må dette løses blant annet gjennom økt tverrsektorielt samarbeid rundt utarbeidelse og oppfølging av vedtatte tematiske planer. I tillegg må det bli enklere å rullere planer etter behov. Kommunal planstrategi for valgperioden 2019–2023 hadde en omfattende gjennomgang av all samfunnsplanlegging i bystyreperioden. I høringsutkast til planstrategi for valgperioden 2023–2027 legges det opp til å styrke koblingen av samfunnsdelen til valgperiodene, noe som krever raskt vedtak av samfunnsdelen i valgperioden for at samfunnsdelen skal gi reelle føringer for den øvrige planleggingen. I tillegg er det nødvendig å ta en gjennomgang av hvordan den tematiske planleggingen skal videreutvikles, noe som omtales i denne planstrategien. Det er derfor ikke hensiktsmessig at planstrategien forskutterer planbehovet ved å liste opp alle planarbeid som skal gjennomføres, før bystyret har tatt stilling til sentrale føringer for samfunnsplanleggingen i valgperioden, inkludert samfunnsmål i ny samfunnsdel. 3 De nasjonale forventningene til kommunal planlegging sier at hensikten med kommunal planstrategi «er å prioritere planoppgavene og sikre politisk styring med planleggingen, slik at den tilpasses behovet og ikke gjøres mer omfattende enn nødvendig» (vår understreking). Byrådet har startet en gjennomgang av hvordan planleggingen kan innrettes fremover i Bergen kommune. En slik gjennomgang kan leses inn i plan- og bygningsloven § 10-1 om kommunal planstrategi gjennom at «Planstrategien bør omfatte en drøfting av kommunens strategiske valg knyttet til samfunnsutvikling». Arbeidet med å konkretisere hvordan effektivisering av planbeholdningen skal gjennomføres, skal være i tråd med tidligere omtalte prinsipper for samfunnsplanleggingen i valgperioden. I planstrategien for valgperioden 2023–2027 er følgende overordnede planoppgaver prioritert: • Revisjon av kommuneplanens samfunnsdel • Revisjon av kommuneplanens arealdel • Gjennomgang av den tematiske planbeholdningen, med sikte på å videreutvikle plansystemet med færre og mer tverrgående tematiske planer Etter vedtak av ny planstrategi vil byrådet gå gjennom gjeldende styrende dokumenter med tanke på nødvendige justeringer. Planprogram for kommuneplanens samfunnsdel Planprogrammet, i henhold til plan- og bygningsloven § 4-1, redegjør for formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, spesielt overfor grupper som antas å bli særlig berørt, hvilke alternativer som vil bli vurdert og behovet for utredninger. Planprogrammet bygger videre på den kommunale planstrategien. Plan- og bygningsloven § 11-12 gjelder oppstart av arbeidet med kommuneplanens samfunnsdel. Kommunen skal kunngjøre oppstart av arbeidet i minst én avis som er alminnelig lest på stedet, og gjennom elektroniske medier. Berørte offentlige organer og andre interesserte skal også varsles. Med utgangspunkt i det vedlagte kunnskapsgrunnlaget er det trukket frem fem områder under overskriften «Byrådets vurdering av sentrale risikofaktorer og muligheter i utfordringsbildet», som vil være viktige temaer til diskusjon i utarbeidelsen av samfunnsdelen: • En velferdsstat under press krever at kommunen har tilstrekkelig handlingsrom til å omstille seg • Et voksende utenforskap krever at vi samarbeider for å inkludere alle i bysamfunnet • Vestlandets hovedstad skal ikke være en by som er seg selv nok • Bergen må forberede seg på en usikker fremtid med fokus på samfunnssikkerhet, klima- og naturrisiko • En god og livskraftig by krever økt fokus på gode oppvekstvilkår og utfoldelsesmuligheter der folk bor Det anses ikke som nødvendig med nye utredninger på det nåværende stadiet. Planprosessen vil avklare eventuelle behov for delutredninger. Planprosess og fremdriftsplan For at kommuneplanens samfunnsdel skal kunne fungere som et reelt styringsverktøy må den vedtas tidlig i bystyreperioden. Det skal derfor gjennomføres en effektiv planprosess, der kommuneplanens samfunnsdel skal ferdigstilles vinteren 2024/2025. Selv om planprosessen blir kort og effektiv, skal den sikre både politisk forankring og allmenn medvirkning. 4 Figur: Fremdriftsplan for planprosess for ny samfunnsdel Fremdriftsplanen er nærmere omtalt i planprogrammet. Medvirkning og involvering Samfunnsdelen står i en særstilling som strategisk plan i kommunen. Det er viktig at gjeldende politikk får forme føringer gitt i planen, før det blir lagt opp til en bred medvirkningsprosess. Samtidig er åpenhet og medvirkning et grunnprinsipp i all offentlig planlegging, og medvirkning er viktig for å gi innbyggere og andre samfunnsaktører anledning til å påvirke samfunnsutviklingen. Både planprogram og planforslag for samfunnsdelen skal etter loven sendes på høring og legges ut til offentlig ettersyn. Gjennom dette får byens innbyggere, ulike aktører og interessenter, nabokommuner og andre offentlige instanser, mulighet til å medvirke i planarbeidet. Det legges også opp til målrettede medvirkningsaktiviteter underveis i planprosessen, som for eksempel innspillsmøter. I tillegg skal det tilrettelegges for tilpasset medvirkning for grupper som kan ha utfordringer med å medvirke gjennom vanlige kanaler, herunder barn og unge. Bergen kommune har tre lovpålagte råd for medvirkning: Eldrerådet, Ungdomsrådet og Kommunalt råd for personer med funksjonsnedsettelse. I tillegg har kommunen et ruspolitisk råd. Alle medvirkningsrådene vil involveres i planarbeidet. Kommunens nettsider vil være en viktig kanal for å gi god informasjon om planarbeidet og medvirkningsmulighetene. Kommunenes nyhetsbrev og sosiale medier vil også bli benyttet, i tillegg til tradisjonell varsling av planoppstart, høringsperioder og medvirkningsaktiviteter i lokalaviser. Bergen kommune er opptatt av at samarbeid, samskaping og tverrfaglig arbeid gir gode resultater og god forankring. Samfunnsdelen skal sette mål og satsingsområder for utviklingen av Bergen, både som samfunn og som organisasjon. Kommunens administrasjon spiller en viktig rolle i oppfølgingen av føringer i ny samfunnsdel. Det legges derfor opp til en god faglig dialog omkring de valgene som skal tas i planarbeidet, både for å få innspill til innhold, og skape eierskap til føringene i ny samfunnsdel. 5 Økonomiske konsekvenser: Økonomiske konsekvenser for arbeidet med kommunal planstrategi og kommuneplanens samfunnsdel beskrives i byrådssak 1063/24 Byrådets arbeid med ny kommuneplan og kommunal planstrategi. Denne saken har ikke ytterligere økonomiske konsekvenser. Byrådsleders vurdering og anbefaling/konklusjon: Byrådet har siden tiltredelsen forberedt arbeidet med revisjon av kommuneplanens samfunnsdel og arealdel. Klosterhagen-erklæringen uttrykker følgende politiske ambisjoner for byrådet: • Byrådet vil rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), med mål om å legge til rette for flere boliger og en mindre detaljert kommuneplan. • Byrådet vil også at saksbehandling og planprosesser skal bli vesentlig raskere og mer effektiv. • Byrådet har et mål om å sette i gang arbeidet med KPS og KPA parallelt. Byrådsleder anbefaler at det videre arbeidet med revidering av kommuneplanens samfunnsdel og arealdel, samt omtalte utviklingsgrep for samfunnsplanleggingen i valgperioden, gjennomføres i tråd med det skisserte opplegget i saken. Byrådet er opptatt av å videreutvikle det gode samarbeidet i regionen. Mange av utviklingstrekkene som omtales i denne saken, berører forhold som krysser kommunegrenser. Byrådsleder ønsker derfor å legge til rette for diskusjoner rundt aktuelle utviklingstrekk, utfordringer og muligheter med regionale aktører. Vedtakskompetanse: Byrådets fullmakter § 2.4, vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet. Byrådets fullmakter som kollegium – fastsatt av byrådet 22.04.21 i sak 1119-21: Byrådet vedtar oppstart av arbeid med kommuneplan, og høring og offentlig ettersyn av planprogram og planforslag, jf. plan- og bygningsloven (plandelen) §§ 11-4, 11-12, 11-13, 11-14 og 4-1. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 10-1 og 11-13 legges forslag til kombinert planstrategi for valgperioden 2023–2027 og planprogram for kommuneplanens samfunnsdel ut på høring og til offentlig ettersyn. Høringsperioden er på minst seks uker, jf. § 11-13. 2. I medhold av plan- og bygningsloven § 11-12 meldes det om oppstart av arbeid med kommuneplanens samfunnsdel. 3. Kunnskapsgrunnlaget for planstrategi 2023–2027 og kommuneplanens samfunnsdel legges til grunn for det videre arbeidet med samfunnsplanlegging i valgperioden. 4. Melding om vedtak sendes Bystyrets kontor og sekretariatene for Eldrerådet, Kommunalt råd for personer med funksjonsnedsettelse, Ungdomsrådet og Ruspolitisk råd. Dato: 11. juni 2024 Christine B. Meyer Byrådsleder 6 Dokumentet er godkjent elektronisk. Vedlegg: • Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel. Høringsutkast. • Kunnskapsgrunnlag til planstrategi for Bergen kommune 2023–2027 og kommuneplanens samfunnsdel. Hovedrapport. • Kunnskapsgrunnlag til planstrategi for Bergen kommune 2023–2027 og kommuneplanens samfunnsdel. Kortversjon. 7 "
}