{
  "dokument_id": "8f41c43b-9043-5b43-94a1-5f4ee27632d5",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25042024, Sak 116/24, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 25.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10360889/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-25-04-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 25.04.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 116/24: Svar på skriftlig spørsmål nr. 62 fra Katrine Berg Nødtvedt (MDG) om tunnellutredningen til Bybanen - Utvalg for miljø og byutvikling 2024 Svar på skriftlig spørsmål nr. 63 fra Geir Steinar Dale (A) om evaluering av omorganiseringen av VA etaten og Bergen Vann KF - Utvalg for miljø og byutvikling 2024 Svar på skriftlig spørsmål nr. 64 fra Geir Steinar Dale (A) om Bergen Sentrum og Bergen Julemarked - Utvalg for miljø og byutvikling 2024 Svar på skriftlig spørsmål nr. 65 fra Joel Ystebø (KrF) om opprettelse av gatetun i krysset St. Jørgens gate og Richard Nordraaks gate – Utvalg for miljø og byutvikling 2024 Svar på skriftlig spørsmål nr. 66 fra Mailiss Solheim-Åkerblom (R) om forbud mot retusjert reklame på offentlige bygg og rom - U Svar på skriftlig spørsmål nr. 69 fra Lillian Blom (SV) til byrådet angående trafikale konsekvenser av stenging av Øvregaten - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 68 fra Katrine Nødtvedt (MDG) om budsjett for Bystrandprosjektet - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 67 fra Joel Ystebø (KrF) vedrørende Marie Monsens plass Svar på skriftlig spørsmål nr. 75 fra Ingrid Nergaard Fjeldstad (V) om Ole-Bull fontenen - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 71 fra Katrine Nødtvedt (MDG) om tunnelutredningen til Bybanen - Utvalg for miljø og byutvikling 2024. Oppfølgingsspørsmål på skriftlig spørsmål nr. 62. Svar på oversendelse av muntlig spørsmål nr. 50 fra Trond Tystad (BL) om Skostredet. Utvalg for miljø og byutvikling 21.03.2024 Svar på skriftlig spørsmål nr. 70 fra Katrine Nødtvedt (MDG) om park og parkering på Mindemyren. Utvalg for miljø og byutvikling 30.11.2023. Oppfølgingsspørsmål på skriftlig spørsmål nr. 38. Svar på skriftlig spørsmål nr. 72 fra Mailiss Solheim-Åkerblom (R) til byråden om SUV-avgift - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 80 fra Ingrid Nergaard Fjeldstad (V) om brostein - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 74 fra Ingrid Nergaard Fjeldstad (V) om gateopprustning Løvstakklien - Bøhmergaten - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 83 fra Ingrid Nergaard Fjeldstad (V) om betydning av at plan for ny Øygarden vei er ugyldig - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 78 fra Ingrid Nergaard Fjeldstad (V) om uteservering på Vågsallmenningen - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 81 fra Ingrid Nergaard Fjeldstad (V) om beregning av byggesaksgebyr og rapporteringsgrunn - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 79 fra Ingrid Nergaard Fjeldstad (V) om midlertidige badebrygger til bystranden - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 76 fra Ingrid Nergaard Fjeldstad (V) om Gjeddevannet - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 82 fra Ingrid Nergaard Fjeldstad (V) om sykkel og kalvedalsveien - Utvalg for miljø og byutvikling 2 "
}