{
  "dokument_id": "038fcdfd-dec3-50da-80d8-884efb8421fd",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 04.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10129017/Protokoll-byradet-saker-avgjort-av-byradet-04-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 04. apr. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Eivind K. Nævdal-Bolstad (H) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoller fra møter i byrådet 21. mars 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 04.04.2024 og fattet følgende vedtak: Protokoller fra møter i byrådet 21. mars 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1067/24 Bergen kulturskole. Sluttmelding Byrådet behandlet saken i møtet 04.04.2024 sak 1067/24 og fattet følgende vedtak: 1. Sluttmelding for prosjekt K0910 og K0920 Lysverkbygget – tak, vinduer og fasadebeslag godkjennes. 2. Mindreforbruket har blitt trukket inn i forbindelse med rullering av tidligere økonomiplanperioder. [Lagre saksprotokoll] [Lagre vedtak] 51 1068/24 Garnes skule. Etablering av balansert ventilasjon. Oppjustering av kostnadsramme Byrådet behandlet saken i møtet 04.04.2024 sak 1068/24 og fattet følgende vedtak: 1. Prosjektet etablering av balansert ventilasjon ved Garnes skole får oppjustert kostnadsrammen med 8,1 mill. kr. til 23,1 mill. kr. 2. Kostnadsøkningen finansieres ved bruk av udisponerte midler på BUD448 «Mindre bygginvesteringer». Budsjettmidlene vil bli overført til BUD1084 Garnes skule - utskifting av ventilasjonsanlegg. [Lagre saksprotokoll] [Lagre vedtak] 1069/24 Kystkultursenteret. Rehabilitering av kai B/C. Gjennomføringsvedtak Byrådet behandlet saken i møtet 04.04.2024 sak 1069/24 og fattet følgende vedtak: 1. Prosjekt rehabilitering av kai B/C på Kystkultursenteret Sandviksbodene 15-17 gjennomføres med en samlet estimert totalkostnad på 15,5 mill. 2. Budsjettavsetning framgår av følgende tabell: 3. Udisponerte midler vil bli foreslått trukket inn ved rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 1070/24 Høringsuttalelse - Forslag til endringer i forskrift om nasjonal retningslinje for barnevernspedagogutdanning Byrådet behandlet saken i møtet 04.04.2024 sak 1070/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Forslag til endringer i forskrift om nasjonal retningslinje for barnevernspedagogutdanning» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1071/24 Fornyelse av salgs - og skjenkebevillinger 2024 - 2028. Valg av fremgangsmåte Byrådet behandlet saken i møtet 04.04.2024 sak 1071/24 og fattet følgende vedtak: 1. Alle salgs- og skjenkebevillinger forlenges frem til 30. september 2028. 2. Alle salgsbevillinger skal vandelsvurderes innen et år av den nye bevillingsperioden. 3. Alle skjenkebevillinger skal vandelsvurderes innen to år av den nye bevillingsperioden. [Lagre saksprotokoll] [Lagre vedtak] 52 1072/24 Inngåelse av festeavtale mellom Bergen kommune og Brann Stadion AS om feste av deler av eiendommene gnr. 162 bnr. 978 og 1225 Byrådet behandlet saken i møtet 04.04.2024 sak 1072/24 og fattet følgende vedtak: 1. Byrådet godkjenner den fremforhandlede festeavtalen med Brann Stadion AS. 2. Byrådet vil i revidert budsjett fremme forslag om budsjettjustering for bortfall av spillemidler i tråd med premissene i denne saken. [Lagre saksprotokoll] [Lagre vedtak] 1073/24 Høringsuttalelse: Utkast til forskrift om tilskudd til kulturhistorisk verdifulle kirkebygg Byrådet behandlet saken i møtet 04.04.2024 sak 1073/24 og fattet følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til Barne- og familiedepartementet sin utkast til forskrift slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1074/24 Frafall av søksmål Unntatt offentlighet Offl § 18 Saksdokumentet er unntatt offentlighet 1075/24 Tvistesak Unntatt offentlighet Offl § 18 Saksdokumentet er unntatt offentlighet 1076/24 Høringsuttalelse til forslag til forordning om kamp mot forsinket betaling i handelsforhold Byrådet behandlet saken i møtet 04.04.2024 sak 1076/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «forslag til forordning om kamp mot forsinket betaling i handelsforhold» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1077/24 Budsjettjusteringar i 2024 i tråd med investeringsrekneskapen for 2023 Byrådet behandlet saken i møtet 04.04.2024 sak 1077/24 og fattet følgende vedtak: 1. Meir- og mindreforbruk i investeringsrekneskapen 2023 vert omperiodisert til 2024, slik det går fram av saka. Dei naudsynte budsjettjusteringane skal innarbeidast i årets investeringsbudsjett før ein går i gong med Revidert budsjett/1.tertialrapportering 2024. 53 2. Forslag til endringar i låneopptak og meirverdiavgift vert fremma for bystyret i samband med Revidert budsjett. [Lagre saksprotokoll] [Lagre vedtak] 1078/24 Søknader om leie av Festplassen sommeren 2024 Byrådet behandlet saken i møtet 04.04.2024 sak 1078/24 og fattet følgende vedtak: 1. Det gis tillatelse til fotballfestival på Festplassen, arrangert av Beck Live AS, innenfor det angitte areal og de vilkår etaten stiller i egen avtale, i perioden 11. juni til 16. juli 2024. 2. Bergen Julemarked AS får avslag på sin søknad om å leie Festplassen i samme tidsrom. 3. Det skal betales full leie for dager som går med til arrangementet, inkl. opp- og nedrigg. [Lagre saksprotokoll] [Lagre vedtak] 1079/24 Offentliggjøring av Bergen kommunes årsmelding 2023 Byrådet behandlet saken i møtet 04.04.2024 sak 1079/24 og fattet følgende vedtak: Byrådet offentliggjør Bergen kommunes årsmelding for 2023. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 54 "
}