{
  "dokument_id": "0e7d95ec-872e-5ed7-b9aa-b66dbcf3b66e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25042024, Sak 142/24, Åsane gnr 172 bnr 81 Nedre Prestavegen 5 Klage over avslag på søknad om oppføring av bod, og fasadeendring og bruksendring på naust",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10356691/Innstilling-vedtak-Asane-gnr-172-bnr-81-Nedre-Prestavegen-5-Klage-over-avslag-pa-soknad-om-oppforing-av-bod-og-fasadeendring-og-bruksendring-pa-naust-",
  "tekst": "Åsane gnr 172 bnr 81 Nedre Prestavegen 5 Klage over avslag på søknad om oppføring av bod, og fasadeendring og bruksendring på naust Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 142/24 og fattet følgende vedtak: 1. Klagen tas delvis til følge. Bod 2. Plan- og bygningsetatens vedtak datert 13.10.2023 vedrørende avslag på søknad om bod med et areal på 19 m2 oppheves. 3. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 3.1 om plankrav for bod med et areal på 19 m2. 4. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon og § 6.1.1 om byggegrense langs sjø for bod med et areal på 19 m2. 5. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til bod med areal på 19 m2 i samsvar med innsendte tegninger og situasjonsplan. Bruksendring av naustets 2. etasje 6. Plan- og bygningsetatens vedtak datert 13.10.2023, vedrørende avslag på søknad om bruksendring av 2. etasje i naust til oppholdsrom, opprettholdes. Fasadeendring i form av installasjon av 2 vindu i skråtak 7. Plan- og bygningsetatens vedtak datert 13.10.2023, vedrørende avslag på søknad om etablering av to stk. takvindu i skråtaket i naustets loftsetasje, oppheves. 8. Med hjemmel i plan- og bygningsloven § 19-2 innvilges søknad om dispensasjon fra KPA § 27.7.6, om utforming av vinduer i naust, for to stk. takvindu i skråtak i naust. 9. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til fasadeendring i form av installering av to stk. takvindu i skråtak i naust i, samsvar med innsendte tegninger og situasjonsplan. Begrunnelse for UMBYs vedtak: Saken gjelder tre forhold: 1. Søknad om dispensasjoner og byggetillatelse for bod på 19 m2 2. Søknad om dispensasjoner/tillatelse for bruksendring av naustets 2. etasje fra naustformål til oppholdsrom 3. Søknad om dispensasjon/tillatelse for installasjon av 2. stk. takvindu i skråtak 1. Søknad om dispensasjoner og byggetillatelse for bod på 19 m2 UMBY deler byrådets vurdering av at plan- og bygningslovens § 19-2 åpner for å innvilge dispensasjon for den aktuelle boden, og at den diskresjonære adgangen til å innvilge dispensasjon også benyttes. Når dispensasjon er innvilget kan også byggesøknaden innvilges. UMBY slutter seg for øvrig til den begrunnelsen som er gitt for innvilgelse av dispensasjoner og byggetillatelse i byrådets innstilling datert 19. mars 2024. 2. Søknad om dispensasjoner/tillatelse for bruksendring av naustets 2. etasje fra naustformål til oppholdsrom Plan- og bygningsetaten har avslått søknad om dispensasjoner/byggetillatelse for bruksendring av naustets 2. etasje til oppholdsrom. Byrådet har innstilt på at Plan- og bygningsetatens (PBE) avslag opprettholdes. UMBY er enig i at søknaden avslås, og tiltrer begrunnelsen for avslaget i PBEs vedtak av 13.10.2023, samt i byrådets innstilling av 19.03.2024. 3. Søknad om dispensasjon/tillatelse for fasadeendring i form av installasjon av 2. stk. takvindu i skråtak Det er søkt om dispensasjoner/byggetillatelse for installering av 2. stk. takvindu i den langside av naustet som vender ut mot sjø. UMBY er kommet til at det er grunnlag for å innvilge dispensajon til installering av de to takvinduene. UMBY legger til grunn at det ikke en nødvendig med dispensasjon fra KPAs bestemmelse i punkt 6.1.1 om byggegrense mot sjø for den fasadeendring som installering av de to takvinduene representerer. KPA-bestemmelsen om byggegrense er gitt med utgangspunkt i plan- og bygningslovens § 1-8. Men denne bestemmelsen i loven slår fast at reglene om strandsonevern ikke gjelder for fasadeendringer. I loven heter det: «Andre tiltak etter § 1-6 første ledd enn fasadeendringer kan ikke settes i verk nærmere sjøen enn 100 meter fra strandlinjen målt i horisontalplanet ved alminnelig høyvann.» Når loven unntar fasadeendringer fra bestemmelsen om strandsonevern i plan- og bygningslovens § 1-8– så vil heller ikke den korresponderende bestemmelsen om byggegrenser mot sjø i KPA § 6.1.1 komme til anvendelse. Fasadeendringer etter pbl. § 20-1 c. er heller ikke omfattet av reguleringsplankrav etter KPA. I KPA § 3.1 fremkommer det at plankrav gjelder tiltak etter pbl. § 20-1 a, d, g, k og l – men altså ikke 20-1 c. Imidlertid kommer bestemmelsen på utforming av naust i KPA § 27.7.6 a. til anvendelse. Denne bestemmelsen lyder: «27.7.6 Naust - N: a. Naust er uthus for oppbevaring av båt med utstyr, uten innredning for opphold og overnatting. Naust kan ha størrelse inntil 30 m2 BYA, en etasje og mønehøyder på maks 4 meter målt fra 2 gjennomsnittlig terrenghøyde. Takvinkel skal være mellom 35 og 45 grader. Det skal ikke ha altan, balkong, gjerde eller liknende. Vinduer skal ikke overstige 3 % av BRA og skal om mulig ikke vende mot sjø. Terrenginngrep skal ikke avvike mer enn 2 m fra opprinnelig terrengnivå.» Det er opplyst at flate for de omsøkte takvinduene på naustet er 1m x 1,3m (2 stk.) = 2,6m2 Øvrige vinduer på naustet er: 0,4m x 1m (1 stk.) = 0,4m2 0,9m x 1m (2 stk.) = 1,8m2 Sum vindusareal = 4,8 m2 BRA eksisterende naust (ref. tegning 2667_3002 og tegning 2667_3011) = 75,2m2 = 6,3% vindusareal. Dette er mer vindus-areal enn hva dagens KPA åpner for. På den annen side må det tillegges vekt at naustet er godkjent etter et annet lovverk enn bestemmelsene gitt i gjeldende KPA. Videre vender takvinduene utover mot sjø. Det kan ikke hevdes at slik plassering har vært bygningsteknisk nødvendig. Takvinduene kunne like gjerne vært montert på andre siden av saltaket. Dette innebærer at tillatelse til tiltaket vil måtte bero på en dispensasjon fra bestemmelsen i KPA § 27.7.6. UMBY er kommet til at det er grunnlag for å innvilge dispensasjon fra bestemmelsen om utforming av vinduer i naust. Formålet bak reglene om utforming av naustfasader er at naustarkitekturen skal fremstå som klassiske naust – i tråd med naustformålet. Begrensing av vindusflater i naustet – særlig ut mot sjø, reduserer også fjernvirkningene av vinduene. Dispensasjon vil i dette tilfellet ikke komme vesentlig i konflikt med hensynene bak bestemmelsen. Hensynet bak lovens formålsparagraf eller vesentlige nasjonale eller regionale interesser – antas ikke å være berørt av et så vidt beskjedent tiltak som det her er tale om. Det vises i denne sammenheng til at fasadeendringer ikke er omfattet av reglene om strandsonevern. De to takvinduene har videre en størrelse og plassering som innebærer at de fremstår diskré, og er ikke definerende for byggets fasadeuttrykk eller fjernvirkninger. At vinduene overskrider KPAs grense på 3% av byggets totale BRA innebærer heller ikke at det visuelle og arkitektoniske uttrykket til et ordinært naustbygg er forlatt. Fordelene med dispensasjon anses å være klart større enn ulempene etter en samlet vurdering. Ulempen er at naustet i noen grad får et fasadeuttrykk med større vindusflater enn det som er ansett normalt og nødvendig i et klassisk naust. Den samlede vindusflate i naustet, og størrelsen på de vinduene som vender ut mot sjøen, er likevel fortatt relativt beskjeden. Fordelen med takvinduer er at en får naturlig dagslys inn i naustets 2. etasje, noe som i mindre grad nødvendiggjør bruks av strøm. Naust vil normalt ikke varmes opp – slik at vinduer bidrar til å redusere behov for bruk av strøm. Dagslys gir også en bedre bruksopplevelse når en oppholder seg i naustets 2. etasje. Det er mange aktiviteter en lovlig kan forestå i et naust – knyttet til sjøbaserte rekreasjonsformål. Mange av disse aktiviteter vil bedre kunne utføres dersom det er dagslys i rommet, og dette er et moment som er et relevant hensyn etter plan- og bygningslov. Fordelene med dispensasjon anses derfor å være klart større enn ulempene etter en samlet vurdering. UMBY ønsker også å benytte lovens diskresjonære adgang til å innvilge dispensasjon – når lovens vilkår er til stede. Utvalg for miljø og byutviklings behandling 3 Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL). Forslag fremsatt i utvalget: Lise Hæreid Ramsøy (H) fremsatte på vegne av H, FrP, BL og Sp følgende alternative forslag: 1. Klagen tas delvis til følge. Bod 2. Plan- og bygningsetatens vedtak datert 13.10.2023 vedrørende avslag på søknad om bod med et areal på 19 m2 oppheves. 3. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 3.1 om plankrav for bod med et areal på 19 m2. 4. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon og § 6.1.1 om byggegrense langs sjø for bod med et areal på 19 m2. 5. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til bod med areal på 19 m2 i samsvar med innsendte tegninger og situasjonsplan. Bruksendring av naustets 2. etasje 6. Plan- og bygningsetatens vedtak datert 13.10.2023, vedrørende avslag på søknad om bruksendring av 2. etasje i naust til oppholdsrom, opprettholdes. Fasadeendring i form av installasjon av 2 vindu i skråtak 7. Plan- og bygningsetatens vedtak datert 13.10.2023, vedrørende avslag på søknad om etablering av to stk. takvindu i skråtaket i naustets loftsetasje, oppheves. 8. Med hjemmel i plan- og bygningsloven § 19-2 innvilges søknad om dispensasjon fra KPA § 27.7.6, om utforming av vinduer i naust, for to stk. takvindu i skråtak i naust. 9. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til fasadeendring i form av installering av to stk. takvindu i skråtak i naust i, samsvar med innsendte tegninger og situasjonsplan. Begrunnelse for UMBYs vedtak: Saken gjelder tre forhold: 1. Søknad om dispensasjoner og byggetillatelse for bod på 19 m2 2. Søknad om dispensasjoner/tillatelse for bruksendring av naustets 2. etasje fra naustformål til oppholdsrom 3. Søknad om dispensasjon/tillatelse for installasjon av 2. stk. takvindu i skråtak 1. Søknad om dispensasjoner og byggetillatelse for bod på 19 m2 UMBY deler byrådets vurdering av at plan- og bygningslovens § 19-2 åpner for å innvilge dispensasjon for den aktuelle boden, og at den diskresjonære adgangen til å innvilge dispensasjon også benyttes. Når dispensasjon er innvilget kan også byggesøknaden innvilges. UMBY slutter seg for øvrig til den begrunnelsen som er gitt for innvilgelse av dispensasjoner og byggetillatelse i byrådets innstilling datert 19. mars 2024. 2. Søknad om dispensasjoner/tillatelse for bruksendring av naustets 2. etasje fra naustformål til oppholdsrom 4 Plan- og bygningsetaten har avslått søknad om dispensasjoner/byggetillatelse for bruksendring av naustets 2. etasje til oppholdsrom. Byrådet har innstilt på at Plan- og bygningsetatens (PBE) avslag opprettholdes. UMBY er enig i at søknaden avslås, og tiltrer begrunnelsen for avslaget i PBEs vedtak av 13.10.2023, samt i byrådets innstilling av 19.03.2024. 3. Søknad om dispensasjon/tillatelse for fasadeendring i form av installasjon av 2. stk. takvindu i skråtak Det er søkt om dispensasjoner/byggetillatelse for installering av 2. stk. takvindu i den langside av naustet som vender ut mot sjø. UMBY er kommet til at det er grunnlag for å innvilge dispensajon til installering av de to takvinduene. UMBY legger til grunn at det ikke en nødvendig med dispensasjon fra KPAs bestemmelse i punkt 6.1.1 om byggegrense mot sjø for den fasadeendring som installering av de to takvinduene representerer. KPA-bestemmelsen om byggegrense er gitt med utgangspunkt i plan- og bygningslovens § 1-8. Men denne bestemmelsen i loven slår fast at reglene om strandsonevern ikke gjelder for fasadeendringer. I loven heter det: «Andre tiltak etter § 1-6 første ledd enn fasadeendringer kan ikke settes i verk nærmere sjøen enn 100 meter fra strandlinjen målt i horisontalplanet ved alminnelig høyvann.» Når loven unntar fasadeendringer fra bestemmelsen om strandsonevern i plan- og bygningslovens § 1-8– så vil heller ikke den korresponderende bestemmelsen om byggegrenser mot sjø i KPA § 6.1.1 komme til anvendelse. Fasadeendringer etter pbl. § 20-1 c. er heller ikke omfattet av reguleringsplankrav etter KPA. I KPA § 3.1 fremkommer det at plankrav gjelder tiltak etter pbl. § 20-1 a, d, g, k og l – men altså ikke 20-1 c. Imidlertid kommer bestemmelsen på utforming av naust i KPA § 27.7.6 a. til anvendelse. Denne bestemmelsen lyder: «27.7.6 Naust - N: a. Naust er uthus for oppbevaring av båt med utstyr, uten innredning for opphold og overnatting. Naust kan ha størrelse inntil 30 m2 BYA, en etasje og mønehøyder på maks 4 meter målt fra gjennomsnittlig terrenghøyde. Takvinkel skal være mellom 35 og 45 grader. Det skal ikke ha altan, balkong, gjerde eller liknende. Vinduer skal ikke overstige 3 % av BRA og skal om mulig ikke vende mot sjø. Terrenginngrep skal ikke avvike mer enn 2 m fra opprinnelig terrengnivå.» Det er opplyst at flate for de omsøkte takvinduene på naustet er 1m x 1,3m (2 stk.) = 2,6m2 5 Øvrige vinduer på naustet er: 0,4m x 1m (1 stk.) = 0,4m2 0,9m x 1m (2 stk.) = 1,8m2 Sum vindusareal = 4,8 m2 BRA eksisterende naust (ref. tegning 2667_3002 og tegning 2667_3011) = 75,2m2 = 6,3% vindusareal. Dette er mer vindus-areal enn hva dagens KPA åpner for. På den annen side må det tillegges vekt at naustet er godkjent etter et annet lovverk enn bestemmelsene gitt i gjeldende KPA. Videre vender takvinduene utover mot sjø. Det kan ikke hevdes at slik plassering har vært bygningsteknisk nødvendig. Takvinduene kunne like gjerne vært montert på andre siden av saltaket. Dette innebærer at tillatelse til tiltaket vil måtte bero på en dispensasjon fra bestemmelsen i KPA § 27.7.6. UMBY er kommet til at det er grunnlag for å innvilge dispensasjon fra bestemmelsen om utforming av vinduer i naust. Formålet bak reglene om utforming av naustfasader er at naustarkitekturen skal fremstå som klassiske naust – i tråd med naustformålet. Begrensing av vindusflater i naustet – særlig ut mot sjø, reduserer også fjernvirkningene av vinduene. Dispensasjon vil i dette tilfellet ikke komme vesentlig i konflikt med hensynene bak bestemmelsen. Hensynet bak lovens formålsparagraf eller vesentlige nasjonale eller regionale interesser – antas ikke å være berørt av et så vidt beskjedent tiltak som det her er tale om. Det vises i denne sammenheng til at fasadeendringer ikke er omfattet av reglene om strandsonevern. De to takvinduene har videre en størrelse og plassering som innebærer at de fremstår diskré, og er ikke definerende for byggets fasadeuttrykk eller fjernvirkninger. At vinduene overskrider KPAs grense på 3% av byggets totale BRA innebærer heller ikke at det visuelle og arkitektoniske uttrykket til et ordinært naustbygg er forlatt. Fordelene med dispensasjon anses å være klart større enn ulempene etter en samlet vurdering. Ulempen er at naustet i noen grad får et fasadeuttrykk med større vindusflater enn det som er ansett normalt og nødvendig i et klassisk naust. Den samlede vindusflate i naustet, og størrelsen på de vinduene som vender ut mot sjøen, er likevel fortatt relativt beskjeden. Fordelen med takvinduer er at en får naturlig dagslys inn i naustets 2. etasje, noe som i mindre grad nødvendiggjør bruks av strøm. Naust vil normalt ikke varmes opp – slik at vinduer bidrar til å redusere behov for bruk av strøm. Dagslys gir også en bedre bruksopplevelse når en oppholder seg i naustets 2. etasje. Det er mange aktiviteter en lovlig kan forestå i et naust – knyttet til sjøbaserte rekreasjonsformål. Mange av disse aktiviteter vil bedre kunne utføres dersom det er dagslys i rommet, og dette er et moment som er et relevant hensyn etter plan- og bygningslov. Fordelene med dispensasjon anses derfor å være klart større enn ulempene etter en samlet vurdering. UMBY ønsker også å benytte lovens diskresjonære adgang til å innvilge dispensasjon – når lovens vilkår er til stede. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: Søknad om tillatelse til oppføring av bod, fasadeendring og bruksendring av loft på naust avslås, jf. plan- og bygningsloven § 29 -2 visuelle kvaliteter samt kommuneplanens arealdel § 3.1 plankrav og § 6.1.1 byggegrense på 50 meter langs sjø. Begrunnelse: Viser til avslagsvedtak fra Plan- og bygningsetaten datert 13.10.2023. Votering: Innstillingen fikk 4 stemmer (A, V), og var dermed falt. 6 Alternativt forslag fra H, FrP, BL og Sp, fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R). Byrådet behandlet saken i møtet 21.03.2024 sak 75/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 13.10.2023 oppheves for bod med et areal på 19 m2 . 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 3.1 Plankrav og § 6.1.1 om byggegrense langs sjø for bod med et areal på 19 m2. 3. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til bod på 19 m2. 4. Plan- og bygningsetatens vedtak datert 13.10.2023 opprettholdes for fasadeendring på naust i form av takvinduer og bruksendring av 2. etasje i naust til oppholdsrom. 5. Klagen tas delvis til følge. 7 "
}