{
  "dokument_id": "9de81bf0-b898-5298-9660-1452d6001845",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av forespørsel om å permanent senke vannstanden i Skulstadvatnet i Bergen kommune, Vestland fylke",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10505474/Horing-av-foresporsel-om-a-permanent-senke-vannstanden-i-Skulstadvatnet-i-Bergen-kommune-Vestland-fylke",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Vår dato: 23.05.2024 Vår ref.: 202212578-5 Oppgis ved henvendelse Deres ref.: Høring av forespørsel om å permanent senke vannstanden i Skulstadvatnet i Bergen kommune, Vestland fylke NVE har mottatt forespørsel fra Eviny Fornybar AS, datert 24.06.2022, om vurdering av konsesjonsplikt for å varig senke høyeste regulerte vannstand (HRV) i Skulstadvatnet i Bergen kommune med 2 meter. Meldingen sendes nå på begrenset høring til Bergen kommune, Vestland fylkeskommune og Statsforvalteren i Vestland. Skulstadvatnet er inntaksmagasin til Trengereid kraftverk, og er en eldre regulering uten konsesjon etter vassdragslovgivningen. Dammen tilfredsstiller per i dag ikke NVEs krav for damsikkerhet og er plassert i bruddkonsekvensklasse 3. For at dammen skal tilfredsstille kravet til stabilitet, planlegger Eviny Fornybar AS å varig senke HRV med 2 meter, i stedet for å rehabilitere dammen. Senkningen vil utgjøre en permanent tørrlegging av de øverste to meterne av magasinet, tilsvarende ca. 15000 m2. Denne senkningen vil gi et gjennomsnittlig produksjonstap i Trengereid kraftverk på 0,36 GWh/år. I tillegg til å senke HRV blir det også nødvendig å etablere et nytt overløp og å støpe en betongplate på dammen. Forespørselen skal behandles etter vannressursloven § 18 og vurderes etter §§ 8 og 10 i samme lov. NVE skal på bakgrunn av forespørselen vurdere om tiltaket gir skade og ulempe av slik betydning for allmenne interesser at det oppstår konsesjonsplikt etter vannressursloven. Her finner du meldingen Forespørselen med vedlegg er vedlagt. Den er også lagt ut på NVEs nettside: www.nve.no/9241/V. Slik sender du inn høringsuttalelse E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 NVE foretrekker at uttalelser sendes elektronisk til uttalelse@nve.no. Merk e-posten med «Høringsuttalelse, saksnr. 202212578» i emnefeltet, og oppgi navn og organisasjonsnummer i innledningen om du representerer en virksomhet. Frist for å sende uttalelse er 04.07.2024 I tillegg kan uttalelser sendes per post til NVE, Energi- og konsesjonsavdelingen, Postboks 5091, Majorstuen, 0301 Oslo. Uttalelser eller deler av uttalelser vil bli referert i et endelig vedtak. Informasjon til høringspartene Vi ber kommunen(e) informere om kjente allmenne interesser blir berørt av tiltaket, som friluftslivsinteresser, kulturminner, verdifulle naturtyper, rødlistede arter og informasjon om vilt. Det er også av interesse for oss å få informasjon om planstatus, status i forhold til vannforskriften, eksisterende vannuttak eller andre aktiviteter i vassdraget, etc. Vi ber Statsforvalteren og fylkeskommunen om å vurdere om kjente allmenne interesser kan bli berørt, og i tillegg vurdere tiltaket opp mot sin sektorlovgivning. Med hilsen Ingrid Haug Hanne Tjoflot fagleder førstekonsulent Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner Godkjent av Ingrid Haug Seniorrådgiver Godkjent i henhold til NVE sine interne rutiner. Vedlegg: Søknad for varig nedsenking HRV dam Skulstadvatnet i Trengereid Mottakerliste: 2 BERGEN KOMMUNE STATSFORVALTAREN I VESTLAND VESTLAND FYLKESKOMMUNE Kopimottakerliste: EVINY FORNYBAR AS EVINY FORNYBAR AS - Netra Timalsina 3 "
}