{
  "dokument_id": "e7ed53fc-bacf-5ce7-be57-1ccee9325e11",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til Vestland fylkeskommunes Temaplan for bevaring av privatarkiv",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12378092/Framstilling-Horingsuttalelse-til-Vestland-fylkeskommunes-Temaplan-for-bevaring-av-privatarkiv",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/137219-3 Høringsuttalelse til Vestland fylkeskommunes Temaplan for bevaring av privatarkiv Hva saken gjelder: Vestland fylkeskommune har sendt temaplan for bevaring av privatarkiv ut på høring. Fylkestinget skal vedta endelig temaplan i juni 2025. Fylkeskommunen ønsker i høringsskjemaet innspill til ulike deler av planen, og også forslag til hva de ulike aktørene på feltet kan bidra med for å realisere planen. Bergen kommune er invitert til å komme med høringsinnspill. Høringsfrist: Bergen kommune har fått utsatt frist til 24. april 2025. Temaplan for privatarkiv i Vestland 2025 er en overordnet og strategisk plan for privatarkivarbeidet i Vestland. Planen er forankret i Kultur bygger samfunn. Regional plan for kultur 2023–2035. Temaplanen løfter frem en visjon om «et folkearkiv i Vestland» og setter som mål «å demokratisere arkivene». Den viser vei og retning de neste fire årene for alle som arbeider med vern av privatarkiv i Vestland. Planen skal sikre at privatarkivene bidrar til en samlet samfunnsdokumentasjon. Innspill fra fagetat: Bergen byarkiv har levert innspill i saken. De er positive til at Vestland fylke ønsker å løfte arbeidet med privatarkiv med denne planen. Det er også positivt at dette arbeidet løftes til å bli et politisk satsingsområde i fylkestinget. Byarkivet vektlegger at en kraftig mobilisering av de private aktørene er nødvendig for å oppnå målene. Disse må engasjere seg i at egne arkiver bevares og tilgjengeliggjøres, samt bidra med ressurser og kompetanse. Et offentlig-privat samarbeid med ArkiVest som samlingspunkt, vil være et vesentlige virkemiddel, og samarbeidsformen må utvides til å omfatte hele Vestland. Dette er det også lagt til rette for i stiftelsens nye vedtekter som Vestland fylke har behandlet. Vestland fylkeskommune bør innta en mer aktiv rolle i dette samarbeidet, både med finansiering tilsvarende Bergen kommune og som partner i samarbeidet. Byrådens vurdering og forslag til høringsuttalelse: Byråden er positiv til at Vestland fylkeskommune legger frem en temaplan for bevaring av privatarkiv i Vestland. Privatarkivenes betydning er godt beskrevet i planen: «Privatarkiv er arkiv som er skapte av private verksemder, organisasjonar og privatpersonar. Saman med dei offentlege arkiva og anna kjeldemateriale, er dei kunnskapsberarar av samfunnshistoria og kulturarven. Privatarkiva inneheld ytringar om samfunnsgrupper, saksfelt, rettar og nærings- og organisasjonsliv i 1 Vestland. Dei er skapte av folk i Vestland og høyrer til samfunnsdokumentasjonen i Vestland. Dei gir innsikt i samtida og fortida, og er ein del av identiteten vår.» Byråden stiller seg bak visjonen om et folkearkiv i Vestland, og planens mål om å demokratisere arkivene og gjøre en samlet samfunnsdokumentasjon i fylket tilgjengelig. Bergen byarkiv har levert gode innspill til høringssvaret. Byråden anbefaler at Bergen kommune leverer et høringssvar som i all hovedsak er i samsvar med innspillet fra byarkivet. Forslag til høringssvar- Temaplan for bevaring av privatarkiv i Vestland 2025: Innledende merknader Bergen kommune er positiv til at Vestland fylke ønsker å løfte arbeidet med privatarkiv ved å vedta temaplan for de neste fire årene. Det er også positivt at dette arbeidet løftes til å bli et politisk satsingsområde i fylkestinget. Temaplanen har en visjon og satsningsområder med delmål som både er kjente, etablerte og innarbeidet, men samtidig ambisiøse ved at Vestland skal være ledende region for privatarkiv også i fremtiden. Bergen kommune støtter visjonen om et folkearkiv i Vestland med mål å sikre helhetlig samfunnsdokumentasjon og mer tilgjengelige privatarkiver. Planen bygger på et solid kunnskapsgrunnlag ved bevaringsplanen samt bestands- og samfunnsanalysene. Dette gir et godt fundament for det videre arbeidet med en ny samhandlingsplan og årlige tiltaksplaner for privatarkiv i Vestland. Medvirkning Temaplanen understreker at samarbeid mellom offentlig sektor, næringsliv og sivilsamfunn er avgjørende for å sikre privatarkiver, og bevaringsinstitusjonene skal samarbeide med blant annet næringslivet. Vestland fylkeskommune bør aktivt be om en høringsuttalelse fra flere private aktører dersom slike aktører ikke i tilstrekkelig grad benytter muligheten til å avgi svar i den åpne høringen. Planens beskrivelse av status på arkivfeltet Offentlig-privat samarbeid Bergen kommune mener at temaplanen ikke beskriver tydelig status for offentlig-privat samarbeid på arkivfeltet i Vestland. I mange år har Bergen kommune tatt et omfattende ansvar på privatarkivfeltet, og byarkivet oppbevarer en av landets største lokale samlinger av arkiv etter private bedrifter, organisasjoner og enkeltpersoner. Som et viktig virkemiddel har Bergen byarkiv tatt initiativ til et offentlig-privat samarbeid. En sentral aktør i dette samarbeidet er stiftelsen ArkiVest, etablert i 1987, hvor også Vestland fylke er medstifter og oppnevner til styret. Stiftelsen fungerer som et bindeledd mellom bevaringsinstitusjoner og private bedrifter, organisasjoner og enkeltpersoner som er medlemmer. Medlemskapet skaper engasjement og interesse for å bevare og spre kunnskap om næringsarkiver, og bidrar til at næringslivet selv er med på å finansiere bevaring og tilgjengelighet til arkivene. Bergen kommune bidrar med driftsstøtte til stiftelsen og byarkivet stiller ressurser og magasinkapasitet fra egen arkivinstitusjon til disposisjon i bevaringsarbeidet. Denne løsningen er unik i Norge og er etter Bergen kommunes syn det viktigste grunnlaget for at Vestland til nå har flest bevarte privatarkiv i landet. 2 Spesielt om digitale arkiver Bergen kommune mener at planens faktagrunnlag er mangelfull siden funnene fra Utvalget for bevaring av digitalt skapt dokumentasjon sin rapport fra 2023 (nedsatt av Arkivverket) bare er nevnt overfladisk i Bevaringsplan for privatarkiv i Vestland – 2025 (s. 5), og ikke er tatt inn i temaplanen. Ifølge rapporten utgjør privatarkivene 22 % av den bevarte bestanden av offentlige og private arkiv i hyllemeter i Norge. Kun 1,8 % av de digitalt bevarte arkivene er fra private arkivskapere. Rapporten konkluderer med at situasjonen er prekær når det gjelder avlevering av privatarkiv i Norge, og det er etter vår vurdering ingen grunn til å tro at situasjonen i Vestland er vesentlige bedre. Planen viser at privatarkivene ikke dokumenterer Vestland i tilstrekkelig grad, og målet om samlet samfunnsdokumentasjon er ikke nådd. Bergen kommune mener den faktiske situasjonen underkommuniseres med en så overordnet beskrivelse. Den periodevise fordelingen over bevarte privatarkiv (illustrasjon s. 9), viser at andelen identifiserte bevarte privatarkiv fra tiden etter 1945 bare utgjør litt over 30%. Dersom en hadde sammenlignet dette med tilsvarende data for offentlige arkiver, ville arkivene fra perioden etter 1945 utgjort en vesentlig større del. Denne sammenligningen illustrerer et omfattende etterslep på bevaring av papirbaserte privatarkiv. Når dette ikke kommer bedre frem i planen, svekker det statusbeskrivelsen av privatarkivarbeidet i Vestland samt grunnlaget for strategisk retning i plandokumentet. Videre viser planen at bare 35 av ca. 9000 bevarte privatarkiv i Vestland er digitalt skapte. Dette lave antallet illustrerer bevaringssituasjonen for privatarkiv fra nyere tid. Likevel synes det ikke som om bevaring av digitale privatarkiver er prioritert i planen, og Bergen kommune etterlyser tiltak som kan gi slike arkiver prioritet. Konsekvens for retning og måloppnåelse Bergen kommune mener at denne situasjonsbeskrivelsen krever en tydeligere redegjørelse for rammevilkårene. Planen peker på magasinkapasitet/oppbevaringsvilkår, kompetanse/ressurser og samarbeid/organisering som viktige elementer for vernedelen av innsatsen. Vi er enige i dette, men savner en klarere beskrivelse av retning. Etter vårt syn er magasinkapasiteten i regionen ikke tilstrekkelig for å innhente etterslepet for de analoge arkivene. Videre er kapasitet og kompetanse utilstrekkelig for å ivareta etterslepet for digital bevaring. Disse forholdene er en vesentlig risiko for manglende måloppnåelse for alle satsingsområdene i planen. Dersom man i tillegg skal legge til kapasitet, kompetanse og ressurser til brukertilpasset tilgjengelighet og kunnskapsformidling, forverrer dette utfordringsbildet ytterligere. Bergen kommune er enig i at organisering og samarbeid er en vesentlig faktor. Dette er også de viktigste virkemidlene for å oppnå målene. Måldelen av planen har imidlertid behov for en mer systematisk tilnærming, med en tydelig beskrivelse av aktørene og deres roller. Vi antar at dette vil bli mer konkretisert i samhandlingsplanen og tiltaksplanene. Mer om delmålene Ordning, tilgjengeliggjøring og formidling Kun litt over halvparten av privatarkivene i Vestland er ordnet og katalogisert. 75 % av privatarkivene er oppbevart ved institusjoner som bruker arkivforvaltningssystemet ASTA og kan publisere arkivkataloger på Arkivportalen. Informasjon om 25 % av privatarkivene gjenfinnes imidlertid ikke i fellesløsninger og er dermed lite tilgjengelig for en større 3 brukergruppe. I tillegg ser vi at kun 2,5 % av det totale arkivtilfanget fra Vestland er digitalisert og publisert på Digitalarkivet. Å oppnå økt ordningsgrad og tilgjengelighet krever en stor innsats både fra offentlige og private aktører. Temaplanen har som delmål økt formidling tilpasset ulike brukergrupper. Dette bør gi enklere tilgang til alle typer arkiver uavhengig av opprinnelig format. Bergen kommune mener at formidling av privatarkiver er viktig fordi disse arkivene er mindre kjent og mindre brukt enn offentlige arkiver. I tillegg vil formidling inspirere til flere avleveringer og deponeringer. Med det store bevaringsetterslepet i digitalt skapte arkiver som er omtalt over, er vi langt fra å nå målene. Dessuten er utvikling av tilpassede tjenester svært ressurs- og kompetansekrevende, det krever gode arkiver, gode data og samarbeid på tvers av arkivlandskapet om nasjonale fellesløsninger. Det er imidlertid ikke klart for Bergen kommune hvilke tiltak og ressurser som tenkes satt inn for å nå målene, og vi ser frem til forslag til tiltak i videre planer. Temaplanen har som mål at Vestland skal være en ledende region for vern av privatarkiver. Dette skal oppnås ved samarbeid og kunnskapsutvikling, og flere privatarkiver skal publiseres på nett. Bergen kommune støtter dette, og mener at Fylkesarkivet Vestland som koordinerende ledd sammen med de andre store privatarkivaktørene i regionen, kan utgjøre en pressgruppe for å få bedre brukertjenester nasjonalt, i stedet for å måtte utvikle lokale/regionale løsninger. Frivillig arbeid Temaplan understreker at den frivillige innsatsen er viktig for vern av privatarkiv i Vestland. I Bergen kommune står frivillighet sterkt, både ved å styrke frivillige organisasjoner og aktører og ved frivillig innsats som supplement til kommunale tjenester. Frivilligheten er forankret i Politisk plattform 2023-2027 Klosterhagen-erklæringen og i Plan for frivillighet i Bergen 2022-2025. Bergen kommune er derfor positiv til at temaplanen ser frivillige aktører som en sentral ressurs i privatarkivarbeidet ved egeninnsats og å sikre dokumentasjon fra egen virksomhet. Bergen kommune har tatt et delansvar for privatarbeidet blant annet ved å etablere stiftelsen ArkiVest sammen med Vestland fylkeskommune. Stiftelsen mottar årlig støtte fra kommunen, og samarbeider med Bergen byarkiv om kompetanse og magasinkapasitet. Stiftelsen er også medlemsfinansiert av rundt 180 bedrifter, organisasjoner og enkeltpersoner i Bergen. Målet er å utvide dette samarbeidet både for å styrke mulighetene til å oppnå samlet samfunnsdokumentasjon, samt sikre økt engasjement, finansiering og medvirkning fra næringsliv. Helhetlig samfunnsdokumentasjon i Vestland Bevaringsplanen har avdekket vesentlige skjevheter og mangler i den bevarte samfunnsdokumentasjonen, blant annet når det gjelder minoriteter, geografi, næringer, personarkiver og digitalt skapte arkiver. Arkivinstitusjonene må bli satt i stand til å ta denne utfordringen. Vi har sett at privatarkiver etter 1945 og spesielt etter 1980 er lite bevart, blant annet fordi arkiver normalt ikke blir avlevert eller deponert til en bevaringsinstitusjon før etter at arkivskaperen har opphørt å eksistere. Det er en stor utfordring å få aktører som fortsatt er aktive til å gi fra seg sine historiske arkiver til depotinstitusjoner. At aktører som er 4 aktive skal gi fra seg (som gave) arkiver, er heller ikke et mål, løsningen kan ligge i fortsatt eierskap og deponering. Bergen kommune mener at bevaringsinstitusjoner bør legge til rette for at et aktivt nærings- og organisasjonsliv i regionen kan opprettholde eiendomsretten til sin egen historie som arkivene representerer. ArkiVest spiller en svært sentral rolle for å bøte på manglene, etter som mange nålevende virksomheter deponerer sine arkiver og betaler for bevaring. På denne måten kan ArkiVest også øke bevaringsgraden av nyere arkiver, spesielt digitalt skapte arkiver. Bevaringsaktørene Privatarkivarbeidet i Norge kjennetegnes av at privatarkiver har en sekundær prioritet når det gjelder fokus, ressurser og samling i bevaringsinstitusjonene, med unntak av de sektorvise arkivinstitusjonene. Bevaringsplanen viser at det er 56 ulike institusjoner og aktører som bevarer privatarkiver i Vestland, hvorav enkelte er ganske små. Selv om de fem største bevaringsinstitusjonene for privatarkiv i Vestland forvalter mesteparten av alle privatarkiv i fylket målt i omfang, mener Bergen kommune at mangfoldet av bevaringsaktører gir grunn til bekymring for om de er godt nok rustet til å sikre og tilgjengeliggjøre arkiver og bevare digitalt skapte privatarkiver. Dette gir behov for å styrke nettverk med kompetansedeling og deling av infrastruktur/teknologi. Veien videre Bergen kommune mener at fylkeskommunens rolle som samfunnsutvikler med koordinerende ansvar må komme tydeligere frem. Det er positivt at rollen som koordinator, samordner og kulturbygger ivaretas, men det trengs finansiering og økonomisk kapasitet til for eksempel å bygge infrastruktur knyttet til kompetanse og teknologi. Her ligger en vesentlig rolle for fylkeskommunen som samfunnsplanlegger. Kommunene har tilsvarende rolle knyttet til medfinansiering, og Bergen kommune tar allerede en slik rolle i dag. I tillegg er kommunene eiere av bevaringsinstitusjoner, og både fylke og kommune må videreutvikle dette eierskapet til også å omfatte privatarkiver. Det viktigste for å oppnå målene er likevel en kraftig mobilisering av de private aktørene. Disse må engasjere seg i at egne arkiver bevares og tilgjengeliggjøres, samt bidra med ressurser og kompetanse. Dette omfatter både permanent økonomisk finansiering og frivillighet. Bergen kommune mener at et offentlig-privat samarbeid med ArkiVest som samlingspunkt vil være det mest vesentlige virkemiddelet i denne planen, og at samarbeidsformen må utvides til å omfatte hele Vestland. Dette er det også lagt til rette for i stiftelsens nye vedtekter som Vestland fylke har behandlet. Vi mener at Vestland fylkeskommune må innta en mer aktiv rolle i dette samarbeidet, både med finansiering tilsvarende Bergen kommune og som partner i samarbeidet. Bergen kommune mener at denne utvidelsen er en viktig forutsetning for å nå målene i temaplanen. Temaplanen er foreløpig lite forpliktende og beskriver ikke ansvar eller roller. Bergen kommune ser frem til utforming av en ny samhandlingsplan og konkretisering av tiltak i årlige tiltaksplaner. Vi mener Vestland fylkeskommune i dette arbeidet må involvere sentrale aktører og imøteser godt samarbeid. Vedtakskompetanse: Byrådets fullmakter pkt. 2.11.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 5 Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 25.03.2025 i sak 99/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 22. april 2025 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Invitasjon til høyring - Temaplan for bevaring av privatarkiv i Vestland 2025 2. Høyringsutkast – Temaplan for privatarkiv i Vestland 3. Høringssvar til Vestland fylkeskommunes Temaplan for bevaring av privatarkiv i Vestland 2025 6 "
}