{
  "dokument_id": "bf1ef28c-c186-5d29-95aa-a1d250de4ba4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12163695/Framstilling-Horinger-som-fagbyradene-anbefaler-at-Bergen-kommune-ikke-avgir-horingsuttalelse-til",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/63633-11 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til Hva saken gjelder: I pkt.7.3.1 annet avsnitt i Reglement for bystyret og bystyreutvalgene 2023 – 2027 står det følgende: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret.» I de tilfeller forretningsutvalget vedtar at en høringsuttalelse avgis av byrådet, står det som hovedregel i vedtaket at «Byrådet avgir eventuelt høringssvar til «Høring....» I Byrådets fullmakter pkt.2.10.1 står det følgende: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet.» Det er da opp til byrådet å vurdere om de ønsker å avgi en høringsuttalelse eller ikke. Høringer a) Byråd for byutvikling har i skriv av 3. mars 2025 foreslått at det ikke avgis høringsuttalelse til «Høring av ny bransjestandard for industri». Forretningsutvalget har i møte 4. mars 2025 i sak 72/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - Stiftelsen Miljøfyrtårn: Ny bransjestandard for industri» på vegne av Bergen kommune. b) Byråd for eldre, helse og omsorg har i vedlagte skriv foreslått at det ikke avgis høringsuttalelse til følgende tre høringer: 1. «Høring - Endringer i forskrift om menerstatning ved pasientskader». Forretningsutvalget har i møte 04.02.2025 sak 37/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - Endringer i forskrift om menerstatning ved pasientskader og forskrift om Norsk Pasientskadeerstatning m.m» på vegne av Bergen kommune. 2. Høring om Rundskriv om legemiddelhåndtering 1 Forretningsutvalget har i møte 03.12.2024 sak 398/24 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring av rundskriv om legemiddelhåndtering» på vegne av Bergen kommune. 3. Høring - Endringer i forskrift om rekvirering og utlevering av legemidler m.m. Forretningsutvalget har i møte 21.01.2025 sak 19/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - Endringer i forskrift om rekvirering og utlevering av legemidler» på vegne av Bergen kommune. Begrunnelse for ikke å avgi høringsuttalelse fremkommer av vedleggene til saken. Økonomiske konsekvenser: Ikke relevant for saken. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å slutte seg til byråd for byutvikling og byråd for eldre, helse og omsorg sine forslag med den begrunnelsen som fremkommer av vedlagte dokumenter. Vedtakskompetanse: Byrådets fullmakter pkt. 2.7 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 2.7. Byrådets myndighet som folkevalgt organ Byrådet har myndighet til å utøve politisk skjønn innenfor alle områder av sine fullmakter, hvor adgang til å utøve et slikt skjønn ikke eksplisitt er avgrenset. Byrådsleder innstiller til byrådet å fatte følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende fire høringer: - Høring av ny bransjestandard for industri - Høring - Endringer i forskrift om rekvirering og utlevering av legemidler m.m. - Høring - Endringer i forskrift om menerstatning ved pasientskader - Høring - Rundskriv legemiddelhåndtering Begrunnelsen fremkommer av vedleggene til saken. Dato: 11. mars 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: 1. Anbefaling om ikke å avgi høringsuttalelse til Høring: Ny bransjestandard for industri 2. Anbefaling om ikke å avgi høringsuttalelse til høring- Endringer i forskrift om rekvirering og utlevering av legemidler m.m. 3. Anbefaling om ikke å avgi høringsuttalelse til høring - Endringer i forskrift om menerstatning ved pasientskader 4. Anbefaling om ikke å avgi høringsuttalelse til høring- Rundskriv legemiddelhåndtering 2 "
}