{
  "dokument_id": "5d9a48e1-0abe-5b40-8b65-9c3cbfac84b1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser_14032024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168156/Reguleringsbestemmelser-14032024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 LAKSEVÅG. Gnr. 124, bnr. 180 mfl., FRIEDA FASMERS MINNE, TJENESTEYTING Nasjonal arealplan-ID 4601_66020000 201811927 Saksnummer 2022/20583 Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato bestemmelser 14.03.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 REGULERINGSBESTEMMELSER (pbl § 12-7) 1 Planens hensikt Hensikten med planforslaget er å legge til rette for bygging av et nytt sykehjem med 90 sykehjemsplasser. Sykehjemmet skal innpasses i landskapet og i nærmiljøet på en god måte gjennom å ta vare på/ forsterke eksisterende gangakser, etablere nye offentlige uterom knyttet til disse gangaksene og vende sykehjemmet ut mot uterommene. Det er et mål at sykehjemmet skal skape aktivitet i nærområdet og invitere til interaksjon mellom eldre og andre grupper, særlig barn og unge. 2 Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 2.1 Terrengbehandling og vegetasjon 2.1.1 Alle terrenginngrep skal skje mest mulig skånsomt og tilpasses mot tilstøtende terreng. Fyllinger skal opparbeides og revegeteres med stedegen vegetasjon. Skjæringer skal renskes. Overganger mellom skjæringer/ fyllinger og eksisterende terreng skal avrundes og gjøres slik at det ser mest mulig naturlig ut. Forstøtningsmurer skal ha en enhetlig utforming, fortrinnsvis i naturstein. 2.1.2 Ved nyplanting innenfor planområdet skal det så langt som mulig benyttes stedegen vegetasjon. Trær skal være en vesentlig del av beplantingen og det skal plantes i flere sjikt. Det tillates ikke bruk av fremmede skadelige arter med spredningsrisiko. Det skal benyttes pollinatorvennlige planter. 2.2 Overvannshåndtering I tråd med «VA-rammeplan Frieda Fasmers Minne Tjenesteyting», datert 11.09.2023, skal overvannet som i dag kommer inn i BAT1 via bekkeinntak/ rør fra nord under Vadmyrveien i ny situasjon føres inn i overvannsledning gjennom området. Øvrig del av overvannssystemet innad på området skal, i tråd med VA - rammeplanen, fortrinnsvis utføres som åpne løsninger og som infiltrasjon i grunnen. 2.3 Miljøkvalitet (§12-7 nr. 3) 2.3.1 Retningslinje for behandling av støy i arealplanlegging, T-1442 (2021) og støv T- 1520 skal følges i bygge- og anleggsfasen. Anbefalte grenseverdier skal følges i størst mulig grad. Ved overskridelser av anbefalte grenseverdier skal det varsles og gjennomføres avbøtende tiltak. 2.3.2 Sykehjemmets beboere i BAT1 skal ha tilgang til uteareal med støynivå lavere enn LDEN ≤ 50 dB eller gjeldende TEK på det tidspunktet sykehjemmet tas i bruk. Ved søknad om rammetillatelse skal det gjøres greie for at bygg har slik konstruksjon at innvendig støynivå ligger innenfor gjeldende teknisk forskrift, og det skal dokumenteres tilfredsstillende kvalitet på fasadetiltak. 2.4 Dokumentasjonskrav og særskilt underlag til byggesaksbehandling (§12-7 nr. 12) 2.4.1 VA-rammeplan I planområdet skal tiltak etter pbl § 20-1, 1. ledd bokstav a, b, d og k være i samsvar med godkjent rammeplan for vannforsynings-, overvanns- og spillvannssystemet, samt uttak for brannslokking. Før igangsettingstillatelse skal det foreligge forhåndsuttalelse for privat VA-anlegg. Før bebyggelse tas i bruk/ brukstillatelse gis skal teknisk sluttdokumentasjon for private VA-anlegg være godkjent. Side 2 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 2.4.2 Utomhusplan Ved søknad om rammetillatelse skal det innsendes en detaljert utomhusplan i målestokk 1:500 for hele planområdet, med unntak av o_GF4, o_GF8, o_SKA1, o_SKA2, o_SGS2, samt veiene o_SKV1, o_SKV2, o_SKV6 m/ tilhørende fortau (o_SF1, o_SF2, o_SF3, o_SF4, o_SF5 og o_SF6), avkjørsler (f_SV2, f_SV3, o_SKF1) og annen veggrunn -grøntareal (SVG). Utomhusplanen skal vise hovedtrekkene i plassering og utforming av bygninger, veger, fortau, gangveger, uteareal/ hager, gatetun (o_SGT1 og o_SGT2), torg (ST), park (o_GP), varemottak, avfallsstasjon og parkering for bil og sykkel. Den skal vise utforming og opparbeiding av terreng og hvordan alle forskjeller i høydenivå tas opp ved terrengtilpassing. Den skal også vise hvordan overvann brukes som et integrert element i utomhusanlegget. Utomhusplanen skal vise terrengbehandling med høydeanvisning, forstøtningsmurer, utvendige trapper, ramper mv., vegetasjon, møblering og belegning. Sammen med utomhusplanen skal det innleveres skriftlig redegjørelse for hvordan bestemmelsenes krav er oppfylt. 2.4.3 Teknisk vegplan Det skal utarbeides tekniske detaljtegninger/byggeplaner for alle samferdselsformålene vist i planen. Tegningene/ byggeplanene kan deles opp i hensiktsmessige deler. Planene skal godkjennes av rette vegmyndighet før rammetillatelse kan gis i BAT1 og BAT2 og før igangsetting av samferdselsanlegg. 2.4.4 Plan for massehåndtering Ved søknad om igangsettingstillatelse skal det innsendes en plan for massehåndtering som viser samfunnstjenlig bruk av overskuddsmasser/ gjenbruk av masser, transportdistanse og kapasitet på vegnett. Det skal tilstrebes å bruke overskuddsmasser på næreste tilgjengelige deponi. 2.4.5 Støy og støv Før arbeidet på det enkelte arbeidssted starter skal det foreligge plan for tiltak mot støy og støv anleggsfasen. Planen skal også omfatte håndtering av støv fra transport av masser. 2.4.6 Håndtering av avfall Før arbeid på det enkelte arbeidssted starter skal det foreligge en plan for håndtering av avfall i byggefasen. 2.4.7 Elektromagnetisk stråling Dersom bebyggelse i BAT1 legges nærmere enn 4,8 m fra ny omlagt høyspentkabel (132 kv), jf magnetfeltanalyse 360258 fra BKK, må det ved søknad om tiltak fremlegges beregning/ vurdering av magnetfeltnivå og beskrivelse av hvilke tiltak som evt vil bli gjennomført i bygningsmassen for å sikre at magnetfeltnivået kommer under anbefalte grenseverdier. 3 Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§12-5 nr. 1) 3.1.1 Offentlig eller privat tjenesteyting – BAT1 og BAT2 Grad av utnytting, byggehøyder (§12-7 nr. 1) 3.1.1.a Utnyttelsesgraden er maksimalt 12700 m2 BRA samlet for BAT1 og BAT2. Bruksarealet skal beregnes uten tillegg for tenkte plan. Side 3 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 3.1.1.b Området kan maksimalt bebygges med de gesimshøyder (GH k +) som er angitt på plankartet. Området BAT2 i vertikalnivå 3 viser et takoverbygg som skal ligge minimum 4 meter over ST. Maksimal byggehøyde på takoverbygget er kote 53,0. 3.1.1.c Høyden på trappehus, heis og nødvendige tekniske installasjoner kan overstige maksimal gesims- høyde (høydene GH k + på plankartet) med inntil 2,5 meter. Inntil 10 % av takarealet kan bebygges med dette formålet. Slike takoppbygg skal ha en arkitektonisk utforming slik at de inngår i en helhetlig utforming av bygningsmassen. 3.1.1.d Solceller kan etableres på tak, uten at dette skal inngå i regulert gesimshøyde. 3.1.1.e Rundt takterrasser, jf pkt. 3.1.1.i, tillates lagt inn rekkverk/ skjerming med høyde opp til 1,8 m over gesims dersom dette er nødvendig for å skjerme arealet for støy. Rekkverket skal plasseres tilbaketrukket minst 3 m fra fasade/gesims og skal være transparent i øverste del, i minst 40% av høyden. Bruk (§12-7 nr. 2) 3.1.1.f I BAT1 og BAT2 tillates oppført sykehjem – offentlig tjenesteyting med tilhørende parkering og utomhusanlegg. Det skal etableres en kafé i bygget ut mot ST. All bilparkering skal legges under bakkenivå og/ eller integreres i bebyggelsen slik at bilparkering ikke får synlig fasade ut mot omgivelsene. Unntaket er 2 handikap-plasser som tillates i ST, jf. pkt.3.2.4.c. Utforming (§12-7 nr. 1) 3.1.1.g Nytt sykehjem skal oppføres med størstedelen av bæresystemet i massivtre. 3.1.1.h Det skal legges opp til variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter. Bygningsmassen skal deles opp i flere ulike lesbare volumer. Inndelingen i flere ulike volumer skal, sammen med fargesetting, materialbruk og plassering av vindusflater og balkonger, bidra til å dempe negative fjern- og nærvirkninger av bebyggelsen. Det skal unngås bruk av reflekterende materialer. Materialene skal være holdbare over tid og tåle klimaet i Bergen. Fasader og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. Terrengmurer skal fortrinnsvis oppføres i naturstein. Der natursteinsmur ikke er mulig, skal terrengmurer ha materialbruk og utforming som harmonerer med nytt bygg og samlet anlegg. Overgangen mellom utearealene i anlegget og planlagt turveg i #1 skal utformes med mest mulig naturlig fall, men dette skal avveies mot funksjonaliteten til anlegget og behovet for trygge, gode og store nok uteareal for sykehjemmet. For murer sør og øst for turvegen, innenfor #1, gjelder pkt. 5.1.1. 3.1.1.i Det tillates anlagt takterrasse over den delen av bygningsmassen som har maksimal kotehøyde på 53,5 m. 3.1.1.j Minimum 40% av takflaten innenfor BAT1 og BAT2 skal ha vegetasjonsdekke. Av dette skal minst 50% være dekket av pollinatorvennlige planter. 3.1.1.k Det tillates solceller på yttervegger på alle takoppbygg. I tillegg tillates det at inntil 5% av hovedfasadene kan dekkes av solceller. Byggegrenser (§12-7 nr.2) 3.1.1.l Der byggegrense ikke er synlig på plankartet er byggegrensen overlappende med formålsgrensen. 3.1.1.m Mellom byggegrensen og formålsgrensen kan det anlegges trafikkarealer, gangarealer, terrasser, murer, trapper, renovasjonsløsninger m/ tilhørende byggverk (over og under bakkenivå), nettstasjoner og tiltak som er unntatt fra byggesaksbehandling. Side 4 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 Parkering og sykkelparkering (§12-7 nr. 4, 7) 3.1.1.n Det tillates maksimum 3 bilparkeringsplasser pr 10. beboer/ seng. Disse kan dekkes i garasjeanlegg i BAT1 og som overflateparkering i ST, jf. dog pkt. 3.2.4.c. Minimum 10 % av det totale antallet parkeringsplasser skal være utformet og reservert for bevegelseshemmede. Disse plassene skal ha kortest mulig gangavstand og gunstig trasé til hovedadkomst. Alle bilparkeringsplasser i innendørs anlegg skal utformes med tilrettelegging for lading. Tilrettelegging innebærer at kabler skal være trukket frem og klargjort for kontakt. 3.1.1.o Det er krav om minimum 2 sykkelparkeringsplasser pr 10. beboer/ seng. Disse skal dekkes i garasjeanlegg i BAT1. I tillegg kommer minimum 7 sykkelparkeringsplasser som skal anlegges på torget ST, jf. pkt. 3.2.4.c. 3.1.1.p Kvalitetskrav til sykkelparkering: • Det skal etableres garderobetilbud i tilknytning til sykkelparkeringen som anlegges innendørs i BAT1. • Sykkelparkeringsplasser som skal brukes i lengre tidsrom skal sikres mot tyveri, og i størst mulig grad gi ly for nedbør og vind. • Sykkelparkeringsplassene skal ha høy kvalitet og være lette å drifte. • Sykkelparkeringsplassene skal være enkle å bruke for alle og godt belyst. • Sykkelparkeringsplassene skal passe for ulike typer sykler og ha stativ som gir tilstrekkelig støtte. • Det skal være mulighet til å lade sykkel ved sykkelparkeringsplassene innendørs i BAT1. Renovasjon og varelevering (§12-7 nr. 4) 3.1.1.q Varelevering og henting av avfall skal skje innenfor et eget avgrenset areal. Innenfor dette avgrensede arealet tillates rygging forutsatt at arealet er tydelig avgrenset fra omgivelsene ved hjelp av vegger, gjerder eller vegetasjon der det ikke er inn-/ utkjøring til/ fra arealet. Arealet for varelevering og henting av avfall skal også ha annen type belegning enn tilgrensende areal. Inn-/ utkjøring av arealet skal skiltes. 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1 Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur Utforming (§12-7 nr. 1) 3.2.1.a Samferdselsområdene skal opparbeides med den inndelingen av formål som plankartet viser. Om områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.2.1.b Følgende gjelder: • o_SKA1 og o_SKA2 er offentlige. • o_SKV1, o_SKV2, o_SKV3, o_SKV4, o_SKV6 med tilhørende fortau (o_SF1, o_SF2, o_SF3, o_SF4, o_SF5, o_SF6, o_SF7, o_SF8 og o_SF9), avkjørsel/fortau o_SKF1 og o_SKF2 og tilhørende annen veggrunn – grøntareal (o_SVG) er offentlige. • o_SGT1 og o_SGT2 er offentlige. • o_SGS2 med tilhørende annen veggrunn (o_SVG) er offentlig. • f_SV2 er felles for gbnr 124/ 180 og 123/ 393. Side 5 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 • f_SV3 er felles for de boenheter innenfor gbnr 124/181 som har adkomst via denne veien. 3.2.2 f_SV3 Funksjons og kvalitetskrav (§12-7 nr. 4) Der ikke annen adkomst er vist, angir avkjørselspiler adkomst 3.2.3 o_SKV4 Funksjons og kvalitetskrav (§12-7 nr. 4) Der ikke annen adkomst er vist, angir avkjørselspiler adkomst 3.2.4 Torg – o_ST Utforming (§ 12-7 nr. 1) 3.2.4.a Torget skal tilrettelegges for opphold i form av benker eller andre sitteanordninger. Det skal minimum etableres fire benker med rygg og armlener. 3.2.4.b Torget skal gis en urban utforming med høy kvalitet i formgiving og materialbruk. Betongstein, teglstein eller naturstein skal være hovedmateriale. Vegetasjon skal benyttes som miljøskapende og romdannende element på torget. 3.2.4.c Torget skal inneholde 2 handikap-bilparkeringsplasser og minimum 7 sykkelparkeringsplasser, jfr. Pkt. 3.1.1.n og 3.1.1.o. Handikap-bilparkeringsplasser og sykkelparkeringsplasser skal plasseres maksimum 20 meter fra hovedinngang. 3.2.5 Gatetun – o_SGT1 og o_SGT2 Utforming (§12-7 nr. 1) 3.2.5.a Gatetunene skal gis en urban utforming med høy kvalitet i formgiving og materialbruk. Betongstein, teglstein eller naturstein skal være hovedmateriale. Utformingen skal prioritere fotgjengere, lek og opphold, men det skal være mulig å kjøre via o_SGT1 og ST til sykehjemmet (BAT1) ved behov. 3.2.5.b o_SGT1 skal avsluttes i sør med et snuområde dimensjonert for minibuss (R =7,5). Bruk (§12-7 nr. 2) 3.2.5.c I o_SGT2 tillates kun kjøring til turvei/ vedlikeholdsvei i bestemmelsesområde # 1, via o_GT2, for vedlikehold av bygningsmasse/ anlegg i BAT1. Dette kan maksimalt skje 20 ganger i året. 3.2.6 Kollektivanlegg – o_SKA1 og o_SKA2 Utforming (§12-7 nr 1) 3.2.6.a Område o_SKA1 skal brukes som snuplass og venteplass for buss. o_SKA1 skal ha annet dekke enn kjørevegen o_SKV1. 3.2.6.b I område o_SKA2 kan det bygges ventebu/ oppholdsbu for bussjåfører. Maksimal BRA er 30 m2 og maksimal byggehøyde er 4 m. Side 6 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 3.2.7 SKF – kombinert formål Utforming og bruk (§12-7 nr 1 og 2) o_SKF er kombinert formål fortau og veg der vegarealet skal brukes til avkjørsel. Fortauet skal være gjennomgående forbi avkjørselen med nedsenket kantstein mot kjørebanen. 3.3 Grønnstruktur (§12-5 nr. 3) 3.3.1 Grønnstruktur – turvei (GT) Utforming (§12-7 nr. 1) 3.3.1.a Eksisterende turveg o_GT3 skal kobles på ny turveg o_GT2. Det tillates anlagt nytt bekkeinntak/ ny kulvert under o_GT3, jf pkt. 4.2.1.b. Bruk (§12-7 nr. 2) 3.3.1.b I o_GT2 tillates kjøring til vedlikeholdsvei/ turvei i bestemmelsesområde #1, for vedlikehold av bygningsmasser/ anlegg i BAT1. Dette kan maksimalt skje 20 ganger i året. 3.3.2 Grønnstruktur – friområde (GF) Utforming (§12-7 nr. 1) 3.3.2.a GF-områdene skal fremstå som natur/ skogsområder. I alle GF-områdene tillates etablering/ rydding av stier. Det tillates også etablering av gapahuker og bålplasser og andre tiltak i tråd med områdets karakter som natur/ skogsområde. 3.3.2.b Områdene o_GF4 og o_GF8 skal bevares med naturlig vegetasjon. I o_GF4 tillates anlagt midlertidig gangvei i anleggsperioden, jf. pkt 5.2.2. 3.3.2.c Områdene o_GF2, o_GF3, o_GF5, o_GF6 og o_GF7 skal, etter anleggsgjennomføring, jf. pkt. 5.2.1 og 6.3.1 tilbakeføres som naturområder med naturlig og mest mulig stedegen vegetasjon. I o_GF3 skal det i tillegg anlegges et område for naturlek med nett, kampesteiner og balanseelementer. 3.3.3 Grønnstruktur – park (o_GP) Utforming (§12-7 nr 1) 3.3.3.a Området skal, etter bruk midlertidig bygge- og anleggsområde, jf. pkt. 5.2, opparbeides som en naturpark. 3.3.3.b Naturparken skal opparbeides med mest mulig stedegen vegetasjon. 3.3.3.c Innenfor naturparken skal det anlegges: • ett område for naturlek med minimum tre lekeapparater i naturmaterialer. • ett område for trening med minimum tre treningsapparater i naturmaterialer. • ett område for opphold med minst 2 benker/ sittemøbler. • ett amfi som retter seg mot torget ST. • Et areal som skal fungere som akebakke når det er snø. • En tursti/ turveg som binder sammen o_SF9 med o_SGT2. Turstien skal i nord (ved o_SF9) starte så langt vest i parken som mulig, slik at den gir en snarveg fra vest. Turstien/ turvegen skal være maksimum 2 m bred og utformes i naturmateriale (grus el.l). Side 7 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 4 Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1 Sikringssone frisikt (§11-8a) I frisiktsonene (140) skal det til enhver tid være fri sikt 0,5 meter over tilstøtende veiers plan. Enkeltstående hindringer med bredde mindre enn 0,3 meter, som f.eks. lyktestolper, kan aksepteres innenfor siktområdene. Ellers gjelder siktkrav i henhold til gjeldende vegnormal. 4.2 Særlige krav til infrastruktur (§11-8b) 4.2.1 Sone 410 Krav vedrørende infrastruktur 4.2.1.a I områdene 410_1 og 410_2 skal det anlegges fordrøyningsanlegg. 4.2.1.b I område 410_3 skal det anlegges ny bekkekulvert under turveien o_GT3. 5 Bestemmelsesområder 5.1 Vilkår for bruk av arealer, bygninger og anlegg (#1,#2, #3) 5.1.1 I #1 tillates anlagt en turvei langs bebyggelsen i BAT1. Turveien skal utformes som en turvei med fast dekke i maksimum 2,5 m bredde. Langs turveien tillates i tillegg kjørbare areal med kjørefast gressarmering. Total kjørbar bredde, som inkluderer både fast dekke og kjørefast gressarmering, skal maksimalt være 3,5 m. Deler av turveien kan anlegges under takoverbygg. Det tillates kjøring på turveien maksimalt 20 ganger i året for vedlikehold av bebyggelse i BAT1. Langs turvegen skal det anlegges minst 3 grupper med benker/ sitteanordninger og minst 3 opplevelseselementer. Anlegget skal samlet sett gi opplevelse for turgåere av alle aldersgrupper. Turvegen skal tilpasses til terrenget ved at fylling og/ eller murer langs turvegen (mot sør og øst) beplantes med vegetasjon. 5.1.2 I #2 skal det anlegges en snarveg mellom o_SF9 og o_SGT1 som en gruset turveg i minimum 2 m bredde. 5.1.3 I #3 skal det anlegges vegetasjon som gir en god buffer mellom sykehjemmet og eksisterende omsorgsboliger/ serviceboliger i øst. 5.2 Bestemmelser til bestemmelsesområde midlertidig bygge- og anleggsområde (#91_1, #91_2, #91_3, #91_4, #91_5 og #91_6) 5.2.1 Områder innenfor bestemmelsesområde midlertidig bygge- og anleggsområde #91_1, #91_2, #91_3, #91_4 og #91_5 kan benyttes til tiltak som er nødvendige for å gjennomføre tiltakene vist i reguleringsplanen. Områdene tillates brukt til midlertidige omkjøringsveger, anleggsområder, tiltak for støyskjerming, riggplass, anleggsveger, lagerplass for bygningsmateriell, midlertidig massedeponering, maskiner og brakker. Når anleggsarbeidet er avsluttet skal områdene istandsettes i tråd med arealformål vist i denne plan. 5.2.2 I område #91_6 tillates anlagt midlertidig gangvei som erstatning for eksisterende turvei/ gangvei gjennom o_SKV4, o_SGT1 og o_SGT2, som stenges i anleggsperioden. Området skal ellers beholdes naturlig. Gangveien skal være maksimum 2 m bred, tilpasses terrenget og bygges med minst mulig inngrep der felling av større trær søkes unngått. Gangveien skal bygges opp med duk på eksisterende terreng og fylles opp med pukk/grus. Dekket skal være av grus. Utstyret som benyttes skal tilpasses oppgaven på en måte som gjør at terrenget på siden av den midlertidige gangveien ikke berøres (motorisert trillebår, minigraver e.l). Anlegg for belysning tillates, men skal skje med minst mulig behov for graving/inngrep i terrenget. Stikkrenner på tvers av veien tillates ved behov. Side 8 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 5.2.3 Områdene #91_1, #91_2, #91_3, #91_4, #91_5 og #91_6 skal opphøre som «midlertidig bygge- og anleggsområde» senest 1 år etter at sykehjemmet i BAT1 er tatt i bruk/ brukstillatelse er gitt, men ikke senere enn 10 år fra vedtaksdato for denne reguleringsplan. 6 Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1 Tiltak som skal sikres i anleggsfasen Eksisterende gang- og sykkelforbindelser skal opprettholdes i anleggsfasen. Ved eventuell omlegging skal omleggingen ikke utgjøre en vesentlig omveg. Midlertidige omlegginger skal være trafikksikre, ha tilstrekkelig bredde, skiltes, være belyst og ha egnet dekke. 6.2 Før brukstillatelse/ før sykehjemmet i BAT1 og BAT2 tas i bruk 6.2.1 Skal o_SKV1, o_SKV6 m/ tilhørende fortau (o_SF1, o_SF2, o_SF3, o_SF4) og annen veggrunn (SVG) samt avkjørsel f_SV3 og gang/ sykkelveg o_SGS2 m/ tilhørende bom være ferdigstilt. 6.2.2 Skal kollektivanlegg, o_SKA1, med tilhørende annen veggrunn (o_SVG) være ferdigstilt. 6.2.3 Skal o_SKV2 m/ tilhørende fortau (o_SF5 og o_SF6), avkjørsler f_SV2 og o_SKF1 og annen veggrunn (SVG og SVT) være ferdigstilt. 6.2.4 Skal o_SKV3 m/ tilhørende fortau (o_SF7, o_SF8, o_SF9) og annen veggrunn (SVG) og avkjørsel o_SKF2 med annen veggrunn (SVG) være ferdigstilt. 6.2.5 Skal o_SKV4, o_SGT1, o_SGT2 og ST være ferdigstilt. 6.2.6 Skal det være anlagt nytt bekkeinntak i område 410_3 i tråd med godkjent VA-rammeplan. 6.2.7 Skal turvei i #2 og vegetasjon i #3 være etablert, jf. pkt 5.1.2 og 5.1.3. 6.2.8 Skal parken o_GP være etablert med møblering i tråd med pkt. 3.3.3. Unntak gjelder for etablering av stedegen vegetasjon, se pkt. 6.3.2. 6.3 Innen 1 år etter brukstillatelse/ etter at sykehjemmet er tatt i bruk 6.3.1 Skal de midlertidige anleggsområdene (#91_1, #91_2, #91_3, #91_4, og #91_6) være opparbeidet i tråd med gjeldende arealformål, jf. 3.3.2. 6.3.2 Skal stedegen vegetasjon være etablert i området o_GP/ #91_5. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene Retningsgivende: - «VA-rammeplan Frieda Fasmers Minne Tjenesteyting», datert 11.09.2023. Side 9 av 9 Reguleringsbestemmelser Arealplan-ID 4601_66020000 "
}