{
  "dokument_id": "489c84af-83cd-5a8a-9f29-4aef076803b1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til Høring - søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12515963/Framstilling-Horingsuttalelse-til-Horing-soknad-om-tillatelse-til-anleggsarbeid-i-sjo-utfylling-Garnes-kai-Bergen-kommune-for-Statkraft",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/142617-6 Høringsuttalelse til Høring – søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft Hva saken gjelder: Bergen kommune har mottatt høringsbrev fra Statnett datert 25.03.2025 vedrørende søknad om tillatelse til anleggsarbeid i sjø, i form av utfylling. Formålet er utvidelse av eksisterende Garnes kai i Bergen kommune, for ilandføring av transformatorer. Høringsfrist: Høringsfrist er 2. mai. Bergen kommune er gitt utsatt frist til 15. mai. Om høringsforslaget: Statnett ønsker å etablere kaihakkanlegg ved Garnes kai for mottak av transformatortransport. Dette krever et nytt kaianlegg som utvidelse av eksisterende. Det må fylles ut for å muliggjøre mottak av transformator. Transformatorene skal fraktes videre til nye Dalekvam transformatorstasjon som er under bygging. Transformatorer til andre stasjoner vil også benytte dette kaihakket, herunder Nore og Evanger. Det er planlagt gjennomføring av tiltaket fra oktober 2025 til mars 2026. Det er Konsulent WSP som søker på vegne av Statnett, om tillatelse etter forurensningsloven til utvidelse av eksisterende Garnes kai ved utfylling i sjø av ca. 5 000 m3 sprengstein over ca. 2 700 m2 sjøbunn (figur 1). Det er utført miljøgeologiske undersøkelser i sjø, men det er ikke påvist konsentrasjoner av miljøgifter over Trinn 1-grenseverdien i noen av prøvepunktene. Det er også utført ROV undersøkelse (fjernstyrt farkost/robot undersøkelse) av sjøbunnen, men det er ikke observert særlig verdifulle naturtyper, rødlistearter eller fremmede arter. Det vil legges ut siltskjørt rundt tiltaksområdet ned til kote -15. Fyllingsarbeider opp til kote -3 vil skje fra lekter. Utført fyllingsarbeid vil kontrolleres med scanning og video. Fyllingsarbeider fra kote -3 og opp til terrengnivå vil utføres fra land. Nødvendig motfylling og arbeider fra lekter utføres først. Fyllingen vil plastres. Det vil legges geotekstil mellom fylling og forsterkningslag på trafikkert areal. Tiltaket er godkjent etter havne- og farvannsloven av Bergen havn i vedtak 12. februar 2025. Statnett har gjennom anleggskonsesjon, etter energiloven, også tillatelse til å etablere kaihakkanlegg ved Garnes kai. 1 Innspill fra fagetat: Innspill fra Plan- og bygningsetaten: Plan- og bygningsetaten (PBE) har tatt stilling til reguleringsforhold. PBE viser til at sjøarealet utenfor Garnes kai er avsatt til Bruk og vern av sjø, vassdrag. I henhold til KPA2018 § 32.2.2 er det ikke tillatt med inngrep og faste installasjoner innenfor arealformålet. Tiltaket vil sannsynligvis kreve dispensasjon fra denne bestemmelsen. I sjøen litt utenfor Garnes kai er det en hensynssone Naturmiljø for gytefelt torsk. Dette må det tas hensyn til ved behandling av søknaden, da utfyllingen går inn i denne sonen. I henhold til § 24.3 Massehåndtering kreves det reguleringsplan for massedisponering og utfylling som berører større areal enn 1 da eller som avviker mer enn 3 m fra eksisterende terreng. Tiltak langs land og over kote minus 4 behandles på tilsvarende måte som tiltak på land. Dersom utfylling går over kote minus 4 må det også søkes om dispensasjon fra denne bestemmelsen. PBE har ikke vurdert om det er kulturminneverdier i området. Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune har foretatt en vurdering av høringsbrevet og saksforholdet ellers, og har ikke innvendinger til at Statsforvalter gir tillatelse etter forurensningsloven til søknaden om anleggsarbeid i sjø. Det legges i den forbindelse vekt på opplysninger fra søker om at det ikke er påvist betydelige miljøgifter og at det ved undersøkelse av sjøbunnen ikke er observert særlig verdifulle naturtyper, rødlistearter eller fremmede arter. Bergen kommune viser imidlertid til uttalelsen fra Plan- og bygningsetaten i sin helhet slik den fremkommer over. Bergen kommune ber spesielt om at Statsforvalteren hensyntar 2 merknaden om at det rett utenfor Garnes kai er hensynsone Naturmiljø for gytefelt torsk og stiller vilkår i tillatelsen som ivaretar dette. Bergen kommune presiserer ellers at søknad om tiltak og dispensasjon knyttet til etablering av kaihakkanlegg og andre tiltak etter plan- og bygningslovens regler må omsøkes, og vil bli behandlet etter plan- og bygningsloven på ordinær måte. Vedtakskompetanse: Byrådets fullmakter pkt. 2.11.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 01.04.2025 i sak 104/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring av søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft» på vegne av Bergen kommune. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til Høring av søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 6. mai 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Høringsbrev korrigert 2. Søknad om løyve 3. Vedlegg nr. 01b - Situasjonskart 4. Vedlegg nr. 05 - Rapport Naturkartlegging i sjø 5. Vedlegg nr. 07 - Rapport Miljøgeologiske sedimentundersøkelser i sjø 6. Innspill - Plan- og bygningsetaten 3 "
}