{
  "dokument_id": "59265a21-4983-515a-92eb-5eb62572d25b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avvik og pålegg Q2 BBSM (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11287254/Avvik-og-palegg-Q2-BBSM-1-",
  "tekst": "I utvalgsmøtet i utvalg for helse og sosial den 21. august 2024, ble det holdt orienteringer fra hovedverneombud fra begge byrådsavdelinger. I disse orienteringene ble det informert om at både BBSM og BEHO kunne overlevere skriftlig informasjon til utvalget på spørsmål som de ikke kunne svare muntlig på i selve møtet. Arbeidsutvalget i UHSO ber i lys av dette om at følgende oversendes utvalgets administrasjon: 1. Oversikt over avvik på HMS ved de ulike tjenestestedene og etatene. 2. Oversikt over tjenestesteder som mangler godkjenning fra Arbeidstilsynet. 3. Oversikt over tjenestesteder som har fått pålegg fra Arbeidstilsynet, men ikke fulgt disse opp. 4. Oversikt over hvor lenge tjenestesteder som enten mangler godkjenning eller har fått pålegg fra Arbeidstilsynet har vart? Q2 2024 BBSM Etat for Etat for barn og Etat for psykisk Etat Etat for sosiale familie helse og for inkludering tjenester rustjenester bolig HMS-avvik 565 609 848 4 60 per etat (Q2 2024) Mangler godkjennin g fra Arbeidstilsy net.* (se tekst under) Pålegg fra Ingen Ingen A) Tilsyn med 5 Inge Ingen A-tilsynet pålegg B) Tilsyn n men ikke med 4 pålegg og fulgt opp C) Tilsyn med 5 pålegg er under arbeid Tidsperspe A) I tilsyn med 5 ktiv på pålegg gjenstår manglende 1vedtak, frist godkjennin 25.10.24. g /pålegg B) Tilsyn med 4 fra A- pålegg er tilsynet* rapportert til A-tilsynet, avventer tilbakemelding. C) Tilsyn med 5 pålegg har frist 04.12.24 *Spørsmål 2. Mangler godkjenning fra Arbeidstilsynet: Det pågår et arbeid hvor EBE kartlegger eiendommer hvor det er risiko for at noen bygg har endret bruk (formål) uten at det er sendt søknad til Plan og Bygningsetaten om bruksendring. Ved søknad så stiller Plan og Bygningsetaten krav om at byggetat må innhente uttalelse fra Arbeidstilsynet og Bedriftshelsetjenesten. Kartleggingen som pågår gjelder kommunalt eide bygg. Den forventes ferdig ila. høsten 2024. Deretter skal EBE foreta tilsvarende kartlegging av eiendommer som er leiet inn fra private. EBE forventer at også den kartleggingen kan ferdigstilles ila. høsten 2024. Når disse kartleggingene er ferdige så har EBE den oversikten som etterspørres. "
}