{
  "dokument_id": "4a5b82aa-8517-5718-97b3-55365436e651",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY_Fleslandsvegen felt IL2_FNF Hordaland_050325",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12231828/UMBY-Fleslandsvegen-felt-IL2-FNF-Hordaland-050325",
  "tekst": "Utvalg for miljø og byutvikling Bergen kommune Bergen, 5. mars 2025 Dette innspillet sendes på vegne av Naturvernforbundet Hordaland og BirdLife Norge avd. Hordaland. Detaljregulering av Fleslandsvegen felt I/L2 Uttalelse fra Forum for natur og friluftsliv Hordaland Forum for natur og friluftsliv (FNF) Hordaland viser til epost som ble sendt til utvalgte bystyrepolitikere om den aktuelle saken den 18. februar 2025 – dagen før planen skulle til politisk behandling i bystyret. I eposten la vi blant annet vekt på at det er funnet gulspurv (truet art: sårbar – VU) i nærheten av planområdet, men at funnet ikke er hensyntatt i naturmangfoldrapporten som gjelder den aktuelle planen. Planen representerer i tillegg en tung arealutnyttelse – der man ikke har sett på hvordan man kan tilpasse planen til bl.a. gulspurv. Vi mener at det å se helt bort fra en såpass fåtallig, truet fugleart, som gulspurv, slik man har gjort i denne planprosessen, ikke holder mål – verken juridisk eller som god, kunnskapsbasert natur- og arealforvaltning. Eposten som ble sendt 18. februar ble hensyntatt og la grunnlaget for en god diskusjon i bystyret; noe som endte med at bystyreflertallet mente at en realitetsbehandling av plansaken måtte utsettes til neste bystyremøte (26. mars). FNF Hordaland har i mellomtiden jobbet for å skaffe et bedre beslutningsgrunnlag for politikerne, der vi viser til vedlagte NNI-notat 98 (datert 4. mars 2025): Plan om utbygging av næringsbygg i Fleslandsvegen 72, Ytrebygda Bergen. Vurdering av områdets funksjon og verdi for fugler. Av rapporten kommer det frem at forekomsten av fugler som «tilfeldigvis» tidligere har vært observert av fuglekikkere i det aktuelle vurderingsområdet (hvorav planområdet utgjøre én del), er god, blant annet med de rødlistede artene gulspurv, grønnfink og stær. Av disse er gulspurv av klart størst interesse for forvaltningen – siden den er klart mest fåtallig både lokalt, regionalt og også nasjonalt. Forekomsten av grønnfink og stær er likevel også med på å understreke de manglende faglige vurderingene av fuglelivet i planområdet og dets tilgrensende område. I planprosessen har man altså sett bort fra at det er registrert rødlistede arter i nærheten av planområdet – arter som trolig også vil være avhengig av naturen i planområdet (man har sett bort fra det som heter fuglenes økologiske funksjonsområder). Det er altså vår mening at det er en altfor lettvint vurdering av fuglelivet i området som ligger til grunn for den aktuelle detaljreguleringsplanen. Forekomst av tre rødlistede fuglearter i området, hvorav to er truet, tilsier en grundigere kartlegging av fuglelivet i planområdet og influensområdet til Samarbeidsnettverk mellom natur- og friluftslivsorganisasjoner hordaland@fnf-nett.no | Tverrgt. 4-6, 5017 Bergen | 99 62 28 30 organisasjonsnummer 918 407 855 | www.fnf-nett.no/hordaland planen, selvsagt til riktig tid av året. En slik konkret vurdering av fuglelivet i området vil i sin tur danne grunnlag for i det minste å kunne vurdere tilpasninger av planen (avbøtende tiltak). Men dette har altså ikke vært tilfelle i planprosessen. Vi mener at denne saken er et talende eksempel på at naturverdier i altfor liten grad tas på alvor under utforming av reguleringsplaner. FNF Hordaland har dessverre ikke vært kjent med den aktuelle informasjonen før nå, derfor har vi ikke involvert oss i saken tidligere. Ansvaret her hviler imidlertid selvsagt på plankonsulent (jf. den mangelfulle naturmangfoldrapporten) og på kommunen som planmyndighet (fugleobservasjonene har også kommunen hatt tilgang til gjennom Artskart/Artsobservasjoner). For øvrig har FNF Hordaland over tid notert seg at dekning av zoologiske fagtema – ikke minst fugler – ofte er manglende i kunnskapsgrunnlaget til plansaker. Her mener vi at kommunen, som planmyndighet, i større grad bør ta mål av seg til å fange opp slike svakheter. Vi håper med dette at vårt innspill bidrar til at fuglelivet i planområdet blir utredet på en tilfredsstillende måte (med vekt på rødlistede arter), og at fremtidig kunnskapsgrunnlag i fortsettelsen legges til grunn når avbøtende tiltak skal vurderes – da i forkant av et eventuelt planvedtak. Til slutt; for å tydeliggjøre forskjeller mellom NNI-notatet og naturmangfoldrapporten (A/STAB; datert 24. januar 2020) når det gjelder vektlegging av forekomsten av gulspurv i området, tar vi med et par sitater – der de to som er under punkt 1, er fra A/STAB, og de to under punkt 2, er fra NNI: 1. Det er ikke registrert rødlistearter eller arter av forvaltningsinteresse innenfor planområdet (naturbase.no). I området rundt er det registrert flere arter av stor forvaltningsinteresse samt en art av særlig stor forvaltningsinteresse. Se lokalitetene i fig. 4. Nordvest og sørøst for området er det registrert gulspurv. Sør for planområdet er det registrert tyrkerdue i tillegg til gulspurv. Alle disse artene er av arter av stor forvaltningsinteresse. [...] Tiltaket vil ikke ha noen innvirkning på truete og nær truete arter eller truete og nær truete naturtyper. 2. Verdivurdering av arters økologiske funksjonsområder gjennomføres art for art, og så samlet. Ut fra MDs veileder M-1941 (2025 MD online) har leveområder til VU-arter [i dette tilfellet gulspurv og grønnfink] stor naturverdi; med 2 VU-arter og en NT-art (stær), alle i hovedsak kulturlandskapsarter, tilsier det naturverdi over stor naturverdi. [...] Gulspurven ble listet som LC-art i 2010, NT-art i 2015 og VU-art i 2021, dvs. utviklingen nasjonalt er ubetinget negativ. Ut fra dette er alle hekkeområder for gulspurv i Bergen viktig dersom en lokal livskraftig bestand skal kunne beholdes. I et studieområde i Arna bydel har arten vært vesentlig mindre vanlig de siste par år enn kun for noen år tilbake (Håland 2016, Håland unpubl). Avklaring av gulspurvens tilstedeværelse og områdebruk i plan – og vurderingsområdet ved Fleslandsvegen er derfor av interesse dersom vurdering av påvirkning og konsekvens skal konkluderes kunne på et sikkert nivå. Vennlig hilsen, Forum for Natur og Friluftsliv (FNF) Hordaland v/ koordinator Gunvar Mikkelsen Side 2 av 3 Forum for Natur og Friluftsliv Hordaland er et samarbeidsforum for natur- og friluftsorganisasjoner i Hordaland, som arbeider for å ta vare på natur- og friluftsinteressene. Per i dag er det tolv organisasjoner tilsluttet FNF Hordaland: Bergen og Hordaland Turlag (DNT), Naturvernforbundet Hordaland, Norges Jeger- og Fiskerforbund Hordaland, Bergen og Omland Friluftsråd, BirdLife Norge avd. Hordaland, Haugesund Turistforening, Hordaland fylkeskystlag, Norsk Botanisk Forening Vestlandsavdelingen, Syklistenes Landsforening Bergen og omegn, Voss Utferdslag (DNT), Voss Kajakklubb og Hordaland krins av Norges Speiderforbund. Sammen representerer organisasjonene rundt 54 000 medlemmer. Side 3 av 3 "
}