{
  "dokument_id": "427a4804-e966-59f0-a0a2-7109a2718fea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 16.03.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983019/Stoyrapport-datert-16-03-2021",
  "tekst": "RAPPORT Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy Kunde: T & D Holding AS Sammendrag: I forbindelse med byggesøknad for fire nye boliger i rekke i gnr/bnr 41/636 i Bergen kommune er det foretatt en vurdering av trafikkstøy. Utendørs støy vurderes etter Miljøverndepartementets retningslinje T-1442 og kommuneplan for Bergen. Innendørs støy vurderes opp mot grenseverdier i NS 8175, klasse C. Deler av den aktuelle eiendommen ligger i gul støysone for veitrafikkstøy. Imidlertid har hver av boligene tilgang til utendørs oppholdsareal som er utenfor gul støysone. Det er derfor ikke nødvendig med skjermingstiltak mot støy. Boligene har tilgang til stille side, og planløsning må legges til rette for at boligen har tilgang til oppholdsrom og soverom mot stille side. Krav til innendørs støynivå ivaretas i utgangspunktet med normal byggestandard etter TEK-17 og enkle lydvinduer. En ny vurdering av fasadetiltak gjøres når det foreligger plan- og fasadeteninger. Oppdragsnr: 10946601 Rapportnr: AKU - 01 Revisjon: 0 Revisjonsdato: 16. mars 2021 Utarbeidet av: Anders Torsteinbø Kontrollert av: Sverre Aas Oslo • Trondheim • Bergen; Tel: +47 24 12 64 40 • Stavanger; Tel: +47 51 50 12 50 • Kristiansand; Tel: +47 38 12 07 70 info@brekkestrand.no • www.brekkestrand.no • Org.nr. 916 863 071 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy Rev. Utarbeidet Kontrollert Kommentar Nr: Navn: Dato (Egenkontroll) Navn Dato 0 AT 16.03.2021 SAA 16.03.2021 Dokument opprettet IT arkiv: AKU-01 R rev0 210316 Troldhaugvegen 46 trafikkstøy Innhold: 1 Bakgrunn ............................................................................................................................................ 3 2 Underlagsdokumentasjon .................................................................................................................. 3 3 Krav og retningslinjer ......................................................................................................................... 4 3.1 Utendørs støy - Bergen KPA2018 ............................................................................................... 4 3.2 Innendørs støy – NS 8175........................................................................................................... 4 4 Målsetting........................................................................................................................................... 5 5 Om vurderingene ............................................................................................................................... 5 5.1 Trafikkstøyberegning .................................................................................................................. 5 6 Vurdering ............................................................................................................................................ 7 6.1 Trafikkstøynivå på utendørs oppholdsplasser............................................................................ 7 6.1.1 Situasjon 1: Uten bebyggelse ............................................................................................. 7 6.1.2 Situasjon 2: Med bebyggelse .............................................................................................. 8 6.2 Stille side..................................................................................................................................... 8 6.3 Innendørs støyforhold ................................................................................................................ 9 7 Konklusjon .......................................................................................................................................... 9 Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 2 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 1 Bakgrunn Det er planlagt fire nye eneboliger i rekke i Troldhaugvegen 46, gnr/bnr 41/636 i Bergen kommune. Eiendommen ligger nær krysset mellom E39 og Flyplassvegen, og er utsatt for trafikkstøy fra disse. Vurderingen er tatt med utgangspunkt i prognoser for framtidig trafikkmønster etter åpning av ny trase for E39. Videre i rapporten er det foretatt vurdering av støyforhold på utendørs oppholdsareal. Det tas hensyn til KPA for Bergen i vurderingen av utendørs lydforhold. I tillegg vurderes konkrete løsninger for fasadetiltak som ivaretar innendørs veitrafikkstøynivå. Figur 1 viser situasjonsplan for eiendommen. Figur 1. Situasjonsplan for eiendommen. 2 Underlagsdokumentasjon Tabell 1 Mottatt underlagsdokumentasjon Dokument Rev. Dato Illustrasjonskart 18.02.2021 Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 3 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy Dokument Rev. Dato Skisse og volumstudie 11.11.2020 3 Krav og retningslinjer 3.1 Utendørs støy - Bergen KPA2018 Bergen kommune har i kommuneplanens arealdel 2018 (KPA) vedtatt \"Bestemmelser og retningslinjer\". Temaet støy i kommuneplanens arealdel bygger på Miljøverndepartementets retningslinje for støy i arealplanlegging T- 1442, og grenseverdier er her gjort rettslig bindende. Grenseverdier er gjengitt i tabell 2 under. Tabell 2, Grenseverdier for gul og rød sone etter T-1442 Gul sone Rød sone Støykilde Støynivå på uteplass og Støynivå utenfor Støynivå på uteplass og Støynivå utenfor utenfor rom med soverom, natt kl. utenfor rom med soverom, natt kl. støyfølsom bruk 23 – 07 støyfølsom bruk 23 – 07 Vei 55 Lden 70 L5AF 65 Lden 85 L5AF Grenseverdier kan fravikes dersom det dokumenteres at følgende kriterier er oppfylt: • Alle boenheter skal ha minst en fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone (Lden = 55 dB). Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. • Støynivå skal ikke overstige nedre grenseverdi for rød sone ved støyutsatt side (Lden = 65 dB). • Grenseverdier til maksimalt støynivå i nattperioden gjelder når det er flere enn 10 hendelser. I dette prosjektet vil Lden være dimensjonerende. • Bestemmelser stiller krav til gode og hensiktsmessige utendørs oppholdsareal. Tomter i \"ytre fortettingssone\" har krav om 75 m2 uteoppholdsareal med tilfredsstillende støynivå per boenhet. Maks 40% på tak/altan. Ved etablering av mer enn 3 boenheter skal minimum 40 % utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal. 3.2 Innendørs støy – NS 8175 Lydklasse C i Norsk standard NS8175:2012 \"Lydforhold i bygninger\" angir preaksepterte grenseverdier for det som anses som tilstrekkelig for å oppfylle funksjonskravet i TEK17. Aktuelle grenseverdier for dette prosjektet er gitt under: • Høyeste grenseverdi for innendørs støynivå i oppholdsrom er LpA,24t = 30 dB (A-veid døgnmidlet støynivå). • Maksimalt støynivå skal ikke overstige LpAFmax = 45 dB i soverom om natten (kl. 23 – 7). Dette kravet gjelder dersom det er «mer enn 10 hendelser over dette nivået om natten». Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 4 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 4 Målsetting Målsettingen er at boligene skal ha utendørs oppholdsareal med støynivå på Lden ≤ 55 dB fra veitrafikkstøy. Boligene skal ha tilgang til en stille side. Halvparten av oppholdsrom og minst ett soverom bør ha vindu med luftemuligheter mot denne siden. Innendørs i boligen skal kravet til døgnekvivalentnivå definert i NS 8175, klasse C, dvs. LpA,eq ≤ 30 dB, tilfredsstilles. For fasader og bygningsflater som ikke vender mot stille side må det vurderes behov for avbøtende tiltak i form av lydisolerende fasadeelementer. 5 Om vurderingene 5.1 Trafikkstøyberegning Trafikktall for E39 er i utgangspunktet hentet fra Statens vegvesen (Nasjonal Vegdatabank). Her er det gitt trafikktall for 2015/2018. På strekningen Svegatjørn – Rådal bygges det nå ny trasé for E39. Når denne åpner vil trafikkmengden på Hardangervegen bli betydelig redusert og trafikkmengden på Fritz. C Riebers vei vil øke. Trafikktall etter åpning av ny E39 tar utgangspunkt i tabell på side 17 i planskildring for E39 Svegatjørn – Rådal (datert 4. juni 2012, planid 61990000). Av denne ser vi at trafikkmengden på dagens E39 etter åpning og ferdig bompengeperiode er på omkring 20 % av trafikkmengden i 2009. Før ferdig bompengeperiode er det gitt høyere trafikkmengde. For situasjon etter åpning av ny E39 anslås det derfor at trafikkmengden ligger på 20 % av trafikken i 2018. Det antas samme tungtrafikkandel som i dag. I figur 2 nedenfor vises våre beregninger av framtidige trafikkmengder på de enkelte delstrekningene. Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 5 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 49.400 / 8% 10.700 / 7% 10.500 / 7% 10.500 / 7% 46.700 / 8% 10.000 / 7% 1.900 / 5% Figur 2, beregnet trafikkmengde for 2041, etter omlegging av E39. Trafikkstøyberegningene er utført etter Nordisk metode for beregning av veitrafikkstøy. Programmet CadnaA, versjon 2021, er benyttet. Bygget er plassert som i mottatt situasjonsplan. Terrenget er planert med høyder angitt i situasjonsplanen. Bakkeabsorpsjonen er satt lik 1 i beregningene, tilsvarende myk mark. Støyutbredelse er beregnet i en høyde på 1,5 m over terreng for vurdering av støy på uteoppholdsareal på bakkeplan. Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 6 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 6 Vurdering 6.1 Trafikkstøynivå på utendørs oppholdsplasser 6.1.1 Situasjon 1: Uten bebyggelse Figur 2 viser beregnet støynivå på tomten uten bebyggelse i 4 m beregningshøyde. Den aktuelle eiendommen ligger delvis i gul og rød støysone nærmest veien. Den østlige delen av tomta ligger imidlertid utenfor støysonene. Figur 2: Beregnet støyutbredelse fra veitrafikkstøy Lden i høyde 4 m. Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 7 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 6.1.2 Situasjon 2: Med bebyggelse Figur 3 viser støyutbredelse for eiendommen med ny bebyggelse. Støyutbredelsen er beregnet i 1,5 m beregningshøyde for å illustrere støynivå på utearealet på bakkeplan. Støynivå på fasade er vist for boligenes 2. etasje. Figur 3: Beregnet støyutbredelse fra veitrafikkstøy Lden i høyde 1,5 m. Støynivå på fasade i 2. etasje. 6.2 Stille side Som følge av byggets plassering på eiendommen vil hele 1. etasje være utenfor gul støysone, og alle fasader vender mot stille side. I 2. etasje (Se fasadenivå i figur 3) vil støynivået være litt høyere på fasader som vender mot vest og nord. Fasader mot øst og sør er mot stille side. I videre prosjektering må planløsningen løses slik at halvparten av oppholdsrom og minimum ett soverom per bolig får vindu med luftemulighet mot stille side. Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 8 av 9 Oppdragsnr.: 10946601 Troldhaugvegen 46, Gnr/Bnr 41/636, Bergen kommune Vurdering av utendørs og innendørs lydnivå fra veitrafikkstøy 6.3 Innendørs støyforhold Fasadeberegninger må gjøres når det foreligger plan og fasadetegninger. Vi vil likevel gi noen generelle innspill til forventet omfang av fasadetiltak. Vegg: Det forutsettes at ytterveggen har følgende eller tilsvarende, oppbygning (utenfra og inn): • Luftet kledning • Asfaltplate • minimum 200 mm stenderverk med 200 mm mineralull • 13 mm gips En slik vegg har et forventet reduksjonstall på Rw + Ctr ≈ 38 dB. Vindu: Det kan i utgangspunktet legges til grunn lydvinduer som holder lydreduksjonstall Rw + Ctr = 32 dB i soverom og andre oppholdsrom. Ventilasjon: Det forutsettes balansert ventilasjon i boligene. 7 Konklusjon Målsetting om støynivå på utendørs oppholdsareal er ivaretatt uten skjermingstiltak. Krav til stille side er oppfylt for boligene, og planløsning må tilpasses for å ivareta krav i KPA. Krav til innendørs støynivå forventes ivaretatt med foreslåtte vegg, vindu og ventilasjon. Kontrollberegninger gjøres når det foreligger plan- og fasadetegninger. Rapportnr: AKU - 01 Revisjon: 0 16. mars 2021 Side: 9 av 9 Oppdragsnr.: 10946601 "
}