{
  "dokument_id": "a6bad984-9823-56dc-84ae-4ca1d3c01bee",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 14.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11315664/Fagnotat-datert-14-10-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20618-56 Sakshandsamar: Lise Våge Berge Dato: 14.10.2024 Frå Plan- og bygningsetaten Tilrår å vedta forslag til detaljregulering Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, Reguleringsplan, Arealplan-ID 70170000 Om planforslaget Arkitektgruppen CUBUS føreslår på vegne av Bjørndal Utbygging AS detaljregulering for eit område ved krysset mellom Bjørndalsbrotet og Bjørgeveien i Laksevåg bydel. Figur 1 Oversiktskart, planområdet avmerka i blått Figur 2 Skråfoto av planområdet, tatt mot nord Intensjonen med planforslaget er å legge til rette for 17 bustader som rekkehus og tomannsbustader med tilhøyrande uteopphaldsareal og infrastruktur på det nedlagte gardsbruket Sæterdalen. Det er føreslått å bevare våningshuset som bustad og etablere eit tilbygg som eiga bueining. Ei eldre garasje og ei løe tilhøyrande gardsbruket er forutsett rivne. Viktige tema i planprosessen har vore typologi, kulturminne, jordressursar og naturmangfald, uteopphaldsareal, støy, mjuke trafikantar og naboomsyn. Planområdet er på omlag 8,5 daa. Planforslaget grensar til og overlappar og erstattar delar av reguleringsplan ID 19520000 FV 557 Undergang Bjørgeveien, vedtatt 25.09.2019. Riving Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN av løe inngår også i denne planen. Planforslaget overlappar og erstattar delar av reguleringsplan 3370000 Laksevåg. Del av Gnr. 122, felt DI i planområdet Bjørndalstræ- Åsheim, vedtatt 02.01.1974. Planforslaget er ikkje omfatta av forskrift om konsekvensutgreiingar. For utfyllande opplysningar, sjå planskildring med vedlegg. Planprosess og medverking Det er gjennomført medverknad i tråd med plan- og bygningslova, og ikkje ut over lova sitt minstekrav. Ytterlegare medverknad har ikkje vore vurdert som naudsynt i denne saka. Merknader og uttaler ved offentleg ettersyn Planforslaget vart sendt på høyring og lagt ut til offentleg ettersyn 02.04.2022. Høyringsfristen var 18.05.2022. Det kom inn tre private merknader og 14 uttalar frå høyringsinstansar, inkludert motsegn frå Statsforvalteren. Desse er summert opp og kommentert av forslagsstillar i merknads- og endringsskjema datert 31.10.2023. Materialet er gått gjennom og vurdert som dekkjande. Motsegn: Statsforvalteren fremja motsegn med grunnlag i • Planområde er utanfor hovudrute for kollektiv og senterområde i Loddefjord • Nedbygging av dyrkbar mark/matjord • BYA og tal på bueiningar må reduserast • Marka og skogen har kvalitetar for born og unge • Planen vil bryte ned grønstruktur og bryte opp samanhengande grønt drag • Bustadbygging i raud og gul støysone, kommunen må prioritere mindre støyutsette område ved planlegging av ny bustadutbygging I uttalane og merknadane vert det i hovudtrekk peika på følgjande: • Trafikksikring. Tilhøva for mjuke trafikantar må betrast: sikring av snarveg til Bjørgeveien og kryssutforming mot Bjørndalsskogen • Byggehøgder og volum: reduksjon i etasjar og fotavtrykk for å sikre sol i gatetun • Kulturmiljø, bevaring og omsyn til det opphavelege gardstunet, våningshus og grindverk til løde. • Naturmangfald må sikrast betre Avgrensa høyring Det vart utført endringar etter offentleg ettersyn og gjennomført ei avgrensa høyring for desse i perioden 23.02.2024-15.03.2024. Planmaterialet er oppdatert i samsvar med endringane. Kort samanfatting av endringane: • Reduksjon frå 19 til 17 bueiningar, samt redusert fotavtrykk på rekkehusa i vest • Styrking av dei grøne interessene er sikra i plankartet og føresegnene • Plangrense er justert for å sikre tilkopling til eksisterande fortau langs Bjørgeveien Det kom inn 3 uttalar frå høyringsinstansar til denne. Desse er samanfatta og kommentert av plankonsulent i merknads- og endringsskjemaet datert 01.10.2024. Høyringsinstansane var positive til den føreslegne endringa, og Statsforvalteren trakk motsegna på bakgrunn dei føreslegne endringane. Saksnummer PLAN-2022/20618 Side 2 av 10 Figur 3 Plankart ved offentleg ettersyn Figur 4 Plankart ved avgrensa høyring Vurdering av planforslaget Plan- og bygningsetaten kommenterer dei sentrale problemstillingane i planforslaget, andre tema utanom dette er tilstrekkeleg greidd ut om og løyst. Vi sluttar oss til hovudformålet bustad og det planfaglege grepet i planforslaget. Vi vurderer at forslaget til detaljregulering er tilfredsstillande og tilrår vedtak. Forhold til overordna planar Planområdet ligg i ytre fortettingssone i Kommuneplanen sin arealdel 2018 (KPA2018). Plan- og bygningsetaten (PBE) vurderer at føreslått grad av utnytting på 80 – 110% for bustadfelt BF og BK, samt typologi, er i tråd med KPA2018. På grunn av prosjektet sin storleik er det ikkje vurdert lokale til frivilligheit. Bukvalitet og uteopphaldsareal Det er føreslått rekkehustypologi med felles og privat uteopphaldsareal. PBE vurderer at planforslaget legg opp til familiebustader med god bukvalitet. Rekkehusa har god aksebreidde og er knytt saman med eit bilfritt felles uteareal som legg til rette for tilfeldige møter og trygge leikeareal for born. Planforslaget sikrar opparbeiding av leikeplass med universelt tilgjengeleg leikeapparat, urban dyrking og bevaring av skog og naturleg terreng, noko som gjev tilbod for fleire aldersgrupper. Strekninga langs Bjørgeveien er støyutsett. Støy i planområdet og tiltak mot støy er vurdert og greidd ut om i støyrapport datert 08.12.21. Plassering av bygg og oppføring av støyskjermar sikrar at støynivå på felles og privat uteopphaldsareal er innanfor krava. Plassering av støyskjermane er sikra i plankartet. Husrekkene mot aust vil få fasadestøy opptil grenseverdi for høgaste tillate støynivå, 65 dB. Til offentleg ettersyn vart det foreslått føresegn som opna for 1 dB auke i støynivå på austre husrekke, denne er no tatt ut og Saksnummer PLAN-2022/20618 Side 3 av 10 støyrapporten skal leggast til grunn for prosjektering. Éin privat balkong i nord må ha tett rekkverk på 1,2 meter for å ha tilfredsstillande støynivå. Mellom den austre husrekka og Bjørgeveien er det felles uteareal med støynivå over tillate støygrenser. Desse uteareala kan nyttast som tilleggsareal, og er ikkje rekna inn i minimum uteopphaldsareal. PBE vurderer at støytilhøva er tilstrekkeleg vurdert og løyst for å klare kvalitetskrav satt i KPA2018. Naturmangfald Det er utarbeidd eit notat som vurderer naturmangfald for planområdet. Rapporten er basert på informasjon i databasar i 2020, og supplert med synfaring og feltkartlegging av naturtypar i juni 2023. Rapporten har ikkje blitt oppdater etter at framandartslista vart oppdatert i august 2023. Det er registrert busker og hageplanter, fleire av desse framande arter med svært høg risiko (SE), som har spreidd seg rundt våningshus og driftsbygningar. Det er funne barlind (raudlista, sårbar) i blandingsskogen i vest, og brunskogsnegl (SE) i planområdet. Det vart ikkje registrert naturtypar eller utvalde naturtypar i planområdet. Aust for planområdet er Kanadaskogen som er eit svært viktig viltområde. Vest for planområdet er det registrert fleire fugleartar, mellom anna raudlisteartar. Det er vurdert at skogen i planområdet er funksjonsområde for fugl som skjul, matsøk og mogleg hekking. Dei opne jorda er truleg nytta av gulsporv (sårbar). På grunn av bygningar på alle kantar er truleg planområdet sin verdi for vilt redusert. Vurdering etter naturmangfaldlova Etter naturmangfaldlova (nml.) § 7 skal prinsippa i §§ 8 til 12 leggjast til grunn som retningslinjer ved utøving av offentleg myndigheit. Vidare står det at denne vurderinga skal gå frem av avgjerda. Nml. §8 gir føringar for kunnskapsgrunnlaget for offentlege avgjersler som får konsekvensar for naturmangfaldet. PBE vurderer at feltundersøking og bruk av oppdaterte naturbasar har gitt tilstrekkeleg kunnskapsgrunnlag om naturverdiane i planområdet. Nml. §9 gir krav ein føre-var-haldning for å unngå alvorleg eller irreversibel skade på naturmangfaldet. Det er funne raudlisteart i planområdet, og skogområdet i vest skal bevarast og framleis brukast til skjul og matsøk for vilt og fugl. Det skal utarbeidast ein matjordplan før igangsetjingsløyve, som mellom anna skal innehalde kartlegging og tiltak for fjerning og hindre spreiing av framande artar. Eit stort furutre som skal bevarast er sikra i plankart og føresegner. PBE vurderer at føre-var-prinsippet er ivaretatt. I vurdering av nml. §10 skal ein påverkinga av eit økosystem sjå på den samla belastninga. Utbygginga vil føre til endringar i arealbruken i planområdet, samt at store delar av matjorda vil bli fjerna eller omdisponert. I naturmangfaldrapporten er det vurdert at tiltaket ikkje vil auke den samla belastninga på raudlisteartar eller naturtypar. PBE vurderer at avbøtande tiltak foreslått i naturmangfaldrapporten for å redusere dei negative konsekvensane er imøtekomne, ved sikring av noko av den eksisterande vegetasjonen, ombruk av noko matjord og etablering av ny vegetasjon rundt dei nye bustadane. Nml. §11 seier at kostnad ved miljøforringing skal bærast av tiltakshavar. Tiltakshavar er gjort merksam på dette og forplikta seg gjennom føresegner til utføre tiltak for å hindre Saksnummer PLAN-2022/20618 Side 4 av 10 spreiing av framande artar. Planforslaget varetek naturmangfaldet ved at det er sett krav om fjerning av framande og skadelege arter, samt bevaring av noko vegetasjon. Nml. §12 omhandlar miljøforsvarlege teknikkar og driftsmetoder. I naturmangfaldvurderinga er det tilrådd at det før igangsetjingsløyve må lagast ein tiltaksplan for fjerning av framande arter, samt at det bør gjennomførast ei supplerande kartlegging av framande arter. Desse tilrådingane er sikra i føresegnene. PBE føreslår at det også vert sikra at anleggsarbeid vert utført utanom hekketid, på grunn av skogen og innmarka sin verdi som funksjonsområde for fugl. Vi føreslår ny føresegn: Det tillates ikke anleggsarbeid i perioden i april til juni, av hensyn til hekkende fugl. Jordressurs Planområdet omfattar gardstun og delar av innmark på eit nedlagt gardsbruk. Innanfor planområdet er om lag 4,1 daa klassifisert som jordbruksareal i AR5-sysytememt. Samla er jordressursane i planområdet vurdert til stor verdi som matjord i rapport datert 16.12.2020. Konsekvens av utbygging er at jordressursane vil bli øydelagt og dermed betydeleg miljøskade. I rapporten er det slått fast at det er naudsynt å ta vare på 2000 m3 matjord før å bøte på miljøskaden. Den kan anten flyttast til andre lokasjonar og brukast til jordbruksformål, eller mellomlagrast og brukast om att innanfor planområdet, slik at transportbehov og tilføringsbehov for jord til områder satt av til grønstruktur i planområdet vert minimert. Det skal utarbeidast ein matjordplan før igangsetjingsløyve, som greier ut m.a. kor mykje matjord som må flyttast og kor mykje som eventuelt kan vidareførast i planområdet. PBE vurderer at gjenbruk og vidareføring av matjord innanfor planområdet ikkje er tilstrekkeleg sikra. Vi føreslår at føresegn 2.7.3 om matjordplan må tilførast kulepunkt om at matjord må gjenbrukas innanfor planområdet, tilsvarande volum føreslege i matjordplan, og settast av eigna areal for mellomlagring: • Matjord tilsvarende mengden foreslått i jordressursrapport, datert 16.12.2020, skal gjenbrukes innenfor planområdet.. • Det må settes av areal innenfor planområdet for mellomlagring av matjord som skal gjenbrukes Kulturminne Det vart utført arkeologiske undersøkingar i planområdet i samband med oppstart av planarbeid, jf. Kulturminnelova (rapport 34-2021, Vestland Fylkeskommune). Det vart ikkje gjort funn av automatisk freda kulturminne. Det er utarbeidd kulturminnedokumentasjon, datert 14.11.2020, for Sæterdalen gard. I prosessen fram mot offentleg ettersyn har det vore dialog og arbeidsmøte med Byantikvaren om bevaring og restaurering av våningshuset og det historiske kulturmiljøet. Det er føreslått å rive eit nyare tilbygg på våningshuset og tilbakeføring til opphaveleg bygningsvolum. Våningshuset er sikra med juridisk linje for bevaring av bygg. Det er sikra skifertak, malt trekledning og bevaring av fasadeuttrykk mot nord og aust, men planen opnar for moderne fasadeuttrykk i plassering av vindauge og dører i fasaden mot vest. Saksnummer PLAN-2022/20618 Side 5 av 10 Vidare opnar planen for oppføring av eit nytt tilbygg som separat bueining. Det er sikra at tilbygget skal ta opp hovudforma til våningshuset med saltak og møneretning. Våningshus og tilbygget har formål BF og omsynssone bevaring kulturmiljø (H570), med føresegn om at det skal takast særleg omsyn til ivaretaking av bygget sin historiefortellande verdi. Figur 4 Forslag til fasade på våningshus. Tilbygget til venstre for våningshuset. Både driftsbygning og vognskjul er føresett riven, noko PBE vurderer er akseptabelt, då driftsbygning er allereie vedtatt riven i planID 19520000, og vognskjul ligg i tilkomstområde for føreslått bustadområde. PBE vurderer at kulturmiljø og kulturminne er ivaretatt gjennom kartlegging og dokumentering av gardsbruket, arkeologisk kartlegging i planprosessen, og gjennom rehabilitering og vidare bruk av våningshuset på garden. Arkitektur PBE bad om innspel gjennom offentleg ettersyn på utforming av tilbygg til våningshuset og ønske om modernisering av fasaden til våningshuset. Byarkitekten gav positive uttaler til forslag til bevaring av våningshus og tilbygg våningshuset, i tillegg til foreslått rekkehustypologi, volum, skala og takform. Saltak, møneretning, og sprang i fasadar er sikra i føresegner. Det har vore god dialog om arkitektur i planprosessen og PBE vurderer at planforslaget har gode arkitektoniske kvalitetar. Avkøyrsle frå planområdet og trafikksikring for mjuke trafikantar Utforming og plassering av avkøyrsle frå kommunal veg Bjørndalsbrotet til nytt bustadområde har vore eit gjennomgåande tema i planprosessen. Både VLFK og BME har uttrykt ønske i planprosessen om at avkøyrsla bør ligg heilt vest planområdet, men BME aksepterte dagens plassering tidleg i planprosessen. I trafikkanalysen datert 18.12.2021 er det greidd ut om vurderinga bak plasseringa av avkøyrsla. Saksnummer PLAN-2022/20618 Side 6 av 10 Figur 5 Foreslått regulering av veg og avkøyrsle Trafikk frå avkøyrsla vil ha vikeplikt for trafikken i Bjørndalsbrotet og vil soleis ikkje føre til at gjennomgåande trafikk i Bjørndalsbrotet vil måtte stoppe. Det kan vere tilfelle der bilar til planområdet må gje frå seg sin forkøyrsrett inn til planområdet, som når renovasjonsbil køyrer ut etter tømming. Det vil då vere plass til 7 bilar i kø bak mot Bjørgeveien, på ei strekning på om lag 50 m. Det er rekna som lågt sannsyn for ein slik situasjon og problemstillinga er rekna som lite aktuell. Plasseringa av avkøyrsle fører til eit nær X-kryss, der avkøyrsla inn mot Bjørndalsbrotet, som fører vidare til barneskule og barnehage, ligg på motsett side av Bjørndalsbrotet. Eksisterande tilbod for mjuke trafikantar er overgangsfelt i krysset til Bjørgeveien og fortau langs sørsida av Bjørndalsbrotet for mjuke trafikantar frå aust. På grunn av planforslaget si tilrettelegging for familiebustader, samt snarveg gjennom planområdet, er det venta mjuke trafikantar som vil krysse direkte over Bjørndalsbrotet frå planområdet. Trygg kryssing av Bjørndalsbrotet og antatt kryssingspunkt har blitt diskutert gjennom prosessen, og forslag til løysing er avklart med VLFK og BME. Rekkefølgjekrav til opparbeiding av fortau er sikra i føresegner. På grunn av fartsgrense på 40 km/t i Bjørndalsbrotet skal det ikkje vere overgangsfelt. Renovasjon Føresegnområde #5 på felles parkeringsplass f_PP er sett av til felles renovasjonspunkt for dei nye bustadane. Renovasjonsløysinga er skildra i renovasjonsteknisk plan 12.10.2021. Renovasjonsløysinga er godkjent av BIR på visse vilkår, ref. uttale datert 21.10.2021. Plasseringa av renovasjon er nær nabo på gnr. 122, bnr. 598, fører til at hekken som nabo har etablert mellom eigedomane må fjernast. Det er sikra i føresegner at forslagstillar skal plante ny hekk, vintergrøn og minst 2 m på plantetidspunktet, for å sikre visuell skjerming mellom parkeringsplassen og nabo. Klima, energi og miljø I klimagassberekning datert 21.12.2021 er det ikkje vurdert lågutsleppsmateriale for nybygga i prosjektet, men bevaring og gjenbruk av eksisterande våningshus er sikra i planforslaget og Saksnummer PLAN-2022/20618 Side 7 av 10 fører til at prosjektet får noko lågare utslepp samanlikna med riving. Transport til og frå bustadane i driftsfase står for ein stor del av klimagassutsleppet til prosjektet, og det vert peika på tilrettelegging for færre parkeringsplassar eller bildeling, som kan redusere utsleppet betrakteleg. Det er foreslått éin parkeringsplass per bueining, i tillegg til to handikap-parkeringsplassar og ein gjesteparkeringsplass. Dette er i tråd med parkeringskrav i KPA2018 for byggesonen. Det er god frekvens på kollektivtransport i nærområdet, samt nærleik til både skular, barnehage og butikk. PBE vurderer det som positivt at fleire daglege målpunkt for ein familie ligg i gå-avstand frå bustadane, og at ein soleis kan redusere parkeringsdekning, men har likevel forståing for at det er attraktivt for kjøpargruppa med éin parkeringsplass per bueining. I klimagassberekninga er det foreslått å sjå på val av materiale og energiløysingar som kan vere med på å redusere klimagassavtrykket for prosjektet. Dette er sikra i føresegner, ved at nye bygg skal utførast med miljøvenleg materiale, hovudsakleg i tre. PBE oppfordrar også å vurdere solenergi til dømes integrert i taktekkinga, i byggesak. PBE tilrår også at forslagsstillar må vurdere fossilfri anleggsplass. Barn og unge I barnetrakk utført i 2018 for Loddefjord er det ikkje registrert at barn og unge brukar planområdet, det var kommentert at området hadde eit øyde hus og stor ledig plen med potensiale, men kjennes skummelt og ein unngår å vere der. Det er dermed ikkje vurdert at det er naudsynt med erstatningsareal for tap av leikeområde. PBE vurderer at planforslaget tek omsyn til barn og unge gjennom å legge til rette for familiebustadar med bilfritt fellesareal i tilknyting til inngangsområda til bustadane, gangavstand til barneskule og barnehage, og bevaring av skogen i vest for leik i natur. Det er barnehageplass til 93% av borna i Laksevåg bydel i 20221, dekningsgraden vil auke noko dei neste par åra, før den vil minke igjen til manglande kapasitet i 2026. Barnehagebruksplanen foreslår at det må søkast etter eigna barnehagetomter i Bjørndalsskogen skulekrins. I denne planen har ikkje skule- og barnehagedekning vore tema. ROS I ROS-rapport (datert 10.12.2021) er det identifisert 3 hendingar med uakseptabel risiko der det er naudsynt med risikoreduserande tiltak, i tillegg til 16 uønskte hendingar der tiltak må vurderast ut frå kost/nytte. Uakseptabel risiko er knytt til moglegheit for områdeskred, aktsemdområde for høg radonstråling frå grunnen og fare for trafikkulykker for mjuke trafikantar i anleggsfase på grunn av nærleik til barneskule og barnehagar. Tiltak mot radonstråling er ivaretatt i TEK17 (byggteknisk forskrift). I vurdering av områdeskred, datert 06.07.23, vert det konkludert med at det ikkje er fare for områdeskred i planområdet. Trafikk er omtalt i eige avsnitt. PBE vurderer at risiko for uønskte hendingar er ivaretatt i planforslaget. Forhold til reguleringsplan planID 19520000, vedtatt 2019 Planforslaget overlappar og delvis erstattar plan 19520000, som regulerer gang- og sykkelveg langs fv. 557 Bjørgeveien, samt undergang under fylkesvegen. Då denne planen 1 Bergen kommune - Barnehagebruksplan 2022-2035 Saksnummer PLAN-2022/20618 Side 8 av 10 ikkje er realisert har tilpassing av planforslaget til både eksisterande og regulert situasjon vore viktige tema, samt ivaretaking av mellombels rigg- og anleggsområde. Gangveg f_GG2 frå felt BK er sikra tilkopling til eksisterande fortau langs Bjørgeveien, og ved realisering av gang- og sykkelveg vil delen av gangveg f_GG2 overlappe med o_SF i planID 19520000. Løysinga er utarbeidd i dialog med Vestland fylkeskommune (VLFK). Vegbreidde på kommunal veg o_KV1 og o_KV2 følgjer regulert vegbreidde i planID 19520000, som er eksisterande situasjon. Sidan eksisterande undergang er svært ulik regulert ny undergang, må realisering av fortau o_FO3 og o_KV2 vente til ny undergang er bygd. Mellombels tilpassing av o_KV2 før realisering av planID 1952000 er sikra i planen, etter dialog med Bymiljøetaten (BME). PBE vurderer at forholdet til naboplan planID 1952000 er godt tilpassa, og vil ivareta tilhøva for mjuke trafikantar og bilistar både før og etter realisering av ny gang- og sykkelveg, samt undergang. Anbefalt vedtak: 1. Med heimel i plan- og bygningsloven §§ 12-12, jf. 12-11, vedtar ein følgjande forslag til detaljregulering a. Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, arealplan-ID 70170000 vist på plankart, sist datert 11.09.2024 b. Tilhøyrande føresegner, sist datert 01.10.2024 2. Med følgjande endringar: a. Føresegn 2.8.3 supplerast med kulepunkta i. Matjord tilsvarende mengden foreslått i jordressursrapport, datert 16.12.2020, skal gjenbrukes innenfor planområdet.. ii. Det må settes av areal innenfor planområdet for mellomlagring av matjord som skal gjenbrukes b. Ny føresegn i. Det tillates ikke anleggsarbeid i perioden i april til juni, av hensyn til hekkende fugl. Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Aslaug Aalen Avdelingsleiar Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20618 Side 9 av 10 Vedlegg: 1. Plankart, datert 11.09.2024 2. Bestemmelser, datert 01.10.2024 3. Planbeskrivelse datert 20.08.2024 4. Merknadsskjema offentlig ettersyn, datert 31.10.2023 5. Merknadsskjema begrenset høring, datert 01.10.2024 6. Illustrasjonsplan, datert 29.04.204 7. Perspektiver, datert 24.08.2023 8. Snitt, datert 24.08.2024 9. Sol- og skyggeillustrasjoner, datert 21.08.2024 10. ROS-analyse, datert 10.12.2024 11. VA-rammeplan, datert 22.01.2021 12. Renovasjonsteknisk plan, datert 12.10.2021 13. Uttale til VA-rammeplan, datert 23.02.2021 14. Uttale til renovasjonsteknisk plan, datert 21.10.2021 15. Støyrapport, datert 18.12.2021 16. Arkeologisk rapport, datert 31-2021 17. Kulturminnedokumentasjon, datert 14.10.2022 18. Notat vurdering av naturmangfold, datert 07.07.2023 19. Klimagassregnskap, datert 20.12.2021 20. Konsekvensar for landbruk og jordvern, datert 16.12.2020 21. Vurdering av områdestabilitet, datert 06.07.2023 22. Trafikkanalyse, datert 18.12.2021 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20618 Saksnummer PLAN-2022/20618 Side 10 av 10 "
}