{
  "dokument_id": "1fd5d496-9f41-53d6-8501-9c84e7ad0188",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R) og Eivind Skår (KrF) om etablering av parkeringshus i Ytre Arna",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10730051/Svar-pa-representantforslag-fra-Geir-Steinar-Dale-AP-Thor-Haakon-Bakke-MDG-Mailiss-Solheim-Akerblom-R-og-Eivind-Skar-KrF-om-etablering-av-parkeringshus-i-Ytre-Arna",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/42932-9 Saksbehandler: Senia Raum Fra Dato: 7. august 2024 Byråd for byutvikling Svar på representantforslag fra Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R) og Eivind Skår (KrF) om etablering av parkeringshus i Ytre Arna Forretningsutvalget behandlet saken i møtet 12.03.2024 sak 91/24 og fattet følgende vedtak: 1. Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R) og Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim- Åkerblom (R) og Eivind Skår (KrF) har fremmet følgende representantforslag: Forslag til vedtak: 1. Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R) og Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Byrådets vurdering av representantforslaget: I dag er området rundt Ytre Arna skole i liten grad tilrettelagt for myke trafikanter og uoversiktlig både for gående og syklende. Ytre Arna har en krevende topografi med bratt terreng og et veinett som består stort sett av smale svingete veier uten fortau. Parkering langs veiene gjør forholdene spesielt utfordrende både for myke trafikanter og større kjøretøy som utrykningskjøretøy og renovasjonsbiler. Det er også utfordringer knyttet til hente- og bringesituasjonen ved skolen og ved Bankveien. Daværende byrådsavdeling for arbeid, sosial og bolig (BASB) ga i 2018 oppdrag til daværende Byrådsavdeling for klima miljø og byutvikling (BKMB) og Plan- og bygningsetaten (PBE) å utarbeide et forprosjekt (sak 2017/04448). Oppdraget ble i løpet av prosessen begrenset til å utrede et forslag til lokalisering av et parkeringsanlegg og tiltak for trafikksikring rundt Ytre Arna skole. Intensjonen med forprosjektet var å undersøke muligheten for lokalisering av et felles parkeringsanlegg som kan muliggjøre sanering av gateparkering. Forprosjektet ble oversendt daværende BKMB i 2021 og BASB i 2022. Forprosjektet Forprosjektet vurderte 3 ulike alternative lokaliseringer for et felles parkeringsanlegg for besøkende, beboere, skolens ansatte og næringsdrivende gjennom et sett med silingskriterier. Alternativ 1, et fjellanlegg lokalisert under Ytre Arna skole med adkomst fra Gaupåsvegen, kom best ut. Alternativet ble vurdert til å være teknisk gjennomførbart. Kostnader for bygg og drift Det ble i forprosjektet forutsatt at kommunen bygger og drifter anlegget og det ble foretatt et grovt kostnadsoverslag basert på erfaringstall fra lignende anlegg. Fjellanlegget med plass til 308 biler ble estimert til å koste om lag 106 millioner kroner. Kostnadene for et mindre anlegg (200 biler) ble ikke beregnet, men ville gitt lavere kostnad totalt og noe høyere kostnad per plass. Daværende BKMB vurderte at et felles parkeringsanlegg under Ytre Arna skolen vil redusere trafikken og frigjøre areal på gategrunn i området og dermed bidra til et triveligere og tryggere gatemiljø. Det ble samtidig pekt på at prosjektene for rehabilitering av Ytre Arna skole og et eventuelt parkeringsanlegg under skolen henger sammen, ligger på samme eiendom og bør derfor vurderes og reguleres under ett. Etat for Utbygging gjennomførte, sammen med PBE v/byggesaksavdelingen en forhåndskonferanse i 2022. Formålet var å få tilbakemelding om hvorvidt utbedring av Ytre Arna skole, med tilbygg, kunne gjennomføres uten reguleringsplan. Tilbakemeldingen fra byggesaksavdelingen var at tilbygg og utbedring av skolebygget trolig kunne gjennomføres uten en planprosess. Det fremkommer ikke av referatet fra forhåndskonferansen at et parkeringshus under skolen var ett av de planlagte tiltakene, men det kan antas at etablering av parkeringshus vil utløse plankrav og ikke kan løses gjennom dispensasjoner. Byrådet vurderer at et felles parkeringsanlegg ville gitt flere gevinster for Ytre Arna sentrum, herunder økt trafikksikkerhet, fremkommelighet og redusert fremmedparkering. Et slikt parkeringsanlegg er også i tråd med intensjonene i kommunedelplan for Ytre Arna (planID 16060000). Byrådsplattformen (Klosterhagen-erklæringen) anerkjenner at parkering er viktig for mange bergensere, både i tilknytning til hjem, arbeid, handel og turområder. Samtidig ser byrådet at etablering av et parkeringsanlegg i Ytre Arna vil, uavhengig hvilke lokaliseringsalternativ som velges, medføre høye investeringer og risiko for Bergen kommune. Byrådet peker på at kommunen har større økonomiske utfordringer og det må gjøres harde prioriteringer om nye investeringer. Det er også ønskelig å heller prioritere igangsatte og pågående prosjekt. Byrådet viser i den forbindelse til tidligere bystyrevedtak om Rothauggarasjen, hvor realiseringen av et slikt anlegg i sin helhet overlates til private aktører. Oppstart av planarbeidet med regulering av Rothauggarasjen (Sandviken mobilitetspunkt) ble behandlet av byrådet i møtet 04.07.2024 sak 1204/24, hvor oppstart ble anbefalt. Byrådet er derfor åpen for å vurdere, og bistå med private initiativ. Et felles parkeringshus vil utløse plankrav, og Plan- og bygningsetaten kan være behjelpelig med veiledning knyttet til dette. Konklusjon Det er ikke satt av midler til verken oppstart av reguleringsplanarbeid eller selve byggeprosjektet for et parkeringsanlegg i Ytre Arna. Byrådet anbefaler ikke at det startes opp arbeid med etablering av nytt parkeringshus i Ytre Arna, med bakgrunn i Bergen kommunes økonomiske situasjon. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}