{
  "dokument_id": "79026f18-670d-5883-bfbb-dca7000863e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 145 fra Katrine Berg Nødtvedt (MDG) om gebyrene for selvkostområdene - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11167070/Svar-pa-skriftlig-sporsmal-nr-145-fra-Katrine-Berg-Nodtvedt-MDG-om-gebyrene-for-selvkostomradene-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/137074-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 19. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 145 fra Katrine Berg Nødtvedt (MDG) om gebyrene for selvkostområdene - Utvalg for miljø og byutvikling Bakgrunn: I 1. tertial 2023 økte bystyret, etter forslag fra byrådet, gebyrene for selvkostområdene innen Plan- og bygningsetaten: “Bystyret har i budsjettvedtaket vedtatt at selvkostområdene skal dekkes fullt ut med gebyrinntekter slik gjeldende regelverk tillater. Dersom gebyrene ikke justeres nå, må bykassen dekke de økte kostnadene i 2023 og det vil bli en høyere gebyrendring i 2024.” Partiet Høyre var også med på denne økningen i bystyret. Økningen var fornuftig da kostnaden falt på de som faktisk bruker tjenestene som dekkes av selvkost på plan- og byggesak, ikke på samtlige innbyggere via bykassen. Våren 2024 visste byrådet og bystyret at man er på vei mot et nytt stort underskudd, denne gang på over 40 millioner på tjenesteområde 10B, private planer og byggesak: “Byrådsavdeling for byutvikling melder på tjenesteområde 10B - Private planer og byggesak om en prognose på negativt avvik på kr 41,1 mill. basert på utviklingen i første tertial.” Byrådet argumenterer for at det kan komme endringer i markedet, og utsatte alle eventuelle justeringer til tertial 2, med unntak av en mindre endring i et type gebyr knyttet til landbruket. Men representanten er bekymret for de eventuelle konsekvensene av dette for bykassen til kommunen. Representanten har også forsøkt å få informasjon om byrådets arbeid med gebyrene for 2025, men ifølge Plan- og bygningsetaten er ikke arbeidet ferdigstilt. Spørsmål til byråden: 1. Hvordan har utviklingen i gebyrene vært siden 1. tertial, har det bedret seg nok til å hente inn over 40 millioner? 2. Er det i det hele tatt mulig å hente inn 40 millioner i regnskapsåret 2024 gjennom å øke gebyrene i 2. tertial, eller må det dekkes over bykassen? 3. Når kan vi forvente at Plan- og bygningsetaten har klart et nytt forslag til gebyrforskriften? 4. Hvor mye kan vi forvente at gebyrene vil øke med tanke på hvor underfinansiert de aktuelle selvkostområdene er i dag? Svar fra byråden: 1. Det er registret en noe positiv utvikling, men endelige tall vil først være klar når byrådsavdelingen har gjennomarbeidet sitt bidrag til tertialrapport 2-2024. 2. Det er nok ikke mulig å hente inn 40 mill. i 2024 selv om markedet skulle få et oppsving og gi flere store saker inn til Plan- og bygningsetaten. 3. Gebyrforskriften for 2025 vil bli offentlig når byrådet legger frem sin innstilling 1 til Handlings- og økonomiplan 2025-2028. 4. Gebyrforskriften for 2025 vil bli offentlig når byrådet legger frem sin innstilling 1 til Handlings- og økonomiplan 2025-2028. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}