{
  "dokument_id": "a5433bd0-a423-5761-90e2-f55039797f80",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "NIPT - Høringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9337840/NIPT-Horingsnotat",
  "tekst": " Helse- og omsorgsdepartementet Finansdepartementet Høringsnotat Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften Endringer som gir helseforetak anledning til å kreve egenbetaling for non-invasiv prenatal test (NIPT) til gravide som er under 35 år ved termin og ikke har andre indikasjoner for fosterdiagnostikk, og innføring av skatteplikt for offentlige helseforetaks salg av slike tjenester Høringsfrist: Tirsdag 30. januar 2024 Side 1 av 17 Innhold 1 Innledning ................................................................................................................3 2 Bakgrunn .................................................................................................................4 2.1 Non-invasiv prenatal test (NIPT) ......................................................................4 2.2 Oppfølging av Stortingets behandling ..............................................................4 3 Gjeldende rett ..........................................................................................................5 3.1 Fosterdiagnostikk og betaling ...........................................................................5 3.2 Skatteplikt for helseforetak ...............................................................................6 3.3 Reglene om statsstøtte.......................................................................................6 4 Departementenes vurderinger og forslag .................................................................8 4.1 Endring av pasientbetalingsforskriften § 9 .......................................................8 4.2 Forholdet til statsstøttereglene ..........................................................................9 4.3 Endringer i skattereglene ................................................................................11 4.3.1 Skatteplikt for helseforetakenes inntekter fra NIPT .................................11 4.3.2 Krav om regnskapsmessig skille – fordeling av inntekter og kostnader ..12 4.3.3 Fastsetting av skattemessige inngangsverdier ..........................................14 5 Administrative og økonomiske konsekvenser .......................................................15 6 Ikrafttredelse ..........................................................................................................16 7 Forslag til endringer i pasientbetalingsforskriften .................................................16 8 Forslag til endring i skatteloven og skattelovforskriften .......................................16 Side 2 av 17 1 Innledning Helse- og omsorgsdepartementet og Finansdepartementet sender med dette på høring forslag om å innføre rett for helseforetak til å kreve full pasientbetaling for non-invasiv prenatal test (NIPT), fra en gruppe gravide. NIPT er analyse av blodprøve fra gravide for å undersøke sannsynligheten for kromosomavvik hos fosteret. Videre foreslås det å innføre skatteplikt på helseforetakenes inntekt fra salg av NIPT til denne gruppen. Det er ønskelig å få på plass et tilbud i helseforetakene om NIPT til gravide som er under 35 år ved termin, og ikke har andre indikasjoner for fosterdiagnostikk (her omtales dette som tilbud om NIPT uten medisinsk indikasjon). For denne gruppen vil tilbudet være brukerfinansiert. Formålet er å bidra til lik tilgang til NIPT i hele landet og å forhindre at kvalifisert helsepersonell slutter i offentlige sykehus for å starte i arbeid hos private helsetjenesteaktører som tilbyr samme tjeneste. Skatteplikten innføres for å fjerne den økonomiske fordelen helseforetakene ellers ville fått ved salg av NIPT uten skattlegging. Fordelen av skattefritaket ville utgjort ulovlig statsstøtte. Helse- og omsorgsdepartementet foreslår at den offentlige spesialisthelsetjenesten får hjemmel til å ta betalt for poliklinisk tilbud om NIPT uten medisinsk indikasjon. Pasienten må betale en pris som dekker helseforetakets kostnader ved tilbudet og markedsmessig avkastning. Pasientbetalingen forventes derfor å være på nivå med hva tilsvarende tilbud koster hos private tilbydere. Pasientbetalingen vil ikke inngå i frikortopptjeningen. Finansdepartementet foreslår at helseforetak skal svare skatt av inntekt knyttet til salg av NIPT. Etter forslaget foreligger slikt skattepliktig salg når helseforetak tilbyr tjenesten mot pasientbetaling, og pasientbetalingen dekker mer enn halvparten av helseforetakets kostnader ved tilbudet og markedsmessig avkastning. Forslaget om å gi helseforetakene rett til å kreve egenbetaling fra pasienter vil få administrative konsekvenser for helseforetakene i form av betalingsløsning, føring av separat regnskap osv. Forslaget om å innføre skatteplikt på slike inntekter vil innebære noe administrativt merarbeid både for de helseforetakene som yter tilbudet og for Skatteetaten. Helseforetakenes økonomiske resultat fra salg av NIPT kan variere mellom år. Finansdepartementet mener det er grunn til å tro at provenyet av å innføre skatteplikt på helseforetakenes inntekt knyttet til salg av NIPT vil være begrenset. Helse- og omsorgsdepartementet viser til forslag til endring av forskrift 20. desember 2016 nr. 1848 om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta (pasientbetalingsforskriften) § 9. Finansdepartementet viser til forslag til endring i skatteloven § 2-30 første ledd bokstav g nr. 5 og ny § 2-30-2 i forskrift til utfylling og gjennomføring mv. av skatteloven av 26. mars 1999 nr. 14 (FSFIN). Det foreslås at endringene skal tre i kraft 1. juli 2024. Side 3 av 17 2 Bakgrunn 2.1 Non-invasiv prenatal test (NIPT) Gravide etterspør og benytter i økende grad tilbud om fosterdiagnostikk fra helsetjenesten. Det finnes tilbud om fosterdiagnostikk både i den offentlige og den private helsetjenesten. Fosterdiagnostikk omfatter undersøkelser av den gravide, fosteret eller celler fra fosteret, som utføres for å få informasjon om fosterets genetiske egenskaper eller for å undersøke om fosteret har en sykdom eller et utviklingsavvik. Hos alle gravide finnes det fritt DNA (arvestoff) fra morkaken i blodet. Analyser av dette kan gi informasjon om genetiske egenskaper hos fosteret. NIPT er risikofritt for den gravide og fosteret. Non-invasiv prenatal test (NIPT) er en analyse av blodprøve fra gravide som blir brukt for å undersøke om et foster har økt sannsynlighet for følgende tilstander: Trisomi 13 (Pataus syndrom), trisomi 18 (Edwards syndrom) og trisomi 21 (Downs syndrom). NIPT er mest presis for å påvise trisomi 21. Forekomsten av trisomi 13 og 18 er sjeldnere enn trisomi 21. Morkakeprøver og fostervannsprøver kan med sikkerhet fastslå om fosteret har en trisomi. Slike undersøkelser er imidlertid forbundet med en liten risiko for spontanabort. Blodprøven til NIPT tas i forbindelse med ultralydundersøkelsen av fosteret i uke 11 til 14. Alle som får positiv NIPT blir henvist til videre oppfølging ved et fostermedisinsk senter. Gravide som er 35 år eller eldre ved termin får tilbud om NIPT i den offentlige helse- og omsorgstjenesten i forbindelse med ultralydundersøkelse. Det samme gjelder yngre gravide med andre indikasjoner for fosterdiagnostikk. De fleste får tilbudet ved sitt lokale sykehus. Tilbudet er gratis. Gravide som er under 35 år ved termin, og ikke har andre indikasjoner for fosterdiagnostikk, kan få utført NIPT ved en privat virksomhet som er godkjent for fosterdiagnostikk med NIPT. De gravide må betale for denne undersøkelsen selv. 2.2 Oppfølging av Stortingets behandling I forbindelse med behandlingen av endringer i bioteknologiloven, Prop. 34 L (2019-2020), vedtok Stortinget 26. mai 2020 å be regjeringen «sørge for at Non-invasiv prenatal test (NIPT) tilbys alle kvinner som har krav på fosterdiagnostikk, eller ved funn på tidlig ultralyd med tilleggsundersøkelser, uavhengig av kvinnens alder» og «sørge for at Non- invasiv prenatal test (NIPT) blir tillatt å utføre i Norge for alle gravide kvinner». 1 Som en oppfølging av anmodningsvedtakene, er det tidligere vilkåret om at NIPT bare kunne benyttes som metode innen fosterdiagnostikk for gravide som først hadde tatt KUB- test (kombinert ultralyd og blodprøve) og fått påvist høy risiko for trisomi hos foster, opphevet. Etter dette er det mulig for alle gravide å få utført testen. 1 Stortingets vedtak i forbindelse med lovvedtak 104 (2019-2020) Sak - stortinget.no Side 4 av 17 Fra 1. april 2021 ble det innført en godkjenningsordning for private virksomheter som ønsker å tilby NIPT. Mer enn 30 private virksomheter har fått godkjenning. De fleste befinner seg i Oslo-området, men tilbud finnes i byer i hele Norge, inkludert Levanger, Bodø og Tromsø. De regionale helseforetakene ba i brev av 16. april 2021 Helse- og omsorgsdepartementet om en endring av pasientbetalingsforskriften § 9. Formålet var at det ble lagt til rette for at den offentlige spesialisthelsetjenesten skulle kunne tilby NIPT til gravide uten medisinsk indikasjon, og at betalingen skulle tilsvare de samlede utgiftene til den fosterdiagnostiske undersøkelsen. 3 Gjeldende rett 3.1 Fosterdiagnostikk og betaling Bruk av fosterdiagnostikk reguleres av lov av 5. desember 2003 nr. 100 om humanmedisinsk bruk av bioteknologi m.m. (bioteknologiloven). Fosterdiagnostikk er ifølge lovens § 4-1 første ledd «undersøkelse av føtale celler, foster eller gravid kvinne med det formål å få informasjon om fosterets genetiske egenskaper eller for å påvise eller utelukke sykdom eller utviklingsavvik hos fosteret». Bioteknologiloven § 4-2 bestemmer at slike undersøkelsesmetoder skal godkjennes av departementet. Helse- og omsorgsdepartementet har godkjent NIPT for påvisning av trisomi 13, 18 og 21 hos fostre. Ifølge loven § 7-1 kan testene bare skje ved virksomheter som er spesielt godkjent av departementet for formålet. De regionale helseforetakene skal sørge for at det tilbys spesialisthelsetjenester i og utenfor institusjon, jf. spesialisthelsetjenesteloven § 2-1 a. Fosterdiagnostikk med NIPT er en spesialisthelsetjeneste, og regnes som nødvendig helsehjelp etter pasient- og brukerrettighetsloven § 2-1 b når den gravide enten er 35 år eller eldre ved termin eller har andre indikasjoner for fosterdiagnostikk. Indikasjoner for fosterdiagnostikk, utover alder, kan for eksempel være at den gravide eller partneren tidligere har fått barn eller foster med alvorlig sykdom eller utviklingsavvik. En annen indikasjon er at den gravide eller partneren har en kjent, økt risiko for å få barn med alvorlig, arvelig sykdom. Videre kan gravide som er i en svært vanskelig livssituasjon, og ikke vil klare belastningen med barn med alvorlig sykdom eller tilstand, også kunne ha rett til et tilbud om fosterdiagnostikk. Utgiftene skal ifølge spesialisthelsetjenesteloven § 5-2 dekkes av det regionale helseforetaket i pasientens bostedsregion. Lovens § 5-5 første ledd nr. 1 gir departementet hjemmel til å gi forskrift om betaling for poliklinisk helsehjelp i spesialisthelsetjenesten. Pasientbetalingsforskriften er gitt med hjemmel i bestemmelsen. I forskriftens § 9 fremgår det hvilke særskilte typer poliklinisk helsehjelp som kan utføres mot pasientbetaling, og størrelsen på pasientbetalingen. Det er ikke gitt bestemmelser om betaling for NIPT. Helseforetakene kan derfor ikke kreve betaling for NIPT fra pasientene. Side 5 av 17 3.2 Skatteplikt for helseforetak Etter skatteloven § 2-30 første ledd bokstav g nr. 5 første punktum er regionale helseforetak og helseforetak generelt fritatt fra skatteplikt. Helseforetakene har likevel skatteplikt for inntekt knyttet til sykehusapotekenes publikumsutsalg, jf. andre punktum. Inntekt fra andre kilder enn sykehusapotekenes publikumsutsalg er omfattet av skattefritaket i første punktum. Skatteplikten for sykehusapotekenes publikumsutsalg ble innført fra og med inntektsåret 2015, se Prop. 1 LS (2014-2015) kapittel 11. Bakgrunnen var at ESA i vedtak 20. november 2013 konkluderte med at finansieringen av norske offentlig eide sykehusapotek ikke var i tråd med EØS-avtalens regler om offentlig støtte. Dette hadde sammenheng med at inntekter fra publikumsutsalget i offentlige sykehusapotek på det tidspunktet var omfattet av skattelovens generelle skattefritak for helseforetak, og at dette kunne lede til uheldig konkurransevridning mellom offentlig eide sykehusapotek (uten skatteplikt) og private apotek med alminnelig skatteplikt. Lovforslaget ble fremmet for å følge opp vedtak av EFTAs overvåkingsorgan (ESA) i sak 460/13/COL. 23 3.3 Reglene om statsstøtte Helsetjenester som ytes av det offentlige, men som fullt ut eller hovedsakelig betales av brukeren selv, må vurderes opp mot det EØS-rettslige regelverket om offentlig støtte (statsstøtte). Dette skyldes at slike tjenester kan anses som økonomisk aktivitet, og at overføring av økonomiske fordeler i enhver form fra det offentlige til foretak som yter slike tjenester kan utgjøre EØS-rettslig støtte. Etter EØS-avtalen er det et generelt forbud mot å gi statsstøtte. Samtidig har avtalen enkelte unntak fra dette utgangspunktet, som innebærer at det kan gis slik støtte så lenge vilkårene i unntaksreglene er oppfylt. Seks vilkår må være oppfylt for at statsstøtte foreligger, jf. EØS-avtalen artikkel 61: − Mottaker oppnår en økonomisk fordel, som den ikke kunne oppnådd under normale markedsmessige forhold. − Fordelen er gitt av staten eller av statsmidler i enhver form. − Mottaker er et foretak som utøver en økonomisk aktivitet (foretaksvilkåret). − Fordelen kan virke konkurransevridende. − Fordelen kan påvirke samhandelen mellom EØS-landene. − Fordelen begunstiger enkelte foretak eller produksjonen av enkelte varer eller tjenester (selektivitetsvilkåret). 2 Forslag til formålstjenlige tiltak i 2013: https://www.eftasurv.int/state-aid/state-aid-register/aid-granted- publicly-owned-hospital-pharmacies-norway. 3 Se også ESAs vedtak 4. februar 2015 om å lukke saken: https://www.eftasurv.int/state-aid/state-aid- register/publicly-owned-hospital-pharmacies-norway. Side 6 av 17 Foretaksvilkåret er av særlig betydning i denne saken, og utdypes derfor her. Rettspraksis og EU-kommisjonens og ESAs vedtak og veiledning gir grunnlag for å oppstille to kumulative vilkår for når helse- og omsorgstjenester ikke skal regnes som økonomisk aktivitet, men som et tilbud solidarisk finansiert over skatteseddelen som det offentlige gir for å ivareta befolkningens behov; − Tilbudet er en del av et offentlig helsetjenestesystem. − Tilbudet er helt eller i hovedsak finansiert av offentlige midler. Begrunnelsen for disse vilkårene er at det ikke er et tilstrekkelig element av solidaritet i finansieringen av tjenesten dersom tjenesten helt eller i stor grad er betalt av brukerne. Tjenesten vurderes i så fall som enhver annen brukerbetalt tjeneste som leveres i et marked, og utgjør da økonomisk aktivitet. Det er klart at aktiviteter der egenbetalingen utgjør mer enn 50 prosent ikke oppfyller kravet til at tilbudet «i hovedsak» skal være finansiert av det offentlige, og at aktiviteten da anses som økonomisk. Det er ut over dette rettslig uavklart hvor høy egenbetalingen kan være før et tilbud anses som økonomisk aktivitet. En høy grad av egenbetaling taler for at det offentliges formål ikke er å oppfylle sine offentlige forsyningsforpliktelser, men å drive med økonomisk aktivitet. Ved innretningen av finansieringen av den offentlige tannhelsetjenestens tilbud til personer mellom 21 og 24 år, har regjeringen lagt til grunn at en egenbetaling på 25 prosent ikke vil gjøre tilbudet til en økonomisk aktivitet. 4 Når vilkårene for at det foreligger statsstøtte etter EØS-avtalens artikkel 61(1) er oppfylt, må det undersøkes om noen unntaksbestemmelser kommer til anvendelse slik at støtten kan gis som lovlig statsstøtte. Når det foreligger markedssvikt og forsyningsforpliktelser, kan statsstøtteregelverket om tjenester av allmenn økonomisk betydning gi muligheter for unntak fra det generelle statsstøtteforbudet. Alternativt kan det gjøres tiltak som sikrer at fordelsvilkåret ikke er oppfylt, slik at tjenesten kan tilbys i samsvar med reglene om offentlig støtte i EØS-avtalens artikkel 61 (1). Dette omfatter blant annet tiltak for å unngå kryssubsidiering, enten ved innføring av separate regnskaper mellom ikke-økonomisk aktivitet og økonomisk aktivitet, eller ved å skille ut den økonomiske aktiviteten i et eget rettssubjekt. Det må også undersøkes om det offentlige har andre økonomiske fordeler, som ikke avhjelpes ved tiltakene mot kryssubsidiering, og som i så fall må nøytraliseres på annen måte. 4 Se høringsnotat fra Helse- og omsorgsdepartementet av 12. juni 2023 om endringar i lov om tannhelsetjenesten (tannhelsetjenesteloven) og enkelte tilhøyrande forskrifter, punkt 4.1.2. Side 7 av 17 4 Departementenes vurderinger og forslag 4.1 Endring av pasientbetalingsforskriften § 9 Helse- og omsorgsdepartementet mener at helseforetak bør gis anledning til å tilby NIPT til gravide som er under 35 år ved termin og ikke har andre indikasjoner for fosterdiagnostikk, mot at de selv betaler for tilbudet. I noen deler av landet er det ikke tilgang på private aktører som kan tilby NIPT. 5 Helse- og omsorgsdepartementet mener at offentlig helsetjeneste kan bidra til å redusere geografiske forskjeller i tilgjengeligheten til NIPT, gjennom å tilby testen til denne gruppen gravide mot betaling. Et offentlig tilbud mot egenbetaling vil også kunne gi de gravide et bedre helsetilbud. I rapporten «Forslag til organisering og innføring av tilbud om NIPT og ultralydundersøkelser i første trimester» 6 fra 2020, anbefaler Helsedirektoratet og fagmiljøene at ultralyd og NIPT bør ses i sammenheng: «Helsedirektoratet anbefaler at blodprøve til NIPT tas i forbindelse med ultralydundersøkelsen i uke 11+0-13+6, slik at undersøkelsene kan ses i sammenheng.» Helsepersonell som er ansatt i den offentlige helsetjenesten har verdifull kompetanse. En del personell velger å slutte i offentlige sykehus for å arbeide hos private virksomheter som tilbyr fosterdiagnostikk. Helse- og omsorgsdepartementet mener det er viktig å beholde kvalifisert personell for å sikre en svangerskapsoppfølging av god kvalitet i den offentlige helsetjenesten. En utvidelse av NIPT-tilbudet i helseforetak kan bidra til dette. Adgang til å gi tilbud om tidlig ultralyd til alle gravide er innført i 2022, og det er etter departementets vurdering mulig å innføre et tilbud om NIPT hos helseforetak mot egenbetaling i forlengelse av dette. Helseforetakene opplyser at de har kapasitet til å tilby NIPT til alle kvinner som ønsker det, og at laboratoriene har tilstrekkelig kapasitet til å foreta analyse av prøvene. Hvis helseforetak skal kunne tilby NIPT til gravide uten medisinsk indikasjon mot betaling, er det nødvendig med en endring av pasientbetalingsforskriften. Helse- og omsorgsdepartementet foreslår på denne bakgrunn å endre pasientbetalingsforskriften § 9, slik at sykehusene får hjemmel til å kunne ta betalt for NIPT hos gravide uten medisinsk indikasjon. For å etterleve statsstøttereglene, må pasientbetalingen være tilstrekkelig til å dekke helseforetakenes reelle kostnader med å tilby NIPT, inkludert en markedsmessig avkastning, jf. omtalen i punktene 4.2 og 4.3. Det vil innebære at pasientene fullt ut betaler for tjenesten. Dette bidrar til å sikre at den delen av helseforetaket som selger 5 Helsedirektoratet har laget en oversikt over virksomheter som er godkjent for å tilby fosterdiagnostikk, herunder private virksomheter som er godkjent for å tilby NIPT for trisomi 13, 18 og 21. 6 Rapport fra Helsedirektoratet – Forslag til organisering og innføring av tilbud om NIPT og ultralydundersøkelser i første trimester, Forslag til organisering og innføring av tilbud om NIPT og ultralydundersøkelser i første trimester.pdf (helsedirektoratet.no) Side 8 av 17 NIPT, og som må skilles ut som en separat regnskapsmessig enhet, se pkt. 4.2, ikke mottar økonomiske fordeler fra statsmidler, men vil ikke være tilstrekkelig. Som drøftet under punkt 4.3 må det også innføres skatteplikt for helseforetakenes inntekter fra salg av slike NIPT-tjenester for at helseforetakene ikke skal oppnå økonomiske fordeler i statsstøtterettslig forstand. Se forslag til endring i pasientbetalingsforskriften i høringsnotatets punkt 7. 4.2 Forholdet til statsstøttereglene Tilbud fra helseforetak om NIPT til gravide uten medisinsk indikasjon mot full pasientbetaling, vil trolig omfattes av EØS-avtalens regler om offentlig støtte. I det følgende vurderes det om vilkårene etter EØS-avtalen artikkel 61 er oppfylt. Skattefrihet er en økonomisk fordel som helseforetak ikke kunne oppnådd under normale markedsmessige forhold og som vil begunstige det offentlige tilbudet av NIPT mot pasientbetaling fremfor private tilbydere på en måte som trolig vil være egnet til å vri konkurransen. Det vil også kunne overføres andre økonomiske fordeler til den økonomiske aktiviteten på grunn av kryssubsidiering mellom ikke-økonomisk aktivitet og økonomisk aktivitet. Det kan for eksempel skyldes manglende eller for lav betaling for bruk av felles lokaler, utstyr og personell mv. Manglende eller ikke markedsmessige avkastningskrav på tilbudet vil videre kunne innebære en økonomisk fordel. Det er på det rene at økonomisk fordeler vil anses å være gitt av statsmidler og begunstige helseforetak. Disse vilkårene utdypes derfor ikke nærmere. De regionale helseforetakene har ifølge spesialisthelsetjenesteloven § 2-1 a første ledd ansvaret for å sørge for at personer med fast bopel eller oppholdssted innen helseregionen tilbys spesialisthelsetjeneste, slik at pasientenes rett til øyeblikkelig og nødvendig helsehjelp etter pasient- og brukerrettighetsloven § 2-1 b oppfylles. Tjenestene gjøres tilgjengelig gjennom de regionale helseforetakenes heleide helseforetak eller ved å kjøpe tjenester som blir en del av det offentlige tilbudet fra private tjenesteytere. Det følger av rettspraksis, samt ESAs vedtak og veiledning, at spesialisthelsetjenester som tilbys av helseforetak, normalt ikke regnes som økonomisk aktivitet i statsstøtterettslig sammenheng. 7 Det skyldes at helseforetakene som en integrert del av det nasjonale helsesystemet yter tilnærmet gratis tjenester til befolkningen finansiert over skatteseddelen. Tjenestene ytes i en solidarisk ordning. Når helseforetak kan velge å gi tilbud om NIPT til gravide uten medisinsk indikasjon, mot full egenbetaling, vil de konkurrere med private tjenestetilbydere som allerede er etablert i 7 Se ESAs og EU-kommisjonens veiledning om støttebegrepet, i begge dokumenter kapittel 2.4. Se ESAa vedtak 460/13/COL 20. november 2013 to propose appropriate measures with regard to state aid granted to publicly owned hospital pharmacies in Norway, avsnitt 61. Se ESAs vedtak 17/18/COL 7. februar 2018 Compensation for pension costs of non-profit organisations providing certain health and child welfare services, avsnitt 35. Se EFTA-domstolens dom i sak E-9/19 Abelia and WTW AS v EFTA Surveillance Authority. Side 9 av 17 samme marked. På slike vilkår, vil helseforetakene etter Helse- og omsorgsdepartementets vurdering drive økonomisk aktivitet. Det samme vil være tilfelle dersom det på et senere tidspunkt åpnes for at pasienten ikke dekker hele, men likevel en vesentlig del av helseforetakets kostnader ved tilbudet og markedsmessig avkastning, se omtalen av gjeldende rett i punkt 3.3. Påvirkningen på samhandelen fremstår som mer enn hypotetisk. Analyse av NIPT-prøver fra norske gravide utføres allerede i dag av laboratorier i Sverige. I tillegg er det etablert en rekke klinikker i ulike deler av Norge som tar testene. Testene koster om lag 10 000 kroner i de private klinikkene, og kan derfor også være aktuelle å ta i utlandet. Det er også en mulighet for at utenlandske aktører kan ønske å etablere virksomhet i Norge som tilbyr fostermedisinske undersøkelser, inkludert NIPT. Dersom helseforetak kan selge NIPT uten å bli skattlagt for inntektene eller uten å nøytralisere andre økonomiske fordeler, kan det bli mindre attraktivt å reise til naboland for å få tjenesten. Det kan også føre til at det blir mer attraktivt å motta tjenesten i Norge eller mindre attraktivt å etablere seg i Norge. Samhandlingsvilkåret synes derfor å være oppfylt. Det kan likevel ikke utelukkes at et tjenestetilbud fra helseforetak til befolkningen i enkelte distriktskommuner ikke krever nøytralisering av skattefordelen. Helse- og omsorgsdepartementet vurderer på denne bakgrunn at skattefrihet og andre økonomiske fordeler som begunstiger helseforetakenes tilbud av NIPT til gravide uten medisinsk indikasjon i utgangspunktet vil utgjøre statsstøtte. NIPT-tilbudet til gravide uten medisinsk indikasjon vil dermed være en økonomisk aktivitet som tilbys på et marked i konkurranse med private tilbydere. Dette betyr at helseforetakene må ta ut en avkastning som er sammenlignbart med hva en privat investor ville forvente av en lignende virksomhet (minimumsnivå), i tråd med det statsstøtterettslige markedsinvestorprinsippet. Formålet med dette er å sikre at det offentlige ikke underbyr de private aktørene ved hjelp av kryssubsidiering fra offentlige midler. For at tilskuddet skal være i tråd med forbudet mot offentlig støtte i EØS-avtalens artikkel 61(1) må tiltak for å sikre at kryssubsidiering mellom ikke-økonomisk aktivitet og økonomisk aktivitet i form av NIPT-tilbud uten medisinsk indikasjon innføres via enten separate regnskaper eller utskilling av den økonomiske aktiviteten. I tillegg må andre eventuelle økonomiske fordeler nøytraliseres, herunder skattefordelen til sykehusene. Departementene ser på denne bakgrunn behov for å sikre at den delen av helseforetakene som gir tilbud om NIPT mot full egenbetaling ikke tilføres økonomiske fordeler. Det innebærer blant annet føring av separate regnskaper og korrekt fordeling av inntekter og kostnader mellom NIPT-tilbudet uten medisinsk indikasjon og helseforetakets øvrige virksomhet, samt innføring av skatteplikt for salg av NIPT. Se omtalen i punkt 4.3. Pasientbetalt tilbud om NIPT til gravide uten medisinsk indikasjon regnes ikke som nødvendig helsehjelp. Det innebærer at helseforetakene ikke vil ha en plikt til å gi tilbudet. Unntaksadgangen fra statsstøtteforbudet som ligger i statsstøtteregelverket om Side 10 av 17 tjenester av allmenn betydning vil derfor ikke komme til anvendelse, fordi dette forutsetter en forsyningsforpliktelse. 4.3 Endringer i skattereglene 4.3.1 Skatteplikt for helseforetakenes inntekter fra NIPT Finansdepartementet mener på bakgrunn av vurderingene av statsstøttereglene i punkt 4.2 at det er behov for å nøytralisere den potensielle konkurransefordelen et skattefritak ville gi. Departementet viser til at skattefritaket for helseforetak i skatteloven § 2-30 første ledd bokstav g nr. 5 vil innebære en økonomisk fordel for helseforetak som tilbyr NIPT mot pasientbetaling i direkte konkurranse med private tilbydere. Tilsvarende virksomhet hos private tilbydere er underlagt beskatning etter de alminnelige reglene i skatteloven. Departementet har vurdert ulike løsninger for å nøytralisere konkurransefordelen. Innføring av skatteplikt på inntekter knyttet til salg av NIPT til gravide uten medisinsk indikasjon vil eliminere den potensielle konkurransefordelen et skattefritak ville gi. Det vil sikre at den skattemessige behandlingen av helseforetakenes NIPT-tilbud ikke er i strid med EØS-avtalens forbud mot statsstøtte. Sykehusapotekenes publikumsutsalg ble tidligere drevet skattefritt i konkurranse med private aktører med alminnelig skatteplikt. ESA-saken 8 og statsstøtteproblematikken knyttet til dette ble i 2013 løst ved å innføre skatteplikt for helseforetakenes inntekt knyttet til sykehusapotekenes publikumsutsalg. Se skatteloven § 2-30 første ledd bokstav g nr. 5 annet punktum og forarbeidene til denne i Prop. 1 LS (2014-2015) kapittel 11. Departementet har også vurdert om den økonomiske fordelen som manglende skatteplikt innebærer kan nøytraliseres på annen måte enn ved endring av skatteloven. Et alternativ kunne ha vært at den delen av helseforetaket som selger NIPT (avgrenset med separate regnskaper) belastes med en beregnet skattekostnad, som om denne delen av helseforetaket hadde vært underlagt ordinær skatteplikt. Dette ville kreve nye systemløsninger og kontrollordninger. Departementet vurderer derfor at det også for NIPT-tilbudet er mest hensiktsmessig å endre skatteloven, slik at inntekter fra salget gjøres skattepliktig. Departementet foreslår en tilsvarende løsning for innføring av skatteplikt for helseforetakenes inntekter ved salg av NIPT, som den som ble valgt for sykehusapotekenes publikumsutsalg. Disse to sakene reiser en rekke av de samme problemstillingene, særlig når det gjelder fordeling av kostnader mellom den skattepliktige og skattefrie del av virksomheten. Finansdepartementet foreslår etter dette at skatteplikten på helseforetakenes salg av NIPT innføres ved en tilføyelse i skatteloven § 2-30 første ledd bokstav g nr. 5, slik at det 8 Forslag til formålstjenlige tiltak i 2013: https://www.eftasurv.int/state-aid/state-aid-register/aid-granted- publicly-owned-hospital-pharmacies-norway. Side 11 av 17 fremgår av bestemmelsen at inntekt som knytter seg til salg av non-invasiv prenatal test (NIPT) er skattepliktig. Departementet foreslår at salg av NIPT defineres i forskrift til skatteloven (FSFIN). Den vil gjelde når helseforetak yter NIPT-tjenester til gravide som er under 35 år ved termin og ikke har andre indikasjoner for fosterdiagnostikk, mot pasientbetaling som dekker mer enn halvparten av helseforetakets kostnader ved tilbudet og markedsmessig avkastning,. Dette vil sikre at helseforetakene ikke oppnår ulovlig statsstøtte gjennom skattereglene også om pasientbetalingen blir noe lavere enn full kostnadsdekning og markedsmessig avkastning. Departementet viser til forslag til endring i skatteloven § 2-30 første ledd bokstav g nr. 5 og forskrift til utfylling og gjennomføring mv. av skatteloven av 26. mars 1999 nr. 14 (FSFIN) ny § 2-30-2. 4.3.2 Krav om regnskapsmessig skille – fordeling av inntekter og kostnader Helseforetak er underlagt alminnelig regnskapsplikt etter regnskapsloven, jf. lov 15. juni 2001 nr. 93 § 43, jf. regnskapsloven § 1-2 første ledd nr. 12. Forslaget om å innføre skatteplikt for de aktuelle NIPT-tjenestene, innebærer at helseforetak som yter slike tjenester, delvis vil drive skattepliktig virksomhet og delvis skattefri virksomhet. Det vil kun være inntekter og kostnader knyttet til salg av NIPT som skal inngå i det skattemessige oppgjøret. Som utgangspunkt må skattelovens alminnelige tilordningsprinsipper anvendes ved fordelingen av inntekter og kostnader mellom skattepliktig og skattefri del av helseforetakets virksomhet. Innføring av et tilbud om NIPT uten medisinsk indikasjon i offentlige helseforetak mot pasientbetaling må gjøres på en slik måte at det kan dokumenteres at tjenesten ikke ytes i strid med regelverket for statsstøtte. Helseforetaket må kunne føre kontroll med at det ikke skjer kryssubsidiering fra ikke-økonomisk til økonomisk aktivitet, og at helseforetaket opptrer som en rasjonell markedsaktør. Helseforetakene som skal selge NIPT må sørge for å etablere rutiner som skiller den skattepliktige aktiviteten i et separat regnskap. I dette ligger det også at variable og faste kostnader må fordeles mellom, på den ene side aktiviteten som knytter seg til salg av NIPT til gravide uten medisinsk indikasjon, som pasientene betaler for selv, og på den annen side helseforetakets øvrige virksomhet inkludert NIPT ved medisinsk indikasjon. Det vil blant annet innebære at det føres et eget regnskap for inntektene knyttet til salg av NIPT til gravide uten medisinsk indikasjon. Dette regnskapet må inkludere korrekte andeler av alle kostnader, herunder lønnskostnader, administrasjonskostnader, innkjøpskostnader, kostnader for lokaler, strøm, lagertilgang mv. knyttet til denne virksomheten. Helseforetakene må også stille krav om markedsmessig avkastning fra den skattepliktige regnskapsenheten. De nye rutinene for egne separate regnskapsenheter samt riktig kostnadsallokering, danner utgangspunkt for den skattemessige allokeringen. Finansdepartementet ser imidlertid at det kan oppstå behov for nærmere regler om skattemessig allokering. Departementet foreslår derfor at skatteloven § 2-30 første ledd bokstav g nr. 5 tredje punktum, som gir Side 12 av 17 hjemmel til å gi forskrift til utfylling og gjennomføring av bestemmelsen i andre punktum, utvides til å gjelde salg av NIPT. Helseforetak som selger NIPT til gravide uten medisinsk indikasjon, forventes også å tilby NIPT-tjenester til pasienter der NIPT omfattes av det ordinære helsetilbudet (gravide over 35 år eller som har medisinsk indikasjon for fosterundersøkelser). I den grad helseforetaket har driftsmidler som utelukkende benyttes i den skattepliktige virksomheten, kan eiendelen avskrives på vanlig måte. Når eiendeler benyttes både i skattefri og skattepliktig virksomhet, må det vurderes om det er grunnlag for skattemessige avskrivninger. Departementet legger til grunn at den skattepliktige NIPT- virksomheten kan kreve fradrag for en forholdsmessig andel av skattemessige avskrivninger for varige eller betydelige driftsmidler for det som faller på den skattepliktige økonomiske virksomheten. Dette tilsvarer det som ble lagt til grunn ved innføring av skatteplikt for sykehusapotekenes publikumsutsalg. Videre legger departementet til grunn at det også ved skattlegging av inntekt fra salg av NIPT foreligger fradragsrett for verdiforringelse ved slit og elde på eiendeler som ikke er driftsmidler, men som ville blitt behandlet som driftsmidler dersom de hovedsakelig var anskaffet til eller faktisk brukt i skattyters inntektsgivende aktivitet. Dette innebærer at eiendeler som bare for en mindre del benyttes i skattepliktig aktivitet, kan gi grunnlag for fradrag for verdiforringelse som faller på bruken i den skattepliktige aktiviteten. Det kan være at en slik bruksfordeling av en eiendel kan variere fra år til år. Konsekvensen av dette ville bli at grunnlaget for avskrivninger (saldogrunnlaget) også endres årlig. For å unngå en uforholdsmessig komplisert skattefastsetting fra år til år, mener departementet man ved fordeling av bruken bør ha samme tilnærming som ved innføring av skatteplikt for sykehusapotekenes publikumsutsalg. Departementet foreslår derfor at fordelingen som utgangspunkt bestemmes ut fra bruken av driftsmidlet i det år driftsmidlet erverves så lenge vilkårene for fradragsrett er oppfylt. Ved innføring av skattepliktige NIPT-tjenester i 2024, kan det være rimelig at fordelingen fastlegges på grunnlag av bruken av driftsmidlene ved utgangen av 2024, eller ved utgangen av det senere år helseforetaket starter med salg av NIPT. Departementet viser til at det kan forventes at den skattepliktige NIPT-aktiviteten kan være forholdsvis beskjeden på tidspunktet for oppstart av virksomheten, og at den kan øke etter hvert. Departementet ber om høringsinstansenes syn på dette. Departementet ser at denne fordelingsmetoden kan gi helseforetakene insentiver til å bruke nyervervede driftsmidler i skattepliktig virksomhet i anskaffelsesåret. Tilsvarende vil de ha insentiver til å benytte en større andel av driftsmidlene enn normalt i skattepliktig virksomhet ved etablering av skattepliktig virksomhet. For å redusere muligheten for uheldige utslag eller uønskede tilpasninger kan det være behov for å gi nærmere reguleringer om denne fordelingen i forskrift. Departementet legger til grunn at den foreslåtte endringen i forskriftsbestemmelsen, inntatt i skatteloven § 2-30 første ledd bokstav g nr. 5 tredje punktum, vil gi tilstrekkelig hjemmel for slik regulering. Skattytere med alminnelig skatteplikt har som hovedregel fradragsrett for alle rentekostnader. Motstykket til dette er at skattyter er skattepliktig for renteinntekter. I Side 13 av 17 likhet med stat, kommuner og fylkeskommuner er (regionale) helseforetak generelt fritatt for skatt, jf. skatteloven § 2-30. Offentlige innretninger er likevel skattepliktige for visse typer inntekter. Stat, helseforetak, fylkeskommuner og kommuner har bare fradragsrett for gjeldsrenter som knytter seg til gjeld som kommer til fradrag ved fastsettingen av skattepliktig formue, jf. skatteloven § 6-40 fjerde ledd, jf. § 4-53 (sjablongregel). Bestemmelsene innebærer at offentlige innretninger kan være (inntekts)skattepliktige uten å få fradrag for gjeldsrenter. Ettersom helseforetak ikke er skattepliktige for formue, gir dette den praktiske virkning at de heller ikke vil få gjeldsrentefradrag i skattepliktig inntekt. Tilsvarende gjelder også for helseforetakenes skatteplikt for inntekt knyttet til sykehusapotekenes publikumsutsalg, jf. Prop. 1 LS (2014-2015) kapittel 11. Helseforetakets salg av NIPT vil foregå i helseforetakets lokaler. Innføring av skatteplikt for helseforetakenes inntekt knyttet til salg av NIPT vil medføre at denne delen av helseforetakets virksomhet får skattemessig inntektsfradrag for en andel av kostnadene for leie av lokaler. Leieprisen skal være på armlengdes vilkår. I et slikt tilfelle oppstår det en asymmetri i beskatningen fordi utleier (den delen av helseforetaket som ikke driver skattepliktig virksomhet og som mottar leieinntektene) er skattefri for de aktuelle leieinntektene. Symmetrihensyn kan tilsi at utleier bør bli skattepliktig for leieinntekten. Departementet mener imidlertid at dette spørsmålet bør vurderes i en bredere sammenheng, og vil vurdere å komme tilbake til dette ved en senere anledning. Tilsvarende ble gjort ved innføring av skatteplikt for sykehusapotekenes publikumsutsalg. 4.3.3 Fastsetting av skattemessige inngangsverdier Beregning av skattepliktig inntekt, herunder gevinst og tap ved realisasjon av driftsmidler og beregning av årlige avskrivninger, er normalt basert på eiendelenes skattemessige verdier. Ettersom helseforetakene ikke tidligere har tilbudt skattepliktige NIPT-tjenester, foreligger det ikke skattemessige inngangsverdier for helseforetakenes driftsmidler knyttet til slik aktivitet. Ved innføring av tjenestilbudet og etablering av skatteplikt for denne aktiviteten må det derfor fastsettes skattemessige inngangsverdier (åpningsbalanser) for eiendeler som skal inngå ved beregning av skattepliktig inntekt. For eiendeler som blir brukt i både skattepliktig virksomhet og til skattefrie formål, er det bare inngangsverdien på den delen av eiendelen(e) som brukes i den skattepliktige virksomheten som skal fastsettes. Eiendeler hvor mindre enn halvparten av bruken er i inntektsgivende aktivitet, følger ikke reglene for driftsmidler og skal ikke aktiveres. Er den aktuelle eiendel av en art som kunne vært fradragsført direkte eller avskrevet om det hadde vært driftsmiddel, kan eieren fradragsføre den delen av verdiforringelsen som etter en skjønnsmessig vurdering faller på bruken i inntektsgivende aktivitet, jf. omtale under pkt. 4.3.2. For skattepliktige eiere av driftsmidler mv. fastsettes skattemessige inngangsverdier normalt i forbindelse med ervervet av de enkelte driftsmidlene. Skattefrie subjekter etter skatteloven § 2-32 som starter virksomhet som gir begrenset skatteplikt etter bestemmelsens andre ledd, skal benytte eiendelenes markedsverdi på tidspunktet for oppstart av den Side 14 av 17 skattepliktige aktivitet som inngangsverdi. Tilsvarende gjelder i andre tilfeller hvor eiendeler overføres fra den skattefrie til den skattepliktige del av institusjonen. Departementet legger til grunn at dette også vil gjelde for helseforetak som starter virksomhet i form av salg av NIPT. For eiendeler som i sin helhet benyttes i både skattepliktig virksomhet og til skattefrie formål, skal inngangsverdien bare oppskrives til markedsverdi hvis eiendelen er anskaffet hovedsakelig til og/eller hovedsakelig blir tatt i bruk i den skattepliktige virksomheten. Ved innføring av skatteplikt for sykehusapotekenes publikumsutsalg, ble det lagt opp til at helseforetakene kunne velge mellom å benytte markedsverdi og nedskrevet regnskapsmessig verdi. Denne tilnærmingen synes å avvike fra praktiseringen ved sammenlignbare situasjoner. Departementet ser derfor ingen grunn til å innføre tilsvarende valgadgang ved innføring av skatteplikt for inntekt ved helseforetakenes salg av NIPT. 5 Administrative og økonomiske konsekvenser Det må forventes at de private virksomhetene som har fått godkjenning av Helsedirektoratet for å tilby NIPT vil oppleve lavere etterspørsel og inntekter når helseforetak utvider tilbud om NIPT. Reduksjonen vil tilsvare det antall gravide som velger å kjøpe tjenestene fra helseforetakene. Gravide som kjøper NIPT fra helseforetakene må betale det det koster å levere NIPT, tillagt en markedsmessig avkastning. Pasientbetalingen forventes derfor å være på nivå med hva tilsvarende tilbud koster hos private tilbydere. Basert på kostnadsanslag gjort av Helsedirektoratet høsten 2020 i forbindelse med endringene i bioteknologiloven og dagens markedspris på laboratorieundersøkelsen, antas at en egenbetaling på om lag 10 000 kroner vil dekke helseforetakenes kostnader. Dette omfatter kostnader til prøvetaking, analyse, personell, lokaler, utstyr, administrasjon og oppfølging av den gravide frem til eventuell videre henvisning til fostermedisinsk avdeling. Kostnadene, og dermed pasientbetalingen, kan derfor variere mellom helseforetak. Det er i estimeringen av egenbetaling også tatt høyde for at helseforetakene må gå med overskudd som oppfyller normal fortjenestemargin i markedet. Departementene ber om høringsinstansenes syn på hvor stor gjennomsnittlig markedsmessige avkastning det er rimelig å forvente for private virksomheter som tilbyr NIPT til gravide. Pasienten vil kunne spare tid, ettersom blodprøven som anvendes til NIPT tas ved samme konsultasjon som tidlig ultralydundersøkelse i uke 11-13. Helseforetakene må føre separate regnskaper for salg av NIPT og den øvrige virksomheten i helseforetaket. Helseforetakenes merkostnader skal dekkes fullt ut av egenbetalingen. Forslaget vil medføre noen administrative konsekvenser i form av betalingsløsning, føring av separat regnskap osv., men også kostnadene til dette skal dekkes fullt ut av egenbetalingen. Forslaget til endringer innebærer at NIPT kan bli bedre tilgjengelig når også helseforetak kan gi tilbudet til alle gravide. Dette kan føre til at flere gravide ønsker å benytte Side 15 av 17 tjenesten, med tilhørende økt arbeidsbelastning på de berørte avdelingene som skal følge opp gravide med positive prøver. Det må forventes at et økt antall undersøkelser vil føre til flere positive prøvesvar, som krever oppfølgende undersøkelser. Dette kan lede til noe økte utgifter. Etter forslaget vil overskudd fra tilbudet av NIPT bli skattepliktig med ordinær selskapsskattesats. Med dagens organisering yter 20 helseforetak spesialisthelsetjenester. Helseforetakene vil kunne velge om de vil tilby NIPT til gravide uten medisinsk indikasjon mot full pasientbetaling. Det er derfor maksimalt 20 helseforetak som vil kunne bli begrenset skattepliktige, og få plikt til å levere skattemelding. Helseforetakene må selv sørge for å hente inn korrekte opplysninger om skattepliktige inntekter og kostnader fra de ulike stedene tilbudet gis i de aktuelle helseforetakene. Forslaget sikrer at helseforetakene konkurrerer på skattemessig like vilkår som private tilbydere. Selv om resultatene kan variere mellom år og det skattepliktige resultatet vil kunne avvike fra det regnskapsmessige resultatet, er det grunn til å tro at provenyet av å innføre skatteplikt på helseforetakenes salg av NIPT mot pasientbetaling vil være begrenset. Forslaget om å innføre skatteplikt vil innebære noe administrativt merarbeid både for de helseforetakene som yter tilbudet og for Skatteetaten. Dessuten blir det noe merarbeid i forbindelse med fastsetting av den skattemessige åpningsbalansen når tilbudet etableres. Dette merarbeidet tilsvarer den administrative belastningen som følger av skatteplikt for private aktører. Forslaget har ingen økonomiske eller administrative konsekvenser for kommuner, regioner, folketrygden eller de regionale helseforetakene. 6 Ikrafttredelse Departementene foreslår at endringene som innfører rett til å kreve pasientbetaling og skatteplikt for helseforetakenes salg av NIPT, skal tre i kraft 1. juli 2024. Dette innebærer at de helseforetakene som etablerer tilbudet i 2024, må levere skattemelding for 2024 i tråd med skatteforvaltningslovens alminnelige bestemmelser. 7 Forslag til endringer i pasientbetalingsforskriften Pasientbetalingsforskriften § 9 ny bokstav h skal lyde: h. Non-invasiv prenatal test (NIPT) for trisomi Et beløp som dekker 13, 18 og 21 for kvinner under 35 år ved termin kostnadene ved tilbudet, uten andre indikasjoner for fosterdiagnostikk inkludert markedsmessig avkastning. 8 Forslag til endring i skatteloven og skattelovforskriften Forslag til lov om endring i skatteloven Side 16 av 17 I I lov av 26. mars 1999 nr. 14 om skatt av formue og inntekt gjøres følgende endring: § 2-30 nr. 1 bokstav g nr. 5 skal lyde: 5. Regionalt helseforetak og helseforetak. Helseforetak skal likevel svare skatt av inntekt knyttet til sykehusapotekenes publikumsutsalg og salg av non-invasiv prenatal test (NIPT). Departementet kan gi forskrift til utfylling og gjennomføring av forrige punktum, herunder nærmere definisjon av publikumsutsalg og salg av NIPT, og om fordeling av inntekter og kostnader mellom skattefri og skattepliktig del. II Endringen under I trer i kraft 1. juli 2024. Forslag til endring i forskrift til utfylling og gjennomføring mv. av skatteloven I I forskrift 19. november 1999 nr. 1158 (forskrift til utfylling og gjennomføring mv. av skatteloven) gjøres følgende endring: Ny § 2-30-2 skal lyde: § 2-30-2 Salg av non-invasiv prenatal test (NIPT) Med salg av non-invasiv prenatal test (NIPT) forstås NIPT-tjenester hos helseforetak som ytes mot pasientbetaling som utgjør mer enn halvparten av helseforetakets kostnader ved tilbudet og markedsmessig avkastning. II Endringen under I trer i kraft straks med virkning fra og med 1. juli 2024. Side 17 av 17 "
}