{
  "dokument_id": "98726ac9-195a-59e0-a124-74d0e631d663",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 28.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398082/Planbeskrivelse-datert-28-06-2024",
  "tekst": " PLANBESKRIVELSE Datert: 28.06.2024 Bergen kommune Årstad, gnr. 160, bnr. 397, mfl. Schweigårds vei Arealplan-ID 65880000 Innhold 1 Sammendrag og nøkkelopplysinger .......................................................................... 3 1.1 Sammendrag ......................................................................................................... 3 1.2 Nøkkelopplysninger ............................................................................................... 3 2 Bakgrunn ...................................................................................................................... 4 2.1 Intensjonen med planforslaget ............................................................................... 4 2.2 Planstatus .............................................................................................................. 4 2.3 Planprosess ........................................................................................................... 6 3 Planområdet – dagens situasjon ................................................................................ 8 3.1 Beliggenhet ............................................................................................................ 8 3.2 Arealbruk ............................................................................................................... 8 3.3 Arkitektur og byform ............................................................................................... 9 3.4 Universell utforming ..............................................................................................10 3.5 Mobilitet ................................................................................................................10 3.6 Energi – infrastruktur .............................................................................................14 3.7 Risiko og sårbarhet ...............................................................................................14 3.8 Naturverdier ..........................................................................................................14 3.9 Friluftsområder ......................................................................................................16 4 Beskrivelse av planforslagets innhold og virkninger...............................................16 4.1 Planlagt arealbruk .................................................................................................16 4.2 Plassering og utforming ........................................................................................17 4.3 Bolig og bokvalitet .................................................................................................21 4.4 Uteoppholdsareal ..................................................................................................22 4.5 Universell utforming ..............................................................................................24 4.6 Levekår og folkehelse ...........................................................................................24 4.7 Mobilitet og samferdsel .........................................................................................24 4.8 Vannforsyning og avløp ........................................................................................29 4.9 Blågrønne verdier .................................................................................................30 4.10 Energi og klima .....................................................................................................32 4.11 Kulturmiljø .............................................................................................................33 4.12 Barn og unges interesser ......................................................................................34 4.13 Sosial infrastruktur ................................................................................................35 4.14 Risiko og sårbarhet ...............................................................................................36 4.15 Juridiske og økonomiske konsekvenser for kommunen ........................................36 4.16 Rekkefølgebestemmelser .....................................................................................36 4.17 Oversikt over arealformål ......................................................................................37 Side 2 av 38 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet ligger på Minde i Årstad bydel, i nærheten av Wergeland bybanestopp, i et etablert boligområde med eneboliger, rekkehus og leilighetsbygg. På eiendommene bnr. 160/397, 398 og 410 er det i dag en tomannsbolig, to eneboliger og to garasjebygninger. Planforslaget foreslår å rive nevnte bygninger for å legge til rette for 3 nye leilighetsbygg med tilhørende infrastruktur og uteoppholdsareal. Eksisterende eldreboliger på eiendommen 160/396 videreføres. Det er planlagt felles parkeringsanlegg under grunn for nye boliger sammen med eldreboliger i 160/396, samt felles renovasjonsløsning. Eksisterende gangveg nord i planområdet ivaretas, og det sikres en ny snarveg gjennom planområdet. 1.2 Nøkkelopplysninger Gårds- og Bydel: Årstad 160/397, 398 og 410 m.fl. bruksnummer: Gårdsnavn/adresse: Schweigårds vei 53-55 og Bendixens vei 22 Ard arealplan AS Husbyggerens Forslagsstiller: Plankonsulent: Samarbeidende arkitekt: Innkjøpskontor AS HOLON Sentrale grunneiere: Husbyggerens Innkjøpskontor AS, Stiftelsen Fridalen Seniorboliger. Boligbebyggelse - Planens hovedformål: Planområdets størrelse: 8,2 daa blokkbebyggelse Nytt bruksareal / Grad av utnytting: 190% BRA 4234 m2/ 29 enheter Antall nye boenheter: Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 29.12.2017 Offentlig ettersyn: 11.12.2021 – 25.01.2022 Problemstillinger: Byggehøyder, kulturmiljø, trafikk--, parkering og renovasjonsløsning, Side 3 av 38 2 Bakgrunn 2.1 Intensjonen med planforslaget Planens formål er å øke utnyttelsesgraden og legge til rette for nye boliger i blokkbebyggelse. Det legges opp til at eksisterende boliger og garasjer på gbnr. 160/397, 398 og 410 skal rives. Det planlegges ingen endringer i forbindelse med eldreboligene på gbnr. 160/396. Gangtilkomst til nye boliger er planlagt fra Schweigårds vei. Parkering er foreslått under ny bebyggelse med tilkomst fra Bendixens vei. Planområdet ligger innen gangavstand til bybanestoppene på Wergeland og ved Brann stadion. Det vurderes derfor å legge til rette for en relativt høy utnyttelse. Det er lagt særlig legges vekt på at ny bebyggelse tilpasses strøkskarakteren. 2.2 Planstatus 2.2.1 Kommuneplanens arealdel (KPA 2018) I gjeldende kommuneplan for Bergen kommune er planområdet avsatt til sentrumsformål, byfortettingssone – BY2. Området ligger i infrastruktursone H410 som er Konsesjonsområde fjernvarme Flesland – Sentrum, i hensynssone H390 som er Luftkvalitet – rød sone og i angitt hensynsone H570 som er Minde-Nymark. Figur 1:Utsnitt av KPA med planområdet vist med rødt omriss. Det er vist turtrase (brun linje) i temakart om sammenhengende blågrønne strukturer langs planområdet i nord. (Kilde: Bergeskart.no) Side 4 av 38 2.2.2 Kommunedelplan for Landås Vedtatt 15.01.1996. Arealplan-ID 9730000. I gjeldende kommunedelplan er området i regulert som boligområde der stadfestet reguleringsplan gjelder. I tillegg er noe areal regulert til idrett. Det går en stiplet linje i reguleringsplanens vestre ytterkant som viser hovedgangveisystem. I den vedlagte rapporten «Verneverdige bygg og bygningsmiljøer» er bygningene innenfor planområdet ikke omtalt spesifikt. I den vedlagte arkitektoniske stedsanalysen er området Figur 2: Eksempel på boliggaten i vist som en del av «hagebyen». Idealet for denne type hagebyen. (Kilde: Arkitektonisk bebyggelse var at det skulle være boliger «for alle», med stedsanalyse for Landås bydel) sunne boligområder med hager, parker og selvbyggerprosjekter. Strukturen består av lav, tett boligbebyggelse med private hager, samlet i en helhet med offentlige parkområder, handelsplasser og offentlig service. Bebyggelsen er strukturert etter klassiske, geometriske idealer. 2.2.3 Reguleringsplan for Schweigårds vei 47, 51 og 53 Vedtatt 19.06.1951. Arealplan-ID 10570000. Planen angir blant annet bebyggelsens plassering i forhold til regulerte veger og tomtegrenser, samt møneretning og byggeflukt. Figur 3: Reguleringsplan for Schweigårds vei 47, 51 og 53. Planområdet omtrentlig stipla inn med sort sirkel. (Kilde: Bergen kommune). Reguleringsplan for Schweigårds vei 51, regulering av gamlehjemstomt Vedtatt 15.05.1974. Arealplan-ID 3890000. Området er regulert til byggeområde for aldersbolig. I dag holder Stiftelsen Fridalen Seniorboliger til på tomten. Side 5 av 38 Figur 4: Reguleringsplan for Schweigårds vei 51, regulering av gamlehjemstomt. (Kilde: Bergen kommune) Reguleringsplan for Årstad gnr. 13 bnr. 156 mfl., Wergeland med planID 19010000. Planen grenser til dette forslagets planområde i sørvest. Den omfatter et friområde, som i dag er Rautjern idrettsbane/Wergeland fotballbane og omkringliggende grøntareal, nye Minde barnehage, forretningsbygg og kontor, og boliger, bl.a. Wergeland Terrasse (ferdigstilt november 2018) med 85 leiligheter fordelt på tre blokker. 2.3 Planprosess 2.3.1 Planprosess Planavgrensningen er satt i samråd med Bergen kommune. Planområdet omfatter hele gbnr. 160/368, 396, 397, 398 og 410. I tillegg omfatter planområdet deler av eiendommene gbnr. 160/217, 273, 367 og 401. Delarealene er tatt med for at planområdet skal kunne tilpasses infrastrukturen i området. Figur 5: Kartutsnitt med plangrense. Utvidet planområde som ble varslet i 2019 er vist med skrå skravur. Kunngjøring av planoppstart ble foretatt i Bergens Tidende 29.12.2017. Naboer, grunneiere, offentlige og private høringsinstanser ble varslet om oppstart av planarbeid i brev av Side 6 av 38 27.12.2017. Merknadsfrist ble satt til 14.02.2018. Det kom totalt inn 25 merknader ved varsel om oppstart. Utvidelse av plangrense ble varslet i brev av 02.12.2019, sendt til naboer, grunneiere og offentlige og private høringsinstanser. Det kom inn ytterligere 4 merknader ved varsel om utvidet plangrense. Det ble holdt nabomøte i forbindelse med utvidelsen av plangrensen tirsdag 26.03.2019 i HOLON (tidligere Og arkitekter) sine lokaler i Kanalveien 11 der 30 naboer deltok. På møtet deltok også representanter fra tiltakshaver, arkitekt og plankonsulenter. Planforslaget ble lagt ut på offentlig høring i perioden 11.12.2021–25.01.2022. Det ble mottatt 11 private merknader og 10 høringsuttalelser. Disse er oppsummert og kommentert i eget merknadsskjema som ligger vedlagt. Etter offentlig ettersyn er Bygg A og B trukket nærmere Schweigårds vei for å sikre et større felles uteoppholdsareal. Parkeringskjeller og boligblokker er senket lenger ned i terreng av hensyn til nabobebyggelse. Renovasjonsløsning er flyttet fra evt. ny veglomme langs Bendixens vei til felles avkjørsel med seniorboliger i nord. 2.3.2 Vurdering av konsekvensutredningsplikt (KU) Tiltaket er ikke konsekvensutredningspliktig. Formålet med Forskrift om konsekvensutredning går fram av § 1, og er å «sikre at hensynet til miljø og samfunn blir tatt i betraktning under forberedelsen av planer og tiltak, og når det tas stilling til om og på hvilke vilkår planer eller tiltak kan gjennomføres». Tiltakshaver skal selv vurdere om planforslaget er omfattet av forskriftens §§ 6-8, jf. § 4. § 6 regulerer hvilke planar som alltid utløser krav om konsekvensutredning og som skal ha planprogram eller melding. Planarbeidet gjelder en reguleringsplan etter pbl. med privat tiltakshaver, og vurderes etter bokstav b som krever konsekvensutredning for tiltak som er listet opp i vedlegg I. Planforslaget inneholder ingen tiltak som er nevnt i vedlegg I, og utløser således ikke plikt til konsekvensutredning etter § 6. § 7 omhandler planer etter andre lover, og stiller krav til konsekvensutgreiing etter nærmere vilkår for slike planer. Dette planforslaget er en reguleringsplan som skal behandles etter pbl, og faller derfor utenfor virkeområdet for § 7. Etter § 8 skal visse planer og tiltak konsekvensutredes dersom de kan få «vesentlige virkninger for miljø og samfunn». Dette gjelder a) reguleringsplaner for tiltak i vedlegg II, og b) tiltak i vedlegg II etter annen lov enn pbl. Planforslaget for Schweigårds vei 53 – 55 er en reguleringsplan etter pbl, som ikke inneholder tiltak som er omtalt i vedlegg II, og blir således ikke omfattet av regelen i § 8. Etter dette er konklusjonen at planlagt tiltak på Schweigårds vei 53 – 55 ikke utløser krav om konsekvensutredning etter Forskrift om konsekvensutredning. Side 7 av 38 3 Planområdet – dagens situasjon 3.1 Beliggenhet Området ligger omtrent 4 kilometer sør for Bergen sentrum, på Minde i Årstad bydel. Like sørvest for området ligger Wergeland fotballbane, og videre sørvest ligger også dagligvare, restaurant, helsetjenester og bybanestopp i lokalsenteret Wergeland. Sletten senter med detaljhandel og flere helsetjenester er omtrent 1 kilometer sør for planområdet. Store arbeidsplasser som bedrifter på Mindemyren og Haukeland Universitetssjukehus ligger om lag 1 kilometer nord for planområdet. Kronstad bybanestopp Brann Stadion bybanestopp PLANOMRÅDET Wergeland bybanestopp Sletten senter Sletten bybanestopp Figur 6: Oversikt. Bybanetrasé merket med svart stiplet linje. (Kilde: Finn.no) 3.2 Arealbruk Planområdet ligger i et etablert boligområde med eneboliger, rekkehus og leilighetsbygg. På nærliggende eiendommer i nord og nordvest (gnr./bnr. 160/394, 395, 402, 407 og 408) ligger flermannsboliger på 3 og 4 etasjer, med tilhørende garasjer. På tilgrensende eiendom i nordøst (gnr./bnr. 160/381-384, 386-389) ligger et leilighetsbygg på 5 etasjer, med tilhørende garasjer. På tilgrensende eiendom i øst ligger det en enebolig (gnr./bnr. 160/391) og en flermannsbolig på 4 etasjer (gnr./bnr. 160/235, 237 og 239), og på tilgrensende eiendom i sør ligger det en tomannsbolig (gnr./bnr. 160/399) og en flermannsbolig på 3 etasjer (gnr./bnr. 160/411). Like sørvest for området er det etablert et idretts- og rekreasjonsområde med atkomst fra Bendixens vei. Side 8 av 38 Figur 7: Skråfoto fra området, tatt mot nord. (Kilde: 1881.no) 3.3 Arkitektur og byform I en stor skala ligger området sentralt i Bergensdalen, med Løvstakken rett vest og Landåsfjellet i øst. Bergensdalen befinner seg mellom fjellene Ulriken, Landåsfjellet og Nattlandsfjellet i øst og Løvstakken i vest. Dalen strekker seg fra Solheimsviken forbi Minde, Sletten, Landås og Paradis og videre mot Nesttun. Dalen dekker små deler av bydelene Bergenhus og Fana, og dekker mesteparten av Årstad bydel. Dersom vi ser på området i en mindre skala, er terrenget rundt Schweigårds vei 53-55 skrånende oppover mot øst. Vest for planområdet ligger en større flate rundt Rautjern idrettsbane/Wergeland fotballbane. Planområdet ligger sørvestvendt, og det er i dag tett med vegetasjon på de to tomtene som ligger langs Schweigårds vei og en mer åpen struktur med mindre vegetasjon på den tomten som ligger langs Bendixens vei. Planområdet ligger i et bebygd område. Boligbebyggelsen er preget av helhetlig, streng struktur, med store grønne lunger mellom bebyggelsen, men også av hagebyprinsippet med for- og bakhager. Selv om området er tett bebygd, fremstår det dermed likevel som grønt. Området langs Inndalsveien og østover opp mot Fridalen er sterkt preget av en helhetlig streng struktur, men også inspirert av hagebyprinsippet. Mellomrommene mellom husene er en viktig del av planen og fastlagt i forhold til bygningenes dimensjoner. Forhager og bakhager er karakteristiske. I hovedsak er boliger fra mellom- og etterkrigstiden. For hele området gjelder det at bebyggelsen er sterkt preget av funksjonalistiske trekk i tillegg til jugend og nyklassisisme. Dette er et område der både private og kommunale boligbyggelag har satt sitt preg. Side 9 av 38 Ulriken Bergen sentrum Løvstakken Landåsfjellet PLANOMRÅDET Nattlandsfjellet Nordåsvannet Figur 8: Områdets plassering i Bergensdalen. 3D foto sett mot nord. (Kilde: Google Earth) 3.4 Universell utforming Planområdet er består i hovedsak av bratt terreng mellom Schweigårds vei og Bendixens vei- Det er opptil 15 meters høydeforskjell mellom disse veiene innenfor planområdet.. Selve vegsystemet er universet tilgjengelig. Det er tilfredsstillende fremkommelighet med fortau i området. Den offentlige gangvegen nord for seniorboligene er ikke universelt tilgjengelig med stigningsforhold ca. 1:8 og går delvis i trapp. 3.5 Mobilitet 3.5.1 Kjøreatkomst Planområdet ligger i den sørlige delen av Schweigårds vei, på vestsiden av veien og midt i Bendixens vei, på østsiden av veien. I Schweigårds vei og Bendixens vei er boliggatene på omtrent 600 meter. Schweigårds vei blir krysset av Fridalsveien nord for planområdet og blir krysset av Astrups vei og Gjøas vei sør i planområdet. Fartsgrensen i Schweigårds vei er på 30 km/t og stigningen er ca. 6 prosent langs planområdet. På strekningen mellom Astrups vei og Fridalsveien har Schweigårds vei ensidig fortau på østsiden av veien som er omtrent 2 m bredt. Kjørebanebredden er omtrent 6 m. Det er kantparkering i gaten. Bendixens vei blir også krysset av Fridalsveien nord for planområdet, kobles til Nicolaysens vei nordvest for planområdet, og blir krysset av Fageråsveien sør for planområdet. Bebyggelsen langs Bendixens vei er en blanding av flermannsboliger og blokker. Fartsgrensen i Bendixens vei er på 30 km/t og stigningen er ca. 3 prosent langs planområdet. På strekning mellom Fageråsveien og Fridalsveien har Bendixens vei ensidig fortau på østsiden av veien som er omtrent 1,5 m bredt. Kjørebanebredden er omtrent 6 m. Det er kantparkering i gaten. Side 10 av 38 Schweigårds vei Gangveg Avkjørsel Avkjørsel Avkjørsel Avkjørsel Planområdet Gjøas vei Figur 9: Eksisterende situasjon (Kilde: Atlas.no) 3.5.2 Trafikksikkerhet Dagens situasjon i området er trafikksikker for både bil og myke trafikanter. Det er fortau for myke trafikanter både i Bendixens vei og Schweigårds vei. Det er fortau langs en side av vegen flere steder i nærområdet. Krysset mellom Schweigårds vei, Astrups vei og Gjøas vei er nylig opparbeidet (rundt 2014 ifølge historiske ortofoto). I Schweigårds vei er det ingen registrerte trafikkulykker i Statens vegvesen sin database. I Bendixens vei er det en registrert trafikkulykke nord for planområdet 04.06.2009. En fotgjenger krysset kjørebanen i kryss bak parkert eller stanset kjøretøy utenfor kryss/avkjørsel som resulterte i lettere skade. Det er også registrert en bilulykke i krysset mellom Bendixens vei og Fageråsvegen i 19.03.2012. Det var en påkjøring bakfra som resulterte i en person med lettere skade. Det er størst trafikk langs Storetveitvegen, Inndalsvegen og Minde Allé og det er dermed flere ulykker registrert langs disse. Side 11 av 38 Figur 10: Registrerte ulykker plassering i området. Kilde: vegkart.no 3.5.3 Trafikkmengde Det er utarbeidet en trafikkanalyse i forbindelse med planarbeidet. Ettersom det ikke er registrert ÅDT for Bendixens vei er det utført manuelle tellinger for å kartlegge dagens trafikkmengde. Tellingene er utført iht. Statens vegvesen Håndbok V713. Utførelse av tellingene er beskrevet i vedlagt trafikkanalyse. Trafikktellingen kom fram til en trafikkmengde i Bendixens vei på 400 ÅDT, der den største andelen biltrafikk kjører i retning Fageråsveien. 3.5.4 Kollektivtilbud Det er omtrent 350-400 meter å gå fra planområdet til bybanestopp og bussholdeplass på Wergeland. Brann stadion bybaneholdeplass ligger med en gangavstand på 550 m fra planområdet. Med bybanen er det ca. 2 minutters reisetid til Sletten senter, og ca. 12 minutters reisetid til Bergen sentrum. Med buss (nr. 10 og 83) er det ca. 13 minutters reisetid til Bergen sentrum. 3.5.5 Myke trafikanter Fridalen barneskole er ca. 450 m unna. Raskeste vei går mot sør langs Schweigårds vei til krysset med Astrups vei, så nordover mot krysset med Bøkeveien, og derifra inn i skolegården. Det er ensidig fortau på hele strekningen, men veien må krysses regelmessig. På denne strekningen er det ikke registrert utrygghetspunkt eller utrygghetsstrekninger i Trafikksikkerhetsplan for Bergen 2019-2021. Gimle ungdomsskole er 1 km unna. Raskeste vei går nordover langs Schweigårds vei til krysset med St. Olavs vei, og videre nordover denne veien. Det er delvis ensidig og delvis tosidig fortau på hele strekningen, men veien må krysses. På denne strekningen er det ikke registrert utrygghetspunkt eller utrygghetsstrekninger i Trafikksikkerhetsplan for Bergen 2019-2021. Trafikksikkerhetsplanen har som hovedformål å gi en helhetlig oversikt over trafikksikkerhetsforholdene i Bergen, som grunnlag for prioritering av trafikksikringsmidler. Side 12 av 38 Figur 11: Utsnitt fra kart over utrygghet og ulykker i Årstad bydel. Planområdet er markert med rød sirkel, og skoleveier er markert med rødstipla linje. (Kilde: Trafikksikkerhetsplan for Bergen 2019-2021, Bergen kommune) 3.5.6 Sykkel Sykkelstrategi for Bergen 2020 – 2023 viser definert sykkelnett gjennom planområdet i Schweigårds vei og i Bendixens vei like nord for planområdet. Figur 12 Utsnitt fra kartet Sykkelnett (blå linje), planområdet vist med rød oval. Side 13 av 38 3.6 Energi – infrastruktur Planområdet ligger innenfor konsesjonsområdet for fjernvarmenettet. Eksisterende ledning er lagt til Wergeland, men den er ikke lagt videre til planområdet. Det vil være mulig å koble prosjektet til fjernvarmenettet. Planområdet Figur 13: Konsesjonskart Bergen. Lilla linje viser eksisterende fjernvarmledning (BKK) 3.7 Risiko og sårbarhet Ifølge vedlagt risiko- og sårbarhetsanalyse er kjemikalieutslipp identifisert som et tema med potensiell risiko for planområdet: Det har vært funnet høye konsentrasjoner av forurensing på tomter i nærområdet. Det var tidligere en bensinstasjon og transportfirma i nærhet til planområdet. Det meste av disse massene er gravd ut i forbindelse med bygging av Fageråsveien nr. 2 og bybaneutbyggingen. Området er ikke utsatt for ny grunnforurensing i dag. 3.8 Naturverdier Nærområdet i hovedsak utbygd med boliger. Det finnes grønne lunger mellom bebyggelsen, og området er preget av hagebyprinsippet, med for- og bakhager. I selve planområdet er det tett vegetasjon på tomtene som ligger mot Schweigårds vei, mens tomtene som vender mot Bendixens vei er mer åpne. Det er hverken registrert spesielle eller viktige økosystem og naturtyper i eller i nærheten av planområdet. Arter i planområdet Det er gjort totalt 88 registreringer av fuglearter i planområdet, hvor 69 av registreringene er livskraftige arter (LC). 20 av registreringer i planområdet er rødlistede arter. De rødlistede artene er registrert med ukjent aktivitet. Ettersom ingen av de rødlistet fugleartene innenfor planområdet er registrert med aktiviteten reproduktiv eller mulig reproduktiv (hekkende), vurderes det at planen ikke vil påvirke prioriterte arter. Side 14 av 38 Arter i nærheten av planområdet I nærheten av planområdet er det registrert andre viktige arter, som i hovedsak er karplanter og fuglearter. Planen vil ikke ha noen særlig påvirkning på karplantene, ettersom da de ikke er registrert innenfor byggeområdet. Nord for planområdet er det gjort registrering av den sårbare arten sothøne (VU) og den nær truede arten gråspurv (NT). Sothøne har influensområde over planområdet. Ved Langhaugen skole 1 km nordøst for planområdet er det gjort funn av den sårbare fuglearter. Vest for planområdet er det er polygon som markerer registrering av sårbare (VU) og nært truet (NT) fuglearter. Selv om registreringene ikke har influensområdet over planområdet, er de forholdsvis nært planlagt tiltak. Fremmede arter Fremmede arter anses å være et stort og økende problem i Bergen kommune. Bulkemispel med svært høy risiko (SE) er registrert i og vest for planområdet. Noe lenger unna finner man også eksemplarer av Parkslirekne, Vestamerikansk hemlokk, Hvitsteinkløver og Mongolspringsfrø, som alle er planter med svært høy risiko (SE). For mer informasjon se vedlagt naturmangfoldsrapport. 23 observasjoner fuglearter, datert 2020-2021 Sommerfugler - 29 observasjoner karplanter (3- NT og VU, 18- LC og 2- (LC), datert (22-LC, 1-PH, 1-LO og 2-NR) NR) 1907,1909 og datert 1895 - 2001 1910 73 observasjoner Grønnfink fuglearter (VU) datert - 16 (VU og NT), 2018 datert 2004-2023 - 57 (LC), datert 2004-2023 - 88 observasjoner fuglearter (20 -VU og NT, 68 - LC) Bulkemispel (SE), datert - 7 observasjoner sopper (LC) datert 1930-1954 Bulkemispel (SE), - 2 observasjoner datert 2013 karplanter (LC) datert 2020 Bulkemispel (SE) Krypsoleie (LC) Bringebær (LC) datert datert 2020 datert 2020 2020 Figur 14: Oversikt over arter registrert i og rundt planområdet. Livskraftige (LC) ikke navngitt (Kilde: artskart. artsdatabanken.no) Blågrønne strukturer i KPA 2018 I temakart Sammenhengende blågrønne strukturer er det ikke vist blågrønne forbindelser eller økologiske korridorer gjennom planområdet. Innenfor plangrensen i nord er det markert turtrasé. Vest for planområdet, langs Wergeland fotballbane, er det markert framtidig turtrasé. Geologi Geologien i planområdet består av kvartsglimmerskifer til glimmerskifer og mylonittgneis, for det meste granittisk ifølge NGUs Berggrunnskart. Løsmassetypen er fyllmasse (antropogent materiale), beskrevet som løsmasser som i hovedsak er transportert og avsatt av mennesker ifølge NGUs Løsmassedatabase Side 15 av 38 3.9 Friluftsområder Planområdet er ikke i bruk til rekreasjon i dag, med unntak av gangveg over gbnr. 160/368 lengst nord. Planområdet består av eneboliger med private hager og det er ikke kjent at hagene brukes av barn og unge i området. Tilgrensende areal i sørvest er grøntområde der mesteparten i dag er opparbeidet og brukt som fotballbane og lekepark. Det er flere aktivitetstilbud i nærheten av planområdet. Sørvest for planområdet ligger Rautjern idrettsbane med lekeplass og ballbane. Tveitevannet ligger omtrent 800 meter unna planområdet, og Kristianborgvannet ligger omtrent 1,5 km unna. Ved begge disse vannene har man tilgang på tursti rundt vannene. Rundt Tveitevannet er det også tilrettelagt med hundepark og leke- og treningsapparater. Leaparken (også kalt Solhaug park), ligger omtrent 700 m nordvest for planområdet. 4 Beskrivelse av planforslagets innhold og virkninger 4.1 Planlagt arealbruk Figur 15: Utsnitt av plankart Figur 16: Utsnitt av illustrasjonsplan Planforslaget legger til rette for at det kan etableres boligbebyggelse – blokkbebyggelse i planområdet. Det planlegges inntil 29 enheter fordelt på tre bygg med et samlet felles uteareal. Snarveg nord i planområdet er ivaretatt, det er også lagt opp til en ny snarveg mellom Schweigårds vei og Bendixens vei. Det har vært gjennomført mulighetsstudie for eiendommene og vurdert alternative grep som en del av planprosessen. Takutforming har blitt bearbeidet til saltak som passer bedre inn med nærliggende bebyggelse. Ny bebyggelse har blitt noe senket for å ivareta i større grad hensyn til nabobebyggelse. Side 16 av 38 Undervegs i planprosessen ble det stilt krav om felles plan med tilgrensende eiendom i vest (gbnr. 160/409), dette utgikk når plansaken for 160/409 ble avsluttet i februar 2020. Planforslaget legger til rette for felles løsninger med nabotomt i nord (gbnr. 160/396) knyttet til parkering, tilkomst og renovasjon. Planforslaget er i tråd med fortettingsstrategien i Bergen ved å tilrettelegge for flere boliger med nærhet til god kollektivdekning, tjenestetilbud og store arbeidsplasser. Nye boliger er planlagt med gode bokvaliteter. Utearealene er planlagt i tråd med arealkrav og kvalitetskrav i KPA 2018 med bl.a. gode solforhold. Det er tatt spesielt hensyn til naboer i nordøst og øst for planlagt ny bebyggelse, slik at sol/skygge og innsyn/utsyn skal bli så lite berørt som mulig. 4.1.1 Arealformål Boligbebyggelse B (B1-B3) Er inkludert for å sikre frisikt og frisiktsoner til krysset sørøst i planområdet. B1-B3 reguleres i tråd med eksisterende situasjon. Bolig – blokkbebyggelse BB Innenfor felt BB planlegges det ny blokkbebyggelse. Det planlegges inntil 29 boenheter fordelt på tre bygninger. Offentlig eller privat tjenesteyting T Innenfor reguleringsformålet eksisterer det i dag Fridalen Seniorboliger. Det planlegges en felles avkjørsel og renovasjonsanlegg i feltet. Deler av felles parkeringsanlegg under grunn går under felt T. Bortsett fra dette reguleres feltet i tråd med eksisterende situasjon. Veg V (V1-V2) o_V1 videreføres fra eksisterende situasjon. f_V2 er tilkomst/avkjørsel inn til planområdet og parkeringskjeller. I tillegg er det oppstillingsplass til renovasjonskjøretøy. Kjøreveg KV (KV1 – KV4) Kjørevegene KV1 – KV4 videreføres i stor grad i tråd med eksisterende situasjon. I KV1 fører planforslaget til stenging av en avkjørsel til felt BB. Fortau FO (FO1 – FO8) Fortau videreføres iht. eksisterende situasjon med unntak av fortauene langs Bendixens vei. Fortauene her utvides etter ønske om å utbedre gangtilbudet i nærområdet. Det legges til rette for gjennomgående fortau med nedsenket kantstein i ny felles avkjørsel f_V2. Gangveg (GG) Eksisterende gangveg med regulert bredde på 2,5 m videreføres. Fullstendig oversikt over arealformål vises i kap. 4.17. 4.2 Plassering og utforming Planlagt bebyggelse er plassert i tråd med eksisterende situasjon og annen bebyggelse i området som en lineær struktur langs veger og gater. Private uteoppholdsarealer er orientert mot sørvest og gir dermed gode solforhold til bebyggelse og uteoppholdsarealer. Det har vært fokus på å skape et prosjekt som passer godt inn med omkringliggende bebyggelse og som tar opp i seg karakteristiske trekk ved denne. De karakteristiske trekkene er kombinert med et moderne uttrykk. Side 17 av 38 Figur 17: Perspektiv. Kilde: Holon. A B C Figur 18: Perspektiv. Kilde: Holon. Eksisterende område er preget av lavblokker og rekkehus. Disse utgjør relativt store volumer. For å illustrere dette er det markert nye og eksisterende bygningsvolum. Det vurderes at nybygg harmonerer godt, sett i forhold til eksisterende bygningsvolum i området. Figur 19: Nye og eksisterende bygningsvolum sett i sammenheng Side 18 av 38 4.2.1 Byggehøyder, byggegrenser, utforming og grad av utnytting Planforslaget tar hensyn til det skrånende terrenget ettersom det legges opp til ulike byggehøyder: - Bygg A, maks. byggehøyde k+51,5 - Bygg B, maks. byggehøyde k+54,0 - Bygg C, maks. byggehøyde k+47,0 Det legges også opp til varierende høydeplassering i terrenget. Bygg A og B ligger øverst mot Schweigårds vei med inngangsplan i tilnærmet samme høyde som veien, k+41,9 og k+44,5, og er i henholdsvis 4 og 5 etasjer + loft. Bygg C ligger mot Bendixens vei med inngangsplan på samme høyde som vei, k+31,2 og er i 4 etasjer + loft. Byggenes høyder er satt med utgangspunkt i en naturlig landskapsbevegelse. Øst for nybyggene er etasjehøyde på eksisterende bygg mellom 2 og 3 etasjer. Mot Schweigårds vei vil bygg A og B ligge ca. 2 etasjer over terreng. Høyden på bygg C relaterer seg til høyden til seniorboliger i felt T. Figur 20: Landskapsbevegelse som viser planlagt og eksisterende bebyggelse i terreng. Figur 21: Snitt langs Schweigårds vei. Byggegrensen i felt BB er satt i hovedsak 4 meter fra nabogrensen. Byggegrensen mot vest er trukket 10 meter fra regulert fortau for å sette av areal til forhager i lik dybde som eksisterende forhager langs Bendixens vei. Slik tar planforslaget hensyn til kulturmiljøet i området som er den grønne hagebystrukturen. Byggegrensen i felt T er tilpasset eksisterende bebyggelse. Planforslaget legger til rette for videreføring av utnyttelsesgrad og byggehøyde i felt T. Planforslaget vil føre til konsekvenser for naboer ved at nærområdet endres og får en høyere utnyttelse. Det skrånende terrenget gjør imidlertid at ny bebyggelse vil ligge lavere enn nabobebyggelse i øst. Det er tatt hensyn til strøkskarakteren ved å utforme byggene med kjente trekk fra eksisterende bebyggelse i området, blant annet for balkonger, tak og vinduskarmer. Med hensyn til utsikt vil nærmeste naboer like øst for planområdet miste deler av utsikten sin mot sørvest. Seniorboligene innenfor planområdet vil få omtrentlig samme utsiktsforhold som i dag mot sørøst. Innsyn til nabobebyggelse vil være minimal og ikke mer enn det som forventes i byfortettingssoner. Oppholdsrom i de nye boenhetene er planlagt mot sørvest, mens Side 19 av 38 soverom og bad er planlagt mot nordøst. Det er planlagt få vinduer i fasader for ny bebyggelse mot Schweigårds vei og naboene på gbnr. 160/239, 237 og 235. Prosjektet vil i liten grad påvirke solforholdene i området. Mest utsatt er imidlertid naboer i øst (kveldssol) og nord (morgensol). I følge suncurves.com går solen ned bak Løvstakken kl. 17.30 ved vårjevndøgn for Astrups vei 35 (gbnr. 160/239) og illustrasjoner som viser solforholdet kl. 20:00 er derfor misvisende sett i lys av virkelig situasjon. Det er derfor inkludert illustrasjon av solforholdene kl. 17.30 ettersom illustrasjonen fra kl. 18.00 og senere ikke vil være relevant. Det er gode solforhold også ved vårjevndøgn, men skyggene strekker seg mer utover om morgenen og kvelden sammenlignet med 20. mai og 21. juni. Aldershjemmet vil få noe redusert sol midt på dagen i den sørlige delen av bygget. Planforslaget vil ikke føre til endring i støyforhold med unntak av bygge- og anleggsfasen. Eksisterende gangveg o_GG vil ikke bli berørt i anleggsfasen og vil fortsatt kunne benyttes av naboer og andre i nærområdet. 4.2.2 Arkitektur, byform og estetikk Arkitektur og byformingsstrategi Arkitektur+ er premissgivende for den den arkitektoniske utformingen for planlagt bebyggelse. Det er tatt utgangspunkt i det lokale stedets egenart for å skape sammenheng mellom planlagt bebyggelse og eksisterende bygningsmiljø. Særlig prinsipp 4 - Bymiljøer med egenart fra Arkitektur+ har vært vektlagt i planprosessen. Det er valgt et moderne formspråk der fasadeuttrykk er i godt samspill med omgivelsene. Prinsipp 3 - Samspill mellom by og natur har også vært vektlagt ved at bygningsmassen er oppdelt på ulike nivåer som reflekterer den underliggende topografien. Områdets bebyggelse er hovedsakelig gjennomført med valmet tak, men det forekommer også noen saltak i området blant bygg av nyere dato. Ny bebyggelse er planlagt med saltak, slik bindes sammen ny og eldre arkitektur hvor mesteparten av den eldre arkitekturen i området har valmet tak. Et saltak uten takutstikk vil også plassere nybyggene i en tidsriktig sammenheng. Mye av eksisterende arkitektur i området er typisk fra 50-tallet og utover. Et av de mest iøynefallende og karakteristiske elementene er de tette modernistiske hjørnebalkongene. Utformingen av planlagt bebyggelse er spesielt inspirert av eksisterende bygg i Bendixen vei 28-48, like sør for planområdet. Foruten tette hjørnebalkonger, har disse byggene røde vinduskarmer/rammer med artikulert rød teglstein på vinduenes sider. Takutstikkets underside er også rødmalt. Som en honnør til byggene i Bendixens vei, er det planlagt rødfargede detaljer på nybyggene. Området typiske materialbruk er pusset mur. Nybyggene er planlagt med fasader i hvit puss eller hvitmalt trekledning. Med et våtere klima blir pussede fasader fort mottakelig for algevekst på nord- og østfasader. Sett i et sammenlignende klimaregnskap, vil trekledning være et bedre alternativ enn puss. Krav om saltak, samt material- og fargebruk tilpasset kulturmiljø er sikret i bestemmelser. Side 20 av 38 Figur 22: Eksisterende bygg. Figur 23: Arkitektoniske detaljer som forener ny bebyggelse med eksisterende bebyggelse i området. 4.3 Bolig og bokvalitet KPA § 9.1 stiller krav til boligsammensetning for nye større prosjekter i byfortettingssoner: - Maksimum 20 % av boenhetene kan ha bruksareal under 50 m2 - Minimum 20 % av boenhetene skal ha bruksareal over 80 m2 Planforslaget legger til rette for 29 nye boenheter  Store leiligheter defineres som mellom 80m2 og 102m2. Det er foreslått 7 stk. (24%) i forslaget.  Mellomstore leiligheter defineres som mellom 51m2 og 75m2. Det er foreslått 17 stk. (59%) i forslaget.  Små leiligheter defineres som leiligheter under 50m2. Det er foreslått 5 stk. à 49m2 (17%) i forslaget. Planforslaget er i tråd med KPA sine krav om boligsammensetning. KPA § 9.3 stiller krav til tilrettelegging for familieboliger i byfortettingssoner. Side 21 av 38 I retningslinjer til bestemmelsen er det beskrevet blant annet følgende kvaliteter som skal vektlegges: - inngang direkte fra gaten eller gårdsrom - tilstrekkelig og lett tilgjengelige bodarealer - parkering for sykler og barnevogner (i tillegg til bodareal) - flere soverom Planforslaget legger til rette for inngang til alle byggene på samme høyde som adkomstveg. Bodarealer er lett tilgjengelig i underetasjene. Sykkelparkering er i hovedsak plassert i parkeringskjeller der det er satt av areal for sykkelparkering, dette gir tyverisikker innendørs sykkelparkering. De store leilighetene i prosjektet er godt tilrettelagt for familier med flere soverom. En annen kvalitet som skal vektlegges for familieboliger er: - direkte tilgang til gode og trygge utearealer på terreng eller med terrengkontakt. Felles uteoppholdsareal er lagt sentralt mellom ny bebyggelse, skjermet for trafikk og støy. Det er ønske om direkte tilkomst til parkeringskjeller fra Bendixens vei med lett tilgjengelig sykkelparkering, samtidig som det skal være direkte inngang til bygg A og bygg B fra Schweigårds vei. Dette medfører at familieboliger på 1.etasje i bygg A og B er plassert ca. 1,6 meter over felles uteareal på terreng, tilgang til utearealer blir via trapp fra private uteoppholdsarealer. Boligene i 1.etasje i bygg A og B ligger dypt i terrenget og mister mulighet for vinduer mot øst pga. høydeforskjellen til Schweigårds vei. Det er hensiktsmessig å legge bodareal inntil østfasade mot terreng, og boliger mot vestfasade der det er gode sol- og utsynsforhold Figur 24 Snitt A-A viser høydeforskjell mellom bygg B og felles uteareal 4.4 Uteoppholdsareal 4.4.1 Privat og felles uteoppholdsareal KPA § 14.3.3 stiller krav om at det skal etableres minimum 40 m 2 uteoppholdsareal pr. boenhet der minimum 50 % skal utformes som fellesareal, dette er sikret i bestemmelsene. For prosjektet er det etter KPA krav om minimum 1 160 m2 uteoppholdsareal for 29 boenheter, der minimum 580 m2 skal etableres som felles uteoppholdsareal. Prosjektet innehar til sammen 975 m2 felles uteoppholdsareal på bakkeplan, i tillegg til 280 m2 private utearealer på balkong. Dette utgjør totalt 1 255 m 2. Planforslaget oppfyller minimumskravet for felles uteoppholdsareal, 78% av uteoppholdsareal er planlagt til felles bruk. Side 22 av 38 Videre oppfyller uteoppholdsarealene kvalitetskravene i § 14.2 i KPA2018. Alle boliger har direkte gangadkomst til private uteoppholdsarealer. Felles uteoppholdsareal er samlet til et større område med flere funksjoner sentralt mellom leilighetsbyggene, i tillegg til felles forhage mot Bendixens vei. Alle boliger har under 100 m gangavstand skjermet for biltrafikk til felles uteoppholdsareal på bakkeplan. Det er dokumentert i vedlagte sol- og skyggediagrammer at halve arealet har sol i 4 timer ved vårjevndøgn. Det er sikret i bestemmelsene følgende kvalitetskrav:  God og varig brukskvalitet i opparbeiding og møblering skal fremgå av byggesøknad.  Ved utforming skal det legges vekt på å skape et variert og bredt tilbud for alle aldersgrupper, barn, ungdom, voksne og eldre. Utformingen av uteoppholdsareal skal ha høy kvalitet i formgiving og materialbruk.  Det skal legges til rette for lekeplass med minimum to lekeapparater, sandkasse, benk og universell tilkomst. Minst ett lekeapparat skal være universelt utformet.  Minimum 30 % av uteoppholdsarealet på opparbeidet dekke skal ha et vekstjordlag med minimum tykkelse 0,4 m for beplantning av gress.  Illustrasjonsplanen skal være retningsgivende for utforming av utearealer. Det skal etableres felles uteoppholdsareal som to sammenhengende arealer, en mellom byggene i felt BB og en i vestre randsone av felt BB mot o_FO7, fortau langs Bendiksens vei.  Det skal etableres minst 3 store trær, definert som stammeomkrets med minst 20 cm målt i 1 meters høyde. Trærne skal ha en sentral plassering i felles uteoppholdsareal mellom byggene i felt BB, som omtrentlig vist i illustrasjonsplan.  Felles uteoppholdsareal mot Bendiksens vei skal ha et tydelig grønt preg, med variert  beplanting i forskjellige høyder for å sikre en sammenheng med forhager i tilliggende  eiendommer.  Det er sikret i rekkefølgekrav at felles uteoppholdsareal skal ferdigstilles samtidig med boliger. Figur 25 Utsnitt av sol- og skyggediagram for vårjevndøgn kl.13.00 viser uteoppholdsareal på bakkeplan. Side 23 av 38 4.5 Universell utforming Det er universelt utformet stigning fra Bendixens vei ned til parkeringskjeller, herfra går det heis til alle boligbyggene- Det er også universelt utformet tilkomst til boligbyggene fra gateplan. Boligene i bygg A og B har en universelt utformet tilkomst gjennom parkeringskjeller og bygg C til felles utearealer. For å oppnå et samlet uteoppholdsareal på samme høyde medfører det en høydeforskjell opp til første etasje i bygg A og B på 1,6 m. Det er vurdert alternative løsninger, bl.a. å legge til rette for ramper mellom bygg A og B fra inngangsplan ned til felles utearealer, dette ville ha lagt beslag på store deler av felles uteareal og det er valgt å ikke gå videre med denne løsningen i planforslaget. Eksisterende og ny snarveg i planforslaget er ikke universelt utformet da det er bratt og nødvendig med trappetrinn. Snarvegene supplerer gangtilbudene langs vegene i området, fortau langs Bendixens vei og Schweigårds vei har universelt utformet stigningsforhold 4.6 Levekår og folkehelse Planområdet ligger inngår i Levekårssone Minde fra Folkehelseoversikt: Levekår og helse i Bergen 2019. En sentral problemstilling for dette området er utflyttingen av barnefamilier. Dette prosjektet har målsetting om å bidra til en positiv påvirkning i denne utviklingen. Dette gjøres ved å legge til rette for større boenheter i et område med sentral plassering ift. skoler, kollektivtransport og nødvendige daglige fasiliteter. Planområdet er også nært tilknyttet både private og offentlige utearealer med et bredt tilbud for opphold og rekreasjon for flere aldersgrupper. 4.7 Mobilitet og samferdsel 4.7.1 Overordnede mål for trafikksikkerhet og mobilitet Planforslaget er i tråd med flere punkter som er pekt ut som aktuelle tiltak for arealplanlegging i Trafikksikringsplan for Bergen kommune 2022-2025: - Fortetting i eksisterende bebyggelse og langs kollektivakser - Øke tilgjengelighet til holdeplasser, for gående og syklende - Etablere nye eller utbedre gang- og sykkelveger. Planforslaget tilrettelegger for en økning av boenheter i et etablert boligområde med kort avstand til buss og bybane. Ved å etablere ny snarveg gjennom prosjektet økes tilgjengeligheten til holdeplasser for buss og bybane i Wergeland, både for prosjektets beboere og for boliger i nærområdet. Planforslaget regulerer også en utbedring av gangtilbudet i området ved å øke fortausbredde for deler av Bendixens vei. 4.7.2 Gange Planområdet ligger gunstig plassert ift. kollektivtilbud og lokalsenter ved at den er lokalisert ca. 200 m fra Wergeland. Slik støtter planforslaget opp om Gåstrategiens mål om at «Bergen skal utvikles som en gåby med korte avstander mellom hverdagens gjøremål». Eksisterende fortau langs Schweigårds vei og Bendixens vei skal videreføres i planforslaget. Undervegs i planprosessen er det vurdert etablering av fortau også langs vestsiden av Schweigårds vei. Det er ikke er nok tilgjengelig sideareal for etablering av fortau langs vestsiden av Schweigårds vei. Det er korte avstander mellom vegen og eksisterende bebyggelse som ligger like nord og sør for planområdet, generelt er avstanden ca. 3 m fra fasadeliv og vegkant. Dette gjør det vanskelig å etablere et nytt sammenhengende fortau på vestsiden av Schweigårds vei. Eksisterende gangveg/snarveg o_GG videreføres iht. eksisterende regulering Bendixens vei – Schweigårds vei, passasje (planID 10180000). Gangvegen brukes hyppig av gående i området og det er i vedlagt trafikkanalyse anbefalt å ivareta gangvegen. Det er ikke Side 24 av 38 tilrettelagt for ny kobling mellom o_GG og Schweigårds vei pga. bratthet i terreng som ville ha medført etablering av trapp. Snarvegen går via avkjørsel til parkering for felt T, her er det lite trafikk i dag og gir en effektiv rute for gående. Figur 26 Foto av avkjørsel fra Schweigårds vei til eksisterende parkering for felt T Ifølge rapporten Gangveger til bybanen, Kronstad – Nesttun (2011) ble det lokalisert mulighet for å etablere snarvei like sør for aldershjemmet. Den bratte skrenten i Bendixens veg danner i dag en barriere til Schweigårds vei. Det er derfor tilrettelagt for en ny snarveg mellom Bendixens vei og Schweigårds vei gjennom prosjektet, som er med på å styrke tilbudet for myke trafikanter i området. Snarvegen er plassert lengst nord, i utkanten av felles utearealer, slik at gjennomgangstrafikk ikke vil være til sjenanse for prosjektets beboere. Snarvegens utløp mot Schweigårds vei sammenfaller med gangadkomst til bygg A og B. Den skal være offentlig tilgjengelig, snarveg og gangadkomst er sikret i bestemmelsene og i bestemmelsesområde i plankartet. Figur under viser et utsnitt av illustrasjonsplan med foreslått plassering av ny snarveg. Figur 27: Snarveg mellom Schweigårds vei og Bendixens vei. Kilde: Holon Side 25 av 38 4.7.3 Sykkel Iht. KPA skal det etableres 2,5 sykkelparkeringsplasser pr. 100 m 2 BRA. Utregning av sykkelparkeringsdekning: 2878 m2/100 x 2,5 = 71,9 ≈ 72 parkeringsplasser Tegningsgrunnlaget til planforslaget tilrettelegger for 61 tyverisikrede sykkelparkeringsplasser skjermet for vær og vind i parkeringskjelleren plan U2. I tillegg er sportsboder utformet for å enkelt kunne fungere som sykkelparkering i plan U1. Dette ivaretar kravet om de resterende 11 plasser iht. KPAs krav til sykkelparkeringsdekning, men det er også tilstrekkelig areal ved inngangspartier ved behov for etablering av ytterligere sykkelparkeringsplasser. Planforslaget ivaretar Bergens kommunes Sykkelstrategi om god tilgang til sykkelparkering. Området er godt tilknyttet sykkelnett, både Schweigårds vei og nordre del Bendixens vei er definert som øvrig definert sykkelnett. Fra sykkelparkering i kjeller er det god tilkomst til Schweigårds vei med heis gjennom bygg A og B. 4.7.4 Kollektivtilbud Det er omtrent 300 meter å gå fra planområdet til bybanestopp og bussholdeplass på Wergeland. Med bybanen er det ca. 2 minutters reisetid til Sletten senter, og ca. 12 minutters reisetid til Byparken. Med buss (nr. 10 og 83) er det ca. 13 minutters reisetid til Festplassen. Planområdet er godt dekket av kollektivtilbud på Wergeland. Det er ikke satt av areal til kollektivtransport innenfor planområdet. 4.7.5 Renovasjon, beredskap og varelevering Det reguleres for felles avkjørsel til prosjekt og seniorboliger, denne er dimensjonert for lastebil og fungerer også som adkomst for beredskapskjøretøy og evt. varelevering. Renovasjonsteknisk plan er utarbeidet som del av planforslaget og er vedlagt, det vises til denne for beskrivelse av detaljløsninger. Det skal etableres oppstillingsplass til renovasjonsbil (f_V2), og plass til bunntømte nedgravde containere innenfor feltene f_ØK1-2 mot Bendixens vei. Det er satt av areal for restavfall, papir/papp/drikkekartong, plastemballasje, matavfall og glass- og metallemballasje. Oppstillingsplassen ivaretar dimensjonene for renovasjonsbil og er iht. krav til stigning og avstander. Renovasjonsløsning løses i form av bunntømte nedgravde containere og skal være felles for felt T og felt BB. I planprosessen har kommunen ønsket et alternativ som tilstreber mer grøntareal ved renovasjonspunkt. Det er ikke satt av grøntareal like ved renovasjonspunkt siden dette er plassert nord for planlagt bebyggelse. Området her vil derfor gi ugunstige vekstvilkår for beplantning. Planforslaget ønsker heller å sette av tilstrekkelig areal for den nye offentlige snarvegen gjennom prosjektet. Felles forhage mot Bendixens vei vil gi et samlet grøntareal i nærheten av renovasjonspunkt. Side 26 av 38 Figur 28: Plassering av bunntømte nedgravde containere og oppstillingsplass for renovasjonsbil. Figur 29: Perspektiv som viser felles avkjørsel og renovasjonsløsning ved siden av forhage. Kilde: Holon 4.7.6 Vei og parkering Avkjørsler Planforslaget stenger den ene av to eksisterende avkjørsler fra Bendixens veg til Fridalen Seniorboliger i felt T, nord for bebyggelsen. Denne er plassert like ved utløpet av offentlig gangveg o_GG, inntil en støttemur og lavere i terrenget enn gangvegen. Dette gir dårlige siktforhold ved utkjøring, og kan skape en potensiell trafikkfarlig situasjon med gående ned trappen i o_GG. Dagens avkjørsel er også plassert for nært o_GG for å kunne følge gjeldende krav til avkjørsel fra kommunal veg med hjørneavrunding radius R = 4,0 m. Det er derfor foreslått å stenge denne avkjørselen, men eksisterende vegareal kan fortsatt fungere som gangtilkomst til innganger til eldreboligene på nordfasaden. Det reguleres en felles avkjørsel for felt T og felt BB lenger sør for dagens avkjørsel, i felt f_V2. Reduserte antall avkjørsler og konsentrerte påkoblinger til vei vil være positivt for trafikksikkerheten i nabolaget, og skape en mer ryddig trafikksituasjon. Felles avkjørsel, f_V2 fører til parkeringskjeller. Etter senkning av parkeringskjeller blir innkjørsel tilnærmet flatt med en stigning på 1:75, fra k +31,0 på Bendixens vei til k + 31,2 på Side 27 av 38 parkeringsplanet. Dette gir mulighet for å benytte felles avkjørsel også som oppstillingsplass for renovasjonskjøretøy. Parkering Undervegs i planprosessen er det gitt signaler fra kommunen om at parkeringsdekningen for bil kan vurderes lavere enn minimumskravet i KPA. Nærhet til bybanestopp kan i noen tilfeller tilsi lavere parkeringsdekning. Siden området har en utfordring med kantparkering i dag langs Bendixens vei og Schweigårds vei, er det i dette tilfellet nødvendig at planforslaget setter av tilstrekkelig parkeringsareal til nye boliger. Dette for å unngå en forverring av dagens utfordring med kantparkering og den reduserte trafikksikkerheten for myke trafikanter det medfører. Det er planlagt en bilparkeringsdekning på 0,5 pr. 100 m2 BRA som er en mindre økning ift. krav fra KPA til BY2 som er 0,4 pr. 100 m2 BRA. Utregning av bilparkeringsdekning: 2878 m2/100 x 0,5 = 14,4 ≈ 14 parkeringsplasser Bestemmelser setter krav om at minimum 10 % av parkeringsplassene skal utformes og reserveres for bevegelseshemmede. Det er da krav om minimum 2 HC-parkeringsplasser, det er satt av areal for dette i parkeringskjeller. Det er medregnet 1 gjesteparkeringsplass i parkeringsareal. Tilrettelegging for ladepunkter i parkeringskjeller er sikret i bestemmelser. Felles avkjørsel og areal for renovasjon medfører at 2 eksisterende parkeringsplasser for felt T blir fjernet. Derfor er det satt av 2 parkeringsplasser til felt T i parkeringskjelleren, i tillegg til påkrevde parkeringsplasser for felt BB. Figur 30 Plan for parkeringskjeller. Kilde: Holon Gjennom planprosessen har det blitt vurdert ulike alternativer. Basert på tilbakemelding fra kommunen til offentlig ettersyn er parkeringskjeller plassert lavere i terrenget. Gjeldende plassering av parkeringskjeller gir bedre stigningsforhold for atkomst og økt areal til uteoppholdsareal. Side 28 av 38 Figur 31: Snitt A-A som viser plassering av valgt parkeringsløsning. Kilde: Holon Trafikkmengde Det er gjennomført en trafikkanalyse som en del av planarbeidet. I trafikkanalysen er det utført en trafikktelling. Foreslått utbygging vil gi en økning på ca. 13 kjøretøy /timen i rushperioden og vil i liten grad påvirke eksisterende kapasitet i Bendixens vei og tilhørende kryss. Vegstandard Bendixens vei kan defineres som en overordnet boliggate/boligvei iht. håndbok N100 – Veg- og gateutforming. Fortau i overordnede boliggater/boligveger skal ha en bredde på minimum 1,5 m og en kjørebredde på mellom 5,5 og 6 m. Eksisterende kjørebanebredde er ca. 5 m retning nord og mellom 5,5 og 6 m retning sør fra avkjørsel til planområdet. Fortauet langs planområdet på østre del av veien skal utbedres med en bredde på 2,5 m, etter ønske om å forbedre gangtilbudet i området. Planforslaget skal ikke legge til rette for nye avkjørsler fra Schweigårds vei og regulerer derfor en videreføring av dagens situasjon for Schweigårds vei. Både Bendixens vei og Schweigårds vei har en fartsgrense på 30 km/t, og det er etablert ensidig fortau i begge gatene. I tillegg er det etablert fartsdumper som fartsreduserende tiltak. Basert på dette vurderes det at skoleveg gjennom planområdet er akseptabel med hensyn til trafikksikkerhet. 4.8 Vannforsyning og avløp Det er utarbeidet en VA-rammeplan vedlagt planforslaget. Området er i dag tilknyttet offentlig vannverk fra Bergen kommune, ved Espeland vannverk. Det foreslås sanering av dagens tilkoblinger på vannforsyning i Schweigårds vei og etablering av et nytt felles avstikk fra ny hydrant i Bendixens vei. Det er planlagt å tilknytte området til offentlig spillvann via gravitasjonsledning. Eksisterende stikkledning saneres og erstattes med ny fellesledning. Videre tekniske spesifikasjoner og tiltak er omtalt i vedlagt VA-rammeplan med tilhørende uttalelse fra VA-etaten. Side 29 av 38 4.9 Blågrønne verdier Sammenhengende blågrønn struktur I temakart Sammenhengende blågrønne strukturer er det ikke vist blågrønne forbindelser eller økologiske korridorer gjennom planområdet. Innenfor plangrensen i nord er det markert turtrasé. Vest for planområdet, langs Wergeland fotballbane, er det markert framtidig turtrasé. Planforslaget vil ikke ha vesentlige konsekvenser for blågrønne strukturer i området, eksisterende turtrasé nord i planområdet ivaretas gjennom plankart og bestemmelser. 4.9.1 Rekreasjon og friluftsliv Tiltaket påvirker ikke areal og allmennhetens tilgang til friluftsområder. Planområdet består i dag private eiendommer, og eksisterende hager er kun til privat bruk. Tiltaket vil således ikke påvirke mulighet til rekreasjon og friluftsliv, utover at området omkring blokkene som planlegges vil bli mer opparbeidet og tilrettelagt for sambruk av utearealer med naboer internt i felt BB. 4.9.2 Naturmangfold og miljøkonsekvenser Planforslaget har ikke vesentlige virkninger for naturverdier, biologisk mangfold, verdifull vegetasjon, viltinteresser eller økologiske funksjoner. Den vedlagte naturmangfoldsrapporten konkluderer med at man har tilstrekkelig kunnskap om virkningene av planforslaget, og at dette ikke vil ha vesentlig virkning for naturmangfoldet i området, jf. nml. § 8-12, jf. § 7. Tiltakene vil heller ikke påvirke mulighetene for å nå forvaltningsmålene for naturtyper, økosystemer og arter etter nml. §§ 4 og 5. Det er ikke innarbeidet spesifikke tiltak for å ivareta naturverdier siden det ikke er registrert viktige naturverdier. Planforslaget legger opp til forsvarlig håndtering av fremmede arter og evt. forurenset grunn, og forurensning som begrenses i anleggsperioden. Dette sikres gjennom bestemmelsene. 4.9.3 Overvannshåndtering Det er gjort en vurdering av avrenningslinjer i KDP Overvann. Schweigårds vei har tverrfall mot øst og det er i dag en betongkant langs vestsiden mot planområdet, flomvegen går da langs fortauskanten på østsiden av vegen. Flomvegen i Schweigårds vei kommer dermed ikke i konflikt med planlagt utbyggingsområde. Det er også vist en flomveg i Bendixens vei. Bendixens vei har fortau mot planområde, men vegen har svært lite fall på strekningen forbi planområdet. Planlagt bebyggelse ligger høyere enn Bendixens vei slik at en flom langs vegen kommer ikke inn på område BB. Overvann i planområdet skal ikke tilknyttes kommunalt anlegg, men fordrøyes før infiltrasjon til grunnen. Det vises til vedlagt VA-rammeplan. 4.9.4 Terrenginngrep og massehåndtering Planforslaget fører til terrenginngrep som resulterer i skjæringer og murer. Den største og mest fremtredende skjæringen er sør i planområdet mot tilgrensende nabo i gbnr 160/399. Denne blir noe dempet ved terrassering av murer inntil skjæringen. Mellom bygg A og B er det stor høydeforskjell mellom adkomstnivåene og felles uteoppholdsareal på motsatt side av byggene. Her skal høydeforskjellen dempes ved også terrassering av murer. Det er sikret i reguleringsbestemmelsene til at alle terrenginngrep skal tilpasses mot tilstøtende terreng. Ubebygde arealer skal gis en estetisk tiltalende form og behandling. Murer høyere enn 1,5 meter skal terrasseres og skal etableres som natursteinsmur. Side 30 av 38 Figur 32 Snitt L-L viser hvordan bygg A og B ligger i terrenget, blå linje viser høyde på Schweigårds vei Figur 33 Utsnitt av perspektiv med korresponderende bokstavmarkering som Snitt L-L. Omfang av terrenginngrep er i hovedsak styrt av høydeplassering av ny parkeringskjeller som har atkomst fra Bendixens vei. Dette medfører at bygg A og B ligger dypt i terrenget. Planforslaget ved offentlig ettersyn hadde et masseoverskudd på 3 700 m3. For å løse stigningsforhold på hovedatkomst og uteoppholdsareal, og for å unngå parkeringsfasade mot uteoppholdsareal, har parkeringskjeller blitt senket etter offentlig ettersyn. Samtidig var det ønske om direkte adkomst fra Både bygg A og B. Dette medfører at planforslaget nå har et masseoverskudd på 7 400 m 3, det vil ikke være mulig å oppnå massebalanse i prosjektet. Overskuddsmasse som ikke brukes i planområdet transporteres til godkjent deponi. Bestemmelsene sikrer at det skal foreligge en plan for massehåndtering og deponering før det gis rammetillatelse. Transport går via de kommunale veiene Bendixens vei og Fageråsveien og videre til fylkesveg Storetveitvegen. Det er fortau langs kommunal og fylkesveg. Det er mistanke om forurensing i grunn innenfor planområdet, jfr. vedlagt ROS-analyse. Bestemmelsene sikrer at det gjennomføres grunnundersøkelser av mulig grunnforurensning og godkjent tiltaksplan for håndtering av evt. forurensede masser før det gis igangsettingstillatelse. Side 31 av 38 4.10 Energi og klima 4.10.1 Energiløsninger og klimatiltak Det er utarbeidet klimagassberegninger og klimanorm som er vedlagt planforslaget. Rapportene vil være førende for tiltakets miljø og energipåvirkning. Det skal gjøres en nærmere vurdering av utslippsreduserende tiltak når det gjelder valg av byggematerialer, energiløsninger m.m. i prosjekteringsfasen. Figur 34 - Utsnitt av resultater fra vedlagt klimanorm datert 16.11.23. Planområdet ligger innenfor konsesjonsområde for fjernvarme. En kompakt utbyggingsform vil være med å redusere energibehov for oppvarming til nye boliger. Bestemmelser åpner opp for bruk av trekledning som er et mer klimavennlig fasademateriale enn murpuss. Det vil bli laget en avfallsplan før rivning av boligbygg i planområdet. Utbygger har inngått avtale med Norges Miljøvernforbund om overtagelse av materiell som kan gjenbrukes etter rivning. Det er godt tilrettelagt for bruk av gange i planforslaget ved å ivareta eksisterende snarveg og regulere for ny snarveg i både bestemmelser og plankart. Det er også godt tilrettelagt for Side 32 av 38 sykkel ved at sykkelparkeringsplasser er lett tilgjengelig i parkeringskjeller med trinnfri adkomst fra veg. Det har vært undersøkt alternative høydeplasseringer av framtidig bebyggelse for å redusere terrenginngrep som del av planprosessen. Til offentlig ettersyn har kommunen har gitt føringer for gjeldende løsning for å ta hensyn til bl.a. stigningsforhold for innkjørsel til parkeringsanlegg og tilrettelegging for et samlet felles uteoppholdsareal. I bestemmelsene er det stilt rekkefølgekrav om at det skal foreligge plan for massehåndtering og deponering av masser. 4.10.2 Klimagassberegninger Det er utarbeidet klimagassberegninger som del av planforslaget, konklusjon er som følger: «For analyseperioden over 50 år er totale klimagassutslipp beregnet til 4673 tonn CO2e for nybygg og 4216 tonn CO2e for rehabilitering med norsk-europeisk strømmiks. Planforslaget som innebærer rivning av eksisterende bygg og oppføring av nybygg står for 11 % høyere utslipp enn et (tenkt) alternativ hvor de eksisterende eneboligene bevares og det bygges nybygg rundt disse. Utslipp tilknyttet transport i drift står for den største andelen av klimagassutslipp, etterfulgt av materialbruk. Utslipp fra energibruk i drift er lave da oppvarming er forutsatt dekt av fjernvarme som har en lav utslippsfaktor.» 4.11 Kulturmiljø Planområdet ligger innenfor hensynssone for bevaring av kulturmiljø H570 Minde – Nymark. KPA2018 § 35.5 sier følgende: «Kulturmiljø og historiske bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk». I vedlegg til KPA, Utfyllende informasjon til hensynssoner for bevaring kulturmiljø, står det følgende om H570 Minde – Nymark:  Området karakteriseres av høy arkitektonisk kvalitet og gode materialvalg, eventuelle nye tiltak skal utformes i samspill med de bygde omgivelsenes karakter, og med god terrengtilpasning.  Eventuelle nye tiltak skal opprettholde områdets gate- og byromstruktur, bebyggelsesstruktur samt forholde seg til volum og høyder på eksisterende bebyggelse Hensynssone for bevaring av kulturmiljø er videreført i bestemmelser for planforslaget, og i plankartet for felt T og BB. Ny bebyggelse skal tilpasses omkringliggende kulturmiljø med hensyn til materialbruk og farger, dette er sikret i bestemmelse 2.2. Estetisk utforming. Utformingen av prosjektet har tatt inspirasjon fra omkringliggende bebyggelse, spesielt de hagebyinspirerte firemannsboligene langs Bendixens vei. Lokal områdekarakter videreføres, især ved boligtype, balkonger og takform. Prosjektet er utarbeidet med mål om å tilpasse karakteriske særpreg ved utforming av bebyggelse og bebyggelsesstruktur til å samsvare med den lokale strøkskarakteren. Arkitekturen til ny bebyggelse har tatt opp i seg karakteristiske trekk fra bebyggelsen i området, herunder utkragende hjørnebalkonger og røde vinduskarmer, kombinert med et moderne og tidsriktig uttrykk. Videre er takformen på foreslått bebyggelsen utformet med saltak som er i samsvar med omkringliggende sammenhengende kulturmiljø. Takform er sikret i bestemmelser for felt BB. Side 33 av 38 Figur 35: Oversiktsbilde av seks hagebyinspirerte boliger i Bendixens vei 28 til 50 (kart.1881.no). Figur 36: Bendixens vei 28 og 30 Figur 37: Bendixens vei 48 og 50 (Google Street View). (Google Street View). Planforslaget legger opp til rivning av 3 boligbygg og 2 garasjer, disse er dokumentert i vedlagt kulturminnedokumentasjon. Her er det vurdert at rivning av bygningene har ikke betydelige konsekvenser for å bevare helheten til det omkringliggende bygnings- og kulturmiljøet. Det er heller de enkelte bygninger hver for seg, som har kvaliteter som representerer ulike stilarter og perioder de ble bygget i. Det er heller avgjørende for området hva de nye bygningene har å tilføre. Når det gjelder terrengtilpasning, volum og byggehøyder vurderes det at ny bebyggelse harmonerer godt med omkringliggende bebyggelse. 4.12 Barn og unges interesser Planområdet består av eneboliger med private hager og det er ikke kjent at hagene brukes av barn og unge i området. Planforslaget legger ikke beslag på, eller påvirker, arealer som er avsatt til eller er i bruk av barn og unge. Det skal tilrettelegges for lekeplass internt i planområdet. Det er sikret i bestemmelser at ved utforming av uteoppholdsareal og lekeplasser skal det legges vekt på å skape et variert og bredt tilbud for alle aldersgrupper, barn, ungdom, voksne og eldre. Det er i bestemmelsene også stilt konkrete krav for møblering/utstyr av lekeplass. Side 34 av 38 4.13 Sosial infrastruktur 4.13.1 Skole og barnehage Nærmeste barnehage er Minde barnehage, som ligger under 100 meter vest for planområdet. Minde barnehage ligger like ved fotballbanen og ble i 2018 åpnet med 80 ekstra plasser etter bybarnehagestandarden (Barnehagebruksplan 2016-2030, Bergen kommune). Barnehagen har dermed plass til 140 barn, og er en av de største kommunale barnehagene i Bergen. Det er flere barnehager i nærområdet. Innen en radius på 500 meters luftlinje ligger det 6 barnehager. Nord for planområdet ligger Kidsa Inndalen (Inndalsveien 88). Nordøst for planområdet ligger Årstad brannstasjon barnehage (Slettebakksveien 41) og Fridalen barnehage (Bøkeveien 19). Øst for planområdet ligger Birken barnehage (Birkeveien 25) og Kjelleren barnehage (Joachim Lampes vei 10). Årstad byområde har totalt 36 barnehager, fordelt mellom 14 kommunale, hvorav 2 er oppveksttun, og 22 private barnehager. Pr. 15.12.2015 var det til sammen 1977 barn som gikk i barnehage i Årstad byområde. Av disse var 772 barn under tre år og 1205 barn over tre år. Dekningsgraden i Årstad byområde pr. 15.12.2015 var på 83 %. Med de foreslåtte strukturtiltak vil Årstad byområde ha en netto tilvekst på barnehageplasser i perioden 2016- 2020 på 322 plasser. Dekningsgraden for barnehager i byområdet er estimert til ca. 88 % i 2020 (Barnehagebruksplan 2016-2030, Bergen kommune). Planområdet ligger i opptaksområdet for Fridalen barneskole og Gimle ungdomsskole. Fridalen barneskole er 450 m unna, og Gimle ungdomsskole 1 km unna. Fridalen skole har en kapasitetsutfordring som må håndteres på kort sikt. Fridalen skole har 517 elever i 2020/2021. Frem som 2030 er det forventet en økning i elevtall til litt over 500 elver, før det igjen synker til like under 500. Deler av arealet på Fridalen leies ut til privat barnehage, og leieavtalen opphører fra og med oktober 2022. En frigjøring av barnehagearealet til skoleformål vil øke skolekapasiteten på Fridalen skole. Det er mulig å justere skolekretsgrensen mellom Fridalen skole og Slettebakken skole i tråd med nærskoleprinsippet. På denne måten kan Fridalen skole avlastes mot Slettebakken skole, men det utgjør trolig ikke mer enn noen få elever pr. årstrinn. Endring av skolekretsen vurderes i forskrift om skolekretsgrenser og i tråd med nærskoleprinsippet. 1 Gimle har en kapasitet på 525 elever i 2020/2021, og skolen forventer en økning til ca. 600 elever de neste årene. På lenger sikt er det forventet at elevtallet stabiliserer seg på mellom 550 og 600 elever.2 Langhaugen videregående skole (Hagerups vei 17) ligger omtrent 0,6 km unna planområdet. Tiltakene som følger av planforslaget, er en moderat fortetting og vurderes å ha liten innvirkning på barnehagedekning og skolekapasitet i Årstad bydel. 4.13.2 Annen sosial infrastruktur Med hensyn til servicetilbud i området har ikke planforslaget spesielle konsekvenser annet enn at det vil bli økt bruk av kollektiv-, handel- og servicetilbud. 1 Hentet fra: Skolebruksplan for Bergen 2021-2030, side 48-49 2 Hentet fra: Skolebruksplan for Bergen 2021-2030, side 51 Side 35 av 38 4.14 Risiko og sårbarhet I forbindelse med planarbeidet er det utført en analyse av risiko og sårbarhetsforhold, denne er lagt ved som et eget vedlegg. I risiko- og sårbarhetsvurderingen er det identifisert risikoforhold knyttet til punkt 37 Kjemikalieutslipp Det har vært funnet høye konsentrasjoner av forurensing på tomter i nærområdet. Det var tidligere en bensinstasjon og transportfirma i nærhet til planområdet. Det meste av disse massene er gravd ut i forbindelse med bygging av Fageråsveien nr. 2 og bybanebyggingen. Det kan være nødvendig å gjøre grunnundersøkelser/jordprøver på tomten for å avkrefte mistanken om forurensing i grunn. Eventuell forurensing i grunn vil kreve aktsomhet og tiltak i byggeperioden slik at forurensede masser blir håndtert iht. forurensningsforskriften. Dette er fastsatt i bestemmelsene. Planområdet ligger under marin grense. Det er konkludert i Områdestabilitetsvurdering 23.05.2024 at tiltaksområdet ikke ligger i et aktsomhetsområde for områdeskred. Fjell i dagen og tynt løsmassedekke over fjell (<2 m) observeres rundt alle identifiserte kritiske skråninger. Krav til områdestabilitet er vurdert som ivaretatt. 4.14.1 Klimatilpasning For planområdet er det aktuelt med klimatilpasning med tanke på ekstremvær/styrtregn. Det er i vedlagt VA-rammeplan lagt til klimafaktor på 1,4 ved beregning av dimensjonerende mengde overvann etter utbygging av felt BB. Det er tatt høyde for klimatilpasning i prosjektert tiltak for overvannshåndtering. 4.15 Juridiske og økonomiske konsekvenser for kommunen Planforslaget regulerer utvidelse av fortau langs Bendiksens vei fra 1,5m til 2,5m fortausbredde. Dette medfører ekspropriasjon av eiendommene 160/396 og 160/410 til offentlig veganlegg. 4.16 Rekkefølgebestemmelser Planforslaget stiller rekkefølgebestemmelser før rammetillatelse, igangsettingstillatelse og før bebyggelse kan tas i bruk. Rekkefølgekravene er listet opp i bestemmelsene for planforslaget som ligger vedlagt. Side 36 av 38 4.17 Oversikt over arealformål 4.17.1 Grad av utnytting Utnyttelsesgraden for planområdet er vurdert til å være innenfor krav til utnyttelse i KPA 2018. For byfortettingsone skal grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal, dette er redegjort for i kapitlene 4.2 og 4.4. Maksimal tillatt grad av utnyttelse i felt BB reguleres til 190 %-BRA for å kunne håndtere noe fleksibilitet ved byggesak. Det kan f.eks. oppstå framtidig behov for overbygd sykkelparkering ved inngangsparti. Det er lagt til grunn arealoppsett fra arkitekt som har summert bruksareal for bygg A, B og C til totalt 4234 m2. Bruksarealet for ny blokkbebyggelse inkluderer parkering, boder, heis/trapp og balkonger. Eksisterende bebyggelse på felt T reguleres til 145%-BRA, og viderefører eksisterende situasjon på grunn, det er lagt til et tillegg for nytt felles parkeringsanlegg under grunn. Det vises til utregning under for felt BB og felt T. Total %-BRA for ny bebyggelse på BB Metode for BRA- utregning: [totalt BRA × 100] % − BRA = Tomteareal Tomteareal Maksimal utnyttelse i plankartet for BB: BB 2275 m2 [4234 × 100] % − BRA = = 186% ≈ 190 % Totalt bruksareal 2275 BRA 4234 m2 Total utnyttelse illustrert for den nye bebyggelsen innenfor BB er på 186 %-BRA. Det blir satt til en maksimal % BRA i plankart på 190 % for en håndtering av fleksibilitet i videre prosjektering, og evt. framtidige behov for overbebygd areal. Total %BRA for eksisterende bebyggelse på T Tomteareal Maksimal utnyttelse i plankartet for T: 2 T 2284 m [3326 × 100] % − BRA = = 145,6 % ≈ 145 % 2284 Totalt bruksareal BRA 3326 m2 Total utnyttelse for bebyggelse i felt T er estimert til ca. 145 %BRA. Estimat er gjort ved å legge sammen registrert bruksareal på 2791 m2 ifølge Matrikkelen og parkeringsplass i øst på rundt 330 m2. Del av ny felles parkeringskjeller som er under felt T utgjør ca. 50 m2 og er også medregnet. I tillegg legges det inn et slingringsmonn på 5 % pga. usikre tall fra Matrikkelen. Dette utgjør til sammen et estimat på 3326 m2 BRA. Side 37 av 38 4.17.2 Arealformål Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) 1110 - Boligbebyggelse (B1) 56 1110 - Boligbebyggelse (B2) 8 1110 - Boligbebyggelse (B3) 73 1113 - Boligbebyggelse-blokkbebyggelse (BB) 2275 1160 - Offentlig eller privat tjenesteyting (T) 2284 1560 - Øvrige kommunaltekniske anlegg (f_ØK1) 39 1560 - Øvrige kommunaltekniske anlegg (f_ØK2) 13 Sum areal denne kategori: 4748 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg (o_V1) 72 2010 - Veg (f_V2) 92 2011 - Kjøreveg (o_KV1) 856 2011 - Kjøreveg (o_KV2) 340 2011 - Kjøreveg (o_KV3) 107 2011 - Kjøreveg (o_KV4) 558 2012 - Fortau (o_FO1) 288 2012 - Fortau (o_FO2) 93 2012 - Fortau (o_FO3) 111 2012 - Fortau (o_FO4) 42 2012 - Fortau (o_FO5) 122 2012 - Fortau (o_FO6) 20 2012 - Fortau (o_FO7) 55 2012 - Fortau (o_FO8) 30 2016 - Gangveg/gangareal/gågate (o_GG) 117 2018 - Annen veggrunn - tekniske anlegg (o_AVT1) 7 2019 - Annen veggrunn - grøntareal (o_AVG1) 102 2019 - Annen veggrunn - grøntareal (o_AVG2) 116 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk infrastrukturtraseer (o_SK) 34 Sum areal denne kategori: 3164 Totalt alle kategorier: 7912 m2 Side 38 av 38 "
}