{
  "dokument_id": "9162175b-db4a-57b9-8ebf-5e87b40dcd3c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - Lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM-forskriften og salærforskriften (2)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11360544/Horingsnotat-Lovfesting-av-tingrettene-og-deres-faste-rettssteder-endringer-i-reglene-om-avspilling-av-opptak-i-retten-og-endringer-i-ELSAM-forskriften-og-salaerforskriften-2-",
  "tekst": "Høringsnotat Sivilavdelingen Dato: 21. oktober 2024 Saksnr: 24/5095 Høringsfrist: 10. januar 2025 Lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM- forskriften og salærforskriften Innhold 1 Høringsnotatets hovedinnhold ....................................................................... 2 2 Lovfesting av tingrettene og deres faste rettssteder ....................................... 2 2.1 Bakgrunn ................................................................................................ 2 2.2 Gjeldende rett ......................................................................................... 3 2.3 Departementets vurdering og forslag ....................................................... 3 3 Adgang til avspilling av lyd- og bildeopptak i ankeinstansen ........................ 4 3.1 Bakgrunn ................................................................................................ 4 3.2 Gjeldende rett ......................................................................................... 5 3.3 Bakgrunnen for dagens bestemmelser om avspilling av opptak i ankedomstolen .................................................................................................. 6 3.4 Departementets vurdering og forslag ....................................................... 8 4 Endringer i ELSAM-forskriften og salærforskriften ...................................... 9 5 Økonomiske og administrative konsekvenser ................................................ 9 6 Lovforslag....................................................................................................10 7 Endringer i forskriften om opptak i retten .................................................... 11 1 1 Høringsnotatets hovedinnhold Justis- og beredskapsdepartementet foreslår i dette høringsnotatet å lovfeste tingrettene og deres faste rettssteder. Dette er en oppfølging av at regjeringen i Prop. 104 S (2023–2024) Tilleggsbevilgninger og omprioriteringer i statsbudsjettet 2024 varslet at den vil sende på høring et forslag om å lovfeste tingrettenes faste rettssteder, slik at myndigheten til å fastsette rettsstedene overføres til Stortinget. Departementet foreslår at en angivelse av dagens tingretter og deres faste rettssteder inntas i domstolloven, at kompetansen til å dele landet inn i rettskretser fortsatt skal ligge hos Kongen, og at endringer i rettskretsene fortsatt skal forelegges for Stortinget. Videre foreslår departementet mindre endringer i tvistloven og straffeprosessloven om avspilling av lyd- og bildeopptak fra parts- og vitneforklaringer mv. i ankeinstansen. Forslagene bygger på et regelverksnotat fra Domstoladministrasjonen som ble sendt til departementet 15. august 2024. Bakgrunnen for forslagene er at det skal rulles ut opptaksutstyr til samtlige rettssteder i 2025. For at samtlige lagmannsretter skal ha adgang til å spille av opptak fra tingrettene, er det behov for regelverksendringer. Departementet foreslår at forskriftshjemlene som omhandler avspilling av opptak fra underinstansen i ankeinstansen endres fra å gjelde opptak fra «utpekte domstoler» til å gjelde opptak fra alle domstoler, og at hjemlene modereres noe slik at det i forskrift kan gis regler om at opptak «kan» spilles av i ankedomstolen, i stedet for det strengere vilkåret «skal», som følger av forskriftshjemlene i dag. Departementet ber om høringsinstansenes innspill til forslagene nedenfor. I tillegg ber departementet om høringsinstansenes innspill til forslagene fra Domstoladministrasjonen i vedlegget til dette høringsnotatet. Disse forslagene gjelder endringer i forskrift 3. desember 1997 nr. 1441 om salær fra det offentlige til advokater m.v. (salærforskriften) og forskrift 28. oktober 2016 nr. 1258 om elektronisk kommunikasjon med domstolene (ELSAM-forskriften) om obligatorisk bruk av en nettportal for sakkyndige og tolker for å fremme salærkrav mv. 2 Lovfesting av tingrettene og deres faste rettssteder 2.1 Bakgrunn Domstolkommisjonen bemerket i NOU 2020: 11 Den tredje statsmakt – Domstolene i endring punkt 10.4 side 103: «Spørsmål om hvor mange domstoler landet skal ha, og hvor de skal lokaliseres, har en side til allmenne styrings- og fordelingsprinsipper, som regjeringen og Stortinget bør ha stor innflytelse over. Dette synes også å være utgangspunktet i de nordiske landene, hvor det først og fremst ligger til de politiske myndighetene å treffe beslutninger om endringer i domstolstrukturen. Kommisjonen kan heller ikke se at hensynet til domstolenes uavhengighet gjør seg gjeldende med styrke på dette området, så lenge myndighetene sørger for at domstolene er tilgjengelige for befolkningen, og for at tildelte midler kan disponeres på en slik måte at domstolene kan oppfylle sitt samfunnsoppdrag.» Kommisjonen anbefalte at myndigheten til å dele landet inn i rettskretser og lokalisere domstolenes hovedkontor fortsatt burde ligge til regjeringen og Stortinget, enten gjennom dagens ordning med at regjeringen forelegger spørsmål om sammenslåinger og lokalisering for Stortinget, eller ved at 2 beslutningsmyndigheten formelt overføres til Stortinget. Kommisjonen fremhevet videre behovet for fleksibilitet i tilfeller der det må foretas mindre justeringer i rettskretsene, eksempelvis som følge av kommunesammenslåinger, og pekte på overføring av myndighet til Domstoladministrasjonen for slike tilfeller som en mulig løsning. Kommisjonen fremmet imidlertid ikke forslag om å endre den gjeldende myndighetsfordelingen mellom statsmaktene, under henvisning til den da pågående behandlingen av strukturspørsmålet i departementet. Regjeringen varslet i Prop. 104 S (2023–2024) Tilleggsbevilgninger og omprioriteringer i statsbudsjettet 2024 side 38 at den vil sende på høring et forslag om å lovfeste tingrettenes faste rettssteder, slik at myndigheten til å fastsette rettsstedene overføres til Stortinget. Som begrunnelse for dette uttalte regjeringen: «Det er et politisk ansvar å sørge for at innbyggerne i hele landet har like god rettsikkerhet og tilgang til domstolene. Stortingsrepresentanter er valgt inn for å representere sitt valgdistrikt, og til sammen representerer Stortinget hele Norge. Ansvaret for domstolstrukturen bør etter regjeringens syn ikke ligge til den til enhver tid sittende regjering, men i stedet overføres til Stortinget ved at rettsstedene fastsettes i lov. Det vil bety at fremtidige endringer i strukturen vil kreve flertall i Stortinget, noe som vil sikre rettsstedene en sterkere demokratisk forankring og et bedre vern mot fremtidige nedleggelser enn det rettsstedene har i dag.» 2.2 Gjeldende rett Etter domstolloven § 22 første punktum bestemmes rikets inndeling i rettskretser av Kongen. Endringer i rettskretsene skal forelegges for Stortinget, jf. bestemmelsens annet punktum. Etter domstolloven § 25 første punktum fastsetter Kongen hvor tingrettene skal ha sine faste rettssteder. Endringer i de faste rettsstedene skal forelegges for Stortinget, jf. annet punktum. Bestemmelser om tingrettenes rettskretser og faste rettssteder med hjemmel i domstolloven §§ 22 og 25 er fastsatt i forskrift 22. januar 2021 nr. 163 om inndelingen av rettskretser og lagdømmer. Reglene om at endringer i rettskretsene og de faste rettsstedene skal forelegges Stortinget kom inn i domstolloven §§ 22 og 25 under stortingsbehandlingen av Prop. 11 L (2020–2021) Endringer i domstolloven (domstolstruktur), og innebar at langvarig praksis ble lovfestet, se Innst. 134 L (2020–2021) Innstilling fra justiskomiteen om Endringer i domstolloven (domstolstruktur) side 26. Gjeldende praksis ble her beskrevet som at «forslag til endringer i rettskretsene forelegges Stortinget av regjeringen, som deretter vedtar endringer i domstolstrukturen ved kongelig resolusjon». Før lovendringen lå kompetansen til å fastsette ett eller flere faste rettssteder for tingrettene til Domstoladministrasjonen, men det var uklart hvor langt denne kompetansen rakk, se Prop. 11 L (2020–2021) punkt 6.1 side 97. 2.3 Departementets vurdering og forslag Det fremgår ikke av Innst. 134 L (2020–2021) hvorvidt plikten til å forelegge endringer i domstolstrukturen for Stortinget også innebærer en plikt til å følge Stortingets syn, men regjeringen har konsekvent fulgt Stortinget i spørsmål om domstolstruktur også før lovendringene. Ettersom det er henvist til at endringene i §§ 22 og 25 var en lovfesting av denne praksisen, er det lite som tilsier at dette utgangspunktet vil kunne bli utfordret i praksis. Lovfesting av domstolstrukturen gir likevel en klarere ansvarsfordeling enn i dag, og lukker fullstendig rommet for å utfordre praksisen med at Stortingets syn skal følges. Lovfesting av 3 domstolstrukturen gir dermed et bedre vern av strukturen, idet endringer vil kreve flertall i Stortinget. Det gir også et signal til domstolene om at strukturen som nå lovfestes, er ment å bestå i lang tid. Etter departementets syn vil det være lite hensiktsmessig å innta tingrettenes geografiske virkeområder, rettskretsene, i domstolloven. Det ville gitt svært detaljerte og lange lovbestemmelser som etter departementets syn dessuten etter sitt innhold passer bedre i forskrift. Departementet viser videre til Domstolkommisjonens betraktninger om behov for en viss fleksibilitet i forbindelse med mindre justeringer i rettskretsene, for eksempel knyttet til kommunesammenslåinger. Å opprettholde forskriftskompetansen når det gjelder rettskretsinndelingen gir noe større grad av fleksibilitet enn lovfesting av rettskretsinndelingen. På bakgrunn av betraktningene innledningsvis i dette punktet bør endringer i rettskretsene etter departementets syn likevel også i fremtiden forelegges for Stortinget. Foreleggelsesplikten innebærer, i tråd med langvarig og konsekvent praksis, at forslag til endringer i rettskretsene må legges frem for Stortinget i melding eller proposisjon før de kan behandles av Kongen i statsråd, og at Stortingets behandling blir avgjørende for innholdet i Kongens vedtak. Departementet foreslår på denne bakgrunn å oppheve domstolloven § 25 første ledd, og at denne kompetansebestemmelsen erstattes med en oppramsing i ny § 24 av tingrettene og deres faste rettssteder. Departementet foreslår at nåværende § 22 moderniseres språklig og inntas som nytt annet ledd i § 24, slik at det her fremgår at tingrettenes rettskretser bestemmes av Kongen og at endringer i rettskretsene skal forelegges for Stortinget. Som følge av at domstolloven § 25 første ledd foreslås opphevet, foreslår departementet videre å innta presiseringen «enn tingrettenes faste rettssteder» før angivelsen av at det kan settes rett «på andre steder» i domstolloven § 25 fjerde ledd (som etter forslaget blir tredje ledd). Som en konsekvens av departementets lovforslag, foreslår departementet at rettsstedene ikke lenger skal nevnes i forskrift om inndelingen av rettskretser og lagdømmer §§ 2 til 9. Dette vil hindre dobbeltregulering og forenkle de omfangsrike forskriftsbestemmelsene noe. Som følge av Stortingets Lovvedtak 115 (2021–2022) om deling av fylkene Troms og Finnmark, Vestfold og Telemark og Viken (gjeldende fra 1. januar 2024), foreslår departementet videre å endre overskriftene til §§ 2, 7 og 8 i forskrift om inndelingen av rettskretser og lagdømmer i tråd med fylkenes nåværende inndeling og navn. Forslagene innebærer ingen endringer i rettskretsene som sådan, slik de ble forelagt for Stortinget i Prop. 104 S (2023–2024). Som et alternativ til de ovennevnte forslagene ber departementet om høringsinstansenes syn på at også oppramsingene av hvilke kommuner som tilhører de enkelte rettskretsene, som i dag fremgår av forskrift om inndelingen av rettskretser og lagdømmer, inntas i domstolloven. 3 Adgang til avspilling av lyd- og bildeopptak i ankeinstansen 3.1 Bakgrunn Dagens bestemmelser om ankeinstansens gjenbruk av underinstansens opptak av parts- og vitneforklaringer er i straffeprosessloven og tvisteloven utformet med henblikk på prøveprosjekter for lyd- og bildeopptak i domstolene. Reglene 4 begrenser derfor adgangen til å gi forskriftsregler om avspilling av slike opptak til saker fra «utpekte domstoler». Bestemmelsene om avspilling i forskrift 28. september 2018 nr. 1471 om opptak i retten gjelder bare for de domstolene Domstoladministrasjonen bestemmer. Domstoladministrasjonen har fastsatt en egen forskrift 17. oktober 2018 nr. 1577 om hvilke domstoler forskrift om opptak i retten § 6 gjelder for. Lyd- og bildeopptak fra rettsforhandlinger har vært utprøvd i nåværende Nord- Troms og Senja tingrett og nåværende Sør-Rogaland tingrett siden 2018. Disse tingrettene har gjennomført opptak hovedsakelig i hovedforhandlinger, og kun med opptak av vitne- og partsforklaringer. Hålogaland lagmannsrett og Gulating lagmannsrett har gjennomført ankeforhandlinger hvor opptak fra tingretten har vært benyttet når vilkårene for dette har vært oppfylt. Formålet med utprøvingen har vært å få erfaring med opptaksløsninger og gjenbruk av opptakene, og slik sørge for et kvalifisert beslutningsgrunnlag for praktisk innføring av opptak i retten i alle domstoler. Erfaringene fra utprøvingen ble dokumentert i Opptak i Retten – del 2, Erfaringsrapport 2022. Erfaringsrapportens konklusjon var at før opptak kan innføres som alminnelig ordning, er det behov for videre arbeid både med utvikling av teknisk løsning og regelverket. Prosjektet Opptak i retten ble på denne bakgrunn etablert som et samarbeid mellom Domstoladministrasjonen, Borgarting lagmannsrett og Oslo tingrett i 2023. Etter etableringen ble også Hålogaland lagmannsrett, Nord-Troms og Senja tingrett og Sør-Rogaland tingrett engasjert i prosjektet. Rapporten Opptak i retten – Rapport fra team regelverk ble oversendt Justis- og beredskapsdepartementet 15. august 2024. I rapporten gis det en rekke anbefalinger og forslag blant annet om når det bør foretas opptak, gjennomføring av opptak, bearbeidelse og etterbehandling av opptak, innsynsrett og offentlighet mv. Parallelt med rapporten fikk departementet oversendt et regelverksnotat fra Domstoladministrasjonen, som omhandler adgangen til å spille av opptak fra underinstansen i ankeinstansen. I Prop. 1 S (2023–2024) ble det gitt en økt bevilgning på 15 millioner kroner til domstolene for å legge til rette for lyd- og bildeopptak i hele landet. Det ble lagt til grunn at i løpet av 2025 skal alle domstoler ha minst ett rettssted med utstyr for opptak med lyd og bilde av forhandlingene. Ved Prop. 104 S (2023–2024) ble bevilgningen økt med 6,5 millioner kroner, slik at utrullingen utvides til å omfatte samtlige rettssteder for tingrettene. Gjennom utrullingen av opptaksutstyr til samtlige rettssteder i 2025 vil alle lagmannsrettene få saker til ankeforhandling der det er foretatt lyd- og bildeopptak i tingretten, både i straffesaker og i sivile saker. For at samtlige lagmannsretter skal ha adgang til å spille av slike opptak, er det behov for regelverksendringer. 3.2 Gjeldende rett Både i sivile saker og straffesaker skal det foretas opptak under hoved- og ankeforhandling av partsforklaringer, vitneforklaringer og sakkyndiges forklaringer, jf. tvisteloven § 13-7 og straffeprosessloven § 23. Opptak kan unnlates når retten ikke har tilgjengelig nødvendig utstyr for opptak, og dette er i dag den praktiske hovedregelen. Det fremgår av straffeprosessloven § 331 femte ledd at Kongen i forskrift kan «gi regler om at opptak foretatt etter § 23 i utpekte domstoler skal spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten, når 5 hensynet til forsvarlig saksbehandling ikke taler imot det». Kongen kan videre «gi nærmere regler om avspilling i forskrift». I tvisteloven § 23-2 fjerde ledd om partsavhør fremgår det tilsvarende at Kongen i forskrift kan «gi regler om at opptak foretatt etter § 13-7 i utpekte domstoler skal spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten eller bevisopptak, når hensynet til forsvarlig saksbehandling ikke taler imot det». Kongen kan videre «gi nærmere regler om avspilling i forskrift». Videre fremgår det av tvisteloven § 24-1 fjerde ledd om vitneplikt at Kongen i forskrift kan «gi regler om at opptak foretatt etter § 13-7 i utpekte domstoler skal spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten eller bevisopptak, når hensynet til forsvarlig saksbehandling ikke taler imot det». Kongen «kan gi nærmere regler om avspilling i forskrift.» Nærmere regler er gitt i Forskrift 28. september 2018 nr. 1471 om opptak i retten. Forskriften § 6 regulerer avspilling av lyd- og bildeopptak fra underinstansen i ankeforhandlingen. Bestemmelsen lyder: «Avspilling i ankeforhandlingen Lyd- og bildeopptak retten har foretatt av forklaringer avgitt i hovedforhandling skal helt eller delvis spilles av for å tre i stedet for direkte forklaringer i en ankeforhandling, med mindre dette vil stride imot hensynet til forsvarlig saksbehandling. Ankedomstolen skal så tidlig som mulig under saksforberedelsen ta stilling til om det er forsvarlig at opptaket spilles av i ankeforhandlingen i stedet for direkte forklaringer. Partene skal gis anledning til å uttale seg om spørsmålet. Ankedomstolen kan beslutte at det skal holdes rettsmøte om spørsmålet under saksforberedelsen. Avspillingen bør begrenses til den del av bevisbedømmelsen som bestrides. Skal opptak suppleres med direkte forklaringer, spilles opptaket som hovedregel av før forklaringene avgis. Bestemmelsen gjelder bare for de domstoler Domstoladministrasjonen bestemmer.» 3.3 Bakgrunnen for dagens bestemmelser om avspilling av opptak i ankedomstolen Straffeprosessloven § 331 femte ledd, tvisteloven § 23-2 fjerde ledd og § 24-1 fjerde ledd ble vedtatt ved lov 22. juni 2018 nr. 79. Lovendringene trådte i kraft 1. oktober 2018, jf. kgl. Res. 28. september 2018 nr. 1470. Siktemålet med lovendringene var i første rekke «å sørge for nødvendig lovgrunnlag for utprøving av en ordning der forklaringer fra tingretten gjenbrukes ved avspilling av opptak i ankedomstolen, i så vel straffesaker som sivile saker», jf. Prop. 63 L (2017-2018) Endringer i straffeprosessloven og tvisteloven (opptak og gjenbruk av forklaringer i retten mv.) kapittel 1. Samme sted i punkt 4.6 fremgår det på side 19 og 20: «Departementet mener på bakgrunn av de tidligere utredningene og hensett til den svenske ordningen, at en gjenbruksordning bør prøves ut i norsk rett før den eventuelt innføres som alminnelig regel. Departementet mener derfor at det bør legges til rette for forsvarlige utprøvinger gjennom Domstoladministrasjonens prøveordning. Straffeprosessutvalget har foreslått at opptak av forklaring avgitt for første instans «som regel» skal spilles av for å tre i stedet for direkte forklaring i annen instans. Utvalgets forslag gjelder for alle domstoler og utgjør en sentral del av et større endringsforslag. Departementet følger ikke opp alle utvalgets forslag i denne proposisjonen. Siktemålet med 6 forslaget her er å legge til rette for utprøvinger som antas å ville bli verdiful le ved vurderingen av Straffeprosessutvalgets forslag. Departementet foreslår derfor en hjemmel til å fastsette i forskrift at forklaringer som er tatt opp i første instans, etter nærmere regler og i utpekte domstoler skal spilles av for å tre i stedet for gjentatte forklaringer i annen instans. Departementets forslag favner dermed ikke like bredt som utvalgets, i og med at det ikke skal gjelde alle domstoler. Det skiller også forslagene at partenes syn på spørsmålet om avspilling skal skje, skal ha mindre betydning etter forslaget her enn etter Straffeprosessutvalgets forslag, se nærmere nedenfor. Forskriftshjemmelen foreslås utformet generelt. I første rekke er det naturlig at prøvedomstolene i Domstoladministrasjonens prøveordning omfattes av forskriften. Forslaget åpner for at nye domstoler kan innlemmes i forskriften i fremtiden. Bestemmelsene foreslås inntatt i straffeprosessloven § 331 som et nytt femte ledd, og som nye fjerde ledd i tvisteloven §§ 23-2 og 24-1.» I spesialmerknadene til de nye bestemmelsene ble det presisert at avspilling bare kan tre i stedet for direkte bevisførsel dersom hensynet til forsvarlig saksbehandling ikke taler imot det, jf. Prop. 63 L (2017–2018) punkt 8 side 29. I Innst. 342 L (2017–2018) Innstilling fra Justiskomiteen om Endringer i straffeprosessloven og tvisteloven (opptak og gjenbruk av forklaringer i retten mv.) ga en samlet justiskomité sin tilrådning til lovforslagene. Komiteen uttalte blant annet på side 2: «Komiteen er positiv til prøveprosjektet med lyd og bilde og fremholder at målet på sikt er at det skal legges til rette for lyd- og bildeopptak i alle landets domstoler. Komiteen stiller seg positiv til en utvidelse av prøveordningen som et ledd i denne prosessen. Komiteen registrerer også at proposisjonens forslag om endringer i reglene om gjenbruk av forklaringer i retten vil være i tråd med Straffeprosessutvalgets vurderinger.» Justis- og beredskapsdepartementet fulgte opp lovendringene med ovennevnte forskrift om opptak i retten. I statsrådsforedraget til forskriften uttalte departementet: «Forskriften gjelder for de ordinære domstolene, men bestemmelsen om gjenbruk av forklaringer ved avspilling av opptak, får likevel bare anvendelse i de domstoler Domstoladministrasjonen bestemmer (.i utpekte domstoler., jf. straffeprosessloven § 331 femte ledd første punktum, tvisteloven §§ 23-2 fjerde ledd første punktum og 24-1 fjerde ledd første punktum). Loven og forskriften er derimot utformet slik at ordningen i fremtiden kan utvides til å gjelde for også andre domstoler enn de som hittil har deltatt i utprøvingene. (...) Forskriften er i det vesentlige en redaksjonell tilpasning til utprøvningene i Tromsø, og det har vært ansett som åpenbart unødvendig med en ny alminnelig høring av disse spørsmålene. Departementet vil fremheve at formålet med endringene nettopp er å vinne erfaring med lyd- og bildeopptak. Det legges til grunn at det etter hvert som man tilegner seg erfaringer, vil måtte vurderes endringer og utvikles andre løsninger for opptak i rettsmøter, herunder om det bør gjelde andre regler for utlån og gjennomsyn av opptak enn for øvrige dokumenter i avsluttede straffesaker.» I merknadene til de enkelte bestemmelsene i forskriften fremgår det om § 6 fjerde ledd: «Bestemmelsen gjelder kun for de domstoler Domstoladministrasjonen bestemmer, jf. fjerde ledd. Domstoladministrasjonen må fastsette hvilke domstolers opptak som kan spilles av i ankedomstolene, og i hvilke ankedomstoler avspilling kan finne sted. » 7 3.4 Departementets vurdering og forslag Forslagene som gjelder opptak i retten er i dette høringsnotatet avgrenset mot tematikken i rapporten Opptak i retten – Rapport fra team regelverk 2024. Flere av temaene som berøres i rapporten krever ytterligere utredning fra departementets side. Etter departementets vurdering gir den gjeldende reguleringen i forskrift om opptak i retten et tilstrekkelig grunnlag for utrullingen av opptaksutstyr til samtlige rettssteder for tingrettene i 2025. Det er imidlertid behov for å gjøre justeringer i reglene om avspilling i ankeforhandlingen i forbindelse med utrullingen, som fremhevet i Domstoladministrasjonens regelverksnotat 2024. Departementet vil komme tilbake til forslagene i rapporten fra prosjektet Opptak i retten på et senere tidspunkt. Avspilling av opptak fra underinstansen i ankeinstansen reiser en rekke prinsipielle spørsmål som må vurderes i sammenheng med det overordnede spørsmålet om ankeinstansens rolle, som beskrevet av Domstolkommisjonen i deres andre delutredning, NOU 2020: 11. Forslagene til regelverksendringer i dette høringsnotatet er ikke ment å berøre disse spørsmålene, men snarere i denne omgang å gi et supplement til dagens prosessregler – et tilleggsverktøy for domstolene ved behandling av ankesaker der det foreligger opptak fra underinstansen. Med den forestående utrullingen av opptaksutstyr til samtlige tingrettssteder i 2025, vil omfanget av opptak i underinstansen bli langt større enn i dag. Det vil likevel fortsatt være rettssaler som ikke har opptaksutstyr, slik at avspilling av opptak fortsatt vil være utelukket i mange ankebehandlinger. Departementet ser at det å åpne for avspilling i samtlige ankedomstoler vil kunne skape en tilfeldig forskjell på behandlingen av saker der det foreligger opptak og der det ikke foreligger opptak, som kan være uheldig. I tilfeller der det foreligger opptak fra førsteinstansen og ankebehandlingen egner seg for det, kan departementet imidlertid ikke se gode grunner for at adgangen til å spille av opptakene i ankeinstansen fortsatt skal være begrenset til opptak fra «utpekte domstoler». Selv om begrensningen «i utpekte domstoler» fjernes, vil avspilling etter straffeprosessloven § 331 femte ledd og tvisteloven § 23-2 fjerde ledd og § 24-1 fjerde ledd fremdeles ha preg av å være en forsøksordning og innfasing, så lenge ikke alle rettssalene i alle domstolene har tilgjengelig opptaksutstyr. Forskjellen vil bli at alle lagmannsretter vil få ankesaker, både straffesaker og sivile saker, der det er foretatt opptak med lyd og bilde, og der opptakene kan besluttes gjenbrukt fordi hensynet til forsvarlig saksbehandling ikke taler imot det. Flere lagmannsretter og flere aktører vil dermed få egne erfaringer med avspilling av opptak. Dette vil gi verdifull erfaring og muligheter for innspill til departementet i forbindelse med oppfølgingen av forslagene som gjelder lyd- og bildeopptak i Domstolkommisjonens andre delutredning og NOU 2016: 24 Ny straffeprosesslov. Departementet foreslår på denne bakgrunn å fjerne begrensningen «i utpekte domstoler» i straffeprosessloven § 331 femte ledd og tvisteloven § 23-2 fjerde ledd og § 24-1 fjerde ledd. Når ordlyden «i utpekte domstoler» foreslås fjernet fra de aktuelle lovbestemmelsene, er det ikke lenger behov for bestemmelsen i Forskrift om opptak i retten § 6 fjerde ledd. Dette leddet foreslås derfor opphevet. Hverken dagens bestemmelser eller de foreslåtte endringene innebærer noen plikt til avspilling av opptak. For å understreke dette foreslår departementet at Kongens forskriftsadgang etter de ovennevnte bestemmelsene endres fra at det kan gis regler om at domstolene på nærmere vilkår «skal» spille av opptak, til at domstolene «kan» 8 spille av opptak på de samme vilkårene. Som etter dagens bestemmelser bør avspilling av opptak i ankeinstansen bare foretas der dette er forsvarlig og hensiktsmessig. 4 Endringer i ELSAM-forskriften og salærforskriften I tillegg til forslagene i dette høringsnotatet sender departementet på høring et forslag til endringer i ELSAM-forskriften og salærforskriften om obligatorisk bruk av digitalt salærskjema for tolker og sakkyndige, skjerpete krav til timelister mv. Høringsnotatet er utarbeidet av Domstoladministrasjonen og følger vedlagt. 5 Økonomiske og administrative konsekvenser Forslaget om å lovfeste tingrettene og deres faste rettssteder medfører i svært liten grad realitetsendringer, og har ikke økonomiske eller administrative konsekvenser av betydning. Forslagene om å utvide adgangen til avspilling av opptak i ankeinstansen antas først og fremst å ha administrative konsekvenser for domstolene i form av behov for opplæring og teknisk bistand og utvikling av rutiner, særlig i en innledende fase, for de domstolene og dommerne som ikke tidligere har brukt avspilling under ankebehandlingen. Departementet legger til grunn at Domstoladministrasjonen i samråd med domstolene sørger for nødvendig kompetanseutvikling og at dette dekkes innenfor gjeldende budsjettrammer. For øvrig gjør departementets betraktninger i Prop. 63 L (2017-2018) på side 27 seg fortsatt gjeldende: «Departementet antar at saksforberedende dommer i lagmannsretten ved å se hen til lengden på et opptak av en forklaring får bedre grunnlag for å beregne tidsbruk i ankeforhandlingen. På sikt antas det derfor at denne økte forutberegneligheten har potensiale til å effektivisere ankeforhandlingene. Departementet viser til at prosesslovene slik de lyder i dag åpner for at det avholdes planmøter, og forutsetter at verktøyene i prosesslovene tas i bruk. Eksistensen av opptak fra forhandlingene i tingretten antas likevel å medføre et ikke ubetydelig merarbeid for lagmannsretten. For å oppnå en effektiviseringsgevinst, må forberedende dommer i lagmannsretten avklare under saksforberedelsen hvilke deler av opptakene som skal spilles av og i hvilken utstrekning det skal gis supplerende forklaringer. Det vises til merknader om dette i punkt 4.6. Departementet er klar over at det er en risiko for at en avspilling av et opptak i noen tilfeller vil bli mer tidkrevende enn å gjennomføre nye avhør. Dette gjelder særlig dersom dommeren i tingretten ikke har styrt avhørene effektivt, slik noen av høringsinstansene har uttrykt bekymring for. I slike tilfeller er det ikke gitt at opptak av forklaringer bør avspilles i stedet for ny direkte bevisførsel, og det kan også være grunn til å begrense avspillingen til deler av opptakene. Dersom man under saksforberedelsen er omforent om at en person ikke må møte for å forklare seg på nytt under ankeforhandlingen, trenger ikke denne å møte. Dermed spares eventuelle utgifter til dekning av reisekostnader, overnatting og dekning av tapt arbeidsfortjeneste. Dette kan også spare fornærmede og vitner belastningen det kan innebære å måtte forklare seg for retten enda en gang. Den som ikke er til stede for å avgi forklaring, kan også delta ved fjernmøteteknologi innenfor rammen for forsvarlig saksavvikling.» Når det gjelder forslagene til endringer i ELSAM-forskriften og salærforskriften knyttet til salærkrav fra sakkyndige og tolker, viser departementet til Domstoladministrasjonens vurderinger av økonomiske og administrative 9 konsekvenser i det vedlagte høringsnotatet punkt 4 side 8. I tillegg til den effektiviseringen Domstoladministrasjonen peker på for domstolene og Domstolenes lønns- og regnskapsseksjon (DRL) sin behandling av salærkrav, antar departementet at obligatorisk bruk av en nettportal og tydeligere krav til bruk av timelister også vil være noe effektiviserende for sakkyndige og tolker når de skal fremsette kravene sine. 6 Lovforslag I I lov 13. august 2015 nr. 5 om domstolene gjøres følgende endringer: § 22 oppheves. Ny § 24 skal lyde: Tingrettene er: 1. Vestre Finnmark tingrett, med faste rettssteder i Alta og Hammerfest 2. Sis- ja Nuorta-Finnmárkku diggegoddi/Indre og Østre Finnmark tingrett, med faste rettssteder i Tana og Vadsø 3. Nord-Troms og Senja tingrett, med faste rettssteder i Finnsnes og Tromsø 4. Midtre Hålogaland tingrett, med faste rettssteder i Harstad, Narvik og Sortland 5. Salten og Lofoten tingrett, med faste rettssteder i Bodø og Svolvær 6. Helgeland tingrett, med faste rettssteder i Brønnøysund, Mo i Rana og Sandnessjøen 7. Trøndelag tingrett, med faste rettssteder i Brekstad, Namsos, Steinkjer og Trondheim 8. Nordmøre og Romsdal tingrett, med faste rettssteder i Kristiansund og Molde 9. Sunnmøre og Søre Sunnmøre tingrett, med faste rettssteder i Ålesund og Volda 10. Sogn og Fjordane tingrett, med faste rettssteder i Førde og Sogndal 11. Hordaland tingrett, med fast rettssted i Bergen 12. Hardanger tingrett, med fast rettssted i Lofthus 13. Haugaland og Sunnhordland tingrett, med faste rettssteder i Haugesund og Stord 14. Sør-Rogaland tingrett, med faste rettssteder i Egersund, Sandnes og Stavanger 15. Agder tingrett, med faste rettssteder i Arendal, Farsund og Kristiansand 16. Øvre Telemark tingrett, med faste rettssteder i Kviteseid og Notodden 17. Nedre Telemark tingrett, med fast rettssted i Skien 18. Vestfold tingrett, med fast rettssted i Tønsberg 19. Buskerud tingrett, med faste rettssteder i Drammen, Kongsberg og Hokksund 20. Ringerike og Hallingdal tingrett, med faste rettssteder i Hønefoss og Nesbyen 21. Asker og Bærum tingrett, med fast rettssted i Sandvika 22. Follo og Nordre Østfold tingrett, med faste rettssteder i Mysen og Ski 23. Søndre Østfold tingrett, med faste rettssteder i Fredrikstad, Halden, Moss og Sarpsborg, 10 24. Romerike og Glåmdal tingrett, med faste rettssteder i Eidsvoll, Kongsvinger og Lillestrøm 25. Gudbrandsdal tingrett, med faste rettssteder i Lillehammer og Vågåmo 26. Gjøvik og Valdres tingrett, med faste rettssteder i Fagernes og Gjøvik 27. Hedmark tingrett, med faste rettssteder i Elverum, Hamar og Tynset 28. Oslo tingrett, med fast rettssted i Oslo. Tingrettenes rettskretser bestemmes av Kongen. Endringer i rettskretsene skal forelegges for Stortinget. § 25 skal lyde: Dersom ikke staten stiller rettslokale til rådighet, skal vedkommende kommune eller kommuner skaffe rettslokale og nødvendige andre rom på rettssted som nevnt i § 24 første ledd, og dessuten sørge for oppvarming, lys, renhold og utstyr i rommene. Utgiftene til dette dekkes i alle tilfelle av vedkommende kommune eller kommuner. Mellom flere kommuner fordeles utgiften i forhold til folkemengden ved siste folketelling. Domstoladministrasjonen kan i særlige tilfelle fastsette en annen fordelingsmåte. Rettslokalene må være godkjent av domstoladministrasjonen. Når det er hensiktsmessig, kan rett settes på andre steder enn tingrettenes faste rettssteder. Dersom ikke staten stiller rettslokale til rådighet for jordskifteretten, skal vedkommende kommune eller kommuner skaffe rettslokale. Første til tredje ledd gjelder tilsvarende for lokaler jordskifteretten bruker til rettsmøter. II I lov 22. mai 1981 nr. 25 om rettergangsmåten i straffesaker § 331 skal femte ledd lyde: Kongen kan i forskrift gi regler om at opptak foretatt etter § 23 kan spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten, når hensynet til forsvarlig saksbehandling ikke taler imot det. Kongen kan gi nærmere regler om avspilling i forskrift. III I lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile saker gjøres følgende endringer: § 23-2 fjerde ledd skal lyde: Kongen kan i forskrift gi regler om at opptak foretatt etter § 13-7 kan spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten, når hensynet til forsvarlig saksbehandling ikke taler imot det. Kongen kan gi nærmere regler om avspilling i forskrift. § 24-1 fjerde ledd skal lyde: Kongen kan i forskrift gi regler om at opptak foretatt etter § 13-7 kan spilles av for helt eller delvis å tre i stedet for direkte forklaring for retten, når hensynet til forsvarlig saksbehandling ikke taler imot det. Kongen kan gi nærmere regler om avspilling i forskrift. 7 Endringer i forskriften om opptak i retten I forskrift 28. september 2018 nr. 1471 om opptak i retten skal § 6 lyde: 11 Lyd- og bildeopptak retten har foretatt av forklaringer avgitt i hovedforhandling kan helt eller delvis spilles av for å tre i stedet for direkte forklaringer i en ankeforhandling, med mindre dette vil stride imot hensynet til forsvarlig saksbehandling. Ankedomstolen skal så tidlig som mulig under saksforberedelsen ta stilling til om det e r forsvarlig at opptaket spilles av i ankeforhandlingen i stedet for direkte forklaringer. Partene skal gis anledning til å uttale seg om spørsmålet. Ankedomstolen kan beslutte at det skal holdes rettsmøte om spørsmålet under saksforberedelsen. Avspillingen bør begrenses til den del av bevisbedømmelsen som bestrides. Skal opptak suppleres med direkte forklaringer, spilles opptaket som hovedregel av før forklaringene avgis. 12 "
}