{
  "dokument_id": "ce97513a-41d7-547c-a3a5-dea373145722",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 21082024, Sak 88/24, Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 21.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11001968/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-helse-og-sosial-21-08-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 88/24: Svar på skriftlig spørsmål nr. 49 fra Christian Haugen (FrP) om markering av Pride-måneden juni - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 50 fra Christian Haugen (FrP) om bemanningssituasjonen ved sykehjem og behandlingssentre - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 51 fra Christian Haugen (FrP) om etablering av kvinnehelsesenter i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 52 fra Christian Haugen (FrP) om forebygging av selvmord - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 53 fra Christian Haugen (FRP) om bosetning av flyktninger i Bergen i 2024 - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 54 fra Christian Haugen (FrP) om tiltak for å redusere antallet nye smittede med gonoré i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 55 fra Per Jørgensen (FrP) om kvinner i arbeidslivet med overgangsalder - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 56 fra Per Jørgensen (FrP) om scoringsverktøy i svangerskapsomsorgen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 57 fra Per Jørgensen (FrP) til byrådet om programmer for ungdom - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 58 fra Jeron Joseph (A) om midler til Sammen-senteret i Laksevåg - Utvalg for helse og sosial 2024 Jeron Joseph (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 59 fra Christian Haugen (FRP) om ungdomskriminalitet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 60 fra Elin Brandt Ådlandsvik (INP) om oppfølgning fra spesialisthelsetjenesten av personer med psykisk utviklingshemming - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 61 fra Per-Erik Gåskjenn (KrF) om ferietilbud til utviklingshemmede. Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 62 fra Christian Haugen (FrP) om Aktivt pusterom AS og evt. samarbeid om avlastning - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 63 fra Christian Haugen (FrP) om ressurser i politiet i Bergen til forebygging av ungdomskriminalitet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 64 fra Christian Haugen (FRP) om eldre pasienter i spesialisthelsetjenesten - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 65 fra Christian Haugen (FrP) om bruk av dyr innen pleie og omsorg - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 66 fra Christine Ødegaard (MDG) om boligprogrammet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 67 fra Christine Ødegaard (MDG) angående boligprogrammet og mennesker med samtidige rus og psykiatrilidelser - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 68 fra Christine Ødegaard (MDG) angående boligprogrammet og status på prosjekter - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 69 fra Fauzia Hussain-Wiik (AP) om antall servicemedarbeidere - Utvalg for helse og sosial 2024 Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 70 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om risikovurdering rundt midlertidig flytting fra Bjørnsonsgate til Adolph Bergs vei 31 - Utvalg for helse og sosial 2024 Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 71 fra Per Jørgensen (FRP) om sosial kontroll og æresdrap - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 72 fra Per Jørgensen (FRP) om skadelige utenlandsopphold - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 74 fra Christian Haugen (FrP) om tilbud om legehjelp i ferietid - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 75 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om lønn og videreutdanning i barneverntjenesten - Utvalg for helse og sosial 2024 2 "
}