{
  "dokument_id": "0cf827ce-94f6-5177-88f3-64c2da503e57",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12129183/Svar-pa-representantforslag-fra-Ann-Jorun-Hillersoy-INP-om-medlemskap-i-Norske-Kjernekraftkommuner-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/94602-6 Saksbehandler: Tale Severina Sægrov Halsør Fra Dato: 26. februar 2025 Byråd for byutvikling Svar på representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner Forretningsutvalget har i møte 04.02.25 i sak 42/25 fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.06.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Bystyrerepresentanten Ann Jorun Hillersøy (INP) har fremmet følgende representantforslag: Vi har et kraftoverskudd i Norge i dag. Kraftproduksjonen vår er i hovedsak fornybar, og det er vannkraften som er ryggraden i kraftsystemet vårt. Men også i Norge vil det vere et behov for å styrke kraftbalansen framover. Kjernekraft som energikilde er stabil og regulerbar, i motsetning til ustabil sol- og vindkraft, som produserer energi når det er sol og det blåser akkurat passe. En stor andel ustabil kraft i strømnettet gjør at det blir vanskelig å opprettholde balansen i kraftsystemet, da rotasjonsenergi er viktig for frekvensstabiliteten til systemet. Nå blir det utviklet små, modulære reaktorer (SMR) som har en tryggere og mer effektiv reaktorteknologi enn tidligere. Det er også mindre avfall, og de passive systemene gir mindre risiko. SMR er også mye mindre inngripende rent arealmessig i naturen enn alle andre energiformer. Et kjernekraftverk genererer også arbeidsplasser, ikke bare i etableringsfasen, men gjennom hele driftsperioden. Det vil gi positive økonomiske ringvirkninger for kommunene. Med en levetid på opptil 100 år kan tre generasjoner arbeide ved det samme kjernekraftverket. Norsk Kjernekraft AS med Bergen sin egen Trond Mohn på laget har en forretningsmodell der de ikke ber om subsidier fra staten, i motsetning til de såkalte grønne industrieventyrene, som batterifabrikker, havvind, hydrogenproduksjon osv. Norske Kjernekraftkommuner ble formelt stiftet 31. mai 2024, og hadde et interimsstyre før det. Hele 60 kommuner og fylkeskommuner er nå med i Norske Kjernekraftkommuner, noe som er en betydelig økning siden mai i fjor, da tallet var 34. I Vestland er kommunene Høyanger, Ullensvang, Øygarden og Alver med, og i tillegg har Austrheim signalisert at de vil være med. Det er ingen grunn for at Bergen kommune skal stå utenfor dette fellesskapet. Ved å være medlem av Norske Kjernekraftkommuner blir man med i et fellesskap, man holder seg oppdatert og får tilgang til viktig informasjon og kunnskap. Forslag til vedtak: Bergen kommune søker medlemskap i Norske Kjernekraftkommuner. Byrådets vurdering av representantforslaget: Teknologien og mulighetene for kjernekraft opplever nå stor fremgang og byrådet ønsker at Bergen skal være en del av denne utviklingen. Vi tror kunnskap, kompetanse og erfaring om denne energiformen vil kunne gi byen og regionen viktige fortrinn i en verden som trenger stadig mer ikke-fossil energi. Kjernekraft har fremdeles noen uløste utfordringer, og det er behov for kompetanse og forskning for å gjøre kjernekraft til en bærekraftig energikilde for fremtiden. Bystyret behandlet 27.11.2024 representantforslag fra Joel Ystebø om kjernekraft i Bergensregionen. Bystyret fattet da vedtak om å be byrådet ta initiativ til et tett samarbeid med positive omegnskommuner med et krav om at regjeringen må åpne for etablering av kjernekraft i vår region, og å arbeide for at et fagmiljø knyttet til kjernekraft etableres i Bergen. Norske Kjernekraftkommuner (NKK) ble formelt etablert 31. mai i fjor, som partipolitisk nøytral pådriver for å avklare mulighetene og forutsetningene for kjernekraft i Norge. NKK består nå av 55 kommuner og 7 fylkeskommuner (17.02.2025). Det er ingen av de andre storbykommunene som er medlemmer så langt, men flere av Bergens nabokommuner er medlemmer, som Alver og Øygarden. Medlemskap i organisasjonen koster i dag 20 000 kr. årlig. Organisasjonen er nå i en fase hvor de profesjonaliserer seg. Det er ventet at behovet for å øke kontingenten og differensiere den etter størrelse på kommunen, vil være tema på årsmøte i mai 2025. Aktiviteten i organisasjonen er i hovedsak politisk, og det er ikke ventet at medlemskapet vil ha administrative konsekvenser for kommunen. Engasjement og nytte av å delta i organisasjonen vil forutsette deltakelse fra politisk ledelse. Byrådet ønsker å styrke regionen som en viktig aktør for kjernekraft i fremtiden. I forbindelse med oppfølgingen av representantforslaget om kjernekraft vil vi invitere ordførere i positive omegnskommuner til et felles seminar i Bergen før sommeren, for å styrke det regionale samarbeidet på temaet. Her vil det være innlegg fra forskere fra universitetet og næringslivet i Bergen. Byrådet mener et sterkt samarbeid mellom omegnskommunene er det viktigste for å fremme kjernekraft i vår region. Bergen kommune er i en fase hvor vi må prioritere både økonomiske midler, men også tid. De økonomiske konsekvensene av deltakelse i Norske kjernekraftkommuner er på dette tidspunktet uklare. Byrådets ressurser og tid er knapp, og i en slik situasjon ønsker byrådet heller å prioritere samarbeidet med omegnskommunene, fremfor å melde Bergen kommune inn i Norske Kjernekraftkommuner. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}