{
  "dokument_id": "14036e9a-2206-5030-ae32-20983cf05d5e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtaket ( om tillatelse til endring 2, 18.07.2023)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9224401/Vedtaket-om-tillatelse-til-endring-2-18-07-2023-",
  "tekst": " Plan- og bygningsetaten OPUS BERGEN AS Vår referanse: BYGG-2022/15859-41 Saksbehandler: Remi Iversen Nordre Nøstekaien 1 Dato: 18.07.2023 5011 BERGEN Deres referanse: Elin Vetaas TILLATELSE TIL ENDRING – nr.2 Eiendom : Gnr 107 Bnr 133 Adresse : Espehaugen 60A Tiltakshaver : ESPEHAUGEN 60 AS Riving bolig med tilhørende garasje og uthus | Nybygg Tiltaket : næringsbygg med kombinert formål forretning / industri / lager | Vesentlig terrenginngrep, murer og utomhusanlegg + VA-anlegg Vi viser til søknad om endring av tillatelse som mottatt 10.02.2023 og tilleggsopplysninger som mottatt hhv. 21.02.2023, 22.03.2023, 12.05.2023, 12.06.2023 og 10.07.2023. Det er tidligere gitt rammetillatelse av 08.11.2019, med saksnr. 201825804/31, og tillatelse til endring av 04.12.2022 med saksnr. BYGG-2022/15859-15. 1. Søknaden gjelder Denne søknaden gjelder endring av rammetillatelse datert 08.11.2019, med saksnr. 201825804/31. Følgende deler av tillatelsen søkes nå endret: • Endret utforming og plassering av bygget, iht. ny situasjonsplan, tegningsnr. A10-01 datert 23.06.2023 kfr. plantegning, tegningsnr. A20-01 datert 12.06.2023. Bygget flyttes ca. en meter mot øst og tangerer byggegrense. Underetasje får ny plassering/utforming mot vest og sør, samt gis mindre utvidelse frem til formålsgrensen i øst. • Endret planløsning iht. nye etasjeplaner, tegningsnr. A20-01 – A20-03 datert 12.06.2023. Nytt bruksareal 63 m2, nytt samlet bruksareal for bygning 4063 m2. • Endret utforming av fasader iht. tegningsnr. A40-01 og A40-02, datert 12.06.2023. Endringen innbefatter blant annet etablering av to balkonger ut fra 2 etg. på fasade nord. For fasade mot øst endres vindusutformingen i u.etg, mens det ut fra 2 etg. etableres utv. rømningstrapp og dør. For fasade mot sør endres vindusbånd, samt at det etableres ny kjøreport, gjelder 1 og 2 etg. For fasade mot vest er det endringer i dør- og vindusbånd både i 1 og 2 etg. Det etableres også balkong med rømningsstige til tak på fasade mot sørvest. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN • Det etableres rømningstrapp i betong, med tilhørende forstøtningsmur fra byggets underetasje opp til utomhusanlegg på dekke. Trapp med mur er plassert innenfor grøntareal/ vegetasjonsskjerm G14. • Det etableres også tre stykk lysgraver for lysinnslipp til underetasje. Disse er plassert mot sør og vest, hvorav to innenfor grøntareal/ vegetasjonsskjerm G14. • Endret løsning for utomhusanlegg, iht. ny situasjonsplan, tegningsnr. A10-01 datert 23.06.2023. Herunder utvidelse av utomhusanlegget mot sørøst, innenfor formålsgrensen. Endringen innbefatter blant annet endret kjøremønster og parkeringsløsning. Videre endres også plassering og utførelse av skjæring og mur mot øst, ref. nevnte situasjonsplan og tegningsnr. A40-04, datert 23.06.2023. • Vi forstår det også slik at det søkes om å etablere mur på inntil 30 cm i høyde, innenfor grøntareal/ vegetasjonsskjerm G14, som markert med gult i utklipp under. Saksnummer BYGG-2022/15859 Side 2 av 21 Videre er det også søkt om følgende dispensasjoner: • Reg.plan nr. 63190000 mht. plassering av rømningstrapp og lysgraver innenfor arealformålet grønnstruktur (G14) og utenfor regulert byggegrense mot fylkesveg 178 Espelandsvegen. • Reg.plan nr. 63190000 mht. plassering av deler av byggets underetasje, utvendig balkong og rømmingstrapp, samt mindre forstøtningsmur* utenfor regulert byggegrense mot naboeiendommer 107/117 og 107/206. • Reg. nr. 63190000 § 9.1.1 mht. krav om terrassering, og § 1.2.4 mht. krav om at skjæringer og murer med høyde over 4 meter skal avtrappes og beplantes - for etablering av uavtrappet skjæring med høyde over 4 meter innenfor bestemmelsesområde #1 *Vi anser at omsøkte forstøtningsmur i 30cm høyde, plassert innenfor grøntareal/ vegetasjonsskjerm G14 er innenfor planens spillerom, og at denne ikke krever dispensasjon, jf. reg. nr. 63190000 § 9.1.1. Ellers er det i søknaden opplyst at det etableres mer parkering ved eiendom 107/133 enn hva aktuell bebyggelse på eiendommen gir grunnlag for. Det oppgis at dette skjer på bakgrunn av at man ved utbygging av eiendom 107/505 mister areal til overflateparkering. Samtidig blir det redegjort for at samlet parkeringsdekning innenfor F/I/L‐området i tråd med plan. Se brev om tilleggsopplysninger datert 21.03.23 og planens § 5.6.1. 2. VEDTAK På de vilkår som fremgår under vedtakets pkt. 2.1 gis det tillatelse til endring av rammetillatelse datert 08.11.2019, med saksnr. 201825804/31, med de endinger som fremgår av vedtakets pkt. 1, jf. plan- og bygningsloven § 21-4. Vi forutsetter at samlet parkeringsdekning innenfor F/I/L er i tråd med gjeldende plan. Ellers ber vi dere se merknader under vedtakets pkt. 3.3 2.1. Dispensasjoner Samtlige dispensasjoner som listet under dette vedtakets pkt. 1, innvilges, jf. plan- og bygningsloven § 19-2. Dispensasjonene gis på følgende vilkår: • Som avbøtende tiltak ifb. med etablering av skjæring, skal det som vist og beskrevet i søknaden etableres mur og bed med høy beplantning langs- og opp etter skjæringen. Videre skal underetasje utvides frem til skjæringen, samt at det mot nabo skal etableres avtrappende og skjermende mur og beplantning innenfor G14, også dette slik det er beskrevet og omsøkt. Saksnummer BYGG-2022/15859 Side 3 av 21 2.2. Plassering på eiendommen Ny plasseringen godkjennes som omsøkt og vist i ny situasjonsplan, tegningsnr. A10-01 datert 23.06.2023, jf. plan- og bygningsloven § 29-4, gjeldende reguleringsplan, og gitte dispensasjon. 2.3. Tidligere tillatelse: For alle øvrige forhold gjelder rammetillatelse av 08.11.2019, med saksnr. 201825804/31, og tillatelse til endring av 04.12.2022 med saksnr. BYGG-2022/15859-15. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen omfattes av reguleringsplan nummer 63190000, YTREBYGDA. GNR 107 BNR 141, 537 M.FL., ESPEHAUGEN, stadfestet 26.04.2017 som regulerer eiendommen til arealformålet F/I/L (Forretning/Industri/Lager) – Kombinert bebyggelse og anleggsformål, samt Grønnstruktur, område G14. Eiendommen omfattes av kommunedelplan nummer 61020000, YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE), som først stadfestet 27.09.2017. Planen regulerer eiendommen til arealformålet LNF (Landbruk-, natur-, og friluftslivsområde) og plasserer eiendommen innenfor følgende hensynssoner: H210 Rød sone flystøy, H220 Guls sone veistøy, H410 Konsesjonsområde for fjernvarme, H510 Hensynsone Landbruk og Bestemmelsesområde #1 Meldepliktsone Avinor. Reguleringsplanen gjør seg gjeldende foran kommunedelplanen, jf. unntak gitt i KDP § 2. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra eiere av Espelandsvegen 107 (gårdsnummer 107 bruksnummer 117, 206 og 294). Merknaden går i hovedsak ut på det må etableres vegetasjonsskjerm innenfor G14, som gir tilstrekkelig skille mellom nytt bygg ved 107/133 og aktuell nabo. Det skisseres to ulike alternativ, som nabo kan akseptere. Vi oppfatter at det er søkt om ett av disse alternativene, (alt. 1) og viser til at det iht. mottatte merknad heter følgende: «Vi har kommet frem til enighet med utbygger om hvordan det kan gjøres (se vedlegg – Alternativ 1), og under forutsetning av at dette blir gjennomført har vi ingen innvendinger mot at det gis dispensasjon for reg. bestemmelse § 1.2.4.» Det er også vedlagt følgende illustrasjon: Saksnummer BYGG-2022/15859 Side 4 av 21 Ansvarlig søker har kommentert merknaden med følgende: «Forstår at nabo vil sikre at G14 feltet blir parkmessig opparbeidet slik at det ikke på G14 enten blir ugress eller kun plen eller lav vegetasjon. Tiltakshaver vil følge planteplanen sin utforming av grøntarealer og viser til tidligere vedtak om at detaljutforming av G14 blir en privatrettslig avtale mellom tiltakshaver og naboeiendom. Fjellskjæring er vurdert av geolog og prosjektering og utførsel av sikring er kontrollert av annet foretak. Fjellet vil få reetablert vegetasjon på topp. Planteplanen gir føringer for ønsket vegetasjon som var tenkt lav. Tiltakshaver har forståelse for at nabo ønsker en vegetasjonsskjerm for å minimere utsyn til industribygg. Der er gjort avtale med nabo om å etablere vegetasjonsskjerm som vist på skisse der det etableres en lav betongmur for å holde jord på plass og en jordskråning mot naboeiendom, og at det beplantes trær som etter hvert vokser seg høy og tett. Forslaget om et alternativ 2 er et godt alternativ som ikke er vurdert tidligere. Tiltakshaver er positiv til forslaget, men en slik utvidelse av bygningen vil kreve en egen endringssøknad som vi av tidshensyn ikke vil ta som en del av den allerede omsøkte endringssøknaden. Tiltakshaver vil kunne vurdere en slik løsning på sikt.» Det er også vedlagt følgende illustrasjoner: Saksnummer BYGG-2022/15859 Side 5 av 21 Bygningsmyndighetens vurdering av merknaden: Vi forstår bakgrunn for merknaden, og naboens ønske om skjerming mellom aktuelle eiendommer. Vi forstå det også slik at det er oppnådd enighet om alternativ 1, og at det er denne løsningen det nå søkes om å etablere. Således anser vi forholdet som løst. Ellers vil vi minne ansvarlig søker og tiltakshaver om at det aktuelle arealet (grønnstruktur, område G14) skal opparbeides i tråd med de føringer som gis av gjeldende planteplan, jf. reg.planens § 7.1.1. Og videre de føringer som gis av planens §§ 5.1.4, 7.1.5 og 9.1.1 mv. Saksnummer BYGG-2022/15859 Side 6 av 21 Det er også ytret et ønske om at kommunen kan gi signal ift. en evt. søknad om alternativ 2, ref. skisse under. Forholdet vil være dispensasjonsbetinget ettersom det skisser utvidelse av bygningsmassen utenfor byggegrense som regulert i plan. Vi kan ikke forskuttere utfallet av en evt. fremtidig søknad, men er generelt positiv til at det bebyggelsen tilpasses terreng på en slik måte at man unngår at store skjæringer og murer er synlig. 3.3. Erklæring om ansvarsrett OBS! 1. Vi viser til følgebrev datert 10.07.2023 hvor følgende fremgår: «I henhold til planbestemmelse §1.2.2 søkes det nå derfor om ansvarsrett for geolog PRO og KTR PRO for sikring/ skjæring siden skjæringene nå blir over 4 meter, (se vedlegg). Der er engasjert geolog for vurdering av aktuell skjæring/ byggegrop og engasjert foretak til fjellsikrings-arbeid og der er utført uavhengig kontroll. Ansvarsretter og samsvarserklæringer for foretakene er oppdatert i gjennomføringsplanen.» Nevnte ansvarsretter og gjennomføringsplan er ikke mottatt. Disse må inngis. Vi minner om at ansvarsretter skal være sendt kommunen senest før arbeidene starter, jf. plan- og bygningsloven § 23-3. 2. Vi påpeker igjen behov for melding om endring av ansvarsrett, hva gjelder utførelse av miljøsanering/riving, ettersom det her har vært bytte av foretak fra Drange Maskin til Entreprenør Magnar Sivertsen. Saksnummer BYGG-2022/15859 Side 7 av 21 Følgende ansvarsretter er til nå erklært i saken: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – OPUS BERGEN AS 921610602 Søk Tiltaksklasse 2 Ansvarlig Byggadministrasjon Harald Prosjektering Utvendig 992238755 prosjekterende – Bjørndal AS VA-anlegg Tiltaksklasse 2 Ansvarlig Prosjektering av R3 ENTREPRENØR AS 971170824 prosjekterende – miljøsanering iht Tiltaksklasse 1 miljøsaneringsrapport Ansvarlig Prosjektering av veg, OPUS BERGEN AS 921610602 prosjekterende – utearealer og landskap Tiltaksklasse 2 Ansvarlig OPUS BERGEN AS 921610602 prosjekterende – Arkitekturprosjektering Tiltaksklasse 2 Ansvarlig ENTREPRENØR MAGNAR Rivning av bolighus, uthus 855039702 utførende – SIVERTSEN AS og garasje Tiltaksklasse 1 Ansvarlig ENTREPRENØR MAGNAR 855039702 utførende – Utførelse av grunnarbeid SIVERTSEN AS Tiltaksklasse 2 Ansvarlig ENTREPRENØR MAGNAR 855039702 utførende – Utvendig VA SIVERTSEN AS Tiltaksklasse 2 Ansvarlig ENTREPRENØR MAGNAR 855039702 utførende – Flytting av matjord SIVERTSEN AS Tiltaksklasse 2 Ansvarlig ENTREPRENØR MAGNAR Innmåling og utstikking av 855039702 utførende – SIVERTSEN AS tiltak Tiltaksklasse 2 Ansvarlig ENTREPRENØR MAGNAR 855039702 utførende – Geoteknikk og fjellsikring SIVERTSEN AS Tiltaksklasse 1 Ansvarlig DRANGE MASKIN AS 977056306 utførende – Miljøsanering/riving Tiltaksklasse 1 Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4. Visuelle kvaliteter Plan- og bygningsloven § 29-2 fastsetter at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv, i forhold til dets funksjon, og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er aktuelle hensyn tilstrekkelig ivaretatt den tid det etablere med avbøtende tiltak slik disse er omsøkt. Saksnummer BYGG-2022/15859 Side 8 av 21 3.5. Andre uttalelser eller vedtak Søknaden er oversendt både Statsforvalteren I vestland, Vestland Fylkeskommune og Statens vegvesen, for uttalelse. Det er ikke mottatt noen tilbakemelding. 3.6. Dispensasjon – arealformål grønnstruktur og byggegrense mot vei Tiltaket kommer i strid med reguleringsplanen nr. 63190000, da det er plassert rømningstrapp og lysgraver innenfor arealformålet grønnstruktur (G14) og utenfor regulert byggegrense mot fylkesvei 178 Espelandsvegen. Illustrasjonene under viser hvilke endringer som her omsøkes og hvilke deler av tiltaket som nå er dispensasjonsavhengig. Det er fra før, i rammetillatelse (sak 201825804/31) gitt dispensasjon for- og tillatelse til plassering av underetasje utenfor regulerte byggegrense mot aktuelle fylkesvei. Deler av bygg og utomhusanlegg som tidligere godkjent: Omsøkte endringer: Saksnummer BYGG-2022/15859 Side 9 av 21 Ansvarlig søker har gitt følgende begrunnelse for søknaden: Bygningsmyndighetens vurdering av søknaden Hva må til for at kommunen skal kunne dispensere: For det første må det foreligge begrunnet søknad om dispensasjon, jf. PBL § 19-1. Videre er det av lovens § 19-2 fastsatt at dispensasjon bare kan gis i de tilfeller verken hensyn bak bestemmelsen det søkes dispensasjon fra-, hensynene i lovens formålsbestemmelse (§ 1-1), eller nasjonale og/eller regionale interesser blir vesentlig tilsidesatt. I tillegg må også fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Saksnummer BYGG-2022/15859 Side 10 av 21 Da det foreligger begrunnet søknad om dispensasjon, følger vår vurdering av om vilkårene for dispensasjon er tilstede. Om hensyn bak arealformål grønnstruktur blir vesentlig tilsidesatt: Hovedhensynet bak arealformål grønnstruktur og felt G14 er å sikre en helhetlig og parkmessig opparbeiding av området langs med vei. Felt G14 skal også legges til rette og vedlikeholdes som grønn buffersone mellom F/I/L-området og tilgrensende eiendommer. Vi viser til planens §§ 2.5 og 7.1.5 mv. Det at det nå søkes om å etablere rømningstrapp og lysgraver innenfor arealformålet anses ikke å påvirke aktuelle hensyn i vesentlig grad. Vi viser til tiltakenes beskjedne omfang og det faktum at de i all hovedsak etableres under bakkenivå, slik at synligheten av disse også er svært begrenset. For ryddighetens skyld nevner vi at søknaden også er oversendt Statsforvalteren I Vestland for uttale, uten at det er mottatt noen tilbakemelding. Vi anser da at vedkommende myndighet ikke har merknader til forholdet. Om hensyn bak byggegrense mot vei blir vesentlig tilsidesatt: Hovedhensynet bak byggegrense mot fylkesvei er å ivareta arealbehov ved eventuelle fremtidige utvidelser, samt sikre areal nødvending for å opprettholde frisikt, drift og vedlikehold. Vi kan ikke se at de hensyn som nevnes over blir vesentlig tilsidesatt ved dispensasjon. Vi viser til tiltakenes plassering og beskjedne omfang. I dette tilfellet har vi også sendt søknaden på høring til berørt veimyndighet – Vestland Fylkeskommune, i tillegg til Statens vegvesen som har sektoransvar for trafikksikkerhet. Da det ikke er mottatt tilbakemelding fra noen av partene anser vi at vedkommende myndigheter ikke har merknader til forholdet. For ryddighetens skyld nevner vi at store deler av bebyggelsen (parkingskjeller og utomhusanlegg) allerede er godkjent plassert i strid med aktuelle byggegrense, ref. aktuelle rammetillatelse og utklipp av godkjent situasjon over. Vi viser til at daværende vei-eier Statens vegvesens heller ikke hadde noen innvendinger til tidligere dispensasjon, ref. deres uttale av 18.10.2018 med saksnummer 18/211546-2. Om hensynet bak lovens formålsbestemmelse blir vesentlig tilsidesatt: Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, barn og unges oppvekstmiljø, så vel som omgivelsenes estetiske utforming. Loven skal fremme en bærekraftig utvikling, samt sikre at forholdet til likeverd og forsvarlighet er ivaretatt. Den tid tiltaket er omsøkt, nabovarslet og har vært sendt på høring til berørte myndigheter finner vi at forholdet til åpenhet, forutsigbarhet og medvirkning er ivaretatt. Vi bemerker også at berørte parter mottar kopi av vedtaket for klagevurdering. Saksnummer BYGG-2022/15859 Side 11 av 21 Den tid tiltakene ikke anses å skape problem for etablering av grønnstruktur eller en evt. fremtidig veiutvidelse, anser vi at dispensasjon ivaretar hensynet til langsiktig samfunnsplanlegging. Den tid tiltakene vil ha begrenset synlighet anser vi at forholdet til omgivelsenes estetiske utforming er ivaretatt. Endringen anses ikke å påvirke forhold til barn og unges oppvekstmiljø, eller likeverd. Dispensasjonen anses å ivareta hensynet til bærekraft den tid forholdet kan løses uten unødvendig ressursbruk (planendring). Den tid det ikke foreligger forhold som tilsier at dispensasjonen ikke bør gis, anses forholdet til forsvarlighet ivaretatt. Oppsummert vurderes tiltaket til ikke å vesentlig tilsidesette de hensyn aktuelle bestemmelse skal ivareta. Om hensynet til nasjonale- og regionale interesser blir vesentlig tilsidesatt: Som drøftet lenger opp har søknaden vært på høring til berørte myndigheter uten at vi har mottatt tilbakemeldinger fra disse. Vi anser da at vedkommende myndigheter ikke har hatt merknader til forholdet, og at hensynet til nasjonale- og regionale interesser dermed er ivaretatt. Om fordelene er klart større enn ulempene: I dette tilfellet anses fordelene ved å dispensere i hovedsak å være knyttet opp mot at tiltakshaver slipper en større omprosjektering av tiltaket sent i prosessen. Vi viser tilbake til søkers egen drøftelse. Da vi ikke kan se at det foreligger særlige ulemper ved å dispensere, vil fordelene ved å gi dispensasjon i dette tilfellet være klart større enn ulempene. Bygningsmyndighetens kan vurdering. Det følger av lovens § 19-2 at kommunen kan gi dispensasjon fra bestemmelser fastsatt i- eller i medhold av loven. Tiltakshaver har altså ikke et rettslig krav på dispensasjon, selv om vilkårene for at kommunen skal kunne dispensere, skulle være oppfylt. Da vilkårene for å kunne innvilge dispensasjon, i denne saken anses å være oppfylt, må vi vurdere hvorvidt dispensasjon bør gis. Da vi i dette tilfellet ikke kan se at det foreligger forhold som taler imot at dispensasjonen bør gis, innvilger vi omsøkte dispensasjon. Saksnummer BYGG-2022/15859 Side 12 av 21 3.7. Dispensasjon – byggegrense mot naboeiendommer og krav til avtrapping og beplantning av skjæringer og murer med høyde over 4 meter Tiltaket kommer i strid med reguleringsplanen nr. 63190000, da deler av byggets underetasje, samt utvendig balkong og rømmingstrapp er plassert utenfor regulert byggegrense mot naboeiendommer 107/117 og 107/206. Vi viser til utklipp av både hhv. tidligere godkjent- og nå omsøkt situasjon under. Som godkjent ved ramme: Som omsøkt nå: Saksnummer BYGG-2022/15859 Side 13 av 21 Videre forstår vi søknaden til også å omfatte mur på inntil 30 cm i høyde, innenfor grøntareal/ vegetasjonsskjerm G14, som markert med gult i utklipp under. Men som det følger av vår vurdering under vedtakets pkt.1, anser vi at muren er unntatt byggrensen, jf., planens § 9.1.1. #1 §9.1.1 I bestemmelsesområde #1 skal terrenget beholdes mest mulig naturlig. Dersom arealet bearbeides skal det terrasseres slik at det tilpasses tilgrensende boligeiendommer i øst på best mulig måte. Støttemurer er tillatt innenfor bestemmelsesområdet. Videre er tiltaket også i strid med reguleringsplanens § 9.1.1 mht. krav om terrassering innenfor bestemmelsesområde #1, og § 1.2.4 mht. krav om at skjæringer og murer med høyde over 4 meter skal avtrappes og beplantes. Dette da det etableres uavtrappet skjæring med høyde over 4 meter. Vi viser til utklipp under. Saksnummer BYGG-2022/15859 Side 14 av 21 Da dispensasjonsforholdene er søkt samlet og forholdene har en viss sammenheng, vurderes disse samlet. Ansvarlig søker har gitt følgende begrunnelse for søknaden: [...] [...] Saksnummer BYGG-2022/15859 Side 15 av 21 Saksnummer BYGG-2022/15859 Side 16 av 21 Bygningsmyndighetens vurdering av søknaden Hva må til for at kommunen skal kunne dispensere: For det første må det foreligge begrunnet søknad om dispensasjon, jf. PBL § 19-1. Videre er det av lovens § 19-2 fastsatt at dispensasjon bare kan gis i de tilfeller verken hensyn bak bestemmelsen det søkes dispensasjon fra-, hensynene i lovens formålsbestemmelse (§ 1-1), eller nasjonale og/eller regionale interesser blir vesentlig tilsidesatt. I tillegg må også fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Da det foreligger begrunnet søknad om dispensasjon, følger vår vurdering av om vilkårene for dispensasjon er tilstede. Om hensyn bak byggegrense mot naboeiendommer (107/117 og 107/206) blir vesentlig tilsidesatt: Hovedhensynet bak regulerte byggegrenser er å styre plasseringen av bygninger og tiltak innenfor aktuelle eiendommer og felt. Plassering styres blant annet i forhold til terreng og bebyggelsesstruktur mm. Byggegrensen skal også ivareta behovet for luft, lys og utsikt i bebyggelsen, samt hindre brannspredning og unødvendig innsyn. Som det fremgår av illustrasjoner over er det kun mindre deler av bebyggelsen som kommer i konflikt med aktuelle byggegrense. Det er snakk om ett lite hjørne av en luftebalkong på byggets fasade mot nord, samt en utvendig rømningstrapp fra 2 til 1 etg. Rømningstrappen er utformet som en åpen konstruksjon. Videre er det snakk om en mindre utvidelse av byggets underetasje, som i all hovedsak vil fremstå plassert i/ under terreng. Samtlige deler av tiltaket ligger vesentlig lavere i terrenget enn aktuell naboeiendom, og videre overholdes også lovens avstandskrav (pbl § 29-4) med god margin. Ingen av de dispensasjonsavhengige tiltakene anses for å ha vesentlig påvirkning på hverken forhold til terreng, bebyggelsesstruktur, luft, lys, utsikt, innsyn eller brannspredning. Vi viser til tiltakenes omfang og til plassering og avstand i forhold til aktuelle naboeiendom. Det er i denne sammenheng vesentlig å nevne at vi allerede ved behandling av tiltaket i rammetillatelse (sak 201825804/31) har vurdert at etablering av aktuelle fjellskjæring kan skje uten dispensasjon. Vi viser tilbake til rammetillatelsens pkt. 2.4 hvor det heter: «Plassering av skjæringer utenfor regulerte byggegrense anses å være omfattet av reguleringsplanens bestemmelse § 5.1.5, på lik linje med murer da begge deler er nødvendig for tiltakets terrengtilpasning innenfor formålet.» Saksnummer BYGG-2022/15859 Side 17 av 21 Av planens § 5.1.5 heter det: «Det tillates støttemur utenfor byggegrense ved terrengtilpassing – murer høyere enn 4 m må terrasseres, kfr. §1.2.4» Om hensyn bak krav til terrassering, avtrapping og beplantning blir vesentlig tilsidesatt: Hovedhensynet bak krav til terrassering som gis av planens § 9.1.1, er å få til en god tilpasning av terrenget mot de aktuelle naboeiendommene. Videre er hovedhensynet bak krav til avtrapping og beplantning av skjæringer og murer over 4 meter, som gis av planens § 1.2.4, kfr. § 5.1.5 nevnt over, å dempe virkningen av alle større terrenginngrep innenfor planområdet- og feltet. I denne saken har ansvarlig søker redegjort for forhold som har oppstått under tiltakets grunnarbeider. Utfordringer knyttet til fjellets beskaffenhet oppgis å ha resultert i en større uavtrappet skjæring i aktuelle eiendom- og formålsgrense. Forholdet søkes løst gjennom bruk av avbøtende tiltak. Herunder ved etablering av mur og bed med høy beplantning langs med- og opp etter skjæringen. Videre utvides også underetasjen bort til skjæringen, slik at deler av denne naturlig blir skjult. Til sist etableres også en mindre forstøtningsmur innenfor område som er avsatt til grønnstruktur (G14). Muren muliggjør tilførsel av jord og beplantning som kan bidra til å skjerme eksisterende boligbebyggelse og å avtrappe terrenget. Som det fremgår av søknaden er det oppnådd enighet om løsningen, mellom utbygger ved 107/133 og eier av aktuelle naboeiendommer (107/117 og 107/206). Den tid det omsøkte løsning faktisk etableres, anser vi at hensynet til aktuelle bestemmelser er tilstrekkelig ivaretatt. For å sikre at avbøtende tiltak gjennomføres settes det derfor også krav om gjennomføring av dette, som relevant vilkår for dispensasjon. Vi viser til plan- og bygningslovens § 19-2 som gir hjemmel for slike vilkår. Om hensynet bak lovens formålsbestemmelse blir vesentlig tilsidesatt: Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, barn og unges oppvekstmiljø, så vel som omgivelsenes estetiske utforming. Loven skal fremme en bærekraftig utvikling, samt sikre at forholdet til likeverd og forsvarlighet er ivaretatt. Den tid tiltaket er omsøkt, nabovarslet og har vært sendt på høring til berørte myndigheter finner vi at forholdet til åpenhet, forutsigbarhet og medvirkning er ivaretatt. Vi bemerker også at berørte parter mottar kopi av vedtaket for klagevurdering. Under forutsetning av at avbøtende tiltak etableres slik som omsøkt, finner vi at forholdet til omgivelsenes estetiske utforming er ivaretatt. Dispensasjonen anses å ivareta hensynet til bærekraft den tid forholdet kan løses uten unødvendig ressursbruk (planendring). Saksnummer BYGG-2022/15859 Side 18 av 21 Den tid det ikke foreligger forhold som tilsier at dispensasjonen ikke bør gis, anses forholdet til forsvarlighet ivaretatt. Endringen anses ikke å påvirke forhold til barn og unges oppvekstmiljø, likeverd eller langsiktig samfunnsplanlegging. Oppsummert vurderes tiltaket til ikke å vesentlig tilsidesette de hensyn aktuelle bestemmelse skal ivareta. Om hensynet til nasjonale- og regionale interesser blir vesentlig tilsidesatt: Vi kan ikke se at aktuelle dispensasjoner påvirker nasjonale- og/eller regionale interesser. Om fordelene er klart større enn ulempene: I dette tilfellet anses fordelene ved å dispensere i hovedsak å være knyttet opp mot at tiltakshaver får godkjent en løsning for å tilpasse tiltaket til de faktiske forhold (utfordrende grunnforhold). Og at dette kan skje på en måte som eier av aktuelle naboeiendommer kan akseptere. Den tid det kan stilles relevante vilkår for dispensasjon, som minimerer de estetiske ulempene, og vi ikke kan se at det foreligger andre ulemper av vesentlig betydning, vil fordelene ved å gi dispensasjon i dette tilfellet være klart større enn ulempene. Bygningsmyndighetens kan vurdering. Det følger av lovens § 19-2 at kommunen kan gi dispensasjon fra bestemmelser fastsatt i- eller i medhold av loven. Tiltakshaver har altså ikke et rettslig krav på dispensasjon, selv om vilkårene for at kommunen skal kunne dispensere, skulle være oppfylt. Da vilkårene for å kunne innvilge dispensasjon, i denne saken anses å være oppfylt, må vi vurdere hvorvidt dispensasjon bør gis. Da vi i dette tilfellet ikke kan se at det foreligger forhold som taler imot at dispensasjonen bør gis, innvilger vi omsøkte dispensasjon. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Remi Iversen saksbehandler Trond Haugen seksjonsleder Dette dokumentet er godkjent elektronisk. Saksnummer BYGG-2022/15859 Side 19 av 21 Kopi til: STATSFORVALTAREN I VESTLAND, Njøsavegen 2, 6863 LEIKANGER VESTLAND FYLKESKOMMUNE, Askedalen 4, 6863 LEIKANGER RØNNAUG TORSTEINSEN, ESPELANDSVEGEN 107, 5258 BLOMSTERDALEN TRYGVE VICTOR TORSTEINSEN, ESPELANDSVEGEN 107, 5258 BLOMSTERDALEN STATENS VEGVESEN, Postboks 1010,Nordre Ål, 2605 LILLEHAMMER ESPEHAUGEN 60 AS, Postboks 14, 5868 BERGEN Saksnummer BYGG-2022/15859 Side 20 av 21 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2022/15859 Side 21 av 21 "
}