{
  "dokument_id": "cfb17a1b-cb4d-5f7a-a328-90f0f4c4f095",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11058879/Klage",
  "tekst": "From: \"Karen Ellinor Iden\" <karen.iden@gmail.com> Sent: Sat, 8 Jun 2024 15:12:07 +0200 To: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Cc: \"Aljoulbek, Mohamad Omar\" <Mohamad.Aljoulbek@bergen.kommune.no> Subject: Klage i byggesak Gnr 167 Bnr 1575. Dreggsalm 10-12 As Saksnummer BYGG- 2022/15645 Categories: Grønn kategori Som eier av leilighet i Sandbrogt 3, 8 etg får jeg dette nybygget som innsyn i 3 av rommene og mot altanen i min leilighet mot bakplassen, og det tett innpå. Det har aldri vært slikt innsyn i de 16-17 årene jeg har eid denne leiligheten. Dette forringer den vakre utsikten, bostandarden, trivselen og for ikke snakke om det estetiske fra et vakkert tak m hollansk glasert takstein, til en ny høyreist og oppbygget etasje, et misfoster i fasongen, synes vi og med et glinsende solcellepanel til tak. Høyden blir høyere enn de 40 cm jeg har blitt orientert om, men som uansett ikke hindrer sterkt innsyn og redusert utsikt. Jeg fikk aldri nabovarsel. Jeg visste ingenting før det kom stillas opp og rivingen ble et fakta. Jeg ba styret om vedtak og fikk kun fasadetegninger, det var 3. april 2024.Klagefristen var utgått for lengst. Jeg tok kontakt med Link Arkitektur som fortalte at vedtaket fra kommunen ble anket. Slik jeg forsto ble opprinnelig vedtak om kote på 40 cm til 1 meter for det skal legges solceller. Siste godkjenning om endringstillatelse av 15/05.24. Dette har dere i Bergen Kommune ikke sendt ut vedtak på og heller ikke søknaden fra utbygger av 13.02.24 og tilleggsinformasjon av 05.03.24 Vurderingen og følgelig konklusjonen er bygget på feil grunnlag. Bl a at det har ikke kommet noen klage på utbyggingen. Etter Kommunens skjønn innehar gode visuelle kvaliteter i seg selv og dets omgivelser og plassering. Dette er vi ikke enig i -det stemmer ikke. Topografien er nevnt. Gå litt opp i høyden og en ser dette pussige bygget som kommer -sett fra høyden vil oppbygging mot bakplass fortone seg som «en vorte» på bygget, mener vi. Hvordan kan vi som er så nære kunne klage når vi ikke får nabovarsler innen klagefristen? Kommunen kan ikke ta en ensidig avgjørelse som går etter utbyggers ønske, uten hensynstagen til oss beboere som blir så til de grader skadelidende? FORFØYNING: at byggingen blir stoppet i påvente av ny behandling av klagen. Og hvis kommunen ikke tar hensyn til oss beboere skal saken behandles av Statsforvalteren. Kommunen kan ikke gjøre oss beboere rettsløse, til fordel for næringslivets hensynsløse utbygging slik Bergen Kommune har behandlet denne saken. Med hilsen Karen Ellinor Iden Nærmeste nabo Sendt fra min iPhone "
}