{
  "dokument_id": "50b25ce8-d0d4-521c-91a4-a58d1d34a215",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak 434/24, Bergenhus gnr 168 bnr 1225 Ellerhusens vei 26. Klage på vilkår til dispensasjon fra parkeringskrav",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697668/Innstilling-vedtak-Bergenhus-gnr-168-bnr-1225-Ellerhusens-vei-26-Klage-pa-vilkar-til-dispensasjon-fra-parkeringskrav",
  "tekst": "Bergenhus gnr 168 bnr 1225 Ellerhusens vei 26. Klage på vilkår til dispensasjon fra parkeringskrav Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 434/24 og fattet følgende vedtak: Fagetatens vedtak datert 31.07.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Reidar Staalesen (A) ba om habilitetsvurdering til saken på bakgrunn av at klager er bror til en nær venn. Vurderingen av habilitet er foretatt etter forvaltningsloven § 6 annet ledd. I juridisk teori og praksis har det vært lagt til grunn at bare «direkte og sterkt vennskap» til en part i saken kan utløse inhabilitet. Utvalg for miljø og byutvikling forstår det slik at Reidar Staalesen er bekjent av klager, ikke venn. Det nevnes også at Staalesen sin venn ikke er part i saken. Forholdet rammes derfor ikke av nevnte utgangspunkt. Det er heller ikke andre momenter som tilsier at det foreligger «særegne forhold» etter forvaltningsloven (fvl.) § 6 annet ledd. Utvalg for miljø og byutvikling mener på bakgrunn av dette at Staalesen sitt vennskap til klagers bror ikke medfører inhabilitet, og kjente ham habil til å behandle sak 434/24. Følgende representanter tok ordet: Torstein Gya (SV), Geir Steinar Dale (A), Helge Stormoen (FrP), Trond Tystad (BL). Forslag fremsatt i utvalget: Torstein Gya (SV) fremsatte på vegne av SV følgende alternative forslag: Det gis dispensasjon fra kommuneplanens bestemmelse § 17, Parkering, for oppføring av enebolig uten parkeringsplass på egen eiendom. jf. plan- og bygningsloven § 19-2 . Dispensasjonen gis da det anses at hensynene bak bestemmelsen det dispenseres fra ikke vesentlig tilsidesetter nasjonale eller regionale interesser. Fordelene ved å innvilge dispensasjon er klart større enn ulempene. Votering: Alternativt forslag fra SV, fremsatt av Torstein Gya (SV) fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 07.11.2024 sak 340/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}