{
  "dokument_id": "6ad397bd-2819-59a2-b99c-3b5cd795f92c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Områderegulering_Kristiansholm_Marinarkeologiske registreringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379799/Omraderegulering-Kristiansholm-Marinarkeologiske-registreringer",
  "tekst": " STIFTELSEN BERGENS SJØFARTSMUSEUM Rapport fra Marinarkeologiske registreringer Bergenhus, Gnr. 168, Kristiansholm, Sandvikstorget og Rosegrenden, Plan ID 61690000 Bergen Kommune 15.05. 2020 BERGENS SJØFARTSMUSEUM 2 Innledning og formål Den 22.-24.05. 2019 gjennomførte Bergens Sjøfartsmuseum marinarkeologiske registreringer ved planområde for Bergenhus, Gnr. 168, Kristiansholm, Sandvikstorget og Rosegrenden. Foranledningen for undersøkelsene var utarbeidelse av ny områdereguleringsplan for Bergenhus, Gnr. 168, Kristiansholm, Sandvikstorget og Rosegrenden. Planen medfører mulighet for inngrep i sjøbunn og strandsone i et område med potensial for funn av marine kulturminner. Med hjemmel i Lov av 9. juni 1978 nr. 50 om kulturminner, §§ 9 og 14, ble det derfor fra Bergens Sjøfartsmuseum som vedkommende myndighet, stilt krav om marinarkeologiske registreringer i forbindelse med reguleringen av området. Formålet med registreringene var å vurdere de foreslåtte reguleringsformålenes grad av konflikt i forhold til eventuelle marine kulturminner, samt å vurdere det maritime kulturlandskapet i det berørte området. Undersøkelsesområde og bakgrunn Bergens Sjøfartsmuseum anser Sandviken for å være et viktig område for marinarkeologi, og stedet inngår i det prioriterte området i Bergen. Årsaken er at Sandviken har vært et havneområde eldre tid, med opprinnelige funksjoner knyttet opp mot mølledriften (fra middelalder og framover), og senere som lagerhavn for handelsvarer til og fra Bergen by (på 1600-tallet og framover). Det har også foregått skipsbygging og reparasjon og vedlikehold av fartøyer i Sandviken. Undersøkelsene Undersøkelsene ble utført av Eirik Herdlevær, Tord Kristian Karlsen og Thomas Bjørkeland fra Bergens Sjøfartsmuseum. Alle er sertifisert for vitenskapelig dykking (klasse S eller annet). Det ble benyttet selvforsynt pusteutstyr (SCUBA) med kommunikasjon mellom dykker og dykkeleder. Redningsdykker sto parat ved dykk. Under dykkingen ble det, i tillegg til visuell registrering, sondet ned i sjøbunnen for eventuelt å avdekke strukturer som ikke var synlige på bunnoverflaten. Det ble også kjørt sonar i området. Resultat Figur 1 Oversikt over område registrert med sonar. Kart: Deepvision/Navionics. BERGENS SJØFARTSMUSEUM 3 Det ble kjørt sonar av typen DeepVision DE680D. Denne har høy frekvens for å kunne detektere mindre objekter og gir et godt overblikk over eventuelle anomalier som ballastrøyser, skipsvrak og andre større strukturer. Figur 2 Rød farge markerer område for dykkeundersøkelse. Svarte prikker er steder hvor det ble gjort løsfunn. Kart: Norgeskart. Det ble gjennomført svømmesøk med dykker i området, det ble også sondet ned i sjøbunnen for å få en oversikt over tykkelsen i sedimentene. Det var få funn i området og alle var konsentrert i nordre delen av planområdet. På bakgrunn av dette ble det besluttet å ikke grave noen prøvesjakter. BERGENS SJØFARTSMUSEUM 4 Figur 3 Bunn av munnblåst flaske, blyholdig glass. Antatt å være fra 1700-tallet. Foto: Eirik Herdlevær, Bergens Sjøfartsmuseum 2020. Figur 4 Fragment av krittpipestilk og del av pipehode. Foto: Eirik Herdlevær, Bergens Sjøfartsmuseum 2020. BERGENS SJØFARTSMUSEUM 5 Figur 5 \"Flensburg\" teglstein som trolig er bennyttet som ballast. Foto: Eirik Herdlevær, Bergens Sjøfartsmuseum 2020. Figur 6 Bunnskår av rødt leirgods. Tidsmessig kan den spenne seg fra 1550-1750. Foto: Eirik Herdlevær, Bergens Sjøfartsmuseum 2020. BERGENS SJØFARTSMUSEUM 6 Figur 7 Stammer fra bunnskåret i Figur 6. Foto: Eirik Herdlevær, Bergens Sjøfartsmuseum 2020. Konklusjon I reguleringsområdet for områderegulering Skarbøvika ble det påvist funn som er vernet av §14 i kulturminneloven. Funnene stammer i stor grad fra 16-1700-tallet og er tatt inn på museet. Vi regner det som et område med lavt potensial for maritime kulturminner. Bergen, 15.05. 2020. Eirik Herdlevær "
}