{
  "dokument_id": "db538a5a-b005-5963-aed7-b9731242d74b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byantikvarens uttalelse datert 11.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12386280/Byantikvarens-uttalelse-datert-11-03-2025",
  "tekst": " Byantikvaren PBE Byggesak Nord (Arbeidssted) Vår referanse: 2025/94367-9 Postboks 7700 Saksbehandler: Torbjørn Melle 5020 BERGEN Dato: 11. mars 2025 Deres ref.: Byantikvarens merknad til intern korrespondanse vedrørende søknad om dispensasjon til nedleggelse av Dam Storediket. Vi viser til intern korrespondanse, datert 07.02.2025, vedrørende søknad om dispensasjoner til fremtidig arbeid med nedleggelse av Dam Storediket. Gnr.168, bnr. 3. Byantikvaren har tidligere utarbeidet Kulturminnegrunnlag «Mulevassdraget med tilhørende nedslagsfelt» (Skriftserienr.: 2020-2), som blant annet omhandlet Dam Storediket. Om tekniske kulturminner er det gjort følgende vernevurdering: «Tekniske kulturminner utgjør viktige historiske kvaliteter fra ulike perioder i utviklingen i området. Dette er viktige kulturminner som skal tas hensyn til i den videre utviklingen. De viktigste historiske ferdselsårene er Den trondhjemske postvei som krysset vassdraget ved Sandvikskirken og stiene langs vassdraget som har vært nødvendige for utnyttelsen av vannressursene som var magasinert i dammer. Konstruksjoner som murte dammer og oppbygde torvdammer (stemmer), stier, kjerreveier, veier, steingarder og steinsatte og støpte kanaler, broer og damhus utgjør sentrale synlige kulturhistoriske objekter i landskapet. Slike konstruksjoner er viktige historiefortellende kulturminner og miljøskapende faktorer. Disse stein- og murkonstruksjonene er verneverdige og må i størst mulig grad bevares i landskapet.» Byantikvaren ville foretrekke at Dam Storediket ble ivaretatt, og beholdt som et viktig teknisk kulturminne i byfjellene, men tar til følge det faktum at Storediket ikke lenger brukes som drikkevann, og at deler av dammen ikke tilfredsstiller damsikkerhetsforskriften. Byantikvaren motsetter seg derfor ikke planene slik de er lagt frem i Detaljplan for miljø og landskap. Med hilsen Byantikvaren Johanne Gillow - leder Torbjørn Melle - saksbehandler Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566508 Postboks 7700, 5017 BERGEN E-post: byantikvaren@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Skostredet 5 "
}