{
  "dokument_id": "c6d5dfb6-70c0-5fcf-bdaf-6ff71aaaadb6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 30.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12548224/Protokoll-byradet-saker-med-innstilling-til-bystyret-30-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 30. apr. 2025 kl. 14:30 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Christian Emil Haugen (FrP) Charlotte Spurkeland (H) Eivind K. Nævdal-Bolstad (H) Forfall: Marte Joan Monstad (FrP) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR1 protokoll fra møte i byrådet 24. april 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 30.04.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 24. april 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 80/25 Satsing på kjøkken og måltidsglede i eldreomsorgen Byrådet behandlet saken i møtet 30.04.2025 sak 80/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet om å sette i gang prosess for å etablere og utnytte flere lokale produksjonskjøkken i eldreomsorgen. Dette inkluderer: a) Nye sykehjem bygges som hovedregel med eget produksjonskjøkken. Det skal også vurderes om kjøkkenet kan dimensjoneres for å levere middager til andre sykehjem/enheter og hjemmeboende i nærmiljøet. b) Kjøkkenet på Gullstøltunet skal rehabiliteres med mulighet for utvidet levering og kantinedrift for nærmiljøet. 43 c) Å utbedre og utnytte produksjonen ved eksisterende kommunale kjøkken (Kolstihagen og Lyngbøtunet) til flere mottakere. d) Pilotere kafédrift tilknyttet ett av de lokale sykehjemskjøkkenene. e) Arbeide videre med organiseringen av kjøkkendrift og matomsorg, med mål om et kvalitetssikret og koordinert tilbud hvor fagressursene benyttes effektivt. f) Undersøke markedet i bydelene, inkludert privat ideelle sykehjemskjøkken, for levering av ferskproduserte middager, ved anskaffelse til enheter som ikke har kjøkken. 2. Bystyret ber byrådet om å komme tilbake til bystyret med ev. forslag om gjennomføring av tiltak og tilhørende finansiering, utover det som allerede er avsatt av budsjettmidler, i forbindelse med budsjettfremlegg/rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 81/25 Gjennomføringsvedtak for nedlegging av dam Storediket Byrådet behandlet saken i møtet 30.04.2025 sak 81/25 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt «Nedlegging av dam Storediket» med en total kostnadsramme (P85) på 31 mill. og styringsramme (P50) på 24,3 mill. gjennomføres. 2. Prosjektkostnaden dekkes over vedtatt investeringsbudsjett i HØP 2025-2028, tjeneste 34010 Produksjon av vann, budsjettpost 821030 Storediket (dammer). [Lagre saksprotokoll] [Lagre vedtak] 82/25 Ytrebygda, gnr 37, bnr. 5 m.fl., Østre Nordeidbrekka, Arealplan-ID 66230000, detaljreguleringsplan, sluttbehandling Byrådet behandlet saken i møtet 30.04.2025 sak 82/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Ytrebygda, gnr. 37, bnr. 5 m.fl., Østre Nordeidbrekka, Arealplan-ID 66230000, vist på plankart, sist datert 09.12.2024. B. Tilhørende reguleringsbestemmelser, sist datert 05.12.2024, med følgende endringer: a) ny § 2.6.4: «Det tillates ikke støyende anleggsarbeid og sprengingsaktivitet i perioden for hekke- og yngletid april-juni av hensyn til fugl og pattedyr.» 2. Bestemmelser oppdateres etter bystyrets vedtak før kunngjøring. [Lagre saksprotokoll] [Lagre vedtak] 44 83/25 Gjennomføringsvedtak for Åsane nord avløpssanering, entreprise 001 Byrådet behandlet saken i møtet 30.04.2025 sak 83/25 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt for Åsane nord avløpssanering entreprise 001 gjennomføres med en kostnadsramme (P85) på 40 mill. og en styringsramme (P50) på 34,1 mill. 2. Prosjektkostnaden dekkes over vedtatt investeringsbudsjett i HØP 25-28, budsjettpost Åsane nord avløpsnett trinn 1 med a. 4 mill. over tjeneste 34510 Distribusjon av vann b. 36 mill. over tjeneste 35310 Avløpsnett/innsamling av avløpsvann [Lagre saksprotokoll] [Lagre vedtak] 84/25 Rapport fra Bergen kommunes atelierundersøkelse 2024 Byrådet behandlet saken i møtet 30.04.2025 sak 84/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar «Rapport fra Bergen kommunes atelierundersøkelse 2024» til orientering. 2. Bystyret ber om at rapporten inngår som kunnskapsgrunnlag i arbeidet med nye planer på kulturfeltet. [Lagre saksprotokoll] [Lagre vedtak] 85/25 Statusmelding for samhandling med spesialisthelsetjenesten 2024 Byrådet behandlet saken i møtet 30.04.2025 sak 85/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusmelding for samhandling med spesialisthelsetjenesten 2024» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 86/25 Bergenhus, gnr. 168, bnr. 3, Byfjellene. Dispensasjon innenfor Byfjellsgrensen, nedlegging av Dam Storediket Byrådet behandlet saken i møtet 30.04.2025 sak 86/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova § 19-2 blir det gitt dispensasjon frå arealdelen av kommuneplanen, § 3.1, § 6.2, § 31, § 32.1.2 og § 32.6, til gjennomføring av tiltak som omsøkt, på følgjande vilkår: • Tiltaket skal gjennomførast i tråd med detaljplanen for miljø og landskap datert 15.11.2024. • Arbeida skal gjennomførast slik at skade på naturmangfald og kulturminne blir minst mogleg. • Erosjons- og revegeteringstiltak skal overvakast og eventuelle korrigerande tiltak skal iverksettast ved behov. 45 • Tiltakshavar er ansvarleg for at alle pålagte løyve frå relevante myndigheiter er på plass før arbeid blir igangsett. [Lagre saksprotokoll] [Lagre vedtak] 87/25 Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten Byrådet behandlet saken i møtet 30.04.2025 sak 87/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusrapport for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Smittevernkontoret, Frisklivssentralen, Senter for migrasjonshelse og Fengselshelsetjenesten 2024» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 88/25 Helsestasjonsstruktur og Familiens Hus i Bergen kommune Byrådet behandlet saken i møtet 30.04.2025 sak 88/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret støtter byrådets forslag om å legge ned helsestasjonstjenestene i Laksevåg og på Haugatun, og erstatte disse med en ny helsestasjon sentralt i Loddefjord. Tiltaket forutsetter at de økonomiske konsekvensene innarbeides ved fremtidig rullering av Handlings- og økonomiplan. 2. Bystyret ber byrådet planlegge for en fremtidig organisering i byområdet Fana/Ytrebygda med samlokalisering av både barne- og familietjenesten og barnevernet i ett Familiens hus. Løsningen må utredes, og gjennomføring forutsetter at det avsettes midler ved fremtidig rullering av Handlings- og økonomiplan. 3. Bystyret ber byrådet jobbe videre med innføring av fritt helsestasjonsvalg i Bergen kommune. Innføringen og eventuelle økonomiske konsekvenser må kvalitetssikres gjennom en detaljert utredning før innføring. 4. Bystyret ber byrådet jobbe for å sikre god nok tilgjengelighet til byens helsestasjoner og tilbud til barn og familier, blant annet gjennom tilgjengelighet til kollektivtilbud og parkering. Det skal særlig jobbes for flere tilgjengelige parkeringsplasser i Møllendal. [Lagre saksprotokoll] [Lagre vedtak] 89/25 Eidsvåg skole. Rehabilitering og nybygg. Sluttmelding Byrådet behandlet saken i møtet 30.04.2025 sak 89/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for Eidsvåg skole – rehabilitering, nybygg og idrettshall (budsjettpost BUD514, prosjektnr. U2580-U2586) godkjennes. 2. Det settes av 1,8 mill. til oppfølging og gjenstående økonomiske forpliktelser. Eventuelt mindreforbruk trekkes inn ved første anledning. [Lagre saksprotokoll] [Lagre vedtak] 46 90/25 Rapport om finansforvaltningen i 2024 Byrådet behandlet saken i møtet 30.04.2025 sak 90/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar rapport om finansforvaltningen i 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 91/25 Oppheving av lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav Byrådet behandlet saken i møtet 30.04.2025 sak 91/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav oppheves. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 47 "
}