{
  "dokument_id": "6305b98d-5f89-5005-88d2-134d974b97a4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 29102024, Sak 46/24, Grunngitte spørsmål fra Rådet for byforming og arkitektur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11588346/Innstilling-vedtak-Grunngitte-sporsmal-fra-Radet-for-byforming-og-arkitektur",
  "tekst": "Grunngitte spørsmål fra Rådet for byforming og arkitektur Representanten Simon Dai stilte i møtet av 19-09-2024 grunngitt spørsmål rundt Air B&B utleie i Bergen sentrum. Siden mange opplever at denne formen for utleie går på bekostning av bokvalitet og nabolagsfølelse, burde det i prinsippet vært noen virkemidler når grensen for utleie på Air B&B på 90 dager overstiges. Er det noen politisk bevissthet rundt dette, og har kommunen noen virkemiddel som kan regulere uheldige utslag av denne formen for utleie? Representanten peker videre på hvordan lignende situasjoner håndteres i Europa, beskrevet i artikkelen om : Turister presser ut leietakere – LO krever restriksjoner og strengere regler i Byggeindustrien. Strengt i Europa Flere europeiske land og storbyer har strenge regler. Barcelona ble i år den første byen i Europa til å forby utleie av private rom i mindre enn 31 dager, og den spanske regjeringen vurderer et nasjonalt forbud mot turistutleie i boligbebyggelse. I Amsterdam må Airbnb betale en turistskatt, og byen har innført en grense på 60 døgn i året. Berlin har innført forbud mot å leie ut en hel boenhet over natten og begrenser utleie til ett rom med lisens. Her risikerer utleiere bøter på opptil 100.000 euro – snaut 1,2 millioner kroner etter dagens kurs – for brudd på regelverket. Frankrike innførte i år en lov for å begrense bruken av korttidsutleie gjennom plattformer som Airbnb. Her har myndighetene innført krav om kommunal tillatelse for utleie. EU-parlamentet har innført et minstekrav for registrering av boenheter til korttidsutleie. Dette er for å sikre et åpent og harmonisert register, som gjør det enklere for lokale myndigheter å kontrollere utleievirksomheten, øker sikkerheten for reisende som benytter seg av korttidsutleie og gjør det enklere for nasjonale myndigheter å regulere korttidsutleie-sektoren. "
}