{
  "dokument_id": "43ee25e9-7103-50fc-ba90-b2e1ce6afa6a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Eva Synnøve Hagewick Steigen (A) om Åpen hall-tilbud - Utvalg for barnehage, skole og idrett - Innsendt: 24.3.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12377768/Svar-pa-skriftlig-sporsmal-fra-Eva-Synnove-Hagewick-Steigen-A-om-Apen-hall-tilbud-Utvalg-for-barnehage-skole-og-idrett-Innsendt-24-3-2025",
  "tekst": " BNKI - stab - Seksjon for politiske saker Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/143418-3 Saksbehandler: Gerd Nilsen Fra Dato: 8. april 2025 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål fra Eva Synnøve Hagewick Steigen (A) om Åpen hall-tilbud - Utvalg for barnehage, skole og idrett - Innsendt: 24.3.2025 Undertegnede har registrert at frivillige har etablert et fantastisk tilbud for ungdommer på kveldstid i Åsane Arena. I den anledning ønsker jeg mer informasjon om følgende: 1. Hvilke haller i Bergen har Åpen hall-tilbud på henholdsvis dagtid i helger for barn og kveldstid for ungdommer? 2. Hvordan organiseres disse tilbudene? 3. Hva skal til for å utvide tilbudet til flere haller? Svar fra byråden: 1. Det er 16 idrettshaller som har tilbud om åpen hall for barn/familier i regi av Bergen kommune. Ti ulike idrettslag tilrettelegger for tilbud i Bjarghallen, Landåshallen, Frøyahallen, Olsvikhallen, Lone volleyballhall, Ny-Krohnborg idrettshall, Flaktveithallen, Kaland idrettshall, Vitalitetssenteret og Vikinghallen. Etat for idrett organiserer tilbud i Stemmemyren idrettshall, Laksevåghallen, Fyllingsdalen idrettshall, Slåtthaughallen, Åstveithallen og Sandslihallen. I tillegg til det som skjer i Åsane arena, er det egne ungdomstilbud på fredager i Ny- Krohnborghallen og Flaktveithallen som Etat for idrett støtter opp under økonomisk. Dessuten driver Kulturetaten ungdomsklubben Zinken Ung i idrettshallen på Zinken Hopp. Gimle og Fyllingen Basket har også noen tilbud for ungdom på lørdager i Gimlehallen og Fyllingsdalen idrettshall. 2. De ti idrettslagene som tilrettelegger for åpen hall, får et tilskudd (2.500 kroner pr. søndag) for å stille med frivillige. Etat for idrett ansetter egne verter hvor de har ansvaret. Tilbudet starter opp i september og avsluttes i slutten av april. Åpen hall er et familietilbud som er ment for barn fra fire år og eldre, og hovedregelen er åpningstid søndag kl.10-13. Vikinghallen har åpent både lørdag og søndag (kl.12-16), og Vitalitetssenteret har også åpent om lørdagen (kl.12-15). Tilbudet kan bli avlyst ved eventuelle arrangementer i idrettshallene. På Ny-Krohnborg kan det være arrangement fredag og/eller lørdag. Det gis 1.000 kroner per arrangement, med et tak på 60.000 kroner til sammen for høst- og vårsesongen. På Flaktveit får idrettsklubben utbetalt 40.000 kroner dersom klubben har hatt Åpen hall for barn/ungdom minimum 10 fredager om høsten og 10 fredager om våren. Etat for idrett inngår årlige avtaler med idrettsklubber for slike tiltak. Åpen hall i Åsane arena har fått støtte fra Bufdir og drives uten avtale med kommunen. 3. Anleggene er valgt ut slik at det finnes tilbud om åpen hall i alle bydeler. Noen idrettshaller har den organiserte idretten et stort behov for å bruke i helgene – disse er derfor ikke en del av tilbudet. Å utvide tilbudet til de idrettshallene som ikke har tilbudet i dag, ville kreve økte økonomiske rammer. Det kreves midler til både innkjøp og vedlikehold av utstyr, og drift av tilbudet. Tilbudene på Ny-Krohnborg og Flaktveit rettet særskilt mot ungdom, skjer i regi av idrettslagene som bruker sin tildelte treningstid til å tilby åpne sosiale møteplasser. Klubber som kan og vil organisere slike tilbud, henvender seg til Etat for idrett som kan inngå avtaler om økonomisk støtte innenfor budsjettrammene som er til rådighet. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}