{
  "dokument_id": "b4ecd4b9-02ad-5a11-89fa-5f5b9c85fc55",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2024_165988 -12 Fana, gnr. 88, bnr. 119, Nedre Nøttveit 16. Klage over avslag på søknad om tilbygg til næringsbygg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12197525/2024-165988-12-Fana-gnr-88-bnr-119-Nedre-Nottveit-16-Klage-over-avslag-pa-soknad-om-tilbygg-til-naeringsbygg",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/165988-12 Fana, gnr. 88, bnr. 119, Nedre Nøttveit 16. Klage over avslag på søknad om dispensasjon for oppføring av tilbygg til næringsbygg. Kva saka gjeld: Ansvarleg søkjar, Helgesen Tekniske Bygg AS, klagar på vegner av tiltakshavar Smøråsgården AS, på vedtak datert 18.10.2024. Avslagsheimlar er KPA 2018 § 6.2.2 (byggjegrense mot vassdrag) og KPA 2018 (arealformål grønstruktur). KPA 2018 viser området som «Grønnstruktur, bebyggelse og anlegg» i ytre fortettingssone. Eigedomen er regulert til industri i plan nr. 5640000 frå 1982. Eksisterande tilbygg/murkonstruksjon ligg delvis i regulert naturvernområde for Apeltunvegen og Apeltunvassdraget, jf. plan nr. 15180000 frå 1999. Eigedomen ligg i omsynssone for flomfare. Nødvendige dispensasjonar er omsøkt. Foto til venstre under med raud pil viser eksisterande betongmur som ligg ca. 3 m inne i grønstrukturen/naturvernområdet. Kartutsnittet til høgre under viser at betongmuren ligg ca. 1 meter frå sjølve vassdraget. Søknaden gjeld riving av eksisterande betongkonstruksjon og oppføring av tilbygg på same stad i 2 etasjar, sjå perspektivteikning under som viser tilbygget i fasaden mot vassdraget. Tilbygget vil krage 2 meter ut over ny grunnmur, jf. også situasjonsplanen under med foto av eksisterande situasjon nedst til høgre. 1 Søkjaren har ikkje motteke merknader til nabovarsel. Vestland fylkeskommune har gitt løyve til utvida bruk av avkøyrsle. Bymiljøetaten (BME) rår i frå at det blir gitt dispensasjon for tiltaket, hovudsakleg av omsyn til kantvegetasjonen langs vassdraget. BME viser til at den regulerte buffersona langs bekken er 4 meter, og at dette er eit absolutt minimum for å sikre kantvegetasjonen langs bekken. BME viser til at kantvegetasjonen har ein viktig funksjon som leveområde for plantar og dyr. Den skaper gode oppvekstvilkår for fisk, bidrar til å sikre breidda mot utrasing og bind partiklar og ureining før det når vatnet. Kantvegetasjonen har eit særleg vern, og BME vurderer at utvidinga av næringsbygget vil medføre inngrep og tap av kantvegetasjon Klagaren sine merknader: Klagaren viser til at det er lagt stor vekt på Bymiljøetaten sin uttale. Uttalen legg stor vekt på eit skråfoto som gir eit feilaktig inntrykk av vegetasjonen rundt tilbygget, og i kva grad den vil bli påverka av tiltaket. Dei faktiske tilhøva, som ifølgje klagaren kan sjåast ut i frå ortofoto, viser derimot at kantvegetasjonen ikkje blir påverka ytterlegare av tiltaket. Byråden viser til klagen i sin heilskap. 2 Fagetaten si vurdering og tilråding: Fagetaten viser til at byggjegrensa i KPA § 6.2.2 er 50 meter. Vidare er tiltaket i strid med § 29-1: «Nye tiltak som ikke fremmer naturmangfold eller allmenn bruk er ikke tillatt. Grønnstruktur skal være tilgjengelig for allmennheten.» Fagetaten viser til at det ikkje er avgjerande for dispensasjonsvurderinga kva bilde som er lagt til grunn i saka. Vegetasjonen ligg tett på, og det planlagde tiltaket vil påverke vegetasjonen negativt. Det skal heller ikkje vere kurant å fråvike gjeldande plan. Fagetaten vurderer det slik at vegetasjonen aust for tilbygget allereie er svært avgrensa, då det kun gjenstår ein meter til elvebreidda. Eksisterande vegetasjon er difor ekstra viktig å ta vare på. Fagetaten kan ikkje sjå at vilkåra for dispensasjon er til stades i dette tilfellet. Byråden si vurdering og konklusjon: Byrådet har vurdert dei samla opplysningane i saka og har kome til eit anna resultat enn fagetaten. Byråden viser til at tiltaket skal oppførast med same fotavtrykk som eksisterande betongkonstruksjon. Om dispensasjon: Tiltaket krev dispensasjon frå KPA 2018 § 3.1 (plankrav), § 6.2.2, «øvrige områder for bebyggelse og anlegg» der byggjegrensa mot vassdrag er 20 meter. Vidare krevst dispensasjon frå KPA 2018 (arealformål grønstruktur), og byggjeforbodet i reguleringsplan for Apeltunvegen og Apeltunvassraget, føresegnene § 5.1. Tiltaket krev og dispensasjon frå pbl. § 29-4, andre ledd, om avstand til nabogrense. Det følgjer av pbl. § 19-2 at kommunen kan gi varig eller mellombels dispensasjon frå føresegner fastsett i eller i medhald av denne lova. Det kan setjast vilkår for dispensasjonen. Dispensasjon kan ikkje gjevast dersom omsyna bak føresegna det blir dispensert frå, lova sitt føremål eller nasjonale eller regionale interesser, blir vesentleg tilsidesett. Fordelane ved å gi dispensasjon skal vere klart større enn ulempene. Det kan ikkje dispenserast frå saksbehandlingsreglar. Byråden viser til at tiltaket er avgrensa og kan ikkje sjå at ein planprosess vil tilføre saka vesentlege nye opplysningar. Byråden viser til at eksisterande næringsområde vart regulert i 1982, utan byggjegrense mot vassdraget. Eksisterande bygningsmasse ligg delvis i grønstrukturen/naturvernområdet og delvis i buffersona. Byråden kan såleis ikkje sjå at tiltaket vil kome vesentleg meir i strid med arealformålet enn eksisterande bygg som i si tid vart lovleg oppført. Byråden viser til klagaren sin merknad om at det ikkje vil vere behov for felling av kantvegetasjon, men kun svært avgrensa beskjering på lik linje med det som er nødvendig for dagens bygningsmasse Byråden føreset at tiltakshavar vil ta tilstrekkjeleg omsyn til vassdraget og kantvegetasjonen i anleggsfasen og i den permanente situasjonen, for å minske risikoen for negativ påverknad av naturområdet. Når det gjeld avstand til nabogrense viser byråden til at nybygget vil ha same fotavtrykk som eksisterande bygningsmasse, og at tiltaket grensar mot eit relativt stort grøntområde med byggjeforbod, der det er usannsynleg at det vil kome bygningar. Tiltaket vil såleis ikkje vere til ulempe for naboeigedom, noko som også vert påpeikt av fagetaten i vedtaket datert 18.10.2024 på side 5. Byråden kan ikkje sjå at dei omsyn som ligg bak plankravet og byggjeforbodet i dette tilfellet blir vesentleg tilsidesett ved ein dispensasjon. Det same gjeld for avstand til nabogrense. Byråden har kome til at dei rettslege vilkåra for å dispensere er oppfylte i dette spesielle tilfellet, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det då opp til forvaltninga sitt frie skjønn om det skal dispenserast, jf. formuleringa om at kommunen «kan» gi varig eller mellombels dispensasjon. I dette tilfellet meiner byråden at det kan gjevast dispensasjon. Byråden meiner og at fordelane ved ein dispensasjon er klart større enn ulempene. Byråden viser til den samfunnsmessige fordelen ved at næringsbygget utvidar på allereie bebygd 3 areal. Dette hindrar nedbygging av nytt areal, samt at levetida på eksisterande bygg blir forlenga. Vedtakskompetanse: Byråd for byutvikling har myndigheit til å treffa vedtak i enkeltsaker eller typar av saker som ikkje er av prinsipiell tyding, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell tyding skal leggjast fram for byrådet til avgjerd. Byråd for byutvikling gjer følgjande vedtak: 1. Fagetaten sitt vedtak datert 18.10.2024 blir oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt løyve til oppføring av tilbygg som omsøkt. 3. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå KPA 2018 § 3.1, KPA 2018 § 6.2.2 og arealformål grønstruktur, samt pbl. § 29-4, andre ledd. Vidare blir det innvilga dispensasjon frå reguleringsplan for Apeltunvegen og Apeltunvassdraget § 5.1. Vilkår for dispensasjon er at det blir tatt tilstrekkjeleg omsyn til vassdraget med kantvegetasjon i anleggsfasen og i framtidig drift av eigedomen. Dato: 10. februar 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 20.12.2024 med følgende vedlegg: 1. Oversiktskart som lokaliserer tiltaket i forhold til omgivelser 2. Oversiktsfoto som supplement til oversiktskart 3. Situasjonsplan 4. Tegninger 5. Søknad 6. Uttalelse fra Bymiljøetaten 7. Vedtak av 18.10.2024 8. Klage 4 "
}