{
  "dokument_id": "b9d250f9-d437-50f6-8e2c-9921533a7493",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommuneplanens samfunnsdel. Høyringsinnspel frå eldrerådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12280203/Kommuneplanens-samfunnsdel-Hoyringsinnspel-fra-eldreradet",
  "tekst": " Eldrerådet Til Intern korrespondanse Byrådsleders avdeling v/Marit Selberg Vår referanse: 2025/113494-7 Sigurdson Saksbehandler: Ragnhild Hvoslef Krüger Dato: 14. mars 2025 Fra Eldrerådet Kommuneplanens samfunnsdel. Høyringsinnspel frå eldrerådet Eldrerådet handsama saka i møte 5. mars, sak 39/25 og vil gjerne sende følgjande høyringsinnspel: Eldrerådet viser til saksframstillinga, og har nokre merknader til forslaget til kommuneplanens samfunnsdel: 1. Samfunnsdelen skal pr definisjon ta stilling ta til langsiktige utfordringar, mål og strategiar for kommunesamfunnet som heilskap og kommunen som organisasjon. Den bør innehalda ei omtale og vurdering av alternative strategiar for utviklinga i kommunen. Eldrerådet kan ikkje sjå at dette er tilfellet i forslaget, som er svært generelt og i form minner om Klosterhagenerklæringa. Rådet viser til at kommuneplanens samfunnsdel skal vera grunnlag for planar og verksemd innanfor dei ulike sektorane i kommunen. Samfunnsdelen skal gje retningslinjer for korleis kommunens eigne mål skal gjennomførast. 2. Formål og innhald Dei fire overordna måla er svært generelle, med eit innhald som ikkje legg vekt på alternative strategiar. Dermed fangar ikkje måla opp dei store utfordringane kommunen står overfor. 3. Utfordringar Eldrerådet er einig i at dei fem opplista utfordringane er sentrale. Samtidig saknar eldrerådet utfordringar knytte til (døme): Økonomi, demokrati, berekratig helseteneste, dilemmaet fleire eldre og færre yrkesaktive og beredskap. 4. Tema og problemstillingar med særleg ansvar for eldrerådet Eldrerådet konstaterer at problemstillingane i hovudsak er knytte til velfungerande og oppegåande eldre. Eldrerådet kjenner eit spesielt ansvar for eldre med store utfordringar, og saknar desse i dei skisserte problemstillingane. Eldrerådet har avslutningsvis merknader til formuleringa: «Alle tre gruppene har til felles ............ og økt medvirkning i politiske prosesser.» Rådet har to merknader: 1. Det å slå saman dei tre gruppene kan skjula eigenart og spesielle utfordringar. 2. Byrådet har gjort lite for å styrkja medverknaden i politiske prosessar. Dette gjeld alle råda. Eldrerådet viser til dette, og vil gjerne medverka i det vidare arbeidet med kommuneplanen. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}