{
  "dokument_id": "482b4ff5-16c1-534a-8e87-04ee5f5e0944",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Prioritering av saker på kulturfeltet opp mot sentrale myndigheter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10635525/Framstilling-Prioritering-av-saker-pa-kulturfeltet-opp-mot-sentrale-myndigheter",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/98542-1 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter Hva saken gjelder: Byrådets politiske plattform 2023-2027 slår fast at byrådet vil arbeide mot sentrale myndigheter for å rette opp den store og vedvarende skjevfordelingen mellom kulturinstitusjoner i Oslo-regionen og resten av landet. For at det skal kunne arbeides mest mulig effektivt og hensiktsmessig med dette, legger byrådet her frem en prioritert liste over aktører på kulturfeltet som byrådet vil arbeide for opp mot statlige myndigheter. Den eksisterende skjevfordelingen av statlige kulturmidler gjør arbeidet hos kulturaktører i Bergen og på Vestlandet særlig utfordrende. Skjevfordelingen er gjeldende innen de fleste kunst- og kulturfelt, men er særlig påtakelig på museumsfeltet. De fire museene Bymuseet i Bergen, Kode Kunstmuseer og komponisthjem, Museum Vest og Museumssenteret i Hordaland trenger alle et vesentlig økonomisk løft for at de skal kunne ivareta oppdraget og ansvaret sitt. Med den betydelige skjevfordelingen av kulturmidler som har eksistert, var gaveforsterkningsordningen særlig viktig for kulturaktører i Bergen, som gjennom denne fikk mulighet til en styrking. Særlig var ordningen viktig for aktører som Kode, Festspillene i Bergen, Litteraturhuset i Bergen, Bergen Nasjonale Opera og Bergen Filharmoniske Orkester. Når ordningen bortfalt uten at aktørene har blitt tilstrekkelig kompensert, står disse nå i en svært utfordrende økonomisk situasjon. Regjeringsplattformen 2021-2025 legger opp til en betydelig økt satsing på kunst- og kultur, hvor institusjonene skal sikres og det skal legges til rette for kulturarbeidsplasser og kompetansemiljø over hele landet. Nasjonal kulturbygging krever sterke kulturregioner og økt nasjonalt mangfold innebærer å bygge sterke stemmer og miljøer der folk bor. Bergen kommune har sterke ambisjoner om å være en levende og ledende kulturby, og har mange kunstinstitusjoner, festivaler og fagområder med potensiale å gi Bergen og Vestlandet et kortreist kulturliv med nasjonal og internasjonal kvalitet, og der vi sikrer stabile arbeidsplasser for kunstnere og kulturarbeidere. Bergen kommune vil arbeide for følgende aktører og saker på kulturfeltet opp mot sentrale myndigheter, i prioritert rekkefølge: 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Mediefondet Zefyr og Vestnorsk Filmsenter 8 Edvard Grieg Korene 1 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk-ensemblet BIT 20 Utdypende kommentarer til punktene 1-10 på listen: 1. Kode og styrking av museene Den økonomiske skjevfordelingen i det nasjonale museumslandskapet har eksistert i flere tiår og har vært svært tydelig siden museumsreformen. Bergen kommune vil særskilt trekke frem Kode, som forvalter landets nest største kunstsamling og har tetposisjon på Nikolai Astrup, Edvard Munch, J.C. Dahl og norsk sølv. Videre har Kode en bred samling av norsk og internasjonal samtidskunst, landets største samling av kinesisk kunst og et eget kunstmuseum for barn. Kode omfatter også Edvard Griegs verdensberømte komponisthjem Troldhaugen, Ole Bulls eventyrlige Lysøen og Harald Sæveruds egenartede Siljustøl - tre unike minnesmerker over noen av Norges største musikkpersonligheter gjennom tidene, med naturområder og konsertvirksomhet som gir museumsbesøket en egen dimensjon. Bergen kommune har startet opp en konseptvalgutredning for Troldhaugen. Utredningen skal være grunnlag for utvikling av Troldhaugen som en viktig del av Bergens og Norges kulturarv, og for å bedre ivareta funksjonene komponisthjem, konsertsted og museum. Troldhaugen er et komponisthjem og museum av nasjonalt og internasjonalt formalt, og det er ønskelig med tett kontakt med fylkeskommune og departement om utviklingen av Troldhaugen. Staten har de senere årene styrket sitt tilskudd, slik at statens andel av offentlig tilskudd til Kode nå er 42%. Bergen kommune vil arbeide for at denne styrkingen fortsetter i 2025 og videre, til statens andel er i henhold til fordelingsnøkkelen som ble lagt opp til i museumsreformen (med et statlig bidrag på opp mot 60%). For de øvrige museene i Bergen, Bymuseet i Bergen, Museum Vest og Museumssenteret i Hordaland, er også statens andel betydelig lavere enn intensjonen i museumsreformen, og kommunen vil oppfordre til økning også for dem. Føringer fra statlig hold har i inneværende år dessuten medført at museene har mistet eller fått betydelig reduksjon i tilskuddsmidler knyttet til bevaring av fredete kulturminner av nasjonal verdi, midler med utspring hos Klima- og miljødepartementet. Denne utviklingen er svært bekymringsfull og vil raskt kunne føre til at museenes driftsrammer blir uforsvarlig trange og at de ikke vil kunne ta på seg å forvalte og ivareta kulturminnene. Bergen kommune vil be om at Kulturdepartementet og Klima- og miljødepartementet finner en permanent løsning som kompenserer for dette bortfallet. 2. Festspillene i Bergen Festspillene i Bergen er en institusjon i Norsk kulturliv, og en av Skandinavias største kunstfestivaler. I mer enn 70 år har Festspillene i Bergen vært en internasjonal møteplass og gitt levende kunstopplevelser og minner for beboere og tilreisende. FiB er i tillegg en stor kulturarbeidsplass og bidrar med sysselsetting hos en lang rekke samarbeidende aktører på kulturfeltet. FiB ble i 2017 overført fra statsbudsjettet til kulturrådets fond for musikkfestivaler, noe som medførte betydelige kutt i den statlige støtten. I juni 2024 kom den gledelige nyheten at FiB tilbakeføres til statsbudsjettet, slik at de igjen kan motta ivaretagelsen og oppfølgingen det innebærer og som kan forventes for Norges og Nordens ledende kunstfestival. FiB mottar i 2024 20 mill. kr. i støtte over kulturrådets tilskuddsordning for musikkfestivaler, og det er ikke signalisert en økning med overføringen til statsbudsjettet. Det har tatt tid å bygge opp Festspillene i Bergen som et nav i det kulturelle økosystemet i regionen, en posisjon og et arbeid som fort kan begynne å rakne når økonomien presses. Den statlige støtten har de senere årene enten stått stille eller inneholdt 2 kutt. Bergen kommune vil fremover arbeide for en styrking av den statlige støtten til Festspillene, da dette er sentralt for forutsigbarhet og utviklingsmuligheter. 3. Griegkvartalet Grieghallen Utbygging AS har ferdigstilt arkitektkonkurranse – vinner er “Kontrapunkt” som er utformet av Henning Larsen Architects i samarbeid med Rambøll Norge. Det arbeides nå videre med prosjektering av det valgte konseptet og med en reguleringsplan for området. Det nye musikkteater i tilknytning til Grieghallen vil fylle behov for en høykvalitetsarena for musikkteater og opera i Bergen, og utgjøre viktig infrastruktur for blant andre Bergen Filharmoniske Orkester og Bergen Nasjonale Opera. Initiativtakerne har søkt Kulturdepartementet om at byggeprosjektet må komme inn på prioritert plass under kap. 322, post 70, Nasjonale kulturbygg, i første omgang med tilskudd til prosjektering. Bergen kommune har for utviklingen av dette prosjektet, inkludert skisseprosjektfasen, bevilget 4,5 millioner kroner, og håper staten vil innvilge søknad om støtte til videre prosjektering. Prosjektkostnader for 2025 er anslått til 40 mill. Ambisjonen er at det nye musikkteateret i Griegkvartalet åpnes i 2030/31. Løsningsforslaget «Kontrapunkt» vil bli lagt til grunn for det videre arbeidet. Planen er å videreutvikle prosjektet til et såkalt «gryteklart» nivå, slik at en endelig beslutning om realisering kan fattes i 2025, med sikte på ferdigstillelse i løpet av fem år. Byggekostnader 2026-2031 – Anslått total kostnad inkludert prisvekst er 2,5 mrd. Endelig byggebudsjett fastsettes når kostnadskalkyle P85 foreligger. Grieghallen Utbygging foreslår at staten skal finansiere 67 % av byggekostnadene, og at resterende deles på fylkeskommunen og kommunen med 16,5 % hver. Bergen kommune ønsker nå sammen med Vestland fylkeskommune å utrede ulike løsninger for finansiering og eierskap. 4. Bergen Nasjonale Opera Bergen Nasjonale Opera er en viktig nasjonal kulturinstitusjon, og en avgjørende produsent for å bygge et kontinuerlig og helprofesjonelt operatilbud av internasjonalt nivå på Vestlandet. Institusjonen har varslet om underfinansiering i flere år, og har jobbet målrettet for å sikre et nødvendig løft. Tross en mindre økning i 2024, er situasjonen fremdeles prekær og de står i fare for å måtte kansellere deler av fremtidig programmering uten oppjustering av tilskudd. Produksjon av fullskala operaforestillinger er kostbart og tidkrevende, og det ønskes ikke at institusjonen skal måtte gå på bekostning av det kunstneriske innholdet som holder høyt faglig nivå. BNO trenger en varig økning på kr. 8,6 mill. fordelt mellom de tre tilskuddsnivåer (fordelt med kr. 6 mill. fra KUD, og med kr. 1,3 mill. fra både Vestland fylkeskommune og Bergen kommune) for å opprettholde det kunstneriske nivået. Et økonomisk løft for BNO nå er avgjørende for at innbyggere og besøkende til Bergen og Vestlandet skal kunne oppleve fullskala opera av høy kvalitet i sin egen region, og for at arbeidsplassene knyttet til operasjangeren, blant annet for profesjonelle sangere, skal bli mer bærekraftige. Behovet for økt støtte er presserende, og institusjonen er en nasjonal spydspiss plassert på Vestlandet. 5. Litteraturhuset i Bergen Litteraturhuset i Bergen (LiB) har etablert seg som en premissgivende kulturell institusjon på Vestlandet. Litteraturhuset formidler litteratur og inspirerer til lesing, setter dagsorden for aktuell offentlig debatt, synliggjør forfatterskap fra regionen og bidrar til at det litterære miljøet på Vestlandet vokser seg større og sterkere. Litteraturhuset har til nå drevet etter en tredelt finansieringsmodell, fordelt mellom offentlig støtte, private midler og egeninntjening. Andelen gavemidler i finansieringen av huset har vært unaturlig høy sammenlignet med andre institusjoner. Dette er ikke lenger en bærekraftig modell, da flere private givere har signalisert at de faser ut sine bidrag de kommende årene. Litteraturhuset befinner seg i en kritisk fase der det gjelder å få på plass en bærekraftig, fremtidig finansieringsmodell. I 2021 ble Litteraturhuset i Bergen flyttet fra Kulturfondet og over på statsbudsjettet. 3 Overføringen til statsbudsjettet ble blant annet begrunnet med behov for større grad av likebehandling av tilskuddsmottakerne. Likevel har det hittil ikke kommet bevilgninger som søker å rette opp i den eksisterende skjevfordelingen. LiB mottar i 2024 2,85 mill. kr. i tilskudd over statsbudsjettet. Til sammenligning mottar Litteraturhuset i Oslo 5,63 mill.kr. Tilskuddet til Litteraturhuset i Bergen bør løftes med 2,5 millioner til samme nivå som Østlandets aktører for å utjevne regional skjevfordeling. Dette vil samtidig være et grep som passer godt inn i regjeringens Leselyststrategi og satsing på økt leselyst hos barn og unge, en satsing som bør medføre økte bevilgninger til landets litteraturhus. 6. Bergen Filharmoniske Orkester Bergen Filharmoniske Orkester er ett av Norges to nasjonalorkestre. Orkesteret har bred internasjonal anerkjennelse som et filharmonisk orkester i verdensklasse, og har spilt en viktig rolle i å sette Bergen og Grieghallen på verdenskartet. BFO har i dag en sentral rolle i det kulturelle økosystemet i Bergen og Norge, og opptrer jevnlig både nasjonalt og internasjonalt. De opptrer med egne oppsetninger og som fast samarbeidspartner med Bergen Nasjonale Opera og Edvard Grieg Korene. Musikere fra BFO er også aktive i andre viktige kulturinstitusjoner som BIT-20 Ensemble Bergen. De har også et ungdomsorkester (BFUng) som holder fire til seks nasjonale og internasjonale konserter hvert år. Til tross for å være definert som et nasjonalorkester på lik linje med Oslo-Filharmonien, har det over tid vokst frem en betydelig skjevfordeling mellom den statlig finansiering av Oslo- Filharmonien opp mot Bergen Filharmoniske Orkester. Denne skjevfordelingen har ingen god formell begrunnelse, og kan ikke begrunnes i kvalitetsforskjell mellom orkestrene. Bortfallet av gaveforsterkningsordningen bidro også til å svekke finansieringen av BFO. For å opprettholde det politisk vedtatte målet om to likeverdige nasjonalorkestre, og for å ivareta gode arbeids og -utviklingskår for utøvende musikere i Vestlandsområdet, er det viktig for Norge som kulturnasjon at BFO i kommende nasjonalbudsjett blir likeverdig behandlet på linje med Oslo-Filharmonien. 7. Mediefondet Zefyr og Vestnorsk Filmsenter Lokal og regional filmbransje taper i fordelingen av statlige produksjonsmidler, som i hovedsak (80 - 90%) går til Oslobaserte produksjonsselskap. Det har vært en positiv økning av statlige midler med ny innretning av fordelingsnøkler for regionale sentre og fond, men Mediefondet Zefyr og Vestnorsk Filmsenter bør fremdeles få en betydelig større andel av nasjonale midler for at flere vestnorske filmproduksjoner kan øke i aktivitet og volum. Dette er viktig for å videreutvikle et bærekraftig produksjonsmiljø, som kan fungere i et kvalitetsdrivende samspill med hovedstadsmiljøet. Infrastrukturen og samspillet mellom Mediefondet Zefyr, Vestnorsk Filmsenter og Filmkraft ligger til rette for at man resultatorientert og målrettet kan bygge videre på et virkemiddelapparat som eierne (kommune og fylkeskommune) ønsker å satse på for å videreutvikle filmbransjen til en sterkere kulturnæring i vår region. Bergen kommune vil arbeide for at Mediefondet Zefyr og Vestnorsk filmsenter skal få betydelig bedre rammebetingelser slik at vår region kan nå målet om å være et reelt kraftsenter, tilsvarende regionale miljøer i Sveige og Danmark, hvilket vil si at nasjonale midler fordelt til vår region må opp på nivå mellom 50 og 100 millioner. 8. Stiftelsen Edvard Grieg Korene Edvard Grieg Korene er en sentral norsk kororganisasjon som i de senere år har økt dramatisk i omfanget og i kvaliteten på alle områder av virksomheten. De består av over 200 sangere fordelt på 10 kor, og har en svært effektiv og inkluderende korpyramide som tilbyr helhetlig koropplæring for barn og unge i alderen 6 til 26 år, og som kulminerer i de profesjonelle korene Edvard Grieg Vokalensemble og Edvard Grieg Kor. Begge de profesjonelle korene er på det høyeste nivået innen fremføring av klassisk musikk. De 4 opptrer både regionalt, nasjonalt og internasjonalt, og inngår som operakor og symfonisk kor for Bergen Nasjonale Opera og Bergen Filharmoniske Orkester. Utvidelsen og utviklingen de senere årene har løftet omdømmet og etterspørselen til stiftelsen og gitt dem verdensomspennende oppmerksomhet som har åpnet mange muligheter. Stiftelsen mangler imidlertid administrative og økonomiske ressurser til å dra nytte av suksessen og utnytte de kunstneriske prestasjonene. De varsler at de står i fare for å måtte redusere aktiviteten i Barn & Unge-programmet betraktelig dersom de ikke ser en økning i finansiell støtte. Dette vil få betydelige konsekvenser da programmet er sentralt for den fremtidige utviklingen av unge, lokale talenter på feltet. Tilskuddet bør øke med totalt kr. 3 mill. fordelt mellom alle tre tilskuddsnivåer etter modell 70/15/15 (stat/fylke/kommune). 9. Bergen Nasjonale Veteranskipshavn Bergen Nasjonale Veteranskipshavn (BNV) er en overbygning for en nasjonal havn for veteranskip i Bergen og regionen rundt. BNV skal sørge for bedre tilrettelegging for den store flåten av veteranbåter i Bergen, og skape et samlende kraftsenter for kystkultur, fartøyvern og flytende kulturminner. Det offentlige bør sikre at frivilligheten og fartøyvernet kan utvikle seg innenfor gode og forutsigbare rammevilkår. BNV ble i 2023 etablert som et ideelt aksjeselskap, eid av Bergen kommune (50%) og med de resterende 50% fordelt på institusjonene Museum Vest, Bergen Bymuseum, Hardanger og Voss Museum og Kystkultursenteret, samt de frivillige interesseorganisasjonene Fjordabaatane, Bergen Kystlag, Sandviken Kystlag, Stiftinga Kystkultur No! og Bergen Seilskøyteklubb. BNV er en av hovedsatsningene i Bergen kommune på det frivillige kulturvernfeltet. Dette er et prosjekt som sammenfaller sterkt med fokuset på kystkultur i statens museumsmelding fra 2021. BNV skal i tillegg til å være en lokal og regional veteranskipshavn også ta på seg nasjonale oppgaver. Bergen kommune og Vestland fylkeskommune bidrar med tilskudd til drift, men Bergen Nasjonale Veteranskipshavn bør også inn på statsbudsjettet. 10. Samtidsmusikk-ensemblet BIT20 BIT 20 har over lang tid utviklet seg som et av Norges og Nordens ledende ensembler for utvikling og fremføring av samtidsmusikk. I kombinasjon med et musikkmiljø med fremragende musikere fra Bergen filharmoniske Orkester og et nytenkende og internasjonalt etablert komponistmiljø, skapes grobunn for denne utviklingen. BIT20 Ensembles historie inneholder over 400 fremførte verk, hvorav over hundre bestillingsverk. Moderne opera er en del av ensemblets virksomhet, og ensemblet legger også vekt på å utvikle kunstinteresse blant barn, og har siden 2007 invitert flere tusen barn til ulike prosjekter. BIT20 har potensial til å etablere seg som et nasjonalt samtidsmusikkensemble, til sammenligning med Carte Blanche sin stilling som nasjonalt ensemble for samtidsdans. Med den unike kompetansen som over tid er bygget opp i og rundt BIT20, med konstant samarbeid med internasjonalt ledende aktører på feltet, kan man argumentere for BIT20 sin posisjon som førende ressurs og ensemble i Norge. Det vil derfor med dette som bakteppe være en naturlig utvikling at BIT20 får anledning til å etablere et nasjonalt samtidsensemble med fast post på statsbudsjettet. Dette vil medføre ressurser som tillater vesentlig økt produktivitet, ytterligere kompetansehevelse og fokus, og den videre tanken er å etablere et fast ensemble med fast engasjerte musikere i stillinger. Med et statlig tilskudd på 8,5 mill. kroner, vil en modell med 60/20/20 fordeling (stat/fylke/kommune tilsv. Carte Blanche) være et godt utgangspunkt for gjennomføring for deres videre planer for styrking av det nasjonale samtidsmusikk-miljøet. En plass på statsbudsjettets post 323. kap. 70, musikk- og scenekunstinstitusjoner vil plassere dem på samme forvaltningsnivå som andre sammenlignbare organisasjoner innen norsk musikkliv, og overføringen er støttet av bransjeorganisasjonen Norsk Teater- og 5 Orkesterforening (NTO). Det bør òg utarbeides en nasjonal strategi for samtidsmusikk, med lokal forankring lokalisert i Bergen. Økonomiske konsekvenser: Ingen økonomiske konsekvenser utover vedtatt handlings- og økonomiplan. Byrådets vurdering og anbefaling/konklusjon: Byrådet vurderer at den fremlagte prioriteringen er hensiktsmessig og i tråd med Bergen kommunes interesser på kunst- og kulturfeltet. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og bystyreutvalgene 2023-2027 punkt 5.8.2, vedtatt av Bergen bystyre 18.10.23 i B-sak 368-23: Oppgaver på andre områder som bystyret skal behandle: a. Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse. Saken anses å innebære prinsipielle avveininger av politisk interesse. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar følgende prioriteringsliste over aktører og saker på kulturfeltet som Bergen kommune skal arbeide for opp mot sentrale myndigheter: 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Filmfondet Zefyr og Vestnorsk Filmsenter 8. Edvard Grieg Korene 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk-ensemblet BIT 20 Dato: 6. august 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur, og idrett Dokumentet er godkjent elektronisk. 6 "
}