{
  "dokument_id": "42584a35-b053-513d-8f9e-8166d8b77918",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill til representantforslag om kartlegging av grå arealer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12075565/Faglig-innspill-til-representantforslag-om-kartlegging-av-gra-arealer",
  "tekst": " Plan- og bygningsetaten Til Intern korrespondanse BBU - Planseksjonen (Arbeidssted) Vår referanse: HENV-2024/18421-2 Saksbehandler: Mette Iversen Fra Dato: 07.02.2025 PBE Byplanavdelingen Faglig innspill til representantforslag om kartlegging av grå arealer Vi viser til bestilling datert 10.12.24 hvor PBE blir bedt om å gjøre en kort innledende vurdering av representantforslaget. BBU ber også om opplysninger om hvilken informasjon etaten besitter innenfor tematikken og en tilbakemelding om hvilken nytte PBE kan ha av en slik kartlegging. Representantforslaget lyder som følger: Det er feil å tro at plasskrevende næringsutvikling og ny energiproduksjon kun kan komme på plass ved å bygge ned natur. Vi trenger en oversikt og plan for gjenbruk av grå arealer. Det er viktig at samfunnet fremover raskt evner å bremse tapet av viktig natur og landbruksområder. Fremtidige utbygginger bør derfor i størst mulig grad skje i allerede forringet natur eller utbygde områder, også kjent som grå arealer. Det eksisterer i dag ingen helhetlig kartlegging av grå arealer, noe som betyr at det er uklart hvilket potensiale det er for gjenbruk av arealer til ulike formål. En del grå arealer kan være egnet til naturrestaurering eller til å etablere nye parker, grøntanlegg og friluftsområder. Men for å utnytte potensialet som finnes i grå arealer trenger vi et godt kart som viser hvilke arealer dette gjelder. Et slikt kart bør både inneholde informasjon om sentrale egenskaper ved arealene, og hvilken ny arealbruk de er egnet til. En slik oversikt over grå arealer vil kunne bli et svært nyttig kunnskapsgrunnlag for både for næringsliv, myndigheter, eiendomsutviklere, arealplanleggere og naturforvaltere. Norsk institutt for naturforskning (NINA) har dokumentert at norske kommuner har arealplaner som åpner for storstilt nedbygging av skog, myr og jordbruksarealer. Tap av produksjonsarealer for skogsdrift og matproduksjon er alvorlig for primærnæringene. Skal vi klare å snu utviklingen, må vi stramme inn arealforbruket. Det kan ikke lenger være en naturlov at næringsutvikling bare kan skje i naturen. Det bør heller tilrettelegges for å gjenbruke grå arealer – områder som allerede er sterkt påvirket av oss mennesker. Grå arealer kan være så mangt. Det vi mangler, er en oversikt over hvor store områder det er snakk om, hvor de ligger og ikke minst hva en definisjon av grå arealer skal inkludere og ikke. En oversikt over grå arealer i kommunen vil gjøre det lettere å unngå å bygge ned natur unødig. Når Bystyret vet hvilke ubrukte grå arealer vi sitter på, kan vi lettere peke på alternativene og stille krav om arealgjenbruk. Forslag til vedtak: 1. Bergen bystyre ber byrådet om at grå areal kartlegges i hele kommunen. 2. Bergen bystyre ber om status reguleringsformål som de grå arealene har i dag. 3. Bergen bystyre ber om mål for hva disse grå arealene kan gjenbrukes som. Fagetatens vurdering Å unngå unødvendig nedbygging av natur vil åpenbart være positivt for naturrisiko, naturmangfold og klima. Arealplanlegging er et godt verktøy for å avveie hensyn og interessemotsetninger. Økt kunnskap om våre totale arealressurser er et aktivum i arbeidet med en sosial, økonomisk og økologisk bærekraftig arealforvaltning. Det finnes ingen nasjonal og entydig definisjon av hva som menes med «grå arealer». Å unngå å bygge ned det grønne arealet, er det samme som å bygge på grå arealer. Det pågår et arbeid med arealregnskap i Bergen kommune som vil gi økt innsikt om areal som er tatt i bruk/ grå areal. Arealregnskapet vil også inneholde et sektorregnskap for blågrønne områder. NIBIO har utviklet metode og produsert grønnstrukturkart. I 2024 ble en foreløpig versjon tilgjengelig, i påvente av at et nasjonalt standardiseringsarbeid skal fullføres. Den bygger på satellittdata fra 2021. FKB-Grønnstruktur deler alt areal i bebygde omgivelser inn i følgende arealtyper: Feltsjikt, busksjikt, tresjikt, utnyttet, bygning, vei, vann og jordbruk. Kartet kan sees i denne lenken, der de tre ulike grønt-sjiktene er samlet til ett grønt-lag for raskere opptegning: https://kart.bergen.kommune.no/portal/apps/webappviewer/index.html?id=0b13b8b15 ea24c108a9bc8acfef57d5a# Dersom man ser nærmere på de «grå arealene» i kartet ser man at disse inneholder ulike arealformål, både godsterminal, havneområder, parkeringsplasser, men også skoleplasser og idrettsanlegg. De «grå områdene» har også ulik reguleringsstatus i dag. Reguleringsformål styres av både kommuneplanens arealdel (KPA), kommunedelplaner (KDP), reguleringsplan og godkjente byggetillatelser. Vi er en eldre by med flere «lag» med planer og byggetillatelser oppå hverandre. De ulike lagene er ikke nødvendigvis i samsvar med hverandre. Eldre planer før 1985, som ikke er digitalisert må tolkes manuelt, og oppgitt reguleringsformål følger ikke dagens standard. Selv om et areal har et regulert formål, kan det være gitt byggetillatelse til noe helt annet. Et bygg eller område kan også ha flere regulerte formål. Det finnes ikke en enkel kartteknisk løsning som vil fange opp alle disse nyansene, og en slik kartlegging vil derfor være svært tid- og ressurskrevende. Plan- og bygningsetaten har satt i gang et planvaskprosjekt som går gjennom regulerte områder som ikke er bebygget, for å kartlegge om disse har verdifull natur. Dette vil gi et grunnlag for å jobbe videre med slike områder i senere rullering av KPA. Slik at vi vi større grad kan styre ønsket byutvikling og vern av arealer. Saksnummer Saksnummer Side 2 av 4 Bergenskart viser gjeldende reguleringsformål og kartet kan, sammen med areal- og grøntregnskap, brukes som verktøy av tiltakshavere enten de ønsker å utvikle næring, energiproduksjon eller restaurere natur. Å kartlegge de grå arealene utover det som er i prosess i eksisterende arbeid vil etter fagetatens vurdering være svært ressurskrevende. Å sette nye mål for alle de grå områdene vil i praksis innebære å utarbeide en detaljert arealdel for hele kommunen. Dette vil være svært ressurskrevende, inngripende og involvere et stort antall private aktører som eier og bruker områdene. Uten at nye interessenter står klar, er det heller ikke sikkert at nye planer treffer de behov som næringslivet etterspør. De grå arealene er i stor grad private. Markedet, tilbud og etterspørsel, kapasitet på infrastruktur og føringer for arealplanlegging vil i stor grad styre hva disse grå arealene kan brukes til. Dette blir i stor grad initiert av private aktører og begrenset av kravene fra myndigheter og bestemmelsene i kommuneplanens arealdel. I kommuneplanens arealdel KPA2018 er en del av de større grå arealene vist med gjennomføringssone Omforming. Det gjelder Indre Arna, Dokken, Indre Laksevåg, Slettebakken, Sandsli og Storaneset. Dette er områder kommunen ønsket å transformere og i bestemmelsene til KPA2018 stiltes det derfor krav til helhetlig planlegging i disse områdene. Det pågår allerede offentlig planarbeid for en rekke av disse områdene. Tilbake i 2017 utarbeidet Bergen kommune en reguleringsendring av Kokstad øst i samarbeid med Bergen tomteselskap. Hensikten var å legge til rette for økt utnyttelse av eksisterende næringsarealer, som enten brukes til parkering, lagring eller lavt utnyttet bebyggelse. Reguleringsplanen (planID 61130000) åpner for høyere utnyttelse av næringseiendommene, men det meste er fremdeles ikke realisert. Det kan være mange grunner til dette, men det illustrerer at det i stor grad er opp til grunneier når og hvordan de ønsker å utnytte sin eiendom, i tråd med reguleringsplan. Egenskapen «grå areal» er bare et av mange hensyn. Dersom det grå arealet ligger på et sted som ikke er egnet til ønsket virksomhet eller har stor rasfare, er det ikke gitt at området bør prioriteres utviklet selv om det er «grått». Det er høyst usikkert om man oppnår raskere og bedre prosesser enn det man gjør med dagens vedtatte planer som må hensynta både nasjonale, regionale og kommunale føringer som vektlegger klima og natur sterkt. Det er varslet oppstart av ny kommuneplanens arealdel - KPA 2027. Det legges ikke opp til endringer i kartet ved denne rulleringen. Det betyr at nye, urørte områder ikke skal taes i bruk. Saksnummer Saksnummer Side 3 av 4 Etter PBE sin vurdering er det nødvendig å ha en klar definisjon/ nasjonal standardisering før man eventuelt gjennomfører en kartlegging av grå areal og tar i bruk «grå areal» som et fagbegrep. I mellomtiden, bruker vi de verktøyene vi har for å sikre at det gjøres gode avveininger mellom alle nødvendige hensyn som arealplanleggingen skal ivareta. Bergenskart og planregisteret er offentlig tilgjengelig, grøntregnskap og arealregnskap vil snart være tilgjengelig og alle har mulighet til å finne areal som svarer best mulig på deres behov og samtidig ikke beslaglegger urørt natur. Det hviler på utvikler å ta initiativ til en utvikling. Alle grunneiere av næringseiendommer har mulighet til å starte en prosess for sine arealer for mer effektiv bruk. Det offentlige setter rammer for planarbeidet. Etter fagetatens vurdering vil en arealplan for alle grå arealer i Bergen kommune være svært ressurskrevende å utarbeide, uten at det vil gi et egnet verktøy for å hindre nedbygging av natur. Plan- og bygningsetaten viser også til uttalelse til representantforslag om endret bruk av næringsarealer for å løse klima- og naturkrisen, HENV-2024/18556-2 (PB360). Plan- og bygningsetaten Tarje Iversen Wanvik Etatsdirektør Aslaug Aalen Avdelingsleder Dette dokumentet er godkjent elektronisk. Saksnummer Saksnummer Side 4 av 4 "
}