{
  "dokument_id": "2a89227f-30f8-5fb6-9521-b41d7df8590e",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 02.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10315203/Protokoll-byradet-saker-avgjort-av-byradet-02-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 02. mai. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Forfall: Marte Joan Monstad (FrP) Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR2 protokoll fra møte i byrådet 25. april 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 02.05.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 25. april 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1109/24 Utbyggingsavtale Paradis - Felt S1, gnr 13 bnr 143, Paradis Hage AS Byrådet behandlet saken i møtet 02.05.2024 sak 1109/24 og fattet følgende vedtak: 1. Byrådet godkjenner utbyggingsavtalen med JM Norge AS og Vestland fylkeskommune. 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. [Lagre saksprotokoll] [Lagre vedtak] 70 1110/24 Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne Byrådet behandlet saken i møtet 02.05.2024 sak 1110/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring – Nasjonale pasientforløp psykisk helse og rus – psykiske lidelser voksne» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1111/24 Høringsuttalelse til Nasjonal veileder – Psykisk helse og rusarbeid for voksne Byrådet behandlet saken i møtet 02.05.2024 sak 1111/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1112/24 Høringsuttalelse Nasjonalt pasientforløp - psykiske lidelser barn og unge Byrådet behandlet saken i møtet 02.05.2024 sak 1112/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring – Nasjonalt pasientforløp – psykiske lidelser barn og unge» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1113/24 Omorganiseringer – iverksetting av vurderinger og prosesser Byrådet behandlet saken i møtet 02.05.2024 sak 1113/24 og fattet følgende vedtak: 1. Følgende organisasjonsvurderinger iverksettes. Ansvarlige byråder sørger for oppfølging på sine områder. a) BLED iverksetter en vurdering av Samfunnssikkerhetens hus sine oppgaver, funksjon og arealbruk spesielt og dimensjoneringen av beredskapsressursene i kommunen generelt. b) BBU iverksetter en vurdering av hvordan Klimaetatens prioriterte oppgaver kan reorganiseres i kommunen ved en nedleggelse av Klimaetaten som egen etat. c) BBU iverksetter en vurdering av hvordan Byarkitektens prioriterte oppgaver kan reorganiseres i kommunen ved en nedleggelse av Byarkitekten som egen etat. d) BBSM og BBS gjennomfører en prosess for å slå sammen kommunens ulike enheter for voksenopplæring. e) BBSM iverksetter en prosess hvor Boligetatens ansvar og oppgaver overføres Etat for sosiale tjenester. f) BFIN vurderer, i samarbeid med aktuelle avdelinger, organiseringen av konserntjenestene innenfor HR, kommunikasjon, innkjøp og digitalisering. 71 2. Frist for arbeidet er 15.06.24. [Lagre saksprotokoll] [Lagre vedtak] 1114/24 Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus Byrådet behandlet saken i møtet 02.05.2024 sak 1114/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring – Nasjonale pasientforløp psykisk helse og rus» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1115/24 Konstituering i stillingen som kommunaldirektør for finans Byrådet behandlet saken i møtet 02.05.2024 sak 1115/24 og fattet følgende vedtak: Kristin Ulvang konstitueres i stillingen som kommunaldirektør for finans fra 2. mai 2024 og til ny kommunaldirektør tiltrer. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 72 "
}