{
  "dokument_id": "e27af224-6578-504f-b615-9b89580901bb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Planlagte saker til valgstyret i forbindelse med stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10428189/Framstilling-Planlagte-saker-til-valgstyret-i-forbindelse-med-stortings-og-sametingsvalget-2025",
  "tekst": " Valgstyret Saksframstilling Vår referanse: 2024/79317-1 Saksbehandler: Ida Rambech Planlagte saker til valgstyret i forbindelse med stortings- og sametingsvalget 2025 Hva saken gjelder: Ved planlegging og gjennomføring av stortings- og sametingsvalget 2025 vil valgstyret i henhold til valglov og valgforskrift få fremlagt faste saker for behandling og vedtak. Ny valgforskrift er foreløpig ikke vedtatt. Listen over planlagte saker er ikke uttømmende, og det kan tilkomme flere saker som må behandles av valgstyret. I tillegg vil enkeltsaker som må anses å ha prinsipiell betydning bli lagt frem for valgstyret, for eksempel eventuelle klager på valgets forberedelser og gjennomføring. Planlagte saker til valgstyret i 2024: Juni 2024 • Fastsetting av valgdag for stortings- og sametingsvalget 2025 • Delegering av myndighet fra valgstyret - stortings- og sametingsvalget 2025 • Valgtingslokale i stemmekrets Bergen sentrum - stortings- og sametingsvalget 2025 September 2024 • Godtgjørelse til valgmedarbeidere på valgtinget og under forhåndsstemmingen ved stortings- og sametingsvalget 2025 • Rekrutteringsprosess, bemanning, arbeidsavtaler og arbeidstider ved stortings- og sametingsvalget 2025 Oktober 2024 • Administrativ organisering - stortings- og sametingsvalget 2025 November 2024 • Stemmekretser og valgtingslokaler - stortings- og sametingsvalget 2025 • Åpningstider på valgdagen - stortings- og sametingsvalget 2025 • Faste forhåndsstemmelokaler og åpningstider - stortings- og sametingsvalget 2025 • Stemmesteder ved forhåndsstemming i institusjon - stortings- og sametingsvalget 2025 Desember 2024 • Møteplan for valgstyret og samevalgstyret 2025 1 Planlagte saker til valgstyret i 2025: Januar 2025 • Kommunikasjonsstrategi og prioriterte informasjonstiltak - stortings- og sametingsvalget 2025 • Retningslinjer for media i valglokalene 2025 Mars 2025 • Faste frister ved stortings- og sametingsvalget 2025 • Bestilling av stemmesedler til stortingsvalget 2025 • Utlegging av manntallet til offentlig ettersyn og avskrift til politiske partier • Manntall på valgtinget April 2025 • Valgstyrets oppgaver og tilstedeværelse ved stortings- og sametingsvalget 2025 • Opprettelse av Arbeidsutvalg for valgstyret • Delegering av oppgaver til AU Mai 2025 • Risikovurderinger og sikkerhetstiltak ved gjennomføringen av stortings- og sametingsvalget 2025 • Opptelling av stemmesedler – stortings- og sametingsvalget 2025 September 2025 • Godkjenning av forkastelser av forhåndsstemmegivninger • Godkjenning av forkastelser av valgtingsstemmegivninger • Godkjenning av forkastelser av stemmesedler avgitt på forhånd • Godkjenning av forkastelser av stemmesedler avgitt på valgtinget • Godkjenning av samevalgstyrets møtebok for sametingsvalget 2025 • Godkjenning av valgstyrets møtebok for stortingsvalget 2025 Det blir satt opp møter i valgstyret for godkjenning av forkastelser av stemmegivninger og stemmesedler, avgitt på forhånd og valgtinget, helgen før valgdagen og på valgdagen 8. september. Valgstyrets møtebok og samevalgstyrets møtebok legges frem for godkjenning så snart valgoppgjøret er klart. Forslag til vedtak: Valgstyret tar plan for saker til behandling i valgstyret i forbindelse med stortings- og sametingsvalget 2025 til orientering. Dato: 10. juni 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}