{
  "dokument_id": "b884c664-9674-5072-966c-23687aa8aaca",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 121 bnr 78 Krohnåsvegen 52. Klage på rammetillatelse til utvidelse av veranda m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10889640/Framstilling-Fana-gnr-121-bnr-78-Krohnasvegen-52-Klage-pa-rammetillatelse-til-utvidelse-av-veranda-m-m-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/88499-9 Fana gnr 121 bnr 78 Krohnåsvegen 52. Klage på rammetillatelse til utvidelse av veranda m.m. Hva saken gjelder: Saken gjelder klage på rammetillatelse datert 28.05.2024 til at fire eksisterende verandaer skiftes ut med nye (arealet økes fra 3,6 m2 til 14,9 m2). Rammetillatelsen omfatter også innsetting av fire vinduer på tre av takflatene. Det er gitt dispensasjon fra reguleringsplan 15180000 med hensyn til arealformål annet areal tilhørende offentlig veg, jf. pbl. § 19-2. Vedtaket er påklaget den 30.05.2024 av nabo Andrius og Ieva Ciupkov (eierne av Krohnåsvegen 54). Eiendommen er omfattet av reguleringsplan 15180000 fra 1999, og er regulert til annen veigrunn. Boligen er vist som forutsatt revet i reguleringsplankartet. KPA 2018 viser eiendommen som byfortettingssone sentrumsformål. Det er søkt om og innvilget dispensasjon fra regulert arealformål, jf. pbl. §§ 19-1 og 19-2. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra gbnr. 121/109 (klagerne) og fra gbnr. 121/130 seksjon 2 (Srigowri Moltumyr), seksjon 3 (Robar Anwar Hussein) og seksjon 4 (Geir Molturmyr). Nabomerknadene gjelder i hovedsak tap av utsikt og uønskede vinduer på takflaten. Merknadene, ansvarlig søkers kommentarer og Plan- og bygningsetatens vurderinger er gjengitt i rammetillatelsens pkt. 3.3. Byantikvaren har den 26.03.2024 uttalt seg om omsøkte fasadeendringer. Byantikvaren anser endringene i tråd med etablert praksis for området. Bymiljøetaten påpeker i uttalelse datert 16.02.2024 at delen av Krohnåsvegen ved huset er privat veg, og har ingen ytterligere kommentarer. Klage: Nabo Andrius og Ieva Ciupkove, eierne av gbnr. 121/109 Krohnåsvegen 54, klager i to brev mottatt 30.05.2024. Klagene er likelydende og gjengis i sin helhet: «I vedtak står det at tiltakshaver kommenterer at vinduet til vårt hus er på kjøkken uten sitteplass. Dette er helt feil. Vinduet står på soverom som brukes daglig. Dette er eneste vinduet med utsikt mot byen, Fløyen og Ulrik. Vi vil miste et unik utsikt. Vi er sterkt imot utviding av verandaer til 14.9 m2. Dette er tre ganger større enn nå. Det vil absolutt føre til tap av utsikt, i tillegg stort tap av vår husverdi ved salg. Vi er ikke enig med merknad at utvidelse på 1, 75m ikke fører til tap av utsikt og at det kan begrunnes med at vi har NOE utsikt i andre retning. Selve utsikt er ikke så stor og utvidet verandaene i 1 etg vil før til total tap at utsikt. Vi er ikke imot til støtte verandaer i 1 etg. Vi er ikke imot samme størrelse på verandaer i 2 etg. 1 Videre vil vi få merknad til Reguleringsformål 15180000319 - Annen veigrunn. Det er bekreftet at planen ligger som aktiv, men det det ikke er satt noen byggestart.» Tiltakshaver har kommentert at eiendommen ligger i tettbygd strøk, og at utsikt i liten grad påvirkes av tiltaket. Det vises også til at ved nabovarsel av samme tiltak i februar 2023 kom det ingen merknader fra klager. Tiltakshaver er ellers enig med fagetatens vurdering av tiltaket. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 er oppfylt for å gi dispensasjon, og at tiltaket innehar gode visuelle kvaliteter etter pbl. § 29-2. Hva gjelder klagers anførsler om vesentlig tap av utsikt og økt grad av innsyn, bestrider ikke fagetaten at utvidelsen vil gå på bekostning av nabos utsikt i noen grad. Fagetaten mener imidlertid at naboulemper av denne art må tåles i et tettbygd strøk avsatt til byfortettingssone i gjeldende kommuneplan. Det foreligger da ikke betydelige ulemper for nabo som gir kommunen anledning til å kreve annen plassering. Det vises til fagetatens notat datert 22.07.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet tiltrer innledningsvis fagetatens dispensasjonsvurderinger og vurderinger om tiltakets visuelle kvaliteter i sin helhet i vedlagt rammetillatelse og fagnotat. Hva gjelder anførte naboulemper, vil byrådet påpeke at kommunen i utgangspunktet skal godkjenne tiltakshavers ønske så fremt det aktuelle tiltaket er i tråd med lovens krav til høyde og avstand. Byggetiltak i tettbygde boligstrøk vil som regel medføre visse naboulemper, og nabo må i dette tilfellet kunne vise til kvalifiserte ulemper for at kommunen skal kunne kreve annen plassering, jf. Rundskriv H-8/15 s. 8 og 11. Byrådet har stor forståelse for nabos situasjon, men er enig i fagetatens vurderinger om at en ikke kan finne at det foreligger betydelige ulemper for nabo som gir kommunen anledning til å kreve annen plassering, se fagnotatets pkt. 3.3. Byrådet er med dette kommet til at klagen ikke kan tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 28.05.2024 opprettholdes. Klagen tas ikke til følge. Dato: 27. august 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 Vedlegg: Fagetatens notat av 22.07.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klager mottatt 30.05.2024 5. Rammetillatelse datert 28.05.2024 6. Rammetillatelse datert 16.05.2024 7. Uttale byantikvaren datert 26.03.2024 8. Nabomerknader 9. Søknad 10. Tegninger 3 "
}