{
  "dokument_id": "5fc2d198-55b8-5b00-b8ef-fec783f96188",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10680378/Framstilling-Status-for-bosetting-av-flyktninger-2024-og-svar-pa-foresporsel-om-bosetting-av-flere-enslige-mindrearige",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/102796-1 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige Hva saken gjelder: Bystyret i Bergen vedtok i møte den 06.03.2024, sak 63/24 å bosette 1000 flyktninger i Bergen i 2024. Av de 1000 skal 25 være enslige mindreårige uten følgeperson, og fem av disse under 15 år. I denne saken svarer byrådet på punkt 1 i bystyrets vedtak og gir en statusoppdatering på bosettingsarbeidet så langt i år. Byrådet legger særlig vekt på boligsituasjonen og økt arbeidsretting av introduksjonsprogrammet for flyktninger. Byrådet behandler også henvendelsen fra Integrerings- og mangfoldsdirektoratet mottatt 27. mai om hvorvidt Bergen kommune kan bosette flere enslige mindreårige flyktninger utover anmodningen for 2024. I lys av de høye ankomsttallene erfarer IMDi nå et stort behov for bosetting av enslige mindreårige, og ber om at plasser i bo- og omsorgstiltak tilgjengeliggjøres snarlig. Det bemerkes at IMDi ikke har anmodet Bergen kommune om et konkret tall enslige mindreårige, eller hvor mange som skal være under 15 år. Økonomiske konsekvenser: Merbehov knyttet til bosetting av flyktninger ble spilt inn til revidert budsjett 2024 av berørte tjenesteområder. Som resultat av en kartlegging gjennomført våren 2024 ble det klart at selv om det er høye inntekter knyttet til integreringstilskudd og andre statlige tilskudd, dekker ikke tilskuddene kommunens samlede kostnader knyttet til bosetting og integrering. Det vil i bystyresaken om bosetting av flyktninger i 2025 bli redegjort for økonomiske konsekvenser som følge av bosetting av flyktninger i 2024. Dersom kommunen bosetter flere enslige mindreårige flyktninger enn opprinnelig vedtak på 25, vil dette innebære ytterligere inntekter og utgifter utover vedtatt budsjett. En eventuell bosetting av flere enslige mindreårige vil føre til økte investeringskostnader knyttet til kjøp av nye boliger, som vil føre til store kostnader for kommunen. Byrådets vurdering og anbefaling/konklusjon: Bergen kommune har siden Russlands fullskala invasjon av Ukraina i februar 2022 tatt imot flyktninger både som vertskommune for asylmottak og gjennom ulike bosettingsordninger. Ved utgangen av juni 2024 har Bergen kommune bosatt 511 flyktninger, 530 inkludert familiegjenforente. 437 av disse er flyktninger fra Ukraina, og elleve er enslige mindreårige. Til sammen er det bosatt 2425 flyktninger i Bergen siden 2022, inkludert familiegjenforente. Bosettingsavdelingen ved Introduksjonssenteret for flyktninger er rigget for å kunne bosette 1000 flyktninger i 2024. Det er realistisk å kunne bosette 1000, men en utfordring for å nå det vedtatte målet er tilstrekkelig tilgang på boliger. Det er behov for at boligene kommer i en jevn og forutsigbar strøm gjennom året, og boliger som skal kunne tas i bruk i 2024 må helst være klare innen utgangen av oktober. En annen sentral utfordring er å få flyktninger raskt i arbeid. For å sikre at flyktningene blir økonomisk selvhjulpne er de igangsatte tiltakene for økt arbeidsretting viktige og nødvendige grep. 1 Byrådet har også vurdert anmodningen fra IMDi om å bosette flere enslige mindreårige flyktninger. Bergen har de siste årene tatt et stort ansvar knyttet til å være vertskommune for mottak, bosetting av flyktninger med store hjelpebehov, bosetting av enslige mindreårige og andre flyktninger. Det er imidlertid viktig å inneha den nødvendige kapasiteten for å kunne tilby flyktningene et godt tilbud og at det skal være realistisk at kommunen er i stand til å bosette det tallet kommunen fatter vedtak om å bosette. Etter en helhetsvurdering vurderer byrådet at Bergen i år ikke har mulighet til å bosette flere i denne målgruppen. I denne vurderingen er det lagt avgjørende vekt på at kapasiteten i barnevernet er svært begrenset, blant annet som følge av høy turnover. Det er allerede mangel på fosterfamilier i kommunen, og det vil være vanskelig å få på plass et godt tilbud i løpet av den perioden som er igjen av året. Tjenesten jobber med å øke kapasiteten for bosetting av enslige mindreårige i 2024 og det vil være vanskelig med en ytterligere vekst. Begrunnelse for framleggelse til bystyret: Bergen bystyre behandlet sak i møte 06.03.2024, sak 63/24 og fattet følgende vedtak: 1. Bergen kommune vedtar å bosette 1000 flyktninger i 2024. 25 av disse vil være enslige mindreårige, og fem av disse igjen under 15 år. Det forventes i tillegg at det kommer 50 familiegjenforente i målgruppen. Byrådet vil komme tilbake til bystyret med statusmelding for bosettingen i løpet av året. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. Dato: 6. august 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Bosetting av enslige mindreårige i 2024 – brev fra IMDi 2 Saksframstilling: Den videre saksframstillingen omhandler to hovedtema: 1. Status for bosetting og integrering av flyktninger i 2024 2. Svar på forespørsel fra IMDi om å bosette flere enslige mindreårige flyktninger i 2024 1. Status bosetting 2024 1.1 Nøkkeltall bosetting og boliger Det har blitt bosatt 511 flyktninger per utgangen av juni 2024, 530 dersom man inkluderer familiegjenforente. Til sammenlikning bosatte Bergen 456 personer i de seks første månedene i 2023. Den rekordhøye bosettingen har vært mulig både fordi bosettingsavdelingene ved Introduksjonssenteret nå er bemannet for å håndtere bosetting på dette nivået, og fordi tilgangen på boliger var god de første månedene av året. Tabell 1: Antall bosatte flyktninger og andel bosatt i ulike boligtyper i perioden 2020- 2024 2020 2021 2022 2023 2024 per juni Bosettingsvedtak i bystyret 195 165 1000 1200 1000 Antall bosatte 118 146 735 1037 511 Bosatte og familiegjenforente 149 195 778 1117 530 Bosatt på avtalt selvbosetting 15 % 5% 49 % 30 % 29 % Bosatt i kommunal bolig 85 % 95 % 38 % 24 % 14 % Bosatt i bolig kjøpt/leid EBE/EBF - - - 23 % 49 % Bosatt i tildelt privat bolig EFI - - 10 % 13 % - Annet (bl.a. EM, bosatt hos familie) ** ** 3% 10 % 8% Boliger For at kommunen skal klare å oppfylle vedtaket om å bosette 1000 flyktninger i 2024, er det behov for at Introduksjonssenteret tildeles totalt 30 nye boliger per måned i andre halvår 2024. I sak om bosetting av flyktninger i 2024 kom det frem at det vil kreves 550 boliger for å bosette 1000 flyktninger. Dette ble basert på at det i 2022 og 2023 har blitt bosatt gjennomsnittlig 1,8 personer per bolig. Av de 550 boligene, ble det estimert at flyktninger selv kunne fremskaffe ca. 180 gjennom ordningen med avtalt selvbosetting, og at ca. 140 ordinære kommunale boliger kunne tildeles til flyktninger. Dermed ble det lagt til grunn at kommunen måtte fremskaffe ca. 230 boliger gjennom kjøp og innleie – og gjennom vedtakspunkt 4 i sak 63/24 ble byrådet gitt fullmakt til å leie inn og kjøpe boliger på det åpne marked for å bosette flyktninger. Etter første tertial er vurderingen at omfanget av flyktninger som finner bolig selv (avtalt selvbosetting) er ventet å gå ned i siste halvdel av 2024, samt at tildelingen av ordinære kommunale boliger så langt i år har vært lavere enn antatt. Samtidig legges det til grunn at det totale boligbehovet for å bosette 1000 flyktninger kan nedjusteres til 500. Dette skyldes blant annet at ca. 8 % av de bosatte flyktningene er enslige mindreårige eller kommer til en familie som allerede har bolig. 3 Tabellen under viser bosettingstall sett i sammenheng med antall av de ulike boligtypene, i årene 2022, 2023 og per mai 2024. Tabell 2: Bosetting og antall boligbehov/boligtype 2022 2023 2024 2024 2024 estimert faktisk estimert fordeling i fordeling fordeling bosettingssak per juni revidert i 2024 juni Bosettingsvedtak i bystyret 1.000 1.200 1.000 1.000 1.000 Faktisk bosetting 735 1.037 1.000 511 1.000 Behov boliger totalt 550 264 500 Antall boliger avtalt 186 183 180 99 150 selvbosetting Antall kommunale boliger 138 145 140 42 125 Antall kjøpte/leide boliger - 122 230 123 225 EBE/EBF Avtalt selvbosetting (ASB) Per juni 2024 er det bosatt 149 personer i 99 boliger gjennom ordningen avtalt selvbosetting, som innebærer at flyktningene selv finner en bolig som godkjennes av Introduksjonssenteret. I bystyresaken om bosetting av flyktninger i 2024 lå det til grunn et estimat på at flyktningene selv kunne fremskaffe 180 boliger som kunne godkjennes for bosetting, og at dermed ca. 300 flyktninger ville bli bosatt på avtalt selvbosetting. Selv om tallene for avtalt selvbosetting er gode så langt i år, er det all grunn til å tro at omfanget vil bli vesentlig lavere fremover. For at flyktningene skal lykkes med å finne sin egen bolig, må de ha anledning til å gå på visninger og være aktive i kontakt med huseiere, noe som i stor grad forutsetter at man oppholder seg i Bergen eller omegn. UDI har avviklet de to akuttinnkvarteringene som har vært i Bergen siden 2022; Magic Hotel akuttinnkvartering ble avviklet ved utgangen av mars 2024, og Kong Oscars gate akuttinnkvartering ble avviklet ved utgangen av juni. UDI har tildelt kontrakt om drift av ordinært mottak (150 plasser) med tilrettelagt avdeling (20 plasser) på Vestlandsheimen i Breistein, med oppstart høsten 2024. Det er også opsjon på ytterligere 75 plasser på ordinær avdeling og fem flere plasser på tilrettelagt avdeling, slik at maksimal størrelse kan være 225+25 plasser. Det er allikevel usikkert om mottaksplassene på Vestlandsheimen vil ha noen innvirkning på avtalt selvbosetting i Bergen. Introduksjonssenteret erfarte allerede fra mars at det kom færre henvendelser om avtalt selvbosetting, og fra mars til mai 2024 er det i gjennomsnitt godkjent 9 ASB-boliger per måned. Til sammenligning ble det godkjent 29 i januar og 23 i februar i år, og i 2023 ble det i gjennomsnitt godkjent 17 ASB-boliger per måned. Etat for inkludering vurderer at flyktningene selv vil kunne finne totalt ca. 150 boliger på avtalt selvbosetting i 2024. Dette estimatet legger til grunn at nivået holder seg stabilt på ni godkjente boliger per måned. Kommunale boliger Per juni 2024 er det bosatt 71 personer i 42 ordinære kommunale boliger som tildeles av Boligetaten. I tillegg var det tildelt ca. 10 boliger som ikke er tatt i bruk enda. Tildelingen av 4 kommunale boliger til Introduksjonssenteret har vært lavere enn antatt så langt i 2024, med gjennomsnittlig syv tildelte boliger per måned. Til sammenlikning var 103 boliger tatt i bruk til bosetting per juni 2023. Boliger leid/kjøpt av EBE/EBF Boliger kjøpt av Etat for boligforvaltning (EBF) eller leid av Etat for bygg og eiendom (EBE) er et grep som ble startet i 2023 for å fremskaffe flere boliger til bosetting av flyktninger. Kjøpte boliger går inn i porteføljen av kommunale boliger, men er øremerket til bosetting av flyktninger. Våren 2024 ble oppgaven med å fremskaffe boliger overført til Etat for boligforvaltning. I 2023 ble det bosatt 241 flyktninger i 122 boliger som var fremskaffet EBF og EBE. I tillegg ble det fremskaffet i underkant av 130 boliger sent på året, og disse ble tildelt Introduksjonssenteret og har blitt tatt i bruk til bosetting i 2024. 33 av de 250 boligene som ble fremskaffet i 2023 var kjøpte. Per juni 2024 er det bosatt 249 personer i 123 boliger som er kjøpt eller leid inn av EBE/EBF. I tillegg var det tildelt ca. 50 boliger som ikke var tatt i bruk enda. Utover de 173 boligene som er kjøpt inn eller leid inn per mai, er det behov for rundt 52 ytterligere boliger av denne typen. For at boliger skal kunne tas i bruk til bosetting i 2024 må de tildeles Introduksjonssenteret innen utgangen av oktober. Det er flere faktorer som kan påvirke behovet for boliger. Bergen kommune har erfart at en del flyktninger som kommer fra Ukraina flytter inn hos familie som allerede er bosatt i Bergen. Dette kan gjøre behovet for boliger lavere. Boligsituasjonen er allikevel utfordrende, og manglende tilgang på boliger kan føre til at færre enn 1000 flyktninger blir bosatt i 2024. 1.2 Status introduksjonsprogram og opplæring i norsk og samfunnskunnskap Ved utgangen av juni 2024 var det 568 aktive deltakere i introduksjonsprogram, dette er 108 flere enn det var ved inngangen av året. Majoriteten av introduksjonsdeltakerne er ukrainere med kollektiv beskyttelse som har utdanning på minimum videregående nivå, og dermed har rett til seks måneder i program. Dette innebærer at det er stor gjennomstrømming av deltakere – de seks første månedene i år er det gjennomsnittlig 67 deltakere som har startet og 49 deltakere som har sluttet hver måned. Ved avslutning av skoleåret i midten av juni var det totalt 1566 deltakere i opplæring i norsk og samfunnskunnskap ved Bergen Læringssenter (BLS). Av disse var 776 personer med kollektiv beskyttelse, som har rett til norskopplæring i ett år, og mulighet for utvidet opplæring i ytterligere seks måneder. Av hensyn til utfordringer med tilstrekkelig tilgang på lokaler, ble BLS nødt til å redusere antallet norsktimer per uke til personer med kollektiv beskyttelse fra høsten 2023. Dette har ført til at denne gruppen i perioder ikke har fått et fulltidstilbud i introduksjonsprogrammet. Midlertidig kapittel i integreringsloven gir hjemmel for at kommuner som har kapasitetsutfordringer kan tilby deltidsprogram til personer med kollektiv beskyttelse, så dette er innenfor lovverket. Fra august mener vi at de aller fleste introdeltakere vil kunne få tilbud om fulltidsprogram, blant annet fordi vi prioriterer ressurser til arbeidsrettet oppfølging og markedsarbeid i tett samarbeid med NAV. Måloppnåelse og deltakelse i arbeidslivet 295 deltakere har avsluttet introduksjonsprogram per juni 2024, hvorav 28 % har gått over til arbeid eller utdanning. I 2023 var det til sammenligning 454 avsluttede introduksjonsdeltakere totalt, hvorav 41 % gikk over til arbeid eller utdanning. 5 Hvis man ser isolert på tallene for introduksjonsdeltakere med kollektiv beskyttelse, var måloppnåelsen etter avsluttet introduksjonsprogram på 41 % i 2023 og på 29 % ved utgangen av juni 2024. Det er ikke mulig å dokumentere årsakene til at resultatene er lavere i år enn i fjor. Det er likevel grunn til å tro at dette har delvis sammenheng med at deltakere som har avsluttet program i år, er blant de som har fått færre norsktimer og introduksjonsprogram på deltid. Resultatene i introduksjonsprogram kan ikke sammenlignes direkte med NAV sine tall på deltakelse i arbeidslivet, da introduksjonsprogrammet kun tilbys personer mellom 18 - 55 år mens NAV tar utgangspunkt i personer i arbeidsfør alder (18 - 67 år). Måloppnåelsen for ukrainere som har deltatt i introduksjonsprogram i Bergen, samsvarer likevel godt med NAV sine nasjonale tall for ukrainske flyktningers tilknytning til arbeidslivet. I en nylig publisert artikkel om arbeidsmarkedstilknytning for ukrainske flyktninger som har ankommet Norge etter februar 2022, fremkommer det at «relativt få kommer i jobb det første året i Norge, [...] men blant de som har vært her i nærmere to år er om lag 30% sysselsatt»1. Tiltak for å styrke tilknytningen til arbeidslivet Regjeringen har helt siden ukrainerne begynte å komme til Norge hatt et tydelig budskap om at de skal raskt ut i jobb. De midlertidige bestemmelsene om introduksjonsprogram og norskopplæring for personer med kollektiv beskyttelse har blitt endret flere ganger de siste to årene, og fra februar i år ble regelverket endret for å styrke arbeidsrettingen av introduksjonsprogrammet ytterligere. Personer med kollektiv beskyttelse må nå ha gjennomsnittlig 15 timer per uke med arbeidsrettede elementer, fra og med fjerde måned i introduksjonsprogram. Dette innebærer blant annet at mange skal ut i praksis i arbeidslivet etter kun tre måneder med introduksjonsprogram og norskopplæring. Det er utfordrende å formidle deltakere med lavt språknivå til arbeidslivet, og dette krever god markedskompetanse og tett oppfølging av både deltakere og arbeidsgivere. Et tiltak for å sette deltakerne bedre i stand til å gå tidlig ut i arbeidslivet, er å tilby mer intensiv og arbeidsrettet norskopplæring i starten. Bergen læringssenter foretar derfor endringer i timeplaner for norskopplæring fra høsten 2024, og det blir etablert en egen avdeling for introduksjonsdeltakere. Dette vil i tillegg gi større grad av fleksibilitet til å kunne kombinere norskopplæring med arbeidsrettede tiltak i program eller deltidsarbeid. NAV har en viktig rolle i arbeidet med å få flyktninger raskt i jobb, og særlig den statlige delen av NAV. De har i sitt mandat at de skal samarbeide med kommunen om arbeidsretting av introduksjonsprogrammet, slik at flest mulig kommer i jobb innenfor rammen av programmet. Videre skal NAV følge opp personer som ikke kommer i jobb etter avsluttet introduksjonsprogram, både gjennom arbeidsrettede tiltak og eventuell økonomisk sosialhjelp. Etat for inkludering har et godt samarbeid med NAV. Det siste året har disse tjenestene særlig jobbet for å få til et samarbeid tidlig i kvalifiseringsløpet til den enkelte. Det skal være sømløse overganger til NAV for deltakere som har behov for videre arbeidsrettet oppfølging etter avsluttet program. Målet om deltakelse i arbeidslivet gjøres klart for flyktningene tidlig etter bosetting i Bergen. NAV bidrar på oppstartskurs allerede før deltakerne starter i introduksjonsprogram. Deltakerne får da informasjon om arbeidsmarkedet og hvordan de kan registrere seg som arbeidssøkere. 1 «Ukrainske flykningers vei inn på arbeidsmarkedet», Arbeid og velferd nr.2-2024. Av Kristine von Simson, Johannes Sørbø og Kristian Myklathun. Publisert 14.06.2024. https://www.nav.no/no/nav-og- samfunn/kunnskap/analyser-fra-nav/arbeid-og-velferd/arbeid-og-velferd/arbeid-og-velferd-nr.2-24/ukrainske- flykningers-vei-inn-pa-arbeidsmarkedet 6 JobbLøft er et annet viktig tiltak for å styrke arbeidsrettingen av introduksjonsprogrammet. Dette er en ny samarbeidsmodell, hvor man har samlet ansatte fra Introduksjonssenteret, Bergen Læringssenter, Arbeidsinkludering og NAV i et felles innsatsteam. Teamet jobber med å fremskaffe praksisplasser og jobb for introduksjonsdeltakere, slik at flere skal komme raskere over i arbeidslivet. Ved å samle ansatte fra ulike tjenester lykkes man i større grad med å matche deltakernes kompetanse med behov i arbeidslivet – blant ved å ha bedre tilgang på de verktøyene og virkemidlene som de ulike tjenestene besitter. Siden oppstart i februar 2024 har rundt 90 deltakere fått praksis gjennom JobbLøft. Det er fremskaffet betydelig flere muligheter (i form av praksisintervjuer), men som ikke har ført frem. Ved utgangen av mai er det registrert at åtte av de som har hatt praksis har kommet i jobb. Dette tallet er forventet å stige frem mot sommeren, da mange av praksisene er i sluttfasen i juni og det jobbes intenst med å bistå deltakere i å forhandle frem jobb. NAV sitt bidrag inn i Jobbløft er uvurderlig i denne fasen, da det gjør bruk av lønnstilskudd som virkemiddel mer tilgjengelig. Som et ytterligere virkemiddel for å få bedre koordinering og kontakt med arbeidsgivere, praksisplasser og arbeidsrettet oppfølging har byrådsavdeling for barnevern, sosiale tjenester og mangfold utviklet en egen app kalt SPARK. Appen brukes av introduksjonssenteret for flyktninger, og er inspirert av et liknende selvutviklet system fra Stavanger kommune. Etat for inkludering har også startet et samarbeid med Etat for sykehjem om opplæringsløp for å kvalifisere introduksjonsdeltakere til jobb som assistent på sykehjem. Dette er et nytt tiltak med planlagt oppstart i august 2024. Målet er at tiltaket skal bidra til å møte det store rekrutteringsbehovet til sykehjemmene, og samtidig styrke måloppnåelsen for de mange introduksjonsdeltakerne som skal over til jobb. 1.2 Bergen Inkluderingssenter (BIS) 8. april åpnet Bergen inkluderingssenter (BIS) i den tidligere lærerhøyskolen på Landås. Deler av Bergen læringssenter for norsk og samfunnskunnskap, Introduksjonssenteret for flyktninger og deler av Senter for Migrasjonshelse flyttet inn på senteret i løpet av april 2024. Grunnet høyt antall flyktninger er det ikke plass til alle deltakere og lærere på senteret, og andre eksisterende leielokaler brukt til undervisning og administrasjon ble derfor forlenget ut 2024. Byrådsavdeling for barnevern, sosiale tjenester og mangfold og byrådsavdeling for finans samarbeider for å finne en løsning for 2025 og 2026. På kort tid har mange deler av senteret blitt tatt i bruk. Kantinen, som driftes av det kommunale arbeidstreningstiltaket Mat og Prat (under NAV Bergenhus), har vært i drift siden 2. mai. Som vedtatt i sak om bosetting av flyktninger i 2024 ble deler av Ressurssenteret for flyktninger overført til BIS da senteret åpnet. Dette inkluderte en heltidsansatt og tre deltidsstillinger som aktivitetsverter. Aktivitetsvertene har blant annet startet møteplassen “God torsdag” hvor de tilbyr mat og hobbyaktiviteter både for deltakere ved BIS og nabolaget på Landås. Aktivitetsvertene er ansatt frem til 31.oktober 2024. Det er også etablert samarbeid med frivillige organisasjoner som Bærekraftig Liv på Landås, Kirkens bymisjon og organisasjonen Tusmo, som blant annet arrangerer norskkurs og nabolagskafé, i tillegg til flere frivillige organisasjoner og lag. Fra 12.-15.september arrangeres en åpningsfestival på senteret, hvor frivilligheten og nærmiljøet er invitert inn til ulike aktiviteter sammen med senterets brukere. Dette er i tråd med senterets visjon om å være et bygg tilrettelagt for sambruk for nærmiljø, lag og organisasjoner. Senteret skal være et inviterende hus som skal tilby et bredt spektrum av kultur- og idrettsaktiviteter i samarbeid med frivilligheten, nabolag og organisasjoner. I september 2024 starter en aktivitetskoordinator i 100% stilling som skal jobbe tett med senterleder. 7 1.3 Helseprosjektet Bergen kommune har fra 1. januar 2023 hatt et eget helseprosjekt som tar stilling til og samordner bosetting av flyktninger med store oppfølgingsbehov knyttet til helse. Prosjektet sitt mål er å sørge for at kommunen tar raske avgjørelser basert på helsefaglige vurderinger ved forespørsler om å bosette flyktninger i målgruppen. Det skal også sikre at det iverksettes helse- og omsorgstjeneste og/eller velferdstjenester i det ordinære hjelpeapparatet raskt etter vedtak om tildelt bosettingskommune, og bidra til å avklare prinsipielle spørsmål knyttet til bosetting av målgruppen. Siden starten i januar 2023 har prosjektet behandlet nærmere 100 saker. Per juni 2024 er det 94 meldte saker fra Introduksjonssenteret, hvorav 35 er besluttet at kommunen ikke skal bosette, 57 er bosatt eller skal bosettes og ytterlige to hvor det ikke er foretatt endelig beslutning. De fleste som bosettes gjennom helseprosjektet er i behov for livsløpsstandard på bolig. Prosjektet er godt forankret i kommuneledelsen på tvers av byrådsavdelingene. 1.4 Tolketjenester Tolketjenesten har ved utgangen av juni levert totalt 15 520 tolkeoppdrag. Dette er 29 % flere enn samme periode i 2023, og Tolketjenesten har aldri tidligere levert så mange oppdrag i første halvår. De tre største tolkespråkene er russisk, arabisk og ukrainsk. Både russisk og arabisk utgjør 23 % av alle oppdragene, mens ukrainsk utgjør 17 %. Kapasiteten i Tolketjenesten er styrket betydelig det siste året gjennom økt innkjøp av eksterne tolker og noen ansettelser (primært i engasjement), og dette gjenspeiles i at andelen avviste oppdrag har vært synkende. I januar 2023 ble 22 % av tolkebestillingene avvist fordi det ikke var mulig å fremskaffe tolk til oppdraget, mens denne andelen var på 8 % i juni 2024. Kapasiteten er først og fremst bedre fordi det har vært jobbet målrettet med å rekruttere kvalifiserte tolker i nødvendige språk, men også fordi telefontolking benyttes i større grad enn tidligere. 2. Forespørsel om bosetting av flere enslige mindreårige flyktninger 27.mai 2024 mottok Bergen kommune en forespørsel fra IMDi om å bosette flere enslige mindreårige flyktninger (EM) i 2024. IMDi viser til at antall ankomne enslige mindreårige i 2024 har vært høyt hittil i år, og prognoser utarbeidet av UDI tilsier høye ankomster av enslige mindreårige flyktninger uten følgeperson i 2024. Med bakgrunn i dette ber IMDi om at kommunen vurderer å bosette et høyere antall enn tallet kommunen ble anmodet om. IMDi oppfordrer Bergen kommune til å øke antall bosettingsplasser for enslige mindreårige uten følgeperson, og at plasser i bo- og omsorgstiltak tilgjengeliggjøres snarlig. De ber også om en vurdering av hva som eventuelt skal til for at kommunen bosetter flere enslige mindreårige flyktninger uten følgeperson. I brevet begrunner de behovet for økt bosetting av enslige mindreårige slik: Gjeldende prognoser tilsier at behovet for bosetting av enslige mindreårige vil fortsette på et høyt nivå ut 2024. Per 27.05.2024 er det bosatt 163 enslige mindreårige uten følgeperson. Samtidig venter 49 enslige mindreårige flyktninger på omsorgssenter og 158 på EM-mottak på å få tildelt en bosettingskommune, og ventetiden øker i mangel på ledige bo- og omsorgstiltak i kommunene. Det bemerkes at IMDi ikke har anmodet Bergen kommune om et konkret tall enslige mindreårige, eller hvor mange som skal være under 15 år. 8 Bergen kommune har ved utgangen av juni 2024 bosatt elleve enslige mindreårige flyktninger. De siste to årene har Bergen kommune bosatt et langt høyere antall enslige mindreårige enn tidligere år, som tabellen under viser. Tabell 3 Bosetting av enslige mindreårige flyktninger 2019-2024 2019 2020 2021 2022 2023 2024 (vedtak) 13 8 7 17 29 25 Bergen har god kompetanse og lang erfaring med bosetting av enslige mindreårige. Med en bosetting av 29 enslige mindreårige i Bergen i 2023, er imidlertid dagens bosettingskapasitet for denne målgruppen utnyttet fullt ut. Av erfaring vet man at ikke alle enslige mindreårige trenger plass i døgntiltak, men det er likevel klart at kapasiteten allerede er svært liten med 25 nye bosettinger i 2024, slik kommunen har vedtatt. I tillegg kommer enslige mindreårige med følgeperson, sannsynligvis et sted mellom 5-10 barn i 2024, der også noen kan ha bruk for døgntiltak. Den største utfordringen ved å bosette enslige mindreårige er knyttet til de yngste og de med mest omfattende hjelpe- og oppfølgingsbehov. Det er stor mangel på fosterhjem for de yngste, og barn med traumer og helseutfordringer trenger oftest et mer skreddersydd tilbud. I handlings- og økonomiplan for 2024 er det derfor satt av midler til et nytt institusjonshus som vil romme denne gruppen barn og unge. Bergen kommune er med dette inne i en prosess for å gjøre det mulig å bosette 25 enslige mindreårige. En bosetting utover det vil være utfordrende, fordi det vil kreve en betydelig oppskalering som det er lite realistisk vil være på plass i løpet av 2024. For å kunne bosette flere enslige mindreårige flyktninger uten følgeperson vil Bergen kommune ha behov for enten flere fosterfamilier, eller flere tiltak for målgruppen. Kommunen har allerede mangel på fosterfamilier, så her vil det være nødvendig med en felles innsats for å få på plass flere. Kommuner som bosetter flyktninger, mottar et særskilt tilskudd for hver enslig mindreårig flyktning som bosettes i tillegg til ordinært integreringstilskudd. Tilskuddet skal dekke aktiviteter og tiltak som bidrar til at enslige mindreårige flyktninger blir bosatt så raskt som mulig, og får et godt bo- og omsorgstilbud. Tabell 4 Satser særskilt tilskudd for 2024 Særskilt tilskudd enslige mindreårige 1 194 600 til og med 16 år 753 500 fra 17 til og med 20 år Selv om kommunene mottar særskilt tilskudd for å bosette enslige mindreårige, vil en eventuell bosetting føre til økte investeringskostnader knyttet til kjøp av nye boliger. Dette medfører høye kostnader for kommunen. 9 "
}