{
  "dokument_id": "707b9fdc-d9c2-50f1-a2e1-3c3eeab93230",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til vilkår for leie av forsamlingslokale",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10674479/Utkast-til-vilkar-for-leie-av-forsamlingslokale",
  "tekst": " vedlegg 7 Vilkår for leie av forsamlingslokale Ved kjøpekontrakt datert [dato] har Bergen kommune (\"BK\") overdratt en parsell/bygg av gnr. 163, bnr. 7 (\"Eiendommen\") til Studentsamskipnaden på Vestlandet (\"Sammen\"). Sammen sitt formål med ervervet av Eiendommen er å oppgradere/rehabilitere den eksisterende bygningsmassen på Eiendommen («Rødbygget»), slik at eiendommen deretter kan inngå i ulike velferdstilbud som Sammen administrerer for sine studenter. BK ønsker på sin side å sikre at deler av bygningsmassen kan brukes til velferds- og kulturformål til fordel for beboere i nærområdet. I tråd med dette er BK og Sammen enige om å legge til rette for en sambruk av deler av bygningsmassen på eiendommen i tråd med følgende: 1. Sammen skal oppgradere/rehabilitere den eksisterende bygningsmassen på Eiendommen, herunder skal den del av bygningsmassen som er skravert og vist med grønn strek på vedlagte tegning datert 29.04.24 opparbeides som et forsamlingslokale. Forsamlingslokalet skal kunne brukes til ulike typer møter, kulturarrangementer og tilsvarende aktiviteter. 2. BK, eller den BK utpeker skal ha rett til å leie forsamlingslokalet av Sammen med det formål at BK skal kunne tilby forsamlingslokalet til ulike organisasjoner, lag og foreninger i nærområdet. 3. Behovet for å leie forsamlingslokalet vil sannsynligvis variere over tid. Omfanget og tidspunkt av leie av forsamlingslokalet skal avklares mellom partene på halvårlig basis, og avtales senest 1 måned før hvert halvår, det vil si innen 30. november for påfølgende vårsemester og innen 31. mai for påfølgende høstsemester. Leie av forsamlingslokalet skal ikke overstige 2 arrangementer per uke, fordelt på maksimalt 2 dager per uke. 4. Det skal betales en markedsmessig leie for bruk av forsamlingslokalet, samt en forholdsmessig andel av forsamlingslokalets felleskostnader (herunder renhold). Leien og leier sin andel av felleskostnadene skal fastsettes og avtales samtidig med omfanget og tidspunktene for leien av forsamlingslokalet det påfølgende halvåret. 5. Når forsamlingslokalet ikke er utleid, disponeres forsamlingslokalet av Sammen. 6. Leier er ansvarlig for eventuelle skader på forsamlingslokalet som måtte oppstå i leieperioden. 7. Sammen fastsetter ordensregler for bruken av forsamlingslokalet. Side 1 av 1 _____kl_ ~ I< Øt>l3YC. GE 7 FoRJ/J/11L !U65lOkALE s or-. K/Jttv t..EIE~ UT: 1 I co ► r,,.J,• . ·- ::.,.t[l J,JJ ·A • •. A:, ;2 9.tYI 2 o 2 l/ &!/kong 1~.51>'1' FoJ!ost01))/JOSL1Sa/ 24111 ~.(J.:}~ I' 11 A.._ - - I ____J.J ,, , 'I . - _.A 11 • I G,'\\/ppemm = ::::i 2 C'5 rn u nr' / .'_ _, , •• 4 ... i Grvppr;rom c.._ - I j Grupperom ~I 04 URwc RWC )----:_ ,•~ I 2.02 2.. 8 ;i !1.~ rr? I () •B.-. I ·B I __I : • . .::n ... ~ 1 • I:. Jf 1, Fi1-xlåi8 $i,.r ØSf .& :· 2'· :, Ny plan 2 etasje, skravert felt er tilgjengelig for utlån. "
}