{
  "dokument_id": "c4337bfb-0a4c-57e9-bebb-e9bed59f8581",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 287/24, Evaluering av spørreordning og nytt reglement for Bergen bystyre og utvalgene 2023-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096579/Innstilling-vedtak-Evaluering-av-sporreordning-og-nytt-reglement-for-Bergen-bystyre-og-utvalgene-2023-2027",
  "tekst": "Evaluering av spørreordning og nytt reglement for Bergen bystyre og utvalgene 2023-2027 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 287/24 og fattet følgende vedtak: 1. Bystyret ber forretningsutvalget om å nedsette en tverrpolitisk arbeidsgruppe. Arbeidsgruppen bes om å utarbeide forslag til retningslinjer som tydeliggjør utøvelsen av forretningsutvalgets rolle. Videre bes arbeidsgruppen om å se på rammebetingelsene for gode debattformer og effektivisering av gjennomføringen av bystyremøtene. 2. Bystyret vedtar endringer i Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027 slik det fremkommer av saken med følgende endringer: a. Endringer i reglementets pkt 3.1.2 avventer arbeidsgruppens arbeid 3. Bystyret vedtar bestemmelsene om delegert vedtaksmyndighet og innstillingsrett fra bystyret til utvalgene, iht. kommuneloven § 5-14, slik de fremgår av Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027. Bergen bystyres behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Even Oleson Sørland (A). Forslag fremsatt i bystyret: Even Oleson Sørland (A) fremsatte på vegne av A følgende tilleggsforslag til pkt. 2 a: 2 a): \"Endringer i reglementets pkt 3.1.2 avventer arbeidsgruppens arbeid\" Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 3 punkt: 1. Bystyret trekker tilbake delegasjonen om vedtak om skogsbilveier, og ber om at alle søknader om skogsbilveier behandles av bystyret. 2. Bystyret trekker tilbake delegasjonen om klage på vedtak om skogsbilveier, og ber om at alle klager behandles av Utvalg for finans, kultur og næring. 3. Endre 6.8.2.b under UMBY til: i prinsipielle klagesaker etter plan- og bygningsloven, jf. § 1-9, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, jf. byrådets fullmakter § 14. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Tilleggsforslag til punkt 2a) fra A, fremsatt av Even Sørland (A), ble vedtatt enstemmig. Tilleggsforslag punkt 1 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 3 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 14 stemmer (SV, MDG, V), og var dermed falt. Forretningsutvalget behandlet saken i møtet 27.08.2024 sak 276/24 og avga følgende innstilling: 1. Bystyret ber forretningsutvalget om å nedsette en tverrpolitisk arbeidsgruppe. Arbeidsgruppen bes om å utarbeide forslag til retningslinjer som tydeliggjør utøvelsen av forretningsutvalgets rolle. Videre bes arbeidsgruppen om å se på rammebetingelsene for gode debattformer og effektivisering av gjennomføringen av bystyremøtene. 2. Bystyret vedtar endringer i Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027 slik det fremkommer av saken med følgende endringer: a. ............... 3. Bystyret vedtar bestemmelsene om delegert vedtaksmyndighet og innstillingsrett fra bystyret til utvalgene, iht. kommuneloven § 5-14, slik de fremgår av Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 180/24: Saken ble utsatt, jf. vedtak gjort av forretningsutvalget i sak 216/24, i møte 11.06.2024. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. 2 "
}