{
  "dokument_id": "2c7a74e1-6ce8-58e2-a108-bf9b0eca09db",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-SAK 35/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 (arealplan-ID 65930000) - Sluttbehandling av reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12041836/TILLEGGSNOTAT-TIL-UMBY-SAK-35-25-Ytrebygda-Gnr-110-Bnr-99-mfl-Fleslandsvegen-felt-I-L2-arealplan-ID-65930000-Sluttbehandling-av-reguleringsplan",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56646-39 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 4. februar 2025 TILLEGGSNOTAT TIL UMBY-SAK 35/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 (arealplan-ID 65930000) - Sluttbehandling av reguleringsplan Det er stilt følgjande spørsmål til saka: «Kan byråden opplyse om dersom bystyret godkjenner endringene som er forespurt av grunneier 1. Tillate utelagring 2. Flytting av samferdselsarealer (adkomstveg til utfartsparkering) 3. Omgjøring fra næring til vegetasjonsskjerm Medfører ny høring eller andre hindringer for gjennomføring av tiltaket? Kan byråden sende innspill/utkast til vedtak som i så fall bør vedtas av bystyret?» Svar: Byrådet har slutta seg til Plan- og bygningsetaten (PBE) si tilråding om at utandørs lagring ikkje skal tillatast fordi det kan bidra til at området kan verke skjemmande med omsyn til oppleving av tilgrensande friluftsområde. Planforslaget var på høyring og offentleg ettersyn utan denne føresegna. Bystyret kan derfor ta ut føresegna ved å fjerne punkt 1 b. i. i byrådet si innstilling til vedtak. Når det gjeld punkt 2 om flytting av samferdsleareal (jf. byrådet si innstilling til vedtak punkt 1 a. i.) var det avvik frå kravet i KPA (ti meter avstand til vassdrag) i planforslaget til høyring og offentleg ettersyn, der det var vist avstand på 7,6 m til vassdraget. No er avstanden vesentleg mindre (3,8 meter), og byråden vurderer at det kan føre til behov for ny avgrensa høyring. Byråden viser til at det mellom anna ikkje er kjend kva konsekvensar det vil ha at kantvegetasjonen blir ytterlegare redusert. Byråden viser vidare til endringsforslaget er grunngjeve i at kantvegetasjonen til Lønningsbekken har stor verdi og mange viktige funksjonar. Langs alle vassdrag med vassføring skal oppretthaldast eit naturleg belte av kantvegetasjon, jf. vassressurslova § 11. Byråden tilrår derfor ikkje å ta ut dette forslaget til endring av planforslaget. Dersom bystyret likevel vel å gjere det, må punkt 1.a.i og 1.b.iii. i byrådet si innstilling til vedtak bli tatt ut. Når det gjeld punkt 3 (jf. byrådet si innstilling til vedtak punkt 1 a. ii.) har byrådet slutta seg til PBE si tilråding om at arealet BKB nord i planområdet blir gjort om til naturføremål. Det er mellom anna vist til at arealinngrep og harde og tette flater skal avgrensast, og at ved å gjere dette arealet om til naturføremål blir kantsona mot vassdraget større. Det er positivt for vassdraget og naturmangfaldet. Planforslaget var på høyring og offentleg ettersyn utan denne føresegna. Bystyret kan derfor ta ut føresegna ved å fjerne punkt 1 a. ii. i byrådet si innstilling til vedtak. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}