{
  "dokument_id": "808a40a4-fcab-5cf3-9e2a-dc250abead80",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Etat for landbruk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9575294/Uttalelse-fra-Etat-for-landbruk",
  "tekst": " Etat for landbruk Til Intern korrespondanse PBE Administrasjon (Arbeidssted) Vår referanse: 2023/53085-11 Saksbehandler: Svanhild Kambestad Fra Dato: 5. september 2023 Etat for landbruk Gnr 195 bnr 39 - Teiglandsvegen 2 - Søknad om takutstikk, terrasse, vinterhage, trapp, uthus, natursteinsmur og bruksendring - Uttalelse fra Etat for landbruk Hva saken gjelder: Etat for landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten datert 17.08.2023, sak (BYGG-2023/12708). Saken gjelder søknad om tillatelse til 3 tilbygg, 1 uthus, terrasse, bruksendring, mur, utvendigtrapp og vesentlig terrenginngrep på gnr. 195, bnr. 39. Tiltaket er avhengig av dispensasjon fra LNF-planformålet (KPA 2018). Vurdering: Eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. Eiendommen har ifølge arealressurskartet (AR5) et totalareal på 2,011 dekar, hvorav 0 dekar fulldyrket jord, 0 dekar overflatedyrket jord, 0 dekar innmarksbeite, 0 dekar produktiv skog, 0,1 dekar annet markslag og 1,9 dekar bebygd/annet. Det omsøkte arealet ligger i et område vist som bebygd. Arealet grenser til skog, bebygd areal og vei, og ligger i nærheten av Vikaleitet i Åsane bydel Oppsummering Den aktuelle eiendommen er ikke å anse for å være en landbrukseiendom. Omsøkt tiltak fører ikke til omdisponering av dyrket eller dyrkbar jord, og krever ikke tillatelse etter jordloven § 9 eller deling etter § 12. Konklusjon: Det er ingen landbruksinteresser som anses å bli vesentlig negativt påvirket av tiltaket. Etat for landbruk har dermed ingen merknader til tiltaket. Med hilsen Etat for landbruk Helene Dahl - leder Svanhild Kambestad - rådgiver/jurist Dokumentet er godkjent elektronisk. Kopi: PBE Byggesak Nord (Arbeidssted) - Andreas Rise Mæland "
}