{
  "dokument_id": "c4f63273-8d48-5a91-8dac-51e72039d7d5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10456640/Klage-over-vedtak",
  "tekst": "From: \"Anders Elling Petersen Johansen\" <anders.elling.petersen.johansen@cms- kluge.com> Sent: Tue, 30 Apr 2024 14:11:01 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Postmottak Byråden for BBU\" <byutviklingsbyraden@bergen.kommune.no>; \"Moxnes, Hans Martin\" <Hans.Moxnes@bergen.kommune.no> Subject: KLAGE-2024/10249-11 - Klage på vedtak [CMS-Kluge-LEGAL.FID345357] Attachments: 2024-4-30_brev_til_bergen_kommune_- _klage_på_byråden_sitt_vedtak_signed(131448425.1).PDF Categories: Blå kategori Vedlagt fylgjer brev av i dag. Ta kontakt dersom noko er uklårt. Anders Elling Petersen Johansen Assosiert partner / Associate Partner M +47 977 64 606 E anders.elling.petersen.johansen@cms-kluge.com CMS Kluge Advokatfirma AS | Allehelgensgate 2 | 5805 Bergen | Norway cms.law Eco-lighthouse certified Please consider the environment before printing CMS Kluge is a member of CMS Legal Services EEIG (CMS EEIG), a European Economic Interest Grouping that coordinates an organisation of independent law firms. CMS EEIG provides no client services. Such services are solely provided by CMS EEIG’s member firms in their respective jurisdictions. CMS EEIG and each of its member firms are separate and legally distinct entities, and no such entity has any authority to bind any other. CMS EEIG and each member firm are liable only for their own acts or omissions and not those of each other. The brand name \"CMS\" and the term \"firm\" are used to refer to some or all of the member firms or their offices. Further information can be found at cms.law The contents of this e-mail (including any attachments) are confidential and may be legally privileged. If you are not the intended recipient of this e-mail, any disclosure, copying, distribution or use of its contents is strictly prohibited, and you should please notify the sender immediately and then delete it (including any attachments) from your system. This e-mail is legally privileged and confidential and intended for the addressee(s) only. Please delete this e-mail and its attachments if received by mistake, and notify the sender. Bergen kommune CMS Kluge Plan- og bygningsetaten Allehelgensgate 2, entrance A Postboks 394 Sentrum postmottak.planogbygg@bergen.kommune.no NO-5016 Bergen T +47 55 21 98 00 F +47 55 21 98 01 E post@cms-kluge.com Organisasjonsnummer 913 296 117 MVA cms.law Anders Elling Petersen Johansen Assosiert partner Vår ref 320890-006 Din ref KLAGE-2024/10249-11 M +47 977 64 606 E anders.elling.petersen.johansen@cms- kluge.com 30. april 2024 MINDE ALLÉ 35 - KLAGE - DISPENSASJON REKKEFYLGJEKRAV 1. INNLEIING Vi viser til brev Underretning om vedtak dagsett 10.4.2024 der det blei orientert om Byråd for byutvikling sitt vedtak i klagesak knytt til søknad om permanent dispensasjon frå rekkefylgjekravet i Områdeplan for Mindemyren plan ID 61140000 pkt. 3. I Byråden sitt vedtak er det oppgitt at klagen blei tatt delvis til fylgje ved at fristen for den mellombelse dispensasjonen blei utsett til 31.12.2024. På vegner av tiltakshavaren Frydenbø Minde AS (dotterselskap av Frydenbø Eiendom AS) blir det med dette klaga på vedtaket. På bakgrunn av klagen ber vi om at vedtaket blir omgjort slik at det prinsipalt blir gitt permanent dispensasjon frå rekkefylgjekravet for det omsøkte tiltaket. 2. KLAGEGRUNNAR 2.1 Dei overordna klagegrunnane Det underliggjande spørsmålet i saka er kor vidt ei bruksendring internt i eit eksisterande bygg med fleire andre leigetakarar på lange leigekontraktar, der bygget er godkjent med eksisterande infrastruktur, CMS Kluge Advokatfirma AS er medlem av CMS Legal Services EEIG (CMS EEIG), en europeisk økonomisk interessegruppe, som koordinerer en organisasjon av uavhengige advokatfirmaer. CMS EEIG tilbyr ingen klienttjenester. Slike tjenester er utelukkende levert av CMS EEIGs medlemsfirmaer i deres respektive jurisdiksjoner. CMS EEIG og hvert av medlemsfirmaene er separate og juridisk forskjellige enheter, og ingen slike enheter har noen myndighet til å forplikte noen andre. CMS EEIG og hvert medlemsfirma er kun ansvarlig for sine egne handlinger eller unnlatelser og ikke for hverandres handlinger. Merkenavnet \"CMS\" og begrepet \"firma\" brukes for å referere til noen eller alle medlemsfirmaene eller deres kontorer. Mer informasjon finner du på cms.law CMS Locations: Aberdeen, Abu Dhabi, Amsterdam, Antwerp, Barcelona, Beijing, Belgrade, Bergen, Berlin, Bogotá, Bratislava, Brisbane, Bristol, Brussels, Bucharest, Budapest, Casablanca, Cologne, Cúcuta, Dubai, Dublin, Duesseldorf, Edinburgh, Frankfurt, Funchal, Geneva, Glasgow, Gothenburg, Hamburg, Hong Kong, Istanbul, Johannesburg, Kyiv, Leipzig, Lima, Lisbon, Liverpool, Ljubljana, London, Luanda, Luxembourg, Lyon, Madrid, Manchester, Maputo, Mexico City, Milan, Mombasa, Monaco, Munich, Muscat, Nairobi, Oslo, Paris, Podgorica, Poznan, Prague, Reading, Rio de Janeiro, Riyadh, Rome, Santiago de Chile, São Paulo, Sarajevo, Shanghai, Sheffield, Singapore, Skopje, Sofia, Stavanger, Stockholm, Strasbourg, Stuttgart, Tel Aviv, Tirana, Vienna, Warsaw, Zagreb and Zurich. skal utløyse rekkefylgjekrava i områdereguleringsplanen for Mindemyren. Dersom svaret på dette spørsmålet er ja, inneber administrativ praksis i Bergen kommune at grunneigarar må inngå utbyggingsavtale og betale kontantbidrag per kvadratmeter BRA, for å få gjennomføre ei kvar bruksendring av eksisterande lokale innanfor denne områdeplanen. Det er ikkje rettsleg grunnlag for å kome til eit slikt resultat. Som tidlegare framført, er det klagaren sitt utgangspunkt at sjølv om rekkefylgjekravet etter sin ordlyd blir utløyst av tiltak etter pbl. § 20-1 bokstav d) (bruksendring m.m.), skulle reguleringa vore sett bort frå. Det formelle utgangspunktet med utforminga av vilkåra i områdereguleringsplanen, gjer, som tidlegare presisert, at ein både i denne, og andre byggesaker, har valt å søke om dispensasjon fordi det gir heimel til å fatte eit korrekt vedtak trass i utforminga av ordlyden i områdeplanen. Basert på dette er det ikkje naudsynt for å kome til eit korrekt resultat i saka, å ta stilling til reglane i pbl. § 12-7 nr. 10, og pbl. § 17-3 slik det er gjort i saksframstillinga for Byråden s. 3-4 (nærare om dette nedanfor). Det er tilstrekkeleg å påvise at vilkåra for å gi dispensasjon etter pbl. § 19-2 er oppfylte. Klagehandsaminga som har leidd til Byråden sitt vedtak, bygger i det alt vesentlege på tidlegare vurderingar som er gjort i dispensasjonssaka, og endrar ikkje det grunnleggjande utgangspunktet. Ut over det som blir presisert særskilt nedanfor, viser vi difor til klagegrunnane i klagen på rammeløyvet, dagsett 11.1.2024, samt vårt oppfylgjande skriv i klagesaka, sendt til Byrådsavdeling for Byutvikling den 25. mars 2024, jf. Bilag 1: Klage på rammeløyve dagsett 11.1.2024 Bilag 2: Brev i klagesak dagsett 25.3.2024 2.2 Særskilte merknader i lys av saksframstillinga for omgjering av vedtaket I det vidare vil vi knyte nokre kommentarar til det som kjem fram i saksframstillinga for vedtaket som no blir klaga på. Oppstillinga er ikkje uttømande, men det som er sagt i tidlegare skriv blir i det vesentlege rekna som dekkande. Til det konkrete spørsmålet om gyldigheita av rekkefylgjekravet i områdeplanen, s. 3 i saksframstillinga, viser Mortensruddommen til ei breiare konkret vurdering av spørsmålet knytt til det tiltaket det er søkt om. Rekkefylgjekravet i områdeplanen er ikkje grunngitt av kommunen på noko tidspunkt, og i alle fall finn vi inga grunngjeving i plandokumenta for områdeplanen. Ein slik mangel blir ikkje reparert av det eine avsnittet i saksframstillinga for vedtaket i denne saka. Det prinsipielle utgangspunktet til klagaren i dette spørsmålet blir dermed oppretthalde. Til det konkrete spørsmålet om heimelen for å gi rekkefylgjekrav, kan naturlegvis heller ikkje det løysast av ein einskild passus frå førearbeida slik det er framstilt i saksframstillinga Byråden sitt vedtak på s. 4. Plan- og bygningslova § 12-7 gir ei uttømande oppstilling over kva det kan gjevast føresegner om i ein reguleringsplan, og ordlyden i lova er den primære rettskjeldefaktoren. Den stiller i dette tilfellet opp nokre skrankar. Det som er på det reine er at gjeldande lov har anna ordlyd enn lova frå 1985. I Ot.prp.nr.32 (2007-2008) står det på s. 131 m.a. at «Planlovutvalget foreslår en mer konkret oppregning av de forhold det kan gis klargjøre og presisere hjemmelen på felt hvor det har vært usikkerhet. i § 12-7 gjelder dels klargjøringer av hva som kan inngå i reguleringsbestemmelser i dagens Side 2 LEGAL - 131446314.2 lov og dels nye elementer i hjemmelen for reguleringsbestemmelser Deretter er § 12-7 nr. 10 m.fl. lista opp. Det er dermed nokså klårt at anten så gir dagens ordlyd uttrykk for den reelle rettstilstanden også etter tidlegare lov, eller så er det eit nytt element. Klagaren opprettheld det prinsipielle standpunktet også i dette spørsmålet. Spørsmåla om heimelen til å stille opp rekkefylgjekrav, og gyldigheita av det konkrete rekkefylgjekravet denne saka gjeld, er i si reine form sjølvstendige grunnlag for å setje til side rekkefylgjekravet. Det er gjennomgåande at det ikkje ligg føre grunngjevingar for kommunen sitt standpunkt om at rekkefylgjekravet er heimla, og rettkome kan kome til bruk på bruksendringar jf. reglane i pbl. § 12-7. nr. 10. Tilsvarande manglar det grunngjeving for at det lovleg kan inngåast utbyggingsavtale i samsvar med rammene i pbl. § 17-3. Vi presiserer likevel igjen at desse spørsmåla i utgangspunktet eit bakteppe for vurderinga av dispensasjonssøknaden i denne saka. Svaret på spørsmåla er difor ikkje naudsynte for eit korrekt resultat i saka. Det søknaden formelt sett gjeld, er spørsmålet om det skal gjevast permanent dispensasjon. Grunngjevinga for at dispensasjon kan gjevast fylgjer av søknaden, klage, og supplerande skriv. Kor vidt vilkåra for å gi dispensasjon i pbl. § 19-2 er oppfylt, er ei rettsleg vurdering. Dersom vilkåra er oppfylt ligg det til kommunen sitt skjønn å avgjere om det skal gjevast dispensasjon. Verken opphavleg vedtak, fagnotat, eller saksframstilling for Byråden sitt vedtak legg opp til ei stringent vurdering av vilkåra for dispensasjon. Ut frå vilkåra for å kunne gi dispensasjon må det vurderast om omsyna bak regelen i det heile blir sett til side. Konklusjonen frå kommunen så langt har vore klar, men den underliggjande grunngjevinga viser eigentleg ikkje at omsyna blir tilsidesett i lys av at det omsøkte tiltaket er eit eksisterande bygg med godkjend infrastruktur. Klagaren meiner at det ikkje er grunnlag for å konkludere med at det ligg føre tilsidesetjing av omsyna bak i dette tilfellet. Ei tilsidesetjing av omsyna bak er uansett ikkje tilstrekkeleg for å nekte dispensasjon. Då krevst det at tilsidesetjinga er «vesentlig». Denne terskelen er verken definert eller særskilt vurdert i dei vedtaka som ligg føre. Etter ei naturleg forståing av ordlyden i vilkåret tilseier at det skal etter måten mykje til for å kunne nekte på dette grunnlaget. Vurderinga i saksframstillinga av om det er overvekt av fordelar i høve ulemper synest meir generelt enn konkret grunngjeve. Såleis kan ein heller ikkje sjå at det er gjort ei eigentleg vurdering av dei konkrete fordelane og ulempene med denne dispensasjonssøknaden. Som nemnt i tidlegare skriv, reagerer klagaren på det kommunen legg til grunn av faktiske omstende i ein del spørsmål, og som det ikkje er grunnlag for. Ein del av dette er spørsmålet om trafikk og behovet for ny infrastruktur. Alle faktiske haldepunkt i saka tilseier at det blir nedgang i trafikken med dertil reduksjon av trafikkrisiko. Då kan ikkje noko anna leggjast til grunn i vurderingane. På same måte er tilvisinga til gangforbindelse frå bybanestoppet, i saksframstillinga s. 3 eit døme på omtrentleg omgang med fakta. Gangforbindelsen er ei mellombels løysing på ein framtidig tverrforbindelse over Mindemyren mellom Løvstakksida Side 3 LEGAL - 131446314.2 og Leaparken. Den skaper sjølvsagt ein tilleggstrasé for mjuke trafikkantar til Monde allé 35, men seier elles ingenting om behovet for tilbod for mjuke trafikkantar til lokala som er omsøkt her. I eit nytt vedtak forventar ein at normale forvaltningsrettslege krav til rett bruk av faktum blir fylgt. Med vennlig hilsen Anders Elling Petersen Johansen Assosiert partner CMS Kluge Advokatfirma AS Oppdragsansvarlig advokat: Anders Elling Petersen Johansen Side 4 LEGAL - 131446314.2 From: \"Anders Elling Petersen Johansen\" <anders.elling.petersen.johansen@cms- kluge.com> Sent: Thu, 2 May 2024 10:39:52 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Postmottak Byråden for BBU\" <byutviklingsbyraden@bergen.kommune.no>; \"Moxnes, Hans Martin\" <Hans.Moxnes@bergen.kommune.no> Subject: SV: KLAGE-2024/10249-11 - Klage på vedtak [CMS-Kluge-LEGAL.FID345357] Attachments: Vedlegg 2 - Brev i klagesak dagsett 25.3.2024(131449609.1).pdf, Vedlegg 1 - Klage på rammeløyve dagsett 11.1.2024(131449608.1).pdf Categories: Blå kategori Vi viser til e-post nedanfor der vi sende over brev med klage i nemnde sak. Vi ser at vi ved ein inkurie ikkje har fått med vedlegga til det oversende brevet. Dokumenta ligg i saka frå før, men vi sender likevel for ordens skuld vedlegga over her. Anders Elling Petersen Johansen Assosiert partner / Associate Partner M +47 977 64 606 E anders.elling.petersen.johansen@cms-kluge.com CMS Kluge Advokatfirma AS | Allehelgensgate 2 | 5805 Bergen | Norway cms.law Eco-lighthouse certified Please consider the environment before printing CMS Kluge is a member of CMS Legal Services EEIG (CMS EEIG), a European Economic Interest Grouping that coordinates an organisation of independent law firms. CMS EEIG provides no client services. Such services are solely provided by CMS EEIG’s member firms in their respective jurisdictions. CMS EEIG and each of its member firms are separate and legally distinct entities, and no such entity has any authority to bind any other. CMS EEIG and each member firm are liable only for their own acts or omissions and not those of each other. The brand name \"CMS\" and the term \"firm\" are used to refer to some or all of the member firms or their offices. Further information can be found at cms.law The contents of this e-mail (including any attachments) are confidential and may be legally privileged. If you are not the intended recipient of this e-mail, any disclosure, copying, distribution or use of its contents is strictly prohibited, and you should please notify the sender immediately and then delete it (including any attachments) from your system. Fra: Anders Elling Petersen Johansen Sendt: tirsdag 30. april 2024 14:11 Til: Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no> Kopi: Postmottak byutviklingsbyråden <byutviklingsbyraden@bergen.kommune.no>; Moxnes, Hans Martin <Hans.Moxnes@bergen.kommune.no> Emne: KLAGE-2024/10249-11 - Klage på vedtak [CMS-Kluge-LEGAL.FID345357] Vedlagt fylgjer brev av i dag. Ta kontakt dersom noko er uklårt. This e-mail is legally privileged and confidential and intended for the addressee(s) only. Please delete this e-mail and its attachments if received by mistake, and notify the sender. Bergen kommune CMS Kluge Byrådsavdeling for Byutvikling Allehelgensgate 2, entrance A Postboks 394 Sentrum byutviklingsbyraden@bergen.kommune.no NO-5016 Bergen T +47 55 21 98 00 ved Hans Martin Moxnes F +47 55 21 98 01 E post@cms-kluge.com Organisasjonsnummer 913 296 117 MVA cms.law Anders Elling Petersen Johansen Assosiert partner Vår ref 320890-006 Din ref KLAGE-2024/10249-6 M +47 977 64 606 E anders.elling.petersen.johansen@cms- kluge.com 25. mars 2024 MINDE ALLÉ 35 - GNR. 159 BNR. 53 - SUPPLERING I KLAGESAK 1. INNLEIING Vi viser til klagesak knytt til vilkår om mellombels dispensasjon frå rekkefylgjekrav i vedtak av 21. desember 2023 («Rammeløyvet»), klage dagsett 11. januar 2024 («Klagen»), fagnotat av 21. februar 2024 («Fagnotatet»), samt e-postkorrespondanse med Hans Martin Moxnes den 13. mars 2024 der det blei avklart at vi kjem med tilleggsmerknader til klagen i lys av fagnotatet. På vegne av klagaren, Frydenbø Minde AS, blir det halde fast ved at vedtaket i Rammeløyvet har manglar, og at vilkåra for dispensasjon er oppfylte. Vi viser i de samanheng fullt ut til Klagen. I lys av oversendinga av klagesaka frå Plan- og bygningsetaten («PBE»), og Fagnotatet som der vart oversendt, er det grunn til nokre presiseringar. 2. MERKNADER TIL FAGNOTATET 2.1 Innleiing CMS Kluge Advokatfirma AS er medlem av CMS Legal Services EEIG (CMS EEIG), en europeisk økonomisk interessegruppe, som koordinerer en organisasjon av uavhengige advokatfirmaer. CMS EEIG tilbyr ingen klienttjenester. Slike tjenester er utelukkende levert av CMS EEIGs medlemsfirmaer i deres respektive jurisdiksjoner. CMS EEIG og hvert av medlemsfirmaene er separate og juridisk forskjellige enheter, og ingen slike enheter har noen myndighet til å forplikte noen andre. CMS EEIG og hvert medlemsfirma er kun ansvarlig for sine egne handlinger eller unnlatelser og ikke for hverandres handlinger. Merkenavnet \"CMS\" og begrepet \"firma\" brukes for å referere til noen eller alle medlemsfirmaene eller deres kontorer. Mer informasjon finner du på cms.law CMS Locations: Aberdeen, Abu Dhabi, Amsterdam, Antwerp, Barcelona, Beijing, Belgrade, Bergen, Berlin, Bogotá, Bratislava, Brisbane, Bristol, Brussels, Bucharest, Budapest, Casablanca, Cologne, Cúcuta, Dubai, Dublin, Duesseldorf, Edinburgh, Frankfurt, Funchal, Geneva, Glasgow, Gothenburg, Hamburg, Hong Kong, Istanbul, Johannesburg, Kyiv, Leipzig, Lima, Lisbon, Liverpool, Ljubljana, London, Luanda, Luxembourg, Lyon, Madrid, Manchester, Maputo, Mexico City, Milan, Mombasa, Monaco, Munich, Muscat, Nairobi, Oslo, Paris, Podgorica, Poznan, Prague, Reading, Rio de Janeiro, Riyadh, Rome, Santiago de Chile, São Paulo, Sarajevo, Shanghai, Sheffield, Singapore, Skopje, Sofia, Stavanger, Stockholm, Strasbourg, Stuttgart, Tel Aviv, Tirana, Vienna, Warsaw, Zagreb and Zurich. LEGAL - 131409274.3 Fagnotatet er hefta med slike feil og unøyaktigheiter at det ikkje kan leggjast vekt på i klagesakshandsaminga. Vi gjer greie for det i det vidare, og supplerer samstundes framstillinga i Klagen. 2.2 Statens vegvesen («SVV») si involvering I Fagnotatet pkt. 1.1 er det tatt med eit lengre avsnitt som blir utgitt for å vere frå SVV. Dette er feil. Ut frå Rammeløyvet å døme, har ikkje SVV uttalt seg om dispensasjonen frå rekkefylgjekravet i det heile. Sitatet som blir framstilt å kome frå SVV, er derimot ein ordrett kopi av Bymiljøetaten sin merknad som i Fagnotatet er sitert i avsnittet før. Det er uklårt kvifor Fagnotatet framstiller det som om SVV har meint noko om dispensasjon frå rekkefylgjekravet, men dette kan då ikkje vektleggjast. 2.3 Fagnotatet si vurdering av om omsyna bak regelen blir «vesentlig tilsidesatt» 2.3.1 Innleiing Vi viser i hovudsak til Klagen, der det går tydeleg fram at omsyna bak regelen ikkje blir vesentleg tilsidesette av ein dispensasjon. Slik PBE presenterer problemstillinga for Byrådsavdelinga, er det likevel behov for å kommentere nokre grunnleggjande utgangspunkt før vi kommenterer konkrete punkt i Fagnotatet. Store delar av Fagnotatet er sitat som er tatt høgde for i klagen, og der vi kommenterer Fagnotatet direkte, går vi berre inn på spørsmål som har fått ei særskilt vurdering i Fagnotatet. 2.3.2 Rekkefylgjekravet føremålet med å kunne stille opp rekkefylgjekrav Det er på det reine at rekkefylgjekrav skal ivareta planfaglege omsyn, medan reine fiskale omsyn ikkje kan grunngje vedtak av rekkefylgjekrav etter pbl. § 12-7 nr. 10. Dette blei seinast slått fast av Høgsterett i Mortensruddommen1 frå 2021. Sjølv om regelverket var det same ved vedtaking av reguleringsplanen, har rettsavklaring, om grensedraginga for kva slags rekkefylgjekrav som kan stillast, kome lenge etter vedtak av reguleringsplanen for Minde. Den plan- og bygningsrettslege innfallsvinkelen til rekkefylgjekrava går fram av den same Mortensrunddommen der det står at «Kommunen kan bare oppstille rekkefølgebestemmelser for å dekke reelle behov som utløses eller forsterkes av utbyggingen, eller for å avhjelpe ulemper denne fører til.» (vår understreking). Det lovlege føremålet med også det aktuelle rekkefylgjekravet i reguleringsplanen for Minde, må dermed vere grunngjeve i det siterte omsynet for å kunne stille rekkefylgjekrav. Det var dette vi påpeika i Klagen pkt. 2.2.1 som korrekt utgangspunkt for dispensasjonsvurderinga. Den prinsipielle konsekvensen av gjeldande rett, er dermed at tiltak som verken utløyser eller forsterkar særskilde behov, eller skaper ulemper, som utgangspunkt fell utanfor verkeområdet til rekkefylgjekravsheimelen for infrastruktur i plan- og bygningslova. Desse prinsipielle utgangspunkta må også vere utgangspunktet for vurderinga av dispensasjonssøknaden, og vurderinga av vilkåret om omsyna bak regelen blir «vesentlig tilsidesatt» ved ein dispensasjon. Det er mogleg at PBE isolert sett kan noko ha rett i manglande motstrid i det som står i Fagnotatet øvst på s. 6 om at «vi ikke kan se at klagers anførsler i forhold til hva som er hensynet bak bestemmelsen og det vedtaket legger til grunn er motstridende.» (vår understreking). Men i lys av det vurderingstemaet Høgsterett har stilt opp for kva som er akseptable rekkefylgjekrav, er Rammeløyvet sine formuleringar 1 HR-2021-953-A Side 2 LEGAL - 131409274.3 om å «sikre felles infrastruktur med høy kvalitet» (vår understreking), og «sikre at planen får de kvaliteter som er nødvendig», lite treffande, og i beste fall upresise med omsyn til dispensasjonsvurderinga. Desse formuleringane opnar opp for at det blir lagt vekt på ein vidare krins av omsyn enn det Høgsterett legitimerer her under reine fiskale omsyn som det er forbod mot å vektlegge. Det er dermed den saklege samanhengen mellom det omsøkte tiltaket og behovet for rekkefylgjekravet som må til vurdering i dispensasjonssaka for å slå fast om omsyna bak regelen blir vesentleg tilsidesett. 2.3.3 Handsaminga av rekkefylgjekravet som dispensasjonssak 2.3.3.1 Det formelle utgangspunktet Rekkefylgjekravet i reguleringsplanen § 3.1 er vedtatt av Bystyret i 2014, og då med ein ordlyd som i utgangspunktet gjer at tiltak etter pbl. § 20-1 bokstav d bruksendringar utløyser rekkefylgjekravet. Ettersom reguleringsplanen, og dermed rekkefylgjekravet, er vedtatt av Bystyret, er det ei regulering som må leggjast til grunn som formelt utgangspunkt av dei underliggjande etatane i kommunen ved handtering av byggesaker. Dette gjeld inntil planen anten måtte bli endra, eller at vilkåret blir sett til side. Sjølv om heimelen til å stille opp dette rekkefylgjekravet for bruksendringa som er søkt om i denne saka er sviktande, jf. pkt. 2.3.3.2 nedanfor, gjer desse formelle rammene at ein i søknadssamanheng i denne saka, har valt å be om at spørsmålet blir løyst ved dispensasjon. 2.3.3.2 Den manglande heimelen for rekkefylgjekravet Som utgangspunkt for dispensasjonsvurderinga, og no klagevurderinga, er det relevant som bakteppe at heimelskjeda for å kunne gjere gjeldande det aktuelle rekkefylgjekravet i reguleringsplanen for den omsøkte bruksendringa, sviktar i alle fall i to relasjonar. Den fyrste relasjonen er omtala i pkt. 2.3.2 ovanfor, og stiller krav om ein materiell, sakleg samanheng mellom det omsøkte tiltaket og det rekkefylgjekravet som blir gjort gjeldande. Eit tiltak som reint faktisk reduserer belastninga på infrastruktur, eller i alle høve ikkje aukar belastninga, vil etter sin art ikkje kome inn under den rettssetninga som Høgsterett har stilt opp for kva som er lovlege rekkefylgjekrav. Det er ikkje haldepunkt for at dei såkalla «sumverknadane» av utbygging i eit område er relevant for denne vurderinga. Desse er fyrst relevante i vurderinga for å fastslå kva tiltak ei utbygging av eit område gjer naudsynt. Som vist både i Klagen, og lenger nede i dette skrivet, er det ikkje haldepunkt for at det ligg føre sakleg samanheng mellom det omsøkte tiltaket og rekkefylgjekravet. Den andre relasjonen der heimelskjeda sviktar, er i høve ordlyden i pbl. § 12-7 nr. 10. Kommunen sine ytre rammer for kva det kan gjevast planføresegner om, er, i medhald av legalitetsprinsippet, strengt regulert av dei rammene som ordlyden i pbl. § 12-7 stiller opp. Lova sin ordlyd heimlar i dette tilfelle at «utbygging av et område ikke kan finne sted» før nærare definert infrastruktur er tilstrekkeleg etablert. Den naturlege språklege forståinga av omgrepet «utbygging», eller det å bygge ut, er at det er ei handling som utvidar eller etablerer ny bygningsmasse i eit område. Denne forståinga er i samsvar med ordforklaringa i vanlege ordbøker. Språkleg famnar ikkje «utbygging» om tiltak på, eller innanfor, eksisterande bygningsmasse. Utbygging som omgrep er dertil annleis enn omgrepet «tiltak» som er klårt definert i pbl. § 1-6. «Tiltak» famnar om ei rekkje ulike handlingar, også knytt til eksisterande bygg, og omfattar det som ligg innanfor omgrepet «utbygging». «Utbygging» omfattar derimot ikkje det som ligg innanfor «tiltak» på eksisterande bygg. Det at lovgjevar i pbl. § 12-7 nr. 10 ein stad nyttar omgrepet «tiltak», men i relasjon til infrastruktur knyter verknaden til «utbygging» må bety at det er ei avgrensing Side 3 LEGAL - 131409274.3 på kva tiltak som lovleg kan utløyse rekkefølgjekrav knytt til infrastruktur, og bruksendring etter pbl. § 20-1 bokstav d kan ikkje vere av desse. Språkbruken både i førearbeida og i rettspraksis til pbl. § 12-7 nr. 10 er konsistent med denne forståinga ved at rekkefylgjekravsheimelen omtalast i tilknyting til ny utbygging og nye prosjekt, men der behovet for infrastrukturen må sjåast i samanheng med eksisterande byggesetnad. Det må påreknast at det over tid blir gjort endringar innanfor eksisterande byggesetnad. Men her må den store hovudregelen vere at behovet for infrastruktur blir vurdert berre på tidspunktet for oppføring utbygging av bygget. Dette ser ein att av TEK 17 kap. 5 som fastset korleis areal skal bereknast i bygg nettopp av omsyn til «belastning på infrastruktur og forholdet til omgivelsene» jf. § 5-1 (1), og der bruksareal (BRA) også blir berekna av ikkje berre faktiske, men også tenkte horisontalplan nettopp for å ta høgde for infrastrukturbehovet for eit bygg i framtida. Regelverket har ein konsistent og logisk samanheng i desse spørsmåla. For ei sak som det føreliggjande, der bygget er godkjent med ein eksisterande infrastruktur, og det skal gjerast tiltak som fell utanfor omgrepet «utbygging», gir ikkje pbl. § 12-7 nr. 10 heimel til å stille opp rekkefylgjekrav i plan. I alle høve slår ikkje omsyna bak regelen til, noko som må gjenspeglast i den formelle handsaminga av dispensasjonssøknaden. 2.3.4 Nokre element i den konkrete vurderinga av om omsyna bak regelen er vesentleg tilsidesett I Fagnotatet s. 4 står det at «Det følger at vilkåret i § 3.1 kan oppfylles ved at det inngås utbyggingsavtale jf. § 3.2. Klager har således en mulighet til å oppfylle vilkåret raskt». Det er isolert sett korrekt at rekkefylgjekravet kan oppfyllast med ein utbyggingsavtale. Klagaren sitt høve til å inngå avtale og oppfylle det raskt har likevel ingen relevans for dispensasjonsvurderinga. Tvert i mot står utpeikinga av den raskaste vegen til godkjenning i byggesaka fram som eit press i retning av å inngå utbyggingsavtale for å finansiere kommunale ynskje, lausrive frå den saklege samanhengen omtalt ovanfor. Det vil difor vere uheldig om dette momentet blir vektlagt på noko vis i klagehandsaminga. I siste avsnitt i Fagnotatet s. 5 er det sitat frå Bymiljøetaten sin uttale om at tiltaket «vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur», og Fagnotatet si vurdering av dette: «Fagetaten bør støtte seg til vurderingen som myndighet med fagkunnskap om trafikale forhold har gjort. Vi kan ikke se at klagers anførsler kan ha særlig tyngde.». Det er eit krav i forvaltningsretten at forvaltinga skal legge til grunn korrekt faktum for sine avgjerder. I dette tilfellet går ein frå ei verksemd i bygget der dei tilsette har hatt tilgang til parkering og brukt bil, kundane til bilverksemda/verkstadverksemda naturleg nok må ha kome med bil, verksemda har vore avhengig av vareleveransar med bil, og verksemda i seg sjølv har innebore bruk av bil med prøveturar etc. Den nye verksemda får strupt tilgang til parkering, verksemda inneber ikkje bruk av bil i seg sjølv, og brukarane kan ikkje bruke bil til og frå på grunn av sine funksjonshemmingar. Det er m.a.o. ingen faktiske haldepunkt for at tiltaket kan bidra til auka bruk og belastning av infrastrukturen. Det er dermed vanskeleg å sjå Bymiljøetaten si utsegn som noko anna enn ein påstand utan faktisk grunnlag. Dersom Bymiljøetaten har eit slikt underlag som påstanden føreset, måtte det, og grunnlaget for det vore gjenstand for kontradiksjon eit anna grunnleggjande prinsipp i forvaltningsretten. For dette spørsmålet er dermed både Bymiljøetaten sitt utsagn og PBE si vurdering av det i Fagnotatet utan vekt i vurderinga av dispensasjonsspørsmålet. På s. 6 i Fagnotatet står det at «Vi viser at infrastruktur i område ikke er sikret opparbeidet. Vi vektlegger at det er viktig å sikre at infrastruktur kommer på plass. Arealets omfang i forhold til hele Side 4 LEGAL - 131409274.3 bygningsmassen kan ikke være avgjørende i denne sammenheng. Vi viser videre til at arealet som er søkt bruksendret er stort i kvadratmeter. (300 m2 og 700 m2). Vi legger videre til grunn at tiltak i seg selv og i forhold til plan området ellers (også pågående reguleringsplan for delområde i S14) har behov for infrastrukturtiltak som omsøkte tiltak skal knyttes til». Utsegna er av liten, eller ingen, relevans i dispensasjonssaka. Infrastrukturen som dette bygget er godkjent med er etablert. Uansett er det i seinare tid gjennomført både permanente og mellombelse tiltak for å betre situasjonen for mjuke trafikantar tett på dette bygget. Dette gjeld ekspressykkelvegen med langsgåande gangveg som går i tomtegrensa, mellombels tverrsamband til Leaparken, og infrastrukturen med bybane, gang- og sykkelveg i Kanalvegen som Minde allé 35 har direkte tilgang til over eigen transportrampe. Det er krevjande å sjå at dei omsøkte lokala på noko vis utløyser eller forsterkar behov for infrastruktur ut over dette. At arealet søknaden gjeld «er stort i kvadratmeter» er vanskeleg å sjå kan bety noko i denne samanhengen. 2.4 Fagnotatet si vurdering av om fordelane er større enn ulempene I nedre halvdel på s. 6 i Fagnotatet omtalar PBE synsmåten i Klagen om at PBE ikkje har vurdert fordelane ved å gi dispensasjon. Klagaren fastheld denne synsmåten, trass i at PBE meiner at både fordelane og ulempene er vurderte, og at forvaltningslova § 25 sine krav til grunngjeving er oppfylt. Grunnen til det er at Fagnotatet underbyggjer sitt standpunkt med eit sitat frå Rammeløyvet som gjeld dispensasjon frå plankravet i reguleringsplanen § 2.1.1. Frå dette kravet blei det gitt dispensasjon, og dette spørsmålet er ikkje del av klagesaka. Den vidare argumentasjonen i Fagnotatet verkar også retta mot plankrav og at det tek tid med realisering, utan at det er tema for klagen. Fagnotatet si vurdering på dette punktet er dermed utan verdi for klagesaka. Klagar er likevel samd i konklusjonen på det som er sitert at fordelane med å gi dispensasjon er klart større enn ulempene. Vi noterer at det i Fagnotatet s. 6 står at «Begrunnelsen tiltres i klageomgang». 2.5 Kort om fordelingsgrunnlaget Avslutningsvis er det grunn til å kommentere det konkrete kontantbidraget og fordelingsgrunnlaget for bidrag til infrastruktur, jf. også kommentaren innleiingsvis i pkt. 2.3.4 ovanfor. Tiltakshavar er vel kjend med Bystyret sitt vedtak i sak 84/23 den 29.3.2023 som fastsette størrelsen på framtidige anleggsbidrag på Minde til kr. 2 400 eks. mva. pr. kvm BRA. I denne konkrete byggesaka har ein hatt dialog med Bymiljøetaten om mogleg inngåing av utbyggingsavtale og vilkåra for det. Bymiljøetaten har i den samanheng vist til dette vedtaket og sagt at det er kr. 2 400 pr. kvm. BRA som vil vere utgangspunkt for ein utbyggingsavtale. Talet på kr. 2 400 tek utgangspunkt i at totalkostnadane er fordelte på eit utbyggingsvolum på 550 000 kvm BRA. Dette går fram av Byrådet si saksframstilling av 21.2.2023 der det m.a. står at «Etter byrådets oppfatning vil det være i tråd med sak 97/14 at det offentlige tar risikoen for et lavere utbyggingsvolum enn 550 000 m2.». I Byrådet si saksframstilling i Bystyret si sak 97/14 står det fylgjande om dette: «Det er anslått å være et (nytt) utbyggingspotensiale på ca nye 500 000 m2/BRA i planområdet. I tillegg til dette kommer ca 300 000 m2 BRA som er eksisterende bebyggelse. Det anslås følgelig at et fullt utbygget Mindemyren vil inneholde ca 800 000 m2 BRA. I et perspektiv på 25 år er det all grunn til å anta at en del av den eksisterende bygningsmassen vil rives og erstattes av ny. Nye bygg som erstatter eksisterende bygningsmasse vil også få krav om vedtatte rekkefølgekrav. Det vil antakelig bli bygget ut Side 5 LEGAL - 131409274.3 mer enn 500 000m2 /bra de neste 25 årene, men det er vanskelig å anslå hvor mye mer av eksisterende bygningsmasse som vil bli fornyet. Byrådet har i tabellen nedenfor lagt til grunn at det bygges ut 550 000m2 /BRA.» (vår understreking) For det fyrste inneber dette at Bergen kommune, ved fastsettinga av anleggsbidraget då reguleringsplanen blei vedtatt, tenkte at rekkefylgjekravet skulle slå inn ved nybygg. Det er konsistent med den rettsregelen vi har stilt opp lenger oppe i dette skrivet. For det andre inneber dette at anleggsbidraget, så seint som i 2023, er rekna ut med fordeling ut frå nybygg, og ikkje bruksendringar og andre tiltak i eksisterande bygningsmasse. Konsekvensen av det, er at praktisering av rekkefylgjekravet overfor bruksendringar vil gi grunnlag for at det blir kravd inn høgare summar enn vedtaka i Bystyret har lagt til grunn. Prinsipielt inneber praksisen det no blir lagt opp til at det kan bli dobbelt opp med betaling for same eigedom ved at det fyrst blir kravd anleggsbidrag for endringar i eksisterande bygg, og så på ny for oppføring av framtidige bygg. Ut over ei rein fiskal grunngjeving, er det vanskeleg å sjå at ein slik praksis kan ha grunnlag i plan- og bygningslova. Samla sett talar ei konsistent handsaming for at det då ikkje blir kravd anleggsbidrag ved endringar i eksisterande bygningsmasse. I denne konkrete saka ved at Rammeløyvet blir gjort om slik at det blir gitt permanent dispensasjon frå rekkefylgjekravet. Med vennlig hilsen Anders Elling Petersen Johansen Assosiert partner CMS Kluge Advokatfirma AS Oppdragsansvarlig advokat: Anders Elling Petersen Johansen Side 6 LEGAL - 131409274.3 Bergen kommune CMS Kluge Plan- og bygningsetaten Allehelgensgate 2, entrance A Postboks 394 Sentrum postmottak.planogbygg@bergen.kommune.no - Sendes kun på e-post NO-5016 Bergen T +47 55 21 98 00 F +47 55 21 98 01 E post@cms-kluge.com Organisasjonsnummer 913 296 117 MVA cms.law Anders Elling Petersen Johansen Assosiert partner Vår ref 320890-006 Din ref BYGG-2023/16441 M +47 977 64 606 E anders.elling.petersen.johansen@cms- kluge.com 11. januar 2024 BYGG-2023/16441 - MINDE ALLÉ 35 - KLAGE PÅ VILKÅR I RAMMETILLATELSE 1. INNLEDNING Vi viser til rammetillatelse til bruksendring datert 21.12.2023 («Rammetillatelsen»), for deler av bygningen på eiendommen gnr. 159 bnr. 53, Minde Allé 35. Eiendommen eies av tiltakshaver, Frydenbø Minde AS. Tiltaket er avhengig av dispensasjon fra plankravet og rekkefølgebestemmelsen i gjeldende områderegulering 61140000 («OMP») §§ 2.1 og 3.1. Kommunen har innvilget begge dispensasjonssøknadene, men dispensasjonen fra rekkefølgebestemmelsen er midlertidig og utløper 15.03.2024. Kommunen har i rammetillatelsen pkt. 3.7 «Dispensasjon fra rekkefølgekrav» konkludert med at vilkårene for dispensasjon ikke er oppfylt, men at kommunen kan gi midlertidig dispensasjon frem til 15.03.2023. Rammetillatelsen har derfor i realiteten en varighet på kun 2,5 måned, noe som setter både tiltakshaver og leietaker Signo Dokken AS i en vanskelig situasjon. På vegne av tiltakshaver, påklager vi den delen av rammetillatelsen som gjelder vedtak om midlertidig dispensasjon fra rekkefølgebestemmelsen. CMS Kluge Advokatfirma AS er medlem av CMS Legal Services EEIG (CMS EEIG), en europeisk økonomisk interessegruppe, som koordinerer en organisasjon av uavhengige advokatfirmaer. CMS EEIG tilbyr ingen klienttjenester. Slike tjenester er utelukkende levert av CMS EEIGs medlemsfirmaer i deres respektive jurisdiksjoner. CMS EEIG og hvert av medlemsfirmaene er separate og juridisk forskjellige enheter, og ingen slike enheter har noen myndighet til å forplikte noen andre. CMS EEIG og hvert medlemsfirma er kun ansvarlig for sine egne handlinger eller unnlatelser og ikke for hverandres handlinger. Merkenavnet \"CMS\" og begrepet \"firma\" brukes for å referere til noen eller alle medlemsfirmaene eller deres kontorer. Mer informasjon finner du på cms.law CMS Locations: Aberdeen, Abu Dhabi, Amsterdam, Antwerp, Barcelona, Beijing, Belgrade, Bergen, Berlin, Bogotá, Bratislava, Brisbane, Bristol, Brussels, Bucharest, Budapest, Casablanca, Cologne, Cúcuta, Dubai, Duesseldorf, Edinburgh, Frankfurt, Funchal, Geneva, Glasgow, Hamburg, Hong Kong, Istanbul, Johannesburg, Kyiv, Leipzig, Lima, Lisbon, Liverpool, Ljubljana, London, Luanda, Luxembourg, Lyon, Madrid, Manchester, Maputo, Mexico City, Milan, Mombasa, Monaco, Munich, Muscat, Nairobi, Oslo, Paris, Podgorica, Poznan, Prague, Reading, Rio de Janeiro, Riyadh, Rome, Santiago de Chile, São Paulo, Sarajevo, Shanghai, Sheffield, Singapore, Skopje, Sofia, Stavanger, Strasbourg, Stuttgart, Tel Aviv, Tirana, Vienna, Warsaw, Zagreb and Zurich. LEGAL - 131323974.7 I vedtaksformuleringen av dispensasjonen fra OMP § 2.1 står det at dispensasjonen fra plankravet er «på vilkår». Det stilles imidlertid ikke opp noe vilkår for dispensasjonen, så vi legger til grunn at formuleringen bare er en inkurie uten rettslig betydning. Ettersom Rammetillatelsen med nåværende dispensasjonsvedtak i realiteten innebærer at den bortfaller 15.03.2024 med mindre tiltakshaver inngår utbyggingsavtale før det, ber vi om at kommunen prioriterer rask og riktig behandling av klagen. 2. KLAGEGRUNNER 2.1 Generelt Klagen gjelder som nevnt den delen av vedtaket som gjelder midlertidig dispensasjon fra rekkefølgebestemmelsen i områdereguleringen § 3.1 med varighet til 15.03.2024. Vedtaket lider av både mangler ved den materielle vurderingen av dispensasjonsvilkårene, mangler ved begrunnelsen og det faktum som er lagt til grunn for konklusjonen om ikke å gi permanent dispensasjon. Kommunen har ikke gjort en tilstrekkelig vurdering av forholdene som ligger til grunn for vurdering av om hensynene bak rekkefølgebestemmelsen blir vesentlig tilsidesatt, eller fordelene/ulempene med en dispensasjon i denne konkrete saken. Vilkårene for varig dispensasjon er klart oppfylt, og det bes derfor om at kommunen omgjør vedtaket fra midlertidig dispensasjon til varig dispensasjon. Alternativt må vedtaket oppheves og fattes på nytt basert på riktig grunnlag. Vi må legge til innledningsvis at gyldigheten av rekkefølgekravet i OMP ikke er prøvd rettslig. Høyesterett har imidlertid hatt en lignende sak til pådømmelse i HR-2021-953-A. Der ble det konkludert med at pbl. § 12-7 nr. 10 generelt inneholder visse skranker for adgangen til å ta inn rekkefølgekrav i planer. I dommens avsnitt 58 står bl.a. at «Kommunen kan bare oppstille rekkefølgebestemmelser for å dekke reelle behov som utløses eller forsterkes av utbyggingen, eller for å avhjelpe ulemper denne fører til. I dette ligger at det må være en slik relevant og nær sammenheng mellom tiltaket og utbyggingsprosjektet at det er berettiget å kreve at utbyggingen gjennomføres i en bestemt rekkefølge. Det er ikke i seg selv tilstrekkelig at infrastrukturtiltaket anses formålstjenlig eller ønskelig hvis tiltaket ikke står i en slik sammenheng med det nye prosjektet. Rent fiskale hensyn kan ikke begrunne vedtak etter § 12-7 nr. 10.» (vår understreking). Det er ikke påvist noen relevant og nær sammenheng mellom rekkefølgekravet i OMP og denne konkrete, begrensede bruksendringen i et eksisterende godkjent bygg, som nødvendiggjør oppfyllelse av et slikt rekkefølgekrav. Tvert imot vil bruksendringen føre til en nedskalering av bruken som diskvalifiserer et rekkefølgekrav som det foreliggende. Hvorvidt man løser dette ved å si at rekkefølgekravet ikke kan gjøres gjeldende etter sitt innhold, eller formelt løser det gjennom en dispensasjon som omsøkt, er irrelevant. Poenget er at rekkefølgekravet ikke i noen relasjon kan gjøres gjeldende på denne bruksendringen. I det videre går vi inn på klagegrunnene knyttet til dispensasjonsvurderingen. Side 2 LEGAL - 131323974.7 2.2 Vilkårene for varig dispensasjon er oppfylt, jf. pbl. § 19-2 andre ledd 2.2.1 Hensynene bak rekkefølgebestemmelsen blir ikke «vesentlig tilsidesatt» Vedtakets omtale av dispensasjon fra rekkefølgekravene kommer feil ut på flere punkter. Vedtaket opererer for det første med to ulike angivelser av hva som er hensynet bak bestemmelsen det dispenseres fra: 1. «Hensynet bak formålet med rekkefølgebestemmelser i reguleringsplanen er å sikre at planen får de kvaliteter som er nødvendig 2. «I denne konkrete saken er formålet med planen å sikre felles infrastruktur med høy kvalitet.» Vi oppfatter nr. 1 som en henvisning til de generelle hensynene for regelen i pbl. § 12-7 nr. 10 om å kunne stille opp rekkefølgekrav, og nr. 2 som en oppstilling av hensynene bak det konkrete rekkefølgekravet i OMP. Ingen av de oppstilte beskrivelsene er særlig treffende, og gjør at saken dermed er vurdert opp mot et sviktende grunnlag. Det generelle formålet med hjemmelen for å stille om rekkefølgekrav er iflg. Karnov lovkommentar note 12 til pbl. § 12-7 nr. 10 å «sikre eit samspel mellom heilskapleg arealplanlegging og dei einskilde tiltaka. Krav om rekkjefølgje og tidsplan for utbygging av område kan sikre at utbygginga skjer på ein koordinert og føremålstenleg måte. » Formålet med den konkrete rekkefølgebestemmelsen i OMP, er iflg. innledningen til OMPs bestemmelser «å gi rammer for utarbeiding av detaljreguleringsplaner for de enkelte delområdene», og gjennom det bidra til en koordinert og hensiktsmessig transformasjon av Mindemyren slik at behovet for felles infrastruktur blir ivaretatt som ledd i utbyggingen. De konkrete kravene til infrastruktur som f.eks. vei, fortau, og gang- og sykkelveg mv., skal sikre at det er samsvar mellom kapasiteten på eksisterende og ny infrastruktur og den belastningen den enkelte utbyggingen og bruksendringen medfører. Infrastrukturen omfattet av rekkefølgekravet er planlagt for å ivareta den fulle regulerte utbyggingen av Mindemyren omkring 800 000 kvm. BRA, i hovedsak i form av nybygging etter utbygging iht. detaljreguleringer for de ulike feltene. Omsøkte bruksendring fører ikke til at disse hensynene blir «vesentlig tilsidesatt». Tiltakshaver er enig i at omsøkte bruksendring er omfattet av rekkefølgebestemmelsen i OMP § 3.1, når ordlyden tolkes strengt. Det er nettopp derfor det er søkt dispensasjon fra bestemmelsen i byggesaken (i tillegg til at rekkefølgekravet som sådan ikke står seg rettslig overfor en slik endring). I Rammetillatelsen synes det å være lagt stor vekt på Bymiljøetaten sine uttalelser om at bruksendring utløser rekkefølgekravet. Men at Bymiljøetaten «meiner at rekkefølgekravet i § 3.1 i områdereguleringa for Mindemyren slår inn for søknad om eit tiltakt som dette» tilfører ingenting til vurderingen av spørsmålet om det skal gis dispensasjon. Vurderingen av om vilkårene for dispensasjoner oppfylt er en rettslig bundet vurdering knyttet til regelen, ikke et spørsmål som avgjøres av om en annen kommunal etat mener det ene eller andre. Det som derimot er situasjonen er at OMP § 3.1 er svært vid, og ikke skiller mellom tiltak som faktisk medfører behov for oppgradering av infrastrukturen og tiltak som ikke gjør det. Allerede etter bestemmelsens ordlyd må det derfor være større rom for å dispensere fra bestemmelsen der tiltaket bare i liten grad utløser behov for infrastrukturtiltakene opplistet i rekkefølgebestemmelsen, som her, enn der det er tale om større tiltak som vesentlig endrer bruksmønsteret i bygningen og tilliggende infrastruktur. Hjemmelen for å gi dispensasjon i pbl. § 19-2, som legger begrensninger på dispensasjonsadgangen bare Side 3 LEGAL - 131323974.7 der hensynene bak regelen det dispenseres fra blir «vesentlig tilsidesatt», bekrefter dette. Hovedhensynet bak rekkefølgekravet er å understøtte en hensiktsmessig transformasjon og nybygging på Mindemyren iht. vedtatte detaljreguleringsplaner for alle de ulike delområdene. Rekkefølgekravet er m.a.o. innrettet mot den store transformasjonen av Minde. Per nå er det kun én detaljreguleringsplan som er vedtatt innenfor området for OMP av mer enn 20 områder under planlegging. Denne saken gjelder en bruksendring for ca. 1/20 av ett eksisterende bygg i et område under regulering, og hvor det reguleres for en vesentlig utvidet bygningsmasse. Det er åpenbart ikke en slik situasjon rekkefølgekravet er innrettet mot til tross for sin ordlyd. Det er altså tale om endret bruk av en avgrenset del av bygningsmassen, som ikke i seg selv vil være av stor betydning for verken trafikken til og fra, eller nødvendig varetransport og vareutlevering. I Rammetillatelsen er det lagt til grunn på s. 13 at vareproduksjonen til Signo Dokken «vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur». Uttalen bygger på uttale fra Bymiljøetaten, men må representere feil faktum. Signo Dokkens vareproduksjon vil riktignok medføre noe trafikk til og fra eiendommen gjennom godkjent, etablert varemottak på plan 1/gatenivå. Denne bruksendringen fører likevel i praksis til en vesentlig reduksjon i trafikken sammenlignet med godkjent situasjon, som frem til juni 2023 innebar at bygningen var i bruk til bilbutikk og bilverksted. Vi er derfor ikke enig i kommunens beskrivelse av at bruksendringen vil «gå på bekostning av hensynet bak rekkefølgebestemmelsen». Påvirkningen på hensynet bak rekkefølgekravet er under enhver omstendighet ikke vesentlig nok til å kunne nekte dispensasjon etter pbl. § 19-2. I dag er det omkring 240 bilparkeringsplasser på eiendommen. Plassene er fordelt utover eiendommen, både inne, på gateplan og på tak. Dette gir en parkeringsdekning på 15 plasser pr. 1 000 m2 BRA. Gjennom omsøkte bruksendring, blir antallet plasser avsatt til arealene Signo Dokken skal bruke (1 135 m2 BRA), redusert med 13 parkeringsplasser til 2, fordelt på 1 HC-parkering og 1 plass for firmabil. Reduksjonen skjer dels ved at bilparkeringsplasser gjøres om til sykkelparkeringsplasser, dels ved at plassene tas bort og gjøres om til kjørebane, og dels ved at plasser tas bort fra arealer som blir fremtidig torg. Plassene som fjernes ligger dels innomhus, dels på byggets sydside, og dels spredd andre steder på eiendommen. Bruksendringen muliggjør derfor en reduksjon av parkeringsdekningen på eiendommen i tråd med kommunens overordnede parkeringsstrategi, inntil endelig detaljregulering er på plass. Det er på s. 10 i Rammetillatelsen også fremholdt at Signo Dokkens brukergruppe (døve, hørselshemmede og døvblinde personer) har et særlig behov for en trygg og sikker gangatkomst til og fra bygningen. Dette hensynet er som nevnt i søknaden vurdert av Signo Dokken selv når de valgte hvor virksomheten skulle lokaliseres, uten at kommunen har tatt opp det elementet i sin vurdering. Poenget med lokasjonen er at den er svært tett på bybanestoppet på Mindemyren, og dermed har enkel tilkomst for denne brukergruppen. Det er bare om lag 50 meter fra bybanestoppet, på nytt opparbeidet fortau til rampen som fører opp til planet hvor det er inngang til lokalene. I tillegg er det inngått avtale mellom Bergen kommune v/Bymiljøetaten og tiltakshaver i kommunens saksnr. 2021/112028, der tiltakshaver gir kommunen rett til å etablere en midlertidig gangforbindelse over sin eiendom. Gangforbindelsen er allerede opparbeidet fra bybanestoppet til ekspressykkelveien. I kartskissen nedenfor har vi markert gangforbindelsen fra ekspressykkelveien, over eiendommen, og til Fjøsangerveien med gul stiplet linje. Gangtilkomsten til Signo Dokkens lokaler, kan også gå via denne traseen og på rampen opp til plan 3. Side 4 LEGAL - 131323974.7 Denne gangforbindelsen sikrer Leaparken tverrforbindelse som krysser Mindemyren i øst-vest-retning i mellomfasen frem til fullført transformasjon, i tråd med områdereguleringen. Den bidrar også til å sikre intensjonen bak gjeldende rekkefølgebestemmelse knyttet til infrastrukturtiltak som omsøkte bruksendring måtte utløse behovet for. Dette er altså en midlertidig løsning kommunen selv må ha vurdert som tilfredsstillende i påvente av faktisk utbygging av infrastrukturtiltak i samsvar med områdereguleringen/eventuell detaljregulering. Det er vanskelig å se at ikke denne fortsatt skal være tilfredsstillende også med dispensasjon fra rekkefølgebestemmelsen for omsøkte bruksendring. Dersom planlagte justeringer på bygget godkjennes, har Tiltakshaver dessuten planer om å gjøre noen endringer i trafikkmønsteret på eiendommen for å bedre sikkerheten. Gangarealet på rampen (på byggets sørside) til plan 2 skal markeres for å skille myke trafikanter fra kjørende og dagens kantparkering på denne rampen blir fjernet. I tillegg blir rampen fra plan 2 til plan 3 enveiskjørt (slik at kun kjøring ned fra plan 3 er tillatt via rampen). Samtidig har tiltakshaver flyttet vareutleveringen fra plan 3 med kjøretilkomst parallelt med gangveien opp til plan 3, og ned til etablert, godkjent varemottak på gatenivå på plan 1. Trafikken omsøkte bruksendring medfører, berører derfor bare i svært begrenset grad hensynet til en trygg og sikker tilkomst for Signo Dokkens brukere og andre myke trafikanter. Tiltakshaver planlegger ellers å flytte varelevering/vareutlevering i tilknytning til andre lokaler i eiendommen til det godkjente varemottaket på plan 1. Videre skal veien langs bygningens østfasade bli enveiskjørt (kjøreretning mot sør). De omsøkte omstendighetene vil derfor både i seg selv og i kombinasjon med andre planlagte tiltak, føre til en tryggere og mer oversiktlig trafikksituasjon i forbindelse med bruken av bygningen. Den omsøkte bruksendringen er, som tidligere nevnt i både dispensasjonssøknaden og her, helt nødvendig i mellomfasen frem til endelig transformasjon av S14 som faktisk utløser et reelt behov for disse infrastrukturtiltakene, blir realisert. Pbl. § 1-1 slår fast at «Loven skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner.». I og med OMP og et politisk ønske om at det tidligere logistikktunge Minde, skal transformeres til mer sentrumspreget utforming, har det vært et mål å få flytte bort den tidligere etablerte bilvirksomheten til andre steder. Dette har Frydenbø lojalt rettet seg etter ved å flytte Frydenbø Bil, med både bilsalg, bilutleie og verksted fra nettopp denne eiendommen til Kokstad. Flyttingen muliggjør på sikt en transformasjon av hele bygningsmassen etter at detaljregulering er på plass og forholdene ellers ligger til rette for det. Side 5 LEGAL - 131323974.7 Like fullt muliggjør det på kort sikt at bebyggelsen kan benyttes til andre formål som ligger tettere på formålene i OMP. Det er imidlertid andre leietakere i bygget enn de som har flyttet, og noen transformasjon av hele bygningsmassen er derfor ikke aktuelt på nåværende tidspunkt. Det å kreve anleggsbidrag for en bruksendring for utleie i den skalaen det er tale om i denne saken er ikke bærekraftig. Å ikke gi dispensasjon i et slikt tilfelle kan derfor anses for å være i strid med formålsbestemmelsen i pbl. § 1-1, om tilrettelegging for bærekraftig utvikling. Dersom bruksendring ikke innvilges på akseptable vilkår står man imidlertid som huseier igjen med alternativet å få inn annen bilrelatert virksomhet. I forbindelse med vurderingen av dispensasjon fra plankravet, har kommunen nettopp vektlagt at det er bedre at lokalene benyttes til arbeidstrening for praktikanter hos Signo Dokken, enn at de står tomme, og at den omsøkte bruksendringen ikke hindrer pågående transformasjonen av Mindemyren. Dette gjør seg gjeldende med tyngde også i vurderingen av dispensasjon fra rekkefølgebestemmelsen. Hensynene bak rekkefølgebestemmelsen blir derfor ikke «vesentlig tilsidesatt» av omsøkte dispensasjon. 2.2.2 Fordelene med dispensasjon er «klart større» enn ulempene Videre mener vi at fordelene med å gi dispensasjon fra rekkefølgebestemmelsen, etter en «samlet vurdering» er «klart større» enn ulempene, jf. pbl. § 19-2. Vi kan ikke se at kommunen overhodet har vurdert fordelene ved en dispensasjon for omsøkte bruksendring i Rammetillatelsen. Kommunen har utelukkende vektlagt at Bymiljøetaten er negative til en dispensasjon, og at tiltaket vil medføre høyere trafikk. At en annen etat er negative til dispensasjon er i seg selv ikke en relevant ulempe. Med dette foreligger det også en mangelfull begrunnelse for vedtaket, noe som er en saksbehandlingsfeil jf. fvl. § 25. Det er også uklart hva kommunen mener med at «det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk» jf. Rammetillatelsen s. 13, sett i sammenheng med at (i) eksisterende lovlig bruk er bilbutikk og bilverksted, og at (ii) omsøkte bruksendring er i tråd med fremtidig ønsket bruk og medfører en dokumentert reduksjon i antall bilparkeringsplasser på eiendommen, jf. ovenfor. Det er dessuten flere fordeler med å innvilge en varig dispensasjon fra rekkefølgebestemmelsen i forbindelse med den omsøkte bruksendringen, som vi ikke kan se at kommunen har vurdert og hensyntatt på en tilfredsstillende måte: En dispensasjon fra rekkefølgebestemmelsen muliggjør som nevnt en ny og mer hensiktsmessig disponering av bygningsmassen, i tråd med sentrumsformålet og kommunens strategi om å flytte arealkrevende virksomhet bort fra Mindemyren. Tiltakshavers alternativ til bruksendringen, er å fortsette med den lovlig etablerte bruken av bygningene til bilbutikk og bilverksted. Dette har en langt større negativ effekt på trafikksituasjonen på Mindemyren enn omsøkte bruksendring. Det tar tid å få vedtatt en endelig detaljregulering for S14, men detaljreguleringen vil videreføre rekkefølgebestemmelsen slik at de felles infrastrukturtiltakene blir sikret opparbeidet i forbindelse med den egentlige transformasjonen av S14 i tråd med detaljreguleringen. Som kjent legger detaljreguleringen opp til en vesentlig transformasjon av S14 som ligger i kjernen av det rekkefølgebestemmelsen skal sikre, sammenlignet med omsøkte bruksendring. En dispensasjon sikrer og tilrettelegger for fortsatt bruk av bygningsmassen i tråd med områdereguleringen i mellomfasen frem til ferdig detaljregulering og transformasjon av Side 6 LEGAL - 131323974.7 Mindemyren blir mulig. Dette bygger oppunder formålet med plan- og bygningsloven om at loven skal fremme bærekraftig utvikling, jf. pbl. § 1-1 første avsnitt. Ved omsøkte bruksendring blir inntil 13 parkeringsplasser sanert og erstattet med innendørs, trygg sykkelparkering. Det blir ikke etablert nye parkeringsplasser i det eksisterende parkeringsplasser utelukkende omdisponeres til bruk for Signo Dokken. Signo Dokken, som har et viktig samfunnsoppdrag og som er finansiert av NAV, Bergen kommune og Vestland Fylkeskommune, sikres sentrale lokaler som er lett tilgjengelige for sine brukere som er døve, hørselshemmede og døvblinde personer. Vi kan ikke se at det er noen nevneverdige ulemper med en dispensasjon fra rekkefølgekravet og det må forventes at slike hadde kommet opp i vedtaket som er påklagd. Omsøkte bruksendring hindrer heller ikke realiseringen av ønsket transformasjon med felles infrastruktur, eller gjennomføringen av verken områdereguleringen eller pågående detaljregulering i felt S14. Etter en samlet vurdering er fordelene med en dispensasjon fra rekkefølgebestemmelsen «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. 3. ØVRIGE KOMMENTARER TIL VEDTAKET Videre vil vi knytte noen kommentarer til Rammetillatelsen pkt. 3.5, hvor uttalelse fra Plan- og bygningsetatens byplanavdeling (Byplan) datert 14.12.2023 til søknad om dispensasjon fra plankravet, er gjengitt. Henvisning til uttalen er også gjort i pkt. 3.7. Byplan trekker bl.a. frem at detaljreguleringen (plan 66350000) som er under arbeid på S14 legger opp til at kjørerampen opp til plan 3 skal fjernes, og at fjerning vil bli et rekkefølgekrav. Byplan uttaler deretter: «For at planarbeidet ikke skal bli tilsidesatt i denne og eventuelle ytterligere byggesak innen planvedtak, mener vi at rampen må sikres fjernet i byggesaken, dersom det skal innvilges dispensasjon fra plankravet. Eksistensen av rampen sannsynliggjør at det fortsatt vil foregå kjøring over torgflaten. Det samme må vurderes for utkjørselen fra mesaninnivået i videre planprosess og byggesaker.» Det er både prinsipielt svært uheldig, og ikke minst uhjemlet, å basere byggesaksbehandlingen på bestemmelser og rekkefølgekrav i en ikke endelig vedtatt reguleringsplan, der planen ikke en gang har vært til 2. gangs behandling, eller på noe vis er politisk godkjent. Som kjent har lovlig etablert bruk, vern mot ny regulering, jf. Høyesteretts avgjørelse i Rt-2002-683 (Vassøy Canning). Et ev. vilkår om fjerning/rivning av rampen, ville derfor vært klart i strid med vilkårslæren og ulovlig. Hertil kommer at selv om detaljreguleringsplanen blir vedtatt med rekkefølgebestemmelse om fjerning av rampen, så innebærer ikke det et krav om oppfyllelse av rekkefølgebestemmelsen før det iverksettes tiltak som utløser bestemmelsen. I denne sammenheng, nevner vi at det i forslaget til planbestemmelser § 6.2.8 (rekkefølgebestemmelse til felt KBA4) er foreslått inntatt en begrensning i når rekkefølgebestemmelsene utløses. Herunder er mindre tiltak som bl.a. «bruksendringer som berører opp til 25% av bygningsmassen», unntatt rekkefølgebestemmelsene så lenge det gjennomføres tiltak «som er nødvendig for å sikre trafikksikker Side 7 LEGAL - 131323974.7 situasjon». Omsøkte bruksendring ville derfor ikke utløst den aktuelle rekkefølgebestemmelsen, og trafikksikker situasjon er videre sikret gjennom den ovennevnte avtalen med Bymiljøetaten. Byplans bruk av den ikke vedtatte reguleringsplanen er dermed ikke bare uhjemlet, men også inkonsekvent og vilkårlig. Det kan dertil ikke på denne måten legges bindende føringer for senere byggesaker som enda ikke er omsøkt. 4. OPPSUMMERING OG AVSLUTNING Som redegjort for ovenfor slår ikke hensynene bak rekkefølgebestemmelsene til for denne bruksendringen, og det er heller tvilsomt om rekkefølgekravene er rettslig holdbare overfor dette tiltaket. Vilkårene for varig dispensasjon fra rekkefølgebestemmelsen for omsøkte bruksendring, er oppfylt, jf. pbl. § 19-2, og behandlingen av omsøkt dispensasjon har mangler ved saksbehandlingen. Hvorvidt dette løses ved at man konkluderer med at rekkefølgekravet ikke kan gjøres gjeldende, eller det formelt løses ved å gi omsøkte dispensasjon, er likegyldig. Vi ber derfor om at Rammetillatelsen omgjøres og at det blir innvilget varig dispensasjon som omsøkt. Vi gjentar at vi ber om svar før 15. mars ettersom fristen i dispensasjonen er satt til det tidspunktet. Med vennlig hilsen Anders Elling Petersen Johansen Assosiert partner CMS Kluge Advokatfirma AS Oppdragsansvarlig advokat: Anders Elling Petersen Johansen Side 8 LEGAL - 131323974.7 "
}