{
  "dokument_id": "c7862167-05ad-535d-b2e2-3f8afd07c009",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på vedtak 06.03.2024 - 2024_30817-2 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10874206/Klage-pa-vedtak-06-03-2024-2024-30817-2-",
  "tekst": "Bergen kommune v/ Eiendomsskattekontoret, postboks 7700, ̈ 5020 Bergen. E-post : eiendomsskatt@bergen.kommune.no. Bergen, den 20.februar 2024. Melding om opphør av vedtak vedrørende eiendomsskatt – gnr 143 bnr 598. Klage. I brev datert 15.februar blir undertegnede som styreleder i det eiende selskap orientert om vedtaket om opphør av et fritak vi som nevnt i vedtaket har hatt siden 2014. Vedtaket påklages i det klagefristen pretenderes overholdt med god margin. Vedtaket kommer svært overraskende i og med at vi her uten videre blir orientert om et vedtak om opphør av fritaket om betaling av eiendomsskatt. Vi hadde forventet at man her ville fulgt forvaltningslovens regler om varsel forut for vedtak, jfr § 16. Vi ville da hatt anledning til å komme med våre synspunkter før vedtak var truffet og at da kunne også våre synspunkter vært hensyntatt ved første gangs behandling. Dette tenderer til å være en saksbehandlingsfeil. En slik saksbehandlingsfeil kan gjøre vedtaket ugyldig om overholdelse av varslingsplikten hadde ledet til et annet vedtak. Dette er det kanskje vanskelig å forutsi, men det som for meg/oss er et faktum , er at det føles betydelig tyngre å angripe, kjempe mot et allerede av kommunen truffet vedtak, enn å komme inn i saken på et tidligere tidspunkt med håp om å påvirke vedtakets utforming. I stedet for å starte på noenlunde samme nivå, føler vi nå å starte i en kraftig motbakke. Ber om at dette momentet blir gitt plass under bystyrets behandling. Når det går på det rent materielle i saken, ser jeg det henvises til et vedtak av Statsforvalteren tilknyttet Brann stadion, der det pretenderes likhetstrekk – ønsker denne oversendt med muligheter for å kunne kommentere dette opp mot vår sak. OFH Bergen AS er et selskap som i henhold til vedtektenes § 3 har som formål å kjøpe og drifte eiendom for Odd Fellow Ordenen i Bergen. Denne vedtektsbestemmelsen har vært uendret siden tidenes morgen. Odd Fellow Ordenen er som vel kjent en verdibærende organisasjon som utad utfører ikke lite samfunnsnyttig og sosialt arbeide ved å gi økonomisk bidrag blant annet til medisinsk forskning, anskaffelse av redningsskøyter, etablering av Barnebyer i inn og utland mv. Det er klart at ikke minst pga pandemien har vi stått overfor betydelige økonomiske utfordringer - på inntektssiden som følge av fallende medlemstall, på utgiftssiden, den i samfunnet betydelige prisøkning. De økonomiske utfordringene har vi måttet møte blant annet ved å forsøke å drive en viss utleie, men dog slik at den alt overveiende inntekten vår er leie fra de eiende loger. Der er også noe internleie fra medlemmene til konfirmasjoner, åremålsdager mv. Den eksterne leien har i hovedsak vært med å dekke bryllupsfester for særlig personer av asiatisk herkomst som har en noe annen tradisjon enn oss hva gjelder avvikling av slik feiring. De trenger lokaler av en viss størrelsesorden for å få på plass opp mot 250 gjester. Samtidig fyller vi et behov for lokaliteter til gratis avbenyttelse for den lokale barnehage mv. I totalitet er det klart at det lille vi driver med av ekstern utleie er minimalt kontra den våre eiere, logene betaler. Fra vår side kan vi vanskelig se det er noe nytt i saken som skulle tilsi et endret vedtak hva angår fritak for eiendomsskatt. Nytteverdien av det arbeidet vi gjør er i dagens situasjon er nok større enn noen gang. De holdninger og ideer vi står for treffer hverdagen til de grader på pulsen. Skulle vi nå i tillegg til de formidable kostnadsøkninger vi møter ellers nå måtte betale en vel temmelig betydelig eiendomsskatt, kan dette bety kroken på døren for vår virksomhet. Vi ber derfor på det sterkeste om at fritaket fra å betale eiendomsskatt vedvarer/opprettholdes. Med vennlig hilsen Odd A Drevland styreleder "
}