{
  "dokument_id": "f66c4641-25c1-5283-bef9-c353c610f885",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 20082024, Sak 36/24, Fana, Gnr. 43, Bnr. 1118, Hardangervegen, Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11051412/Innstilling-vedtak-Fana-Gnr-43-Bnr-1118-Hardangervegen-Reguleringsplan",
  "tekst": "Fana, Gnr. 43, Bnr. 1118, Hardangervegen, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 20.08.2024 sak 36/24 og fattet følgende vedtak: Planforslaget inngår i et område som i utgangspunktet var grønt og frodig, men som i de senene år har fått konsentrert industribebyggelse på begge sider av fylkesveien. Videre ligger det i et dalformet landskapsrom som vender mot øst. Det er positivt at plangrepet søker å bevare grøntkorridoren gjennom området, og ta hensyn til bekken i sør. RBA støtter Byarkitekten og Byplans omtale av fasadene og hvordan de bør harmonere med omgivende og naturen. Rådet oppfordrer til større ærlighet i materialbruk, ikke bruk plater for å skjule betongen. Kvalitetsambisjonene for fasadene bør være høye og gi mer bestandige kvaliteter. De eksisterende industribyggene nord og sør for planområdet er utformet på en rasjonell måte som gjenspeiler byggemetodene. Disse har også en gjennomgående horisontal utforming og som harmonere godt med terrenget. Det vertikale uttrykket som er vist i illustrasjonen av nybygget i planforslaget arbeider mot hovedformen fremstår dermed med en mer tilfeldig i utforming. Av snittet gjennom terrenget fremgår det at det planlegges for en grønn buffersone mot vei, o_AVG. Fylket har krav til at det skal sikres god sikt i forhold til vegetasjon i kantsonene til vei. Denne sonen fremstår som meget smal, og av snittet ser man også at plasseringen av bygget medfører også en mur mot veien. Bygningsvolumet blir svært fremtredende om det ligger så langt framme som vist. Om man ser byggets kotehøyder sammen med illustrasjonsplanen fremstår bygningsvolumet som er 14 meter høyt i realiteten som en 5 etasjer bygning sett fra veien, med en gesims som ligger 19 meter over denne. Ved å flytte bygningsvolumet lenger inn i bakken, samt sløyfe mesaninen-etasjen, kan man unngår man denne høydevirkning. Rådet understreker videre betydningen av at nybygg kan transformeres til annet bruk i fremtiden, noe som også er prinsipp 8 i Arkitektur +. Dette bør arbeides videre med når det gjelder dekkehøyder, valg av endringsdyktige konstruksjoner og utforming Rådet ønsker at følgende punkter arbeides videre med: • Bygningsvolumet bør trekkes noe lenger inn i terrenget, slik at kantsonen o_AVG blir bredere, og kan opprettholdes som en buffersone mot veien. Dette vil gi en mulighet til å få til en reell buffer med tanke på beplantning, samt redusere byggets høydevirkning og unngå en mur mot veien. • Det bør stilles krav om få plass til en trerekke foran bygget, som kan skjerme bebyggelse for støy fra veien, og bidra til en reetablering av det grønne preget i området. • Rådet etterlyser videre flere snitt der det er betydelige terrenginngrep, samt snitt mot bekken der bygget ligger svært tett på. RBA kan ikke anbefale planforslaget som fremlagt. 2 "
}