{
  "dokument_id": "b824e1c7-1b15-5983-937e-3e18e116cd65",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Usikkerhetsanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9762949/Usikkerhetsanalyse",
  "tekst": "USIKKERHETSANALYSE SYKKELTILTAK NONNEKLOPPEN - FLORIDA UTARBEIDET FOR BYMILJØETATEN BERGEN KOMMUNE 2. MAI 2023 Ver. Status Dato Kommentar til versjonen Ansvarlig 1.0 Overlevert 2. mai 2023 Endelig rapport J.P. Bekkevold 1 FORORD Holte Consulting AS har på oppdrag for Bymiljøetaten i Bergen kommune gjennomført en usikkerhetsanalyse av kostnadene for etablering av sykkelsti fra Nonnekloppen til Florida. Hensikten med oppdraget er å gi en analyse av usikkerhet for kostnadene i prosjektet. Rapporten inneholder anbefaling om fastsettelse av forventet tillegg, styringsramme, avsetning for usikkerhet, kostnadsramme, samt anbefaling om tiltak for styring av identifiserte usikkerheter i prosjektet. Usikkerhetsregisteret som er etablert i oppdraget kan benyttes videre i prosjektets usikkerhetsstyring. 2. mai 2023 Holte Consulting AS Jan Petter Bekkevold Oppdragsleder Margrethe Stølen Skår Analytiker 2 INNHOLDSFORTEGNELSE Forord .............................................................................................................................................. 2 1 Innledning ................................................................................................................................... 4 1.1 Om prosjektet .................................................................................................................................... 4 1.2 Om oppdraget .................................................................................................................................... 4 1.3 Overordnet om usikkerhetsanalyse og metodikk .............................................................................. 4 2 Kvantitativ usikkerhetsanalyse ................................................................................................... 7 2.1 Beregningsforutsetninger .................................................................................................................. 7 2.2 Prosjektnedbrytningsstruktur ............................................................................................................ 8 2.3 Basiskalkyle ........................................................................................................................................ 9 2.4 Estimatusikkerhet ............................................................................................................................ 10 2.5 Kostnadsdrivende usikkerhetsfaktorer ............................................................................................ 11 3 Analyseresultater og anbefalinger ........................................................................................... 14 3.1 Akkumulert sannsynlighetskurve ..................................................................................................... 14 3.2 Viktigste usikkerheter ...................................................................................................................... 15 3.3 Analyse av usikkerhetsbildet ........................................................................................................... 16 4 Anbefalte tiltak for reduksjon av usikkerhet ............................................................................ 17 Vedlegg 1 Dokumentliste ......................................................................................................... 18 Vedlegg 2 Oversikt over sentrale personer.............................................................................. 19 Vedlegg 3 Detaljert PNS, inkl usikkerhetsfaktor ...................................................................... 20 Vedlegg 4 Estimatusikkerhet .................................................................................................... 21 Vedlegg 5 Usikkerhetsfaktorer ................................................................................................. 24 3 1 INNLEDNING I dette kapittelet gis en kortfattet fremstilling av prosjektet. For mer detaljert informasjon om prosjektet vises det til prosjektets egen dokumentasjon. 1.1 OM PROSJEKTET Prosjektet omfatter en forlengelse av eksisterende gang- og sykkelvei fra Nonnekloppen til Florida. Det er allerede en etablert gangsti, men denne skal utvides til en tofelts sykkelsti i tillegg til nyetablert gangsti. Det skal i tillegg etablereres et amfi/tribune på området. Prosjektet er finansiert gjennom miljøløftet, hvor både Vestland fylke, Bergen kommune og Statens vegvesen er involvert i prosjektet. Opprinnelig var byggestart for prosjektet januar 2023, men prosjektet er forsinket og byggestart er forventet tidlig høst 2023. Forventet byggetid er omkring 6 måneder. 1.2 OM OPPDRAGET Holte Consulting har bistått prosjektet i gjennomføringen av en usikkerhetsanalyse av prosjektkostnadene. Analysen gir et øyeblikksbilde av usikkerheten i prosjektet slik situasjonen er per dags dato. Den kan også være et nyttig verktøy for usikkerhetsstyringen i prosjektet fremover. Analysen er gjennomført med bakgrunn i kalkulert prosjektkostnad. Resultatet gir et grunnlag for byggherren i fastsettelse av styrings- og kostnadsramme for prosjektet, og dermed for å kunne ta en eventuell investeringsbeslutning og fastsette gjennomføringsvedtak. Analysen kan også være et nyttig verktøy for usikkerhetsstyringen i prosjektet fremover. Figur 1 viser prosessen for gjennomføring av oppdraget. Leveranse Gruppesamling rapport Oppstart og avklaring 28.04.2023 2.5.2023 Gjennomgang Analyse dokumentasjon og kalkyle Figur 1: Prosess for usikkerhetsanalysen De viktigste dokumentene som ligger til grunn for analysen fremgår av Vedlegg 1. Sentrale personer som har vært involvert i analysen fremgår av Vedlegg 2. 1.3 OVERORDNET OM USIKKERHETSANALYSE OG METODIKK På grunn av begrenset med tid sammen med prosjektet fikk vi ikke gjennomført en fullverdig usikkerhetsanalyse. Det er av vår forståelse at Bymiljøetaten ønsker å kunne fasilitere og gjennomføre gruppeprosesser på mindre prosjekter, for å kunne få frem usikkerheter i prosjekter og få en mer realistisk og forankret kostnadsramme for prosjektet. Vi ønsker av følgende grunn å utdype og beskrive hvordan vi gjennomfører en usikkerhetsanalyse slik at kan hjelpe bymiljøetaten til å eventuelt gjennomføre slike gruppeprosesser og øke bevisstheten rundt usikkerhet i sine prosjekter. 4 En usikkerhetsanalyse er en gjennomgang av prosjektets usikkerhetsprofil med en vurdering av prosjektets suksessfaktorer og fallgruver. Selve usikkerhetsanalysen gjennomføres i form av en gruppeprosess der man samlet deltakere fra prosjektet sammen med våre egne fageksperter og analytikere. Det er viktig at man samler en deltakere med en tverrfaglig kompetanse, og at man formidler til kursdeltakerne at det er ingen som vet alt, men alle vet noe. Man gjennomgår estimatusikkerhet for hvert element i en kostnadsnedbrytningsstruktur, der elementene skal være uavhengig av hverandre. Det diskuteres usikkerhet i mengder og enhetspriser. Deretter foregår en kreativ prosess for å få listet opp usikkerhetsfaktorer som kan påvirke hele eller store deler av prosjektet. Disse faktorenes forventende påvirkning dersom de inntreffer legges så inn i modellen. Dette er en viktig del av en grupppeprosess for å bevisstgjøre deltakerne om hvilke risikoer man ser og er en god mulighet for erfaringsveksling. Utgangspunktet for en usikkerhetsanalyse er kalkylen. En viktig del av en usikkerhetsanalyse er følgelig en kalkylekontroll. Vi anbefaler at en kalkyle bør tilnærmes fra to ulike vinkler. • En ovenfra-og-ned-vurdering, der vi sammenligner de estimerte kostnadene med erfaringstall fra lignende prosjekter. Dette kan gi en indikasjon på om noen hovedposter i kalkylen skiller seg fra erfaringstall i stor grad. • En rimelighetsvurdering av kalkylens helhet, mengder og enhetspriser. Vi anbefaler at det kontrolleres utregningene ser riktige ut, og at alle tall er tatt med i den delsum og videre til en totalsum. Når det gjennomføres en fullstendig usikkerhetsanalyse gjennomføres det både en kvalitativ og en kvantitativ analyse av usikkerhetene i prosjektet. Metoden vi benytter er basert på suksessivprinsippet (trinnvis kalkulasjon). Det vil si at det gjøres en top-down tilnærming, der kostnadsestimatene detaljeres så lagt der det er hensiktsmessig. Det etableres en prosjektnedbrytningsstruktur (PNS) for prosjektet, hvor kostnadene fra prosjektets kalkyle fordeles på postene. PNS’en utformes etter en vurdering av statistisk uavhengighet, kontraktstrukturer, om kostnader er påløpt, størrelser på kostnadsposter, usikkerhet, etc. Det er denne PNS’en som benyttes i gruppeprosessen for å fastsette trippelanslag for estimatusikkerhet. Estimatusikkerhet beskriver usikkerhet i pris og mengde for prosjektet slik det er planlagt gjennomført. For hvert kostnadselement i PNS’en anslår deltakerne i gruppeprosessen en beste-, sannsynlig- og verste-verdi. Dette kalles et trippelestimat. Beste og verste verdi settes til hhv. 10 % og 90 % kvantilene. For at deltakerne i gruppeprosessen skal få en bedre forståelse av hvor ofte laveste og høyeste estimat inntreffer, forklarer vi gjerne dette med at de kan inntreffe i ett av ti tilfeller. Deltakerne kan dermed relatere det direkte til sin egen erfaring med gjennomføring av prosjekter. For å modellere den kostnadsmessige konsekvensen av forhold som ikke er fanget opp av grunnkalkylen og estimatusikkerhet, men som likevel antas å påvirke de endelige prosjektkostnadene, benyttes usikkerhetsfaktorer. Usikkerhetsfaktorer kan settes til å påvirke ulike deler av PNS. De øker usikkerhetsspennet for de kostnadene faktoren er satt til å påvirke. I gruppeprosessen bør det gjøres en «brain-storming» av usikkerheter i prosjektet. Identifiserte usikkerheter grupperes slik at det er statistisk uavhengige. For 5 usikkerhetsfaktorene anslås det trippelestimatet med prosentangivelser for hvordan de kan påvirke prosjektet i beste, sannsynlige og verste tilfelle. For å sette av reserver og marginer er prosjekteier ofte interessert i å finne sannsynligheter for at prosjektkostnaden blir lavere enn en gitt prosent. Dette kan leses ut av prosjektet sannsynlighetskurve (Figur 2), som er en kumulativ fordelingskurve. For en kostnad på X- aksen viser Y-aksen sannsynligheten for at denne ikke overskrides. Vi presenterer prosjektets kostnadsbilde i en oversiktlig tabell der vi angir grunnkalkylen, forventede tillegg, anbefalt styringsramme (P50), usikkerhetsavsetning og anbefalt kostnadsramme (P85). Håndtering av prisnivå, lønns- og prisstigning, byggelånsrenter, mva. og eventuelle andre forutsetninger avklares med bestiller i oppstartsmøtet. De største usikkerhetene i prosjektet vises i et tornadodiagram (Figur 3), beregnet ut ifra hver usikkerhetsfaktor og kostnadselements bidrag til den totale variansen for prosjektet. Tornadodiagrammet viser hvilke usikkerheter prosjektledelsen bør fokusere på for å redusere risikoen i prosjektet og utnytte muligheter for kostnadsoptimalisering. Som inngår i planen for usikkerhetsstyring Figur 2 Tornadodiagram, eksempel Figur 3 Sannsynlighetskurve (S-kurve), eksempel 6 2 KVANTITATIV USIKKERHETSANALYSE 2.1 BEREGNINGSFORUTSETNINGER Følgende forutsetninger ligger til grunn for vår usikkerhetsanalyse: • Usikkerhetsvurderingen er gjennomført på grunnlag av foreliggende informasjon på analysetidspunktet april 2023. • Alle relevante grunnlagstall for kalkyler er kommunisert av prosjektet. • Grunnkalkylen utgjør summen av alle kostnadspostene i prosjektet, uten usikkerhetsavsetning. • Gjennomføringstid seks måneder med oppstart tidlig høst 2023. • Grunnerverv er medtatt og er inkludert i den påløpte kostnadsposten. Påløpte kostnader er inkludert til og med kostnader for mars 2023. • Byggelånsrente/ finansieringskostnader er ikke inkludert. • Prisnivå i grunnkalkylen er oppgitt i K4 2021-kroner ekskl. mva. • Det er benyttet faktorer for Veganlegg i alt for å prisjustere kostnadsunderlaget fra K1 2021-kroner til K1 2023-kroner. • Analyseresultatene oppgis i K1 2023-kroner inkl. mva. • Det benyttes Monte Carlo-statistikk med formelverk tilsvarende Gamma 10-fordeling og simulering med 100 000 iterasjoner for usikkerhetsberegningen. 7 2.2 PROSJEKTNEDBRYTNINGSSTRUKTUR En prosjektnedbrytningsstruktur (PNS) som danner en oversikt over prosjektet fremgår av Figur 4. Her vises alle summeringsnivåer og kostnadsposter. Detaljert prosjektnedbrytningsstruktur med usikkerhetsfaktorer fremgår av Vedlegg 3. Sykkeltiltak Nonnekloppen til Florida Påløpte kostnader 02 03 06 07 08 10 Byggherre- 01 04 09 11 Regnings- Masseflytting, Grøfter, Anleggs- Stål- Tømrer- Kompletterings- kostnader Rigg og drift Kabelanlegg Vegdekke arbeider planering kummer og rør arbeider konstruksjoner arbeider arbeider Figur 4 Prosjektnedbrytningsstruktur som viser oversikt over kostnadsstrukturen 8 2.3 BASISKALKYLE I Tabell 1 presenteres basiskalkylen som ligger til grunn for denne usikkerhetsanalysen. Basiskalkylen er oppgitt i K4 2021-kroner ekskl. mva. Selve oppjusteringer til K1 2023-kroner gjøres i selve analyseverktøyet. Grunnen til at tallene presenteres i K4 2021-kroner er for at prosjektet skal kjenne igjen sine egne tall uten at vi har prisjustert disse. Eventuelle justeringer utover prisjusteringer i kalkylen er kommunisert med prosjektet. Tabell 1 Grunnkalkylen som forelå på analysetidspunktet april 2023. Tallene er oppgitt i K4 2021 kroner ekskl. mva. Påløpte kostnader er inkludert mva. Kontonavn Grunnkalkyle Justeringer per 28.04.2023 Byggherrekostnader 1 300 000 Rigg og drift beregnes med en påslagsfaktor på kostnadspost 02 – 12. Påslagsfaktoren ble økt fra 01 Rigg og drift 2 564 760 10 til 20 prosent. Justert opp med 200 000 kroner for å ta høyde for kostnader for midlertidig anleggsvei inkl. 02 Masseflytting, Planering 2 805 150 gravemaskintimer. 03 Grøfter, kummer og rør 992 900 04 Kabelanlegg 1 410 326 05 Betongarbeider 1 929 675 06 Anleggsgartnerarbeider 4 185 500 07 Stålkonstruksjoner 175 000 08 Tømrerarbeider 125 200 09 Vegdekke 1 188 050 10 Kompletteringsarbeider 12 000 11 Regningsarbeider 0 12 Påslag 0 Påløpt inkl. mva. 3 010 275 Påløpte kostnader tom. mars 2023. De påløpte kostnadene inkluderer også kostnad for grunnerverv. Denne kostnaden er inkl. mva. SUM K1 2021-kroner ekskl. mva. inkl. 19 698 836 Påløpte kostnader er inkl. mva. påløpte kostnader. 9 2.4 ESTIMATUSIKKERHET Estimatusikkerhet er knyttet til usikkerhet i mengder og priser i prosjekteringsunderlaget. For hvert kostnadselement etableres et lavt (håper), sannsynlig (tilsvarende grunnkalkylen) og høyt (frykter) estimat. Det lave estimatet settes slik at det kun er 10 prosent sannsynlighet for at den faktiske kostnaden vil bli lavere enn estimatet, og tilsvarende at det er 90 prosent sannsynlighet for at den faktiske kostnaden vil komme innenfor det høye estimatet. Dette benevnes henholdsvis 10- og 90-persentilene (P10, P90). Sannsynlig verdi er den verdien man forventer at vil inntreffe. Både for lavt og høyt estimat legges det til grunn en situasjonsbeskrivelse som er realistisk at vil kunne inntreffe i ett av ti tilfeller. Øvrige forhold som kan påvirke samlede prosjektkostnader er behandlet som usikkerhetsfaktorer. For vurderingene bak spennene på estimatusikkerhet vises det til Vedlegg 4. Estimatusikkerhet i kostnadselementene i selvkostkalkylen for entreprisen er vurdert, og presenteres i Tabell 2. Tabell 2 Prosjektkostnader med sannsynlig verdi, samt estimatene for best og verst. Det estimerte beløpet er oppgitt i K1 2021-kroner ekskl. mva. Kostnadselement Best [% av sannsynlig] Estimert Frykter [% av sannsynlig] Byggherrekostnad 70 % 1 300 000 150 % 15 % av entreprisekost (02 2 564 760 25 % – 12) 01 Rigg og drift entreprisekost (02 – 12) 02 Masseflytting, Planering 90 % 2 805 150 110 % 03 Grøfter, kummer og rør 90 % 992 900 110 % 04 Kabelanlegg 90 % 1 410 326 110 % 05 Betongarbeider 90 % 1 929 675 110 % 06 Anleggsgartnerarbeider 80 % 4 185 500 120 % 07 Stålkonstruksjoner 90 % 175 000 110 % 08 Tømrerarbeider 50 % 125 200 200 % 09 Vegdekke 90 % 1 188 050 110 % 10 Kompletteringsarbeider 90 % 12 000 110 % 11 Regningsarbeider 0 12 Påslag 0 Påløpt - prosjekterings / 100 % 3 010 275 100 % utviklingskost / grunnerverv per mars 23 inkl. mva. 10 2.5 KOSTNADSDRIVENDE USIKKERHETSFAKTORER Usikkerhetsfaktorer modellerer den kostnadsmessige konsekvensen av alle forhold som ikke inkluderes i grunnkalkylen og estimatusikkerheten, men som likevel antas å kunne påvirke de endelige prosjektkostnadene. Usikkerhetsfaktorene dekker både forhold der prosjektet kan påvirke sannsynlighet og/eller utfall, og forhold der prosjektet ikke kan påvirke sannsynlighet/utfall. For de forhold der et prosjekt ikke kan påvirke sannsynligheten vil prosjektet likevel kunne gjennomføre tiltak som reduserer den kostnadsmessige konsekvensen for prosjektet. Usikkerhetsfaktorer kan være interne (eksempelvis prosjektorganisering), eller eksterne (eksempelvis entreprenørens gjennomføring). Faktorene påvirker kostnadsspennet for de kostnadselementene faktorene er satt til å påvirke. Faktorer med et symmetrisk spenn rundt verdien 1,00 vil ikke påvirke den forventede kostnaden (P50), men vil øke usikkerhetsavsetningen og dermed gi en høyere anbefalt kostnadsramme (P85). Faktorer med et asymmetrisk spenn eller ikke-nøytral sannsynlig påvirkning (annen verdi enn 1,00 som sannsynlig) vil normalt også påvirke den forventede kostnaden (P50). Et forhold som er vanskelig å modellere er den innbyrdes forsterkende effekten dersom flere av de viktigste faktorene får et positivt eller negativt utfall samtidig. Dette er en av årsakene til at det er viktig med proaktiv usikkerhetsstyring gjennom hele prosjektet, med prioriterte innsatsområder og klare planer for håndtering av uønskede utfall, samt utnyttelse av muligheter og synergier som oppstår. I Tabell 3 presenteres de identifiserte usikkerhetsfaktorene, med tilhørende definisjoner og hvilken effekt de er vurdert å ha på prosjektkostnaden. Faktorene påvirker alle kostnadselementer i kalkylen. For ytterligere detaljer henvises det til Vedlegg 5. Tabell 3 Usikkerhetsfaktorer med kvalitativ og kvantitativ vurdering Usikkerhetsfaktor Lav (P10) Mest sannsynlig Høy (P90) Markedsusikkerhet 0,95 1,00 1,05 Usikkerhet knyttet til Nedgang i priser i Ingen påvirkning fra Oppgang i priser i markedsutviklingen for markedet. «Kjøpers markedsfaktoren. markedet. Få alle kontrakter og marked» vil kunne drive entreprenører som kan innkjøp knyttet til priser ned. tilbyr elektriske maskiner prosjektet. som vil medføre høyere tilbud. Omfatter kapasitet og konkurransesituasjon i markedet ved kontraktsutlysning, prosjektets attraktivitet og interesse fra leverandører, konjunkturer utover markedsmiddel. 11 Usikkerhetsfaktor Lav (P10) Mest sannsynlig Høy (P90) Fysisk 0,97 1,00 1,10 anleggsgjennomføring Entreprenørens Entreprenør som Ingen påvirkning. Store krav til plunder og gjennomføringsevne og arbeider effektivt, i heft. Håndterer ikke egnethet, forhold knyttet henhold til SHA, eksisterende masser på til SHA, tilkomst til håndterer godt en slik måte at det kan anlegg, logistikk og etappevis utgraving og gjenbrukes. Ikke gode massehåndtering og gjenbruk av masser. systemer på gjenbruk av masser. massehåndteringen. Forhold i grunnen 0,98 1,00 1,10 Grunnforhold og kvalitet Mindre omfang av Ingen påvirkning. Utfordringer med på masser, grensesnitt forurensede masser, eksisterende mot eksisterende mer gjenbruk av infrastruktur, mer infrastruktur, kabler/rør i eksisterende masse. forurensede masser, mer grunnen, forurensende graving. masser, etc.. Rammebetingelser og 1,00 1,00 1,05 myndighetsprosesser Usikkerhet knyttet til Ingen påvirkning. Ingen påvirkning. Saksbehandlingen rammebetingelser som trekker ut i tid knyttet til gjelder for prosjektet og dispensasjonssøknader. myndighetsprosessene Flere som skal gjennomføres. rekkefølgebestemmelser. Omfatter aspekter som dispensasjonssaker, rekkefølgebestemmelser, etc. Eksterne aktører og 1,00 1,00 1,03 interessenter Behov, krav og endringer Ingen påvirkning. Ingen påvirkning. Brukere av veien krever fra interessenter og flere tiltak for å aktører utenfor opprettholde prosjektet som f.eks. midlertidige veier under interesseorganisasjoner, bygging. naboer eller brukere av turstien. 12 Usikkerhetsfaktor Lav (P10) Mest sannsynlig Høy (P90) Modenhet i underlaget 0,97 1,00 1,05 Detaljering i Optimalisering av Ingen påvirkning. Arbeider må løses på en prosjektgrunnlaget, utforming. Gode annen måte enn kvalitet på prosjektering, tekniske løsningsvalg. forutsatt. Uteglemte differansen mellom de elementer kan drive løsningene som i dag er kostnader og medføre skissert og det faktiske behov for ferdige prosjektet i omprosjektering. fremtiden. Prosjektledelse og - 0,98 1,00 1,05 gjennomføring Prosjektorganisasjonens God bemanning av Ingen påvirkning. Mange parallelle evne til å planlegge og prosjektteamet. God prosesser som skal styre prosjektet, styring og tidlige håndteres med lokale kapasitet og tilgang på prosesser som reduserer myndigheter og andre ressurser, kontinuitet for risiko. Proaktiv styring av interessenter. nøkkelpersonell, erfaring usikkerhet. Manglende kontinuitet i med lignende prosjekter, Utarbeidelse av prosjektorganisasjonen evne til samhandling og konkurransegrunnlag og til å følge opp kontrakt kommunikasjon internt i avklaringer med og avklaringer med prosjektet og i entreprenør som entreprenør. organisasjonen. medfører at byggherren ikke tar på seg mer risiko enn nødvendig. MVA 1,25 1,25 1,25 Påslagsfaktor for å hensynta merverdiavgift og oppgi analyseresultater inkl. mva. Historisk LPS1 1,123 1,123 1,123 Kalkylen er oppgitt i K4 2021-kroner. Faktoren er vekst fra K4 2021-kroner til K1 2023-kroner. Det er benyttet Veganlegg i alt som faktor for prisjustering. 1 Hentet fra SSBs byggekostnadsindeks for veganlegg: https://www.ssb.no/priser-og- prisindekser/byggekostnadsindekser/statistikk/byggekostnadsindeks-for-veganlegg 13 3 ANALYSERESULTATER OG ANBEFALINGER 3.1 AKKUMULERT SANNSYNLIGHETSKURVE Ut fra de vurderinger rundt estimatusikkerhetene og usikkerhetsfaktorene er det avledet en sannsynlighetskurve (S-kurve). Figur 5 illustrerer prosjektkostnadenes akkumulerte sannsynlighetskurve med P50 og P85 slik prosjektet foreligger nå. Kurven illustrerer hvilken forventet kostnad som man kan regne med å gjennomføre entreprisen innenfor (x-aksen) og tilhørende sannsynlighet (y-aksen). Figur 5: Sannsynlighetskurve for prosjektkostnaden inkl. mva., K1 2023-kr. Sannsynlighetskurven viser at det er 50 prosent sannsynlighet for at kostnadene ikke vil overstige 29,3 mill. kroner inkl. mva., og 85 prosent sannsynlighet for at kostnadene ikke vil overstige 32,4 mill. kroner inkl. mva. I tabellen under viser vi hvordan beregningstekniske justeringer slår ut på analyseresultatene. Tabell 4 angir resultatene fra basisestimatene og S-kurven i tabellform. Tabell 4 Analyseresultater for kostnadsnivåene i kalkylen. Alle tall er inkl. mva., K1 2023-kr. Tallene inkluderer kostnader for påløpte tom. mars 2023. Kostnadsnivå Mill. kroner Prosent Basiskalkyle K4 2021-kroner ekskl. mva. 19 698 836 (inkl. påløpte kostnader som er inkl. mva.) Basiskalkyle K1 2023-kroner ekskl. mva. 21 751 529 12,3 % (inkl. påløpte kostnader som er inkl. mva.) Forventet tillegg ekskl. mva. 2 248 471 10 % Anbefalt styringsramme (P50) ekskl. mva. 24 000 000 (inkl. påløpte kostnader som er inkl. mva.) 2 803 157 Forventet tillegg inkl. mva. Anbefalt styringsramme (P50) inkl. mva. 29 240 000 Usikkerhetsavsetning inkl. mva. 3 210 000 11 % Anbefalt kostnadsramme (P85) inkl. mva. 32 450 000 14 Det er foretatt en prisjusteringen i kalkylen fra K4 2021-kroner til K1 2023-kroner ekskl. mva. De påløpte kostnadene prisjusteres ikke da de er løpende kostnader. I tillegg er disse oppgitt inkl. mva. noe som vil si at basiskalkylen som presenteres har påløpte kostnader inkl. mva. Analyseresultatet for P50 vises både inkl. og ekskl. mva. Ettersom de påløpte kostnadene er inkl. mva. vil ikke disse ble justert av mva.-faktoren i analysen. 3.2 VIKTIGSTE USIKKERHETER Basert på usikkerhetsfaktorenes innvirkning på prosjektets kostnad samt kostnadselementenes usikkerhet beregnes et tornadodiagram, som vist i Figur 6. Diagrammet reflekterer prosjektets usikkerhetsprofil med risiko og muligheter. Risiko som kan bidra til å øke prosjektets kostnader er gitt til høyre i diagrammet, muligheter som kan bidra til å redusere prosjektets kostnader er gitt til venstre i diagrammet. Diagrammet angir usikkerhetsfaktorers og kostnadselementers relative bidrag til den totale usikkerheten, det vil si at de enkelte usikkerhetselementene vises som prosentandel av den totale usikkerheten i modellen. Den røde streken angir forventningsverdien til prosjektet, med en oppside til venstre og en nedside representert til høyre. Prosentandelen angir usikkerhetens bidrag til det totale standardavviket (standard deviation SD). Denne rangeringen av usikkerhetselementer gir mulighet for å prioritere hvilke momenter prosjektet bør rette oppmerksomheten mot i videre usikkerhetsstyring. Tiltak for å utnytte muligheter og redusere risiko og for å sikre måloppnåelse i prosjektet bør utarbeides basert på dette. Figur 6 Tornadodiagram for usikkerhet i prosjektet Forklaring av farge på stolper: Faktoren kan i stor grad påvirkes av prosjektet -> Faktoren kan delvis påvirkes av prosjektet -> Faktoren kan i liten eller ingen grad påvirkes av prosjektet -> Estimatusikkerhet -> 15 3.3 ANALYSE AV USIKKERHETSBILDET Anleggsgjennomføring og forhold ved entreprenøren har stor innvirkning på prosjektets kostnader. En krevende entreprenør som jakter tillegg, kan skape forstyrrelser og stadige omkamper. Ofte vil det være noe tvil vedr. det økonomiske ansvaret knyttet til endringer, men arbeidet kan uansett være tidkrevende og trekke oppmerksomhet og ressurser bort fra andre viktige oppgaver. Dermed kan problemer forplante seg til andre deler av prosjektet. Det er planlagt med en 8406-kontrakt. Dette kan være hensiktsmessig når prosjekt- og byggeledelsen ikke har kapasitet til å følge opp tett, men det kan også omfatte utsatte diskusjoner og krav. Forhold i grunnen er en viktig usikkerhet, da størsteparten av prosjektet omfatter etablering av ny sykkel- og gangtrasé. Grunnforholdene bør ikke være spesielt utfordrende, da hele traséen består av fyllmasser. Det kan imidlertid forekomme store steiner og rester av konstruksjoner, og det er grensesnitt mot kaifront og plastring mot vannet og mot parkanlegg, brufundament og St.Paul gymnas på andre siden. Markedsfaktoren er fremtredende i dagens situasjon. Markedsutviklingen er uforutsigbar, og viktige innsatsfaktorer har hatt sterk prisvekst de siste par årene. Det er usikkert hvordan tilgang på arbeidskraft vil påvirke anleggsmarkedet fremover, men inntrykket er at flere større prosjekter avsluttes, samtidig som andre prosjekter ikke blir igangsatt eller settes på vent. Dette kan tilsi god konkurranse om prosjektet, men forutsetter at prosjektet lyses ut på riktig tidspunkt. Det er viktig å sørge for at prosjektet fanges opp av aktuelle entreprenører. Modenhet i underlaget reflekterer den usikkerheten som ligger i at det prosjekterte underlaget nettopp er ferdigstilt, og at beskrivelsene som foreligger kan inneholde feil og mangler, forutsetninger og antagelser som ikke står seg eller det er grensesnitt mellom fag som er undervurdert eller overvurdert. Prosjektledelsen har stor påvirkning på prosjektkostnadene, gjennom sin evne til å planlegge hensiktsmessig, involvere riktige aktører til riktig tid, sette opp et godt anbudsunderlag, styre prosjekteringsarbeidet, styre usikkerhet, følge opp og kontrollere entreprenørens arbeid. Faktoren anses nesten alltid å gi stort bidrag til usikkerheten. Dette skyldes at det er viktig med kapasitet og kontinuitet i prosjektledelsen, slik at man beholder historikk og kompetanse. Dette vil bidra til at entreprenøren følges opp på en god måte. Prosjektledelsen kan, sammen med prosjekteier, avklare i hvilken grad kost eller tid skal prioriteres. Dette gir mulighetsrom i dette prosjektet siden prosjektet ikke oppfattes som tidskritisk. 16 4 ANBEFALTE TILTAK FOR REDUKSJON AV USIKKERHET Basert på usikkerhetsanalysen har vi utarbeidet forslag til tiltak som anbefales gjennomført for å håndtere og redusere usikkerheten i prosjektet. Det kan gjøres en rekke tiltak for redusere usikkerheten i prosjektet. De anbefalte tiltakene fremgår av Tabell 5. Tabell 5 Forslag til usikkerhetsreduserende tiltak Usikkerhet Anbefalt tiltak Fysisk • Forberede entreprenøren gjennom et godt gjennomarbeidet anleggsgjennomføring anbudsunderlag der det stilles krav til erfaring fra relevante prosjekter. • Sikre en godt planlagt oppstart der entreprenøren gjøres kjent med alle kjente forhold og hvordan byggherren har tenkt i anbudsunderlaget. • Sikre en kontrakt som tillater stor fleksibilitet i gjennomføringsrekkefølge i tilfelle rammebetingelser medfører forsinkelser på et av områdene. • Tidlig demonstrere myndig byggeledelse og saklig oppfølging av mulige endringsmeldinger. Sikre raske og gode tilbakemeldinger på alle henvendelser. • Etablere en god relasjon til entreprenøren gjennom tillitsbasert samarbeid. • Løpende oppfølging av entreprenørens fremdrift, kontrollaktiviteter og rapportering. Forhold i grunnen • Avklare mulige utfordringer knyttet til grensesnitt mot kaifront og plastring mot vannet og mot parkanlegg, brufundament og St.Paul gymnas på andre siden. • Følge opp entreprenøren knyttet til avdekking av faktiske grunnforhold når arbeidet starter. Marked • Gjøre prosjektet godt kjent i markedet på et hensiktsmessig tidspunkt. Benytte etablerte informasjonskanaler og vurdere å supplere med en ringerunde til utvalgte entreprenører med løpende informasjon. • Gi tilbydere tilstrekkelig tid til å utarbeide sine tilbud. Unngå tilbudsarbeid i fellesferien. • Beskrive mulige riggplasser, handlingsrom og kjente begrensninger/rammebetingelser i konkurransegrunnlaget. Modenhet i underlaget • Kvalitetssikring av anbudsunderlaget før utsendelse. Prosjektledelse og • Legge spesiell vekt på etablere gode rutiner for endringshåndtering. gjennomføring Sørge for at nødvendig juridisk støtte er tilgjengelig ved behov. • Sikre en dyktig byggeleder med teknisk kompetanse som kan samarbeide godt med prosjekterende og med entreprenøren. Vurdere å inkludere påtenkt byggeleder allerede i anbudsfasen. 17 VEDLEGG 1 DOKUMENTLISTE Tabell 6 viser de viktigste dokumentene som ligger til grunn for usikkerhetsanalysen. Tabell 6 Dokumentliste Id Dokument Filnavn Datert Sykkeltiltak Nonnekloppen til Florida- 1 Overordnet kalkyle 26.04.23 kostnadskalkyle_20230426 Sykkeltiltak Nonnekloppen til Florida- 2 Detaljert kalkyle 26.04.23 kostnadskalkyle detaljert_20230426 3 Detaljert kalkyle LARK 18 VEDLEGG 2 OVERSIKT OVER SENTRALE PERSONER Tabell 7 nedenfor viser de sentrale personene i gjennomføringen av oppdraget. Tabell 7 Sentrale personer i usikkerhetsanalysen Navn Virksomhet Rolle Thor-Henrik Fredriksen Haugen VVA AS Prosjekteringsleder Vibeke Weglo Weglo Design, Plan og landskap AS LARK Per Aas Moen Bymiljøetaten Seksjonsleder Rolf Bjordal H2 Byggeteknikk AS RIB Ina Bakka Sem-Olsen Bymiljøetaten Prosjektleder Tuva Hopsdal Bymiljøetaten Prosjektleder Arne Grostøl Bymiljøetaten Prosjektleder Esmat Hikmati Bymiljøetaten Prosjektleder Jan Petter Bekkevold Holte Consulting Prosessleder Margrethe Stølen Skår Holte Consulting Analytiker 19 VEDLEGG 3 DETALJERT PNS, INKL USIKKERHETSFAKTOR Figur 7 viser detaljert prosjektnedbrytningsstruktur inkl. usikkerhetsfaktorer. 20 VEDLEGG 4 ESTIMATUSIKKERHET Dokumentasjon av vurderinger knyttet til estimatusikkerhet fremgår av tabellen under. For følgende kostnadsposter foreligger det ikke en egne vurderinger knyttet til estimatusikkerhet: • 02 Masseflytting, Planering • 03 Grøfter, kummer og rør • 04 Kabelanlegg • 05 Betongarbeider • 07 Stålkonstruksjoner • 09 Vegdekke • 10 Kompletteringsarbeider Bakgrunnen for dette var at det ikke ble identifisert særegne usikkerhet i de enkelte kostnadselementene utover generell prisusikkerhet. Av følgende grunn er estimatusikkerheten i disse kostnadspostene -10 % / + 10 %. Under følger vurderinger av de kostnadspostene hvor det er identifisert særegne usikkerheter. Byggherrekostnader Definisjon Kostnadsposten omfatter følgende: Byggherrekostnader: Gjenstående prosjektering og bistand i byggefase 400 000 Prosjekt- og byggeledelse 600 000 Byggesaksgebyrer og dispensasjoner 300 000 Generelle utfordringer Situasjon Kostnadsposten er svært overordnet beregnet noe som medfører stor usikkerhet i kostnadsposten. Antakelser Estimat Håper [P10] Mest sannsynlig Frykter [P90] 70 % 100 % 150 % Sum 910 000 1 300 000 1 950 000 Beskrivelse Tiltak 01 Rigg og drift Definisjon Kostnadsposten omfatter etableringskostnader på byggeplass, etablering av tilkomstveier, tilbakeføring av områder, administrasjon og annen nødvendig infrastruktur i tilknytting av byggeplass. 21 01 Rigg og drift Generelle utfordringer Midlertidige veier i tilknytting til myke trafikanter må avklares med arbeids- og varslingavdelingen i BME. Det bør opprettes en dialog med de om hvordan man kan håndtere midlertidige veier for myke trafikanter. Det vil i perioder være helt nødvendig å stenge veien. Dette kan det komme motsigelser mot da det er en svært populær vei for myke trafikanter. Det er en viktig rute og det kan også komme krav om manuell dirigering. Dette vil kunne drive kostnader. Situasjon Det må tilrettelegges for midlertidige veianlegg. Det bør tilrettelegges for at masser kan mellomlagres på byggeplass slik at det muliggjør gjenbruk av masser. Riggplass er sikret fordi det er BME som er eier av grunnen. I tillegg er adkomst til anlegg sikret gjennom grunnervervavtalen. Dette er også blitt godkjent av brannvesen. Det skal etableres midlertidig riggplass, parkering, anleggsvei og midlertid vei for myke trafikanter. Det er krav fra Bergen kommune om utslippsfrie byggeplasser. Det er opprettet en dialog med BKK om det er kapasitet i eksisterende infrastruktur til å koble maskiner på nettet, eller om det må opp med egne battericontainere. Dette er ikke avklart enda. Det vil bli en kostnad for midlertidig ladekapasitet på byggeplass. Antakelser Tiltaket for midlertidig anleggsvei og tilbakeføring av vei skal hensyntas i denne kostnadsposten. Kostnader knyttet til tilrettelegging for brannvesen var i utgangspunktet ikke tatt høyde for i denne kostnadsposten. Det skal etableres en midlertidig anleggsvei på cirka 100 meter. Denne skal etableres på en eksisterende steinhaug som skal gjøres om til en rampe. Kontraktsform: NS 8406, dette er ikke helt avklart om det blir denne kontraktsformen. Estimat Håper [P10] Mest sannsynlig Frykter [P90] 15 % av 20 % av entreprisekost. 15 % av entreprisekost. entreprisekost. Sum 1 923 570 2 564 760 3 205 950 Beskrivelse Økt fra 10 % til 20 % på grunn av kompleksitet i prosjektet. Tiltak Det bør opprettes en dialog med Arbeids- og varslingsavdelingen i BME for hvordan man best kan opprette midlertidige veier for myke trafikanter. 06 Anleggsgartnerarbeider Definisjon Kostnadsposten omfatter kostnader som anleggsgartner skal gjennomføre. I tillegg er det inkludert kostnader for trær, rekkverk og mur. Det ligger også til grunn gjenbruk av steinmasser for etablering av mur. I denne kostnadsposten ligger det også bygging av mur selv om dette ikke skal gjennomføres av anleggsgartnerarbeider. Generelle utfordringer Situasjon Det er lagt inn 50 000 kroner i uspesifisert. Kostnadsposten er oppdatert i henhold til Landskapsplanen. Kostnadspoten er utarbeidet av landskapsarkitekt. 22 06 Anleggsgartnerarbeider Antakelser Estimat Håper [P10] Mest sannsynlig Frykter [P90] 80 % 100 % 120 % Sum 3 348 400 4 185 500 5 022 600 Beskrivelse Tiltak 08 Tømrerarbeider Definisjon Kostnadsposten omfatter kostnader relatert til bryggen/amfiet som skal etableres. Generelle utfordringer Situasjon Kostnadsposten er svært usikker. Det er ikke benyttet referansetall for å beregne kostnadsposten. Det er lagt inn en sum for å ha med en kostnadspost knyttet til arbeidet. Antakelser Estimat Håper [P10] Mest sannsynlig Frykter [P90] 62 600 125 200 250 400 Sum 50 % 100 % 200 % Beskrivelse Stor usikkerhet i Stor usikkerhet i kostnadsposten da kostnadsposten da den den er overordnet er overordnet beregnet. beregnet. Tiltak 23 VEDLEGG 5 USIKKERHETSFAKTORER Dokumentasjon knyttet til usikkerhetsfaktorene fremgår av tabellen under. Marked Definisjon Usikkerhet knyttet til markedsutviklingen for alle kontrakter og innkjøp knyttet til prosjektet. Omfatter kapasitet og konkurransesituasjon i markedet ved kontraktsutlysning, prosjektets attraktivitet og interesse fra leverandører, konjunkturer utover markedsmiddel. Generelle utfordringer Situasjon Prosjektet opplever at det er et godt marked. BME får inn mange gode tilbud i sine prosjekter. Antakelser Entreprenør må kunne levere elektriske maskiner slik at prosjektet kan gjennomføres med en utslippsfri byggeplass. Krav fra Bergen kommune. Prosjektet opplever at dette har vært positivt for deres prosjekter for det i stor grad er seriøse og gode entreprenører som leverer tilbud. Estimat Håper Sannsynlig Frykter Beskrivelse 0,95 1,0 1,05 Sum Tiltak Fysisk anleggsgjennomføring Definisjon Entreprenørens gjennomføringsevne og egnethet, forhold knyttet til SHA, tilkomst til anlegg, koordinering mellom kontrakter og fag, logistikk og materialhåndtering. Generelle utfordringer Situasjon Massebalanse: Det skal kjøres ut og tilføres masser på anlegget. Det skal gjennomføres arbeid på brokaret langs E39, SSV har godkjent dette dersom det håndteres gjennom en etappevis tilnærming. Dette skal legge inn som føringer hos entreprenøren. Statens vegvesen har sagt at BME skal kontrollere dette og må rapportere det til SSV. Prosjektet har lagt opp til at mye av massen skal gjenbrukes. Prosjektet erfarer at det er svært stor forskjell hvor flinke entreprenører er til å håndtere masser underveis i arbeidet slik at det kan gjenbrukes og ikke må erstattes av ny masse. Eksisterende brostein skal også gjenbrukes og det er viktig at entreprenør håndterer dette på en slik måte at det muliggjør gjenbruk. Dette gjelder både når brosteinen skal tas opp, mellomlagres og legges på nytt. Antakelser Estimat Håper Sannsynlig Frykter Beskrivelse 0,97 1,0 1,10 Sum Tiltak Det bør vurderes om det skal beskrives i konkurransegrunnlaget entreprenørens erfaring med massehåndtering og gjenbruk av masser. Lokale forhold og forhold i grunn Definisjon Grunnforhold og kvalitet på masser, grensesnitt mot eksisterende infrastruktur, kabler/rør i grunnen, arkeologi, vernede arter og vernet natur, klimafaktorer etc. 24 Generelle utfordringer Dersom prosjektet blir ytterligere forsinket kan de bli utfordringer knyttet til værforhold. Det vil da pågå arbeider på vinteren. Dersom det blir frost vil dette bli en utfordring når det kommer til asfaltering. Situasjon Svartlistede arter: Det er fremmede arter og svartlistet arter hvor det skal gjennomføres arbeidet. Det er tatt høyde for behandling av dette i kostnadsestimatet. Det er to metoder dette kan håndteres på: 1) Grave og flytte det hvor alt av utstyr vaskes 2) Dekke til artene. Det er fremgangsmetode nummer 2 som er kostnadsestimert. Dersom denne fremgangsmetoden ikke blir godkjent fordyrer det prosjektet. Eksisterende infrastruktur Det foreligger kart over eksisterende infrastruktur i grunn, og dette er ikke komplisert. Ikke grunn til å tro at det er infrastruktur som er hemmelighetsstemplet. Grunnforhold: Det skal graves relativt lite ned i grunnen, det skal bare skifte overbygging på vegen slik at det blir en homogen overbygging. Det skal graves omtrent 1 meter ned, men unntak når det skal kraves to meter. Det er tatt grunnundersøkelser hvor kummene skal graves. Det er steinmasser som skal graves ut og erstattes. Det er kostnadsestimert t 100 % skal skiftes ut. Det er følgelig en oppside dersom det er mer som kan gjenbrukes enn hva som er forutsatt. Det gjennomført relativt nye tiltak i hele sonen og hele området er bygget på kunstig utfylling. Dette taler mot at mye av massen kan gjenbrukes. Det er noe usikkerhet knyttet til utfyllingen hvor tribunen skal etableres. Det er en risiko for at det kan forekomme at den etablerte fyllingen siger ut, dette er ikke hensyntatt i estimatene. Det er gjennomført et testfelt med flere lag som er fylt utover og at dette er stabilt. Dersom det siger ut må prosjektet fylle ut mer som vil drive kostnader. Nærliggende virksomheter: Det er ikke virksomheter i nærliggende områder som tyder på forurensninger i grunn. Europaveien har en avrenning som leder bort fra området. Det er noe fra fylkesveiene, men det er også her det er blitt tatt målinger. Arbeid knyttet til hovedveien og graveskråningane Det er en usikkerhet knyttet til arbeidet som skal gjennomføres i grunnen her. Ved graveskråningen skal det fjernes trær tettere inn mot fundamentet. Prosjektet skal ta vekk uten at det må spuntes og settes opp grøftekassen. For å gjennomføre dette arbeidet må det gjøres gjennom etappevis utgraving. Estimatet tar ikke høyde for den trinnvise utbyggingen. Dette kan drive kostnader dersom det blir mer komplekst. Det er grunnforholdene som utløser denne risikoen, og prosjektet har ikke fullstendig klarhet i hvordan fundamentet i broen ser ut. Fundamentet under broen er svært godt kartlagt. En av konsekvensene er om det ikke er rom for å føre opp mur. Da må arbeidet gå rett fra skråningen og ned til sykkelveien. Dette er en risiko som man ikke får avdekket før prosjektet er i gang med arbeidet. Denne risikoen har ikke en betydelig kostnadskosekvens, da tiltaket fremdeles kan gjennomføres, men det vil gå utover omkringliggende tiltak og redusere kvaliteten. Antakelser Det legges til grunn rene masser, men det er avsatt en liten kostnadspost dersom noen av massen er forurenset. Estimat Håper Sannsynlig Frykter Beskrivelse 0,98 1,0 1,10 Sum Tiltak 25 Rammebetingelser og myndighetsprosesser Definisjon Usikkerhet knyttet til rammebetingelser som gjelder for prosjektet og myndighetsprosessene som skal gjennomføres. Omfatter aspekter som dispensjonssaker, Statens vegvesen, rekkefølgebestemmelser. Forutsigbarhet rundt rammebetingelser, avhengighet til eiers beslutninger, nivå på overordnet styring, tydelighet i bestillinger, tekniske krav og godkjenning fra evt tilsyn. Generelle utfordringer Det er en lang liste av dispensasjonssaker som det skal søkes for. I det verste tilfelle må man omregulere dersom prosjektet ikke får dispensasjon. Det er derimot sterke og gode signaler om at dette vil gå gjennom. Faren for at det må omreguleres anses som en binær hendelse, og sannsynligheten er tilnærmet null. Dette legges som en forutsetning i prosjektet. Grunnen til det er at prosjektet blant annet bygger opp under miljøløftet som er initiert av myndigheter. Det er følgelig de samme myndighetene som har initiert til prosjektet som også potensielt kan kreve en reguleringsplan. Byggesak: Kan risikere at det stilles vilkår og at det blir en juridisk diskusjon om byggesak har lov til å stille krav. Da kan det påløpte kostnader knyttet til juridiske timer. Dersom skiltmyndigheter legger inn krav vil dette kunne komplisere prosjektet dersom de mener at ulike veier ikke kan stenges i visse tidspunkt. Situasjon Det skal søkes om en rekke dispensasjoner da det ikke er regulert for tiltaket. Det er regulert for en gangvei, men ikke en gang- og sykkelsti. Fylkesmannen har ikke uttalt seg enda om prosjektet. Dette gir en usikkerhet. Det kan ta tid å behandle dispensasjon. Det er ikke noen krav til saksbehandlingstid når det er dispensasjonssaker. Det kan derfor ta opp til 6 måneder. Det er ikke tatt høyde for noen forsinkelser i kostnadsestimatet på grunn av lang saksbehandlingstid. Dette vil kunne medføre kostnadsøkning i form av LPS, prosjekteringstimer, administrasjon. Det kan fremdeles komme inn kommentarer på det som går på utformingen. Saksbehandlerne skal i utgangspunktet ikke gjøre det med tanke på rollen de har, men man har sett at de gjør det i noen prosjektet. Da risikerer prosjektet å måtte omprosjektere. Prosjektet har allerede omprosjektert 4-5 ganger for å imøtekomme innspell fra interne føringer fra andre avdelinger i BME. For inn- og utkjøring til anlegget skal det benytte St. Paul sin inngang og det er satt krav om dirigering. Fylkeskommunen kan si at dette ikke aksepterer, da må alt med rigg og parkering endres. Det er ikke diskutert med veimyndighetene om stenging i korte perioder. Nygårdsgaten går inn mot en fylkesvei, så det må avklares om den kan benytte som inn- og utkjøring. Dersom dette ikke går gjennom, må brannvesenet sin utkjørsel benyttes. Dette er ikke brannvesenet positive til. Tiltak: Det skal benyttes Thomasstien og det kan komme rekkefølgebestemmelser til dette. For eksempel vilkår om manuell dirigering. Dette er det ikke hensyntatt i kostnadsestimatet. Antakelser Forutsetter at det ikke må omreguleres og at prosjektet kan gjennomføres med en dispensasjonssak. Det skal sendes ut konkurransegrunnlag før prosjektet har fått rammetillatelser, og det beskrives at det forutsettes rammebetingelser i konkurransegrunnlaget. Veimyndigheter har uttalt at det ikke er nødvendig med støytiltak, verken midlertidige eller permanente tiltak. Thomasstien må stenges under hele perioden fordi det er for smalt til å holde den åpen. Estimat Håper Sannsynlig Frykter Beskrivelse 1,0 1,0 1,05 Sum Tiltak 26 Eksterne aktører og interessenter Definisjon Behov, krav og endringer fra interessenter og aktører utenfor prosjektet som f.eks. interesseorganisasjoner, naboer eller andre utbyggere. Generelle utfordringer Situasjon Bergen Havn: Har hatt dialog om strandsone og dispensasjoner. Ser ikke ut at det blir en utfordring med den aktøren. Prosjektet oppfatter at de interne avdelingene i Bergen kommune og BME er innfunnet med at tiltakene blir som det foreligger nå. Andre eksterne: Kan komme inn med innspill og ønsker, men har ikke myndighet så lenge PBE ikke tar det videre. Denne muligheten anser prosjektet som liten. Prosjektet har derimot stor ekstern interesse da det er en svært populær sykkel-, tur- og joggerute. Av publikumshensyn vil det potensielt komme inn momenter som kan drive kostnad. Antakelser Estimat Håper Sannsynlig Frykter Beskrivelse 1,0 1,0 1,03 Sum Tiltak Prosjektering og modenhet i underlaget Definisjon Detaljering i prosjektgrunnlaget, kvalitet på prosjektering, differansen mellom de løsningene som i dag er skissert og det faktiske ferdige prosjektet i fremtiden. Knytter seg til den planlagte løsningen som er tegnet. Generelle utfordringer Situasjon Prosjektet erfarer at i sine anleggstiltak blir kostnaden omkring 10 prosent høyere enn beregnes som følge av tilleggsarbeider som entreprenøren krever. Entreprenøren krever denne tilleggskostnaden fordi underlaget er for tynt når det sendes ut i konkurransen. LARK har inkludert 50 000,- i uspesifiserte kostnader i sin kalkyle. Dette har med at det skal graves hull og massens beskaffenhet vil ha betydning for prisen. Kabelanlegg/belysning: tallunderlaget er fra høst 2022. Det legges opp til en del gjenbruk i prosjektet, men det er ikke avklart om dette er gjennomførbart. Dette gjelder blant annet en mur som er tenkt gjenbrukt, men som man ikke vet om er tørrmur eller om det er støpt. Dette betyr at foreløpige planer kan avvike noe mot det realiserte tiltaket. Antakelser Estimat Håper Sannsynlig Frykter Beskrivelse 0,97 1,0 1,05 Sum Tiltak 27 Prosjektledelse og -gjennomføring Definisjon Prosjektorganisasjonens evne til å planlegge og styre prosjektet, kapasitet og tilgang på ressurser, kontinuitet for nøkkelpersonell, erfaring med lignende prosjekter, evne til samhandling og kommunikasjon internt i prosjektet og i organisasjonen. Generelle utfordringer Situasjon Det er uavklart hvilken kontraktsform som skal benyttes. Prosjektet legger opp til NS: 8406, men dette er ikke avklart. Hvilken kontraktsform som velges vil kunne påvirke hvordan prosjektet gjennomfører prosjektet og vil igjen kunne drive kostnad. Antakelser Estimat Håper Sannsynlig Frykter Beskrivelse 0,98 1,0 1,05 Sum Tiltak 28 "
}