{
  "dokument_id": "f6e0dfd2-7bcf-5485-a0a0-86ece80ab783",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 19.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10105729/Protokoll-utvalg-for-barnehage-skole-og-idrett-19-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 19. mars 2024 holdt utvalg for barnehage, skole og idrett møte i Teatersalen 1 etg., Bergen Rådhus fra kl. 16:05 til kl. 19:44. Til stede under opprop: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Camilla Nøttveit (H) Jan Hendrik Parmann (H) - vara Even Sørland (A) Johanna Kästel Sandal Fond (A) Eduardo Andersen (A) Jan-Rune Patrick Bang Hansen (A) Per Jørgensen (FrP) - vara Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Monika Nordland Yndestad (BL) Sunniva Andresdottir Vik (R) Joel Ystebø (KrF) Godkjente forfall til hele Martine Jordana Baarholm (FrP) møtet: Marte Stadheim Teigen (R) Delvis forfall: Per Jørgensen (FrP) forlot møtet kl. 19:10 til møteslutt Fra byrådsavdelingen: Byråd for barnehage og skole, Daniel C. E. Hägglund Kommunaldirektør Marius Arnason Bøe Politisk rådgiver Magnus E. A. Thorsen Byråd for næring, kultur og idrett, Reidar Digranes Kommunaldirektør Harm Christian Tolden Politisk rådgiver Knut Olav Alhaug Møteleder: Utvalgsleder Even Sørland (A) Fra bystyrets kontor: Førstekonsulent Tina Omdahl Hayes Førstekonsulent Anette Drabløs 1 Program for befaring I forkant av utvalgsmøtet hadde utvalget befaring: Oppmøtte på befaring: Vasan Singaravel Janne Gro Nyheim Rasmussen Knut Vindenes Camilla Nøttveit Even Oleson Sørland Johanna Kästel Sandal Fond Eduardo Doddo Andersen Jan-Rune Patrick Bang Hansen Per Jørgensen Vara Mikkel Grüner Kuberan Thurairajah Thor Haakon Bakke Monika Nordland Yndestad Sunniva Andresdottir Vik Vara Joel Ystebø Tid: Sted/aktivitet: Detaljer/tema: Deltakere/møtes av: 10.30 Buss fra sentrum. Avreise fra gamle brannstasjon 10.45 Nattland skole - Tegnspråk, Fra Nattland skole: – Sædalen inviteres - Rektor, Kjetil Damm 12.15 til å fortelle om - Avdelingsleder forsterket avdeling, relokaliseringen Helene Moe - Forsterket - Avdelingsleder med ansvar for avdeling tegnspråk, Solveig Dale Midtun - Omvisning på - Lærer i tegnspråk, Pernille Marie skolen Våge - Lunsj under - Avdelingsleder, Amund Tveiten besøket Nattland - Områdeleder Dag Hugaas skole Fra Sædalen barnehage: - Styrer, Inger Karin Warberg - Spesialpedagog, Cathrine Evensen - Områdeleder, Wenche Larsen Buss 12.30 Tveiterås skole Informasjon om - Rektor, Gunstein Pytte – skolen og befaring. - Avdelingsleder, Kay-Magne 13.30 Nyåpnet høsten - Lien 2023. - Avdelingsleder, Ole Jan Aarvik - Etatsdirektør, Jogeir Sognnæs Buss 13.45 Høgskulen på Bergen kommunes - Etat for skole, Øivind Wiborg – Vestlandet digitale Læringslab - Etat for skole, Alexander Westre 14.30 Skog 14.30 Høgskulen på BARNkunne – senter - Senterleder, Elin Eriksen – Vestlandet for Ødegaard 15.15 barnehageforskning 2 Saksliste Saksnr. Arkivsak Sakstittel Innkalling 2023/257809- Innkalling utvalg for barnehage, skole og idrett 20 19.03.2024 Muntlige spørsmål 2024/34942-1 Muntlige spørsmål utvalg for barnehage, skole og idrett 19.03.2024 Saker til behandling 22/24 2024/34926-1 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 19.03.2024 23/24 2023/257811-7 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sine møter 13.02.2024 og 06.03.2024 24/24 2024/34932-1 Saker til gjennomsyn i utvalg for barnehage, skole og idrett 19.03.2024 25/24 2024/26497-1 Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud 26/24 2024/11756-1 Forslag til nye retningslinjer og kriterier for tilskuddsordninger innenfor idrett 27/24 2023/251933-7 Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene. 28/24 2022/132216-5 Forvaltningsrevisjon av barn som pårørande 29/24 2023/280604-1 Årsrapporten til kontrollutvalet 2023 30/24 2021/92554-2 Garnes ungdomsskole. Rekkefølgekrav/infrastruktur. Gjennomføringsvedtak 31/24 2023/163296-4 Ortun skole. Endring av prosjektets omfang. Oppjustering av kostnadsramme 32/24 2023/51695- Gjennomføringsvedtak for rekkefølgekrav ved 298 Varegghallen 33/24 2024/27686-1 Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak 34/24 2023/257812-7 Eventuelt utvalg for barnehage, skole og idrett 19.03.2024 3 Muntlige innlegg og orienteringer: Tidspunkt Aktivitet 16:00 – 16:05 Velkomst og opprop ved utvalgsleder Even Sørland 16:05 – 16:15 Barnevakten ved daglig leder, Leif Gunnar Vestbøstad Vik 16:15 – 16:20 Spørsmål fra utvalget 16:20 – 16:30 Fagforbundet ved hovedtillitsvalgte Kristian Meyer og Siv Hjertholm om sak 25/24 - Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud 16:30 – 16:35 Spørsmål fra utvalget 16:35 – 16:45 Utdanningsforbundet ved Kjersti Bernes Drageide om sak 25/24 - Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud 16:45 – 16:50 Spørsmål fra utvalget 16:50 – 17:00 Utdanningsforbundet ved Kjersti Bernes Drageide om sak 27/24 - Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene. 17:00 – 17:05 Spørsmål fra utvalget 17:05 – 17:15 Utdanningsforbundet om budsjettsituasjonen i skolene 17:15 – 17:20 Spørsmål fra utvalget 17:20 – 17:30 Skolelederforbundet ved hovedtillitsvalgt Anja Bøe Solli og lokallagsleder Anita Torbjørnsen Hinna, om budsjettsituasjonen i skolene 17:30 – 17:35 Spørsmål fra utvalget 17:35 – 17:45 Hovedverneombud Bård Vågsholm Husby om budsjettsituasjonen i skolene 17:45 – 17:50 Spørsmål fra utvalget 17:50 – 18:00 PAUSE 18:00 - Behandling av sakene 4 Innkalling utvalg for barnehage, skole og idrett 19.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål utvalg for barnehage, skole og idrett 19.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024: 25. Janne Gro Rasmussen (H) stilte spørsmål om merforbruk på 120 millioner på skolene. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 26. Thor Haakon Bakke (MDG) stilte spørsmål om Frilager. Byråd Reidar Digranes besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 27. Sunniva Andresdottir Vik (R) stilte spørsmål om status for ny ungdomsskole i sentrum. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 28. Thor Haakon Bakke (MDG) stilte spørsmål om Bybondens søknad om midler fra byrådets tilleggsbevilgningskonto. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 29. Camilla Nøttveit (H) stilte spørsmål om vold og trusler på skolen Byråd Daniel C. E. Hägglund besvarte spørsmålet. Camilla Nøttveit (H) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 30. Vasan Singaravel (H) stilte spørsmål om statusoppdatering angående konseptutvikling for Nordåsvannet ro- og padleanlegg. Byråd Reidar Digranes besvarte spørsmålet. 31. Sunniva Andresdottir Vik (R) stilte spørsmål om arbeidsforhold for morsmålslærerne. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Sunniva Andresdottir Vik (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 5 22/24 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 19.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 22/24: Følgende svar ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 8 fra Thor Haakon Bakke (MDG) om etat for idrett sitt vedlikeholdsansvar på gangstier. Utvalg for barnehage, skole og idrett. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 9 fra Even Sørland (A) om prosess for totalrehabilitering Christi Krybbe skoler. Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr. 10 fra Mikkel Grüner (SV) om innsyn i elevlister til eksterne aktører. Utvalg for barnehage, skole og idrett. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 11 fra Mikkel Grüner (SV) om foreldreundersøkelsen. Utvalg for barnehage, skole og idrett. [Lagre saksprotokoll] [Lagre vedtak] 23/24 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sine møter 13.02.2024 og 06.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 23/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 24/24 Saker til gjennomsyn i utvalg for barnehage, skole og idrett 19.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 24/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Orienteringsskriv - Nærværsprosjekt i Bergen kommune 2024-2027 • Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 • Oppdatert notat til UBSI om kommende saker • Referat fra UBSI AU 11.03.24 • Byrådets arbeid med ny kommuneplan og kommunal planstrategi Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Mikkel Grüner (SV). 6 [Lagre saksprotokoll] [Lagre vedtak] 25/24 Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 25/24 og avga følgende innstilling: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Even Sørland (A), Per Jørgensen (FrP), Kuberan Thurairajah (SV), Thor Haakon Bakke (MDG), Sunniva Andresdottir Vik (R), Joel Ystebø (KrF). Forslag fremsatt i utvalget: Sunniva Andresdottir Vik (R) fremsatte på vegne av R, følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Merknader fremsatt i utvalget: Vasan Singaravel (H) fremsatte på vegne av H, følgende merknad: Bystyret ber byrådet om å vurdere dialog med Helse Bergen sine barnehager ifm. utredning av et pilotprosjekt for kveldsåpent barnehagetilbud. Votering: Alternativt forslag fra R, fremsatt av Sunniva Andresdottir Vik (R) ble tiltrådt med 8 stemmer (A, SV, MDG, R). 7 Innstillingen punkt 1-2 fikk 6 stemmer (H, FrP, BL). Merknad fra H, fremsatt av Vasan Singaravel (H) fikk 6 stemmer (H, FrP, BL). Byrådet behandlet saken i møtet 29.02.2024 sak 56/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. [Lagre saksprotokoll] [Lagre vedtak] 26/24 Forslag til nye retningslinjer og kriterier for tilskuddsordninger innenfor idrett Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 26/24 og avga følgende innstilling: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på idrettsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. 3. Tilskudd til Laksevåg bordtennisklubb og Bergen Kickboxing opprettholdes på egen linje inntil disse har flyttet til nye lokaler i Alvøen og på Krohnsminde. 4. Bystyret ber Byrådet innarbeide tilleggsforslaget i forslag til Handlings og økonomiplan 2025-2028 Merknad Før jul hvert år deler byrådet ut ulike stipender. På idrettsfeltet er Bergen kommunes idrettsstipend og -priser viktige anerkjennelser av Bergens fremste toppidrettsutøvere, idrettstalenter, lag, trenere, ledere og dommere. Bystyret ber byrådet sørge for å øke den økonomiske rammen for stipender innen idrett og kultur i lys av prisveksten i samfunnet. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Jan Hendrik Parmann (H), Even Sørland (A), Vasan Singaravel (H) Forslag fremsatt i utvalget: Jan Hendrik Parmann (H) fremsatte på vegne av H, A, FrP, SV, MDG, BL, R, KrF, følgende tilleggsforslag i 2 punkt: 1. Tilskudd til Laksevåg bordtennisklubb og Bergen Kickboxing opprettholdes på egen linje inntil disse har flyttet til nye lokaler i Alvøen og på Krohnsminde. 2. Bystyret ber Byrådet innarbeide tilleggsforslaget i forslag til Handlings og økonomiplan 2025-2028 8 Merknader fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A, følgende merknad: Før jul hvert år deler byrådet ut ulike stipender. På idrettsfeltet er Bergen kommunes idrettsstipend og -priser viktige anerkjennelser av Bergens fremste toppidrettsutøvere, idrettstalenter, lag, trenere, ledere og dommere. Bystyret ber byrådet sørge for å øke den økonomiske rammen for stipender innen idrett og kultur i lys av prisveksten i samfunnet. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra H, A, FrP, SV, MDG, BL, R, KrF, fremsatt av Jan Hendrik Parmann (H) ble tiltrådt enstemmig. Merknad fra A, fremsatt av Even Sørland (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF) Byrådet behandlet saken i møtet 29.02.2024 sak 57/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på idrettsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. [Lagre saksprotokoll] [Lagre vedtak] 27/24 Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 27/24 og avga følgende innstilling: Bemanningen i de kommunale barnehagene skal hver enkelt dag være slik at den er på nivå med kravet i bemanningsnormen, nedfelt i Lov om barnehager § 26. De dagene barnehagene eventuelt ikke klarer å ha en bemanning på dette nivået, skal dette rapporteres som et avvik. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Sunniva Andresdottir Vik (R), Even Sørland (A). Forslag fremsatt i utvalget: Vasan Singaravel (H) fremsatte på vegne av H, følgende alternative forslag: Bystyret tar byrådens svar vedrørende praktiseringen av bemanningsnormen i barnehagene til orientering. Sunniva Andresdottir Vik (R) fremsatte på vegne av R, følgende tilleggsforslag: 9 Arbeidsmiljølovens § 1-1, sier at arbeidstakere skal være \"sikret et arbeidsmiljø som gir grunnlag for en helsefremmende og meningsfylt arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger (...).\" Bystyret ber byrådet om å undersøke om Bergen kommune som arbeidsgiver oppfyller lovens krav om et helsefremmende arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger, når det gjelder de ansatte i de kommunale barnehagene. Resultatet av undersøkelsene skal legges frem for bystyret innen utgangen av 2024, sammen med eventuelle forslag til avbøtende tiltak. Votering: Alternativt forsalg fra H, fremsatt av Vasan Singaravel (H) fikk 6 stemmer (H, FrP, BL). Forslagsstiller forslag til vedtak ble tiltrådt med fikk 8 stemmer (A, SV, MDG, R) Tilleggsforslag fra R, fremsatt av Sunniva Andresdottir Vik (R) fikk 4 stemmer (SV, MDG, R). Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 28/24 Forvaltningsrevisjon av barn som pårørande Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 28/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad: Bystyret stiller seg bak revisjonens vurdering om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende, selv om dette ikke er konkretisert i gjeldende regelverk. Bystyret mener det er særlig viktig å følge opp revisjonens anbefalinger om kommunens samhandling slik at sårbare barn kan bli tilstrekkelig ivaretatt og fanget opp tidlig i risikosituasjoner. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H) Merknader fremsatt i utvalget: Janne Gro Nyheim Rasmussen (H) fremsatte på vegne av H, følgende merknad: Bystyret stiller seg bak revisjonens vurdering om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende, selv om dette ikke er konkretisert i gjeldende regelverk. Bystyret mener det er særlig viktig å følge opp revisjonens anbefalinger om kommunens samhandling slik at sårbare barn kan bli tilstrekkelig ivaretatt og fanget opp tidlig i risikosituasjoner. 10 Votering: Merknad fra H, fremsatt av Janne Gro Nyheim Rasmussen (H) ble tiltrådt enstemmig. Kontrollutvalet behandla saka i møtet 20.02.2024 sak 13/24 og fatta følgande vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. [Lagre saksprotokoll] [Lagre vedtak] 29/24 Årsrapporten til kontrollutvalet 2023 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 29/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Kontrollutvalet innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 20.02.2024 sak 17/24 og fatta følgande vedtak: 1. Årsrapporten til kontrollutvalet 2023 blir godkjent slik den ligg føre. 2. Årsrapporten til kontrollutvalet 2023 blir sendt til bystyret til orientering. [Lagre saksprotokoll] [Lagre vedtak] 11 30/24 Garnes ungdomsskole. Rekkefølgekrav/infrastruktur. Gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 30/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Ingen representanter tok ordet. Byrådet behandlet saken i møtet 29.02.2024 sak 50/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Garnes ungdomsskule, rekkefølgekrav infrastruktur med en anbefalt total investeringsramme på 88 mill. gjennomføres. 2. Investeringsramme på 88 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: [Lagre saksprotokoll] [Lagre vedtak] 31/24 Ortun skole. Endring av prosjektets omfang. Oppjustering av kostnadsramme Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 31/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Ingen representanter tok ordet. 12 Byrådet behandlet saken i møtet 29.02.2024 sak 63/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Totalrammen for prosjektet Ortun skole – oppgradering av tekniske anlegg oppjusteres til kr.198 mill. kroner. 2. Budsjettavsetning framgår av følgende tabell (mill. kr): 3. Merbehovet på kr. 89,2 mill. innarbeides i rullering av HØP 2024-2027, i revidert budsjett 2024. [Lagre saksprotokoll] [Lagre vedtak] 32/24 Gjennomføringsvedtak for rekkefølgekrav ved Varegghallen Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 32/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring har avgjørelsesmyndighet i saken. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Ingen representanter tok ordet. Byrådet behandlet saken i møtet 29.02.2024 sak 61/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt «Rekkefølgekrav Mulen – gjennomføring» med en anbefalt total investeringsramme på kr. 34,45 mill., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet BUD1114 tjenesteområde 08- Samferdsel og 13-Idrett. [Lagre saksprotokoll] [Lagre vedtak] 13 33/24 Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 33/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring har avgjørelsesmyndighet i saken. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. Ingen representanter tok ordet. Byrådet behandlet saken i møtet 29.02.2024 sak 62/24 Byrådet innstiller til utvalg for finans, næring og kultur å fatte følgende vedtak: 1. Prosjekt «Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak» med en anbefalt total investeringsramme på kr. 32,8 mill., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet tjenesteområde13-Idrett. 3. Driftskonsekvenser finansieres av driftsmidler på prosjektnummer 017409 «Idrettsplan». [Lagre saksprotokoll] [Lagre vedtak] 34/24 Eventuelt utvalg for barnehage, skole og idrett 19.03.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 34/24 og fattet følgende vedtak: EVENTUELT SAK 1 - Krav om høring Lærere og rektorer i bergensskolen melder sterk bekymring for at kommunens budsjettoppfølging går ut over elevers rettigheter og ansattes arbeidsmiljø. Utvalget vil gjennomføre en høring for å belyse spørsmålet og sikre en tydelig og forsvarlig avklaring av rektorenes handlingsrom. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget. EVENTUELT SAK 2 - Utlevering av klasselister til foreldre Bergen kommune har i dag en restriktiv praksis for utlevering av klasselister til foreldre. Kommunen har lagt seg på en strengere tolkning enn Datatilsynet, som åpner for at skolen kan levere ut elevlister med kontaktinfo så lenge man tar forholdsregler for å ikke bryte taushetsplikten. Utvalget ber derfor byrådet fremme en sak om skolenes praksis for utlevering av kontaktopplysninger både til foresatte og til eksterne aktører. 14 Saken skal inneholde en oversikt over tilfeller der skolene i Bergen har gitt innsyn i klasselister til eksterne aktører siden man endret praksis i 2019, eller så langt tilbake det er mulig. EVENTUELT SAK 3 - Anmeldelse av barn i bergensskolen 1. Utvalget ber byrådet legge frem en sak om den nye praksisen for anmeldelser av vold og trusler i skolen. 2. Utvalget ber byrådet rutinemessig og på egnet måte rapportere om anmeldelser i Bergensskolen. Utvalg for barnehage, skole og idretts behandling Det var 14 representanter til stede. EVENTUELT SAK 1 - Krav om høring Følgende representanter tok ordet: Even Sørland (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Joel Ystebø (KrF), Camilla Nøttveit (H). Forslag fremsatt i utvalget: Even Sørland fremsatte på vegne av A, SV, MDG, R og KrF, følgende forslag til vedtak: Lærere og rektorer i bergensskolen melder sterk bekymring for at kommunens budsjettoppfølging går ut over elevers rettigheter og ansattes arbeidsmiljø. Utvalget vil gjennomføre en høring for å belyse spørsmålet og sikre en tydelig og forsvarlig avklaring av rektorenes handlingsrom. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget. Votering: Forslag til vedtak fra A, SV, MDG, R og KrF, fremsatt av Even Sørland (A) ble vedtatt enstemmig. EVENTUELT SAK 2 - Utlevering av klasselister til foreldre Følgende representanter tok ordet: Mikkel Grüner (SV), Camilla Nøttveit (H), Thor Haakon Bakke (MDG), Joel Ystebø (KrF), Monika Nordland Yndestad (BL), Sunniva Andresdottir Vik (R), Janne Gro Nyheim Rasmussen (H), Even Sørland (A), Vasan Singaravel (H). Forslag fremsatt i utvalget: Mikkel Grüner (SV) fremsatte på vegne av SV, følgende forslag til vedtak: Bergen kommune har i dag en restriktiv praksis for utlevering av klasselister til foreldre. Kommunen har lagt seg på en strengere tolkning enn Datatilsynet, som åpner for at skolen kan levere ut elevlister med kontaktinfo så lenge man tar forholdsregler for å ikke bryte taushetsplikten. Utvalget ber derfor byrådet fremme en sak om skolenes praksis for utlevering av kontaktopplysninger både til foresatte og til eksterne aktører. Saken skal inneholde en oversikt over tilfeller der skolene i Bergen har gitt innsyn i klasselister til eksterne aktører siden man endret praksis i 2019, eller så langt tilbake det er 15 mulig. Votering: Forslag til vedtak fra SV, fremsatt av Mikkel Grüner (SV) ble vedtatt med 9 stemmer (A, SV, MDG, R og KrF). EVENTUELT SAK 3 - Anmeldelse av barn i bergensskolen Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Even Sørland (A). Thor Haakon Bakke (MDG) fremsatte på vegne av H, A, FrP, SV, MDG, BL, R og KrF følgende forslag til vedtak: 1. Utvalget ber byrådet legge frem en sak om den nye praksisen for anmeldelser av vold og trusler i skolen. 2. Utvalget ber byrådet rutinemessig og på egnet måte rapportere om anmeldelser i Bergensskolen. Votering: Forslag til vedtak punkt 1-2 fra H, A, FrP, SV, MDG, BL, R og KrF, fremsatt av Thor Haakon Bakke (MDG) ble vedtatt enstemmig. EVENTUELT SAK 4 - Ekstramøte i utvalg for barnehage, skole og idrett Utvalgsleder Even Sørland (A) informerte om at det vil innkalles til ekstramøte for utvalget i forkant av bystyremøtet 10. april, møtet holdes kl. 08.30 i Teatersalen. [Lagre saksprotokoll] [Lagre vedtak] Even Sørland Utvalgsleder Tina Omdahl Hayes Førstekonsulent 16 "
}