{
  "dokument_id": "de008fbb-9946-5420-abc2-160f0946cc09",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Anbefaler ikke høringssvar til høring av forskrifter under lakse- og innlandsfiskeloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11987589/Anbefaler-ikke-horingssvar-til-horing-av-forskrifter-under-lakse-og-innlandsfiskeloven",
  "tekst": " BBU - kommunaldirektørens stab Til Notat Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2024/162167-6 Saksbehandler: André Listhaug Fra Dato: 28. januar 2025 Byråd Christine Kahrs Anbefaler ikke høringssvar til høring av forskrifter under lakse- og innlandsfiskeloven Bergen kommune har fra Miljødirektoratet mottatt følgende forskrifter og forskriftsendringer på høring: • ny forskrift om delegering og tildeling av oppgaver etter lakse- og innlandsfiskloven • ny forskrift om fiske etter innlandsfisk og fangst av kreps (innlandsfiskeforskriften) • ny forskrift om utsetting av fisk, edelkreps og elvemusling for kultiveringsformål • forskriftsendringer i forskrift om etablering og drift av kultiveringsanlegg for fisk og kreps og forskrift om fysiske tiltak i vassdrag Hovedformålet med forskriftene og forskriftsendringene er å: • samle delegeringer og oppgavetildelinger etter lakse- og innlandsfiskloven i én forskrift • forskriftsfeste og klargjøre ansvarsfordelingen mellom statsforvalteren og • fylkeskommunen når det gjelder forvaltningen av innlandsfisk sikre at tildeling av oppgaver til fylkeskommunen og kommunen har hjemmel i lov Høringsfristen er 14. februar 2025. Forskrift om delegering og tildeling av oppgaver etter lakse- og innlandsfiskloven har til formål å samle delegeringer og oppgavetildelinger som i dag framgår av mange ulike delegeringsvedtak, i én forskrift. Forskriften og øvrige forskrifter og forskriftsendringer skal også sikre at tildeling av oppgaver til fylkeskommuner og kommuner skjer i forskrift med hjemmel i lov. Forslagsendringene synes ikke å tildele nye oppgaver til kommunene, men det er noen oppgaver som videreføres. Byrådsavdeling for byutvikling har bedt om innspill fra Bymiljøetaten, men mottatt tilbakemelding om at de ikke har noen innspill til høringen. Byrådsavdelingen anbefaler derfor at det ikke gis høringssvar. Byråd for byutvikling deler denne oppfatningen. Med hilsen BBU - kommunaldirektørens stab Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. "
}