{
  "dokument_id": "3d872dea-bc36-5df1-918d-18fdfa347a87",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 21.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12712750/Protokoll-utvalg-for-helse-og-sosial-21-05-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 21. mai. 2025 holdt utvalg for helse og sosial møte om innkalling av resultatenheter i Det gamle rådhus, bystyresalen. Møtet startet kl. 09:00 og ble hevet kl. 14.10. Til stede: Bjørn-Frode Schjelderup (H) Karl Strydom Eidesund (H) Patrycja Firlej (H) Vara Fredrik Brogstad (H) Vara Fauzia Hussain-Wiik (A) Jeron Joseph (A) Margunn Rognås (A) Vara Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Per Jørgensen (FrP) Britt Kristi Tønnessen (FrP) Bjarte Bjørsvik (MDG) Vara Frode Håkon Hellebø (BL) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per Erik Gåskjenn (KrF) Mona Yvonne Hopen (PP) Vara Forfall: Kjersti Pettersen (H) Eivind K. Nævdal-Bolstad (H) Even Sørland (A) Christine Henriksen Ødegaard (MDG) Tom-Ove Koteng Monsen (PP) Fra bystyrets kontor: Seniorrådgiver Ragnhild Hvoslef Krüger Rådgiver Elise Støver Møteleder: Utvalgsleder Per Jørgensen (FrP) 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-81 Innkalling utvalg for helse og sosial 21.05.2025 Innkalling utvalg for helse og sosial 21.05.2025 Utvalg for helse og sosial behandlet saken i møtet 21.05.2025: Det var ingen merknader til innkallingen. [Lagre saksprotokoll] [Lagre vedtak] PROGRAM Del 1 Rekruttering og vikarbruk Del 2 Barnevernet BEHO: byrådsavdeling for eldre, helse og omsorg BBSM: byrådsavdeling for barnevern, sosiale tjenester og mangfold Klokkeslett Tidsbruk Innhold Innleggsholder 09:00-09:10 10 min Opprop 09:10-09:20 10 min BEHO Seksjonssjef Ingelin Status vakante stillinger Søraas 09:20-09:30 10 min Spørsmål fra utvalget 09:30-09:40 10 min BEHO Seksjonssjef Ingelin Orientering om det strategiske Søraas arbeidet med rekruttering i byrådsavdelingen og tiltak på systemnivå 09:40-09:50 10 min Spørsmål fra utvalget 09:50-10:10 20 min BEHO Susanne Madsen – (10 + 10) To enheter forteller om sine enhetsleder utfordringer og hvordan de jobber for Hjemmebaserte å løse rekrutteringsutfordringer og tjenester i redusere vikarbruk Fyllingsdalen og Laksevåg Linn-Cecilie Falstad - enhetsleder Botjenester i Laksevåg 10:10-10:20 10 min Spørsmål fra utvalget 10:20-10:30 10 min PAUSE 10:30-10:50 20 min BBSM Kommunaldirektør Hvilke enheter og etater har Belén Birkenes særskilte/størst utfordringer? 10:50-11:00 10 min Spørsmål fra utvalget 11:00-11:20 20 min BBSM Etat for sosiale (10 + 10) tjenester: NAV Bergen 2 To enheter forteller om sine Nord – Enhetsleder utfordringer og hvordan de jobber for Marith Hauglid Hildal å løse rekrutteringsutfordringer og redusere vikarbruk Etat for psykisk helse og rustjenester: Behandling, bo og ressursveiledning (BBR) - Enhetsleder Linda Iversen 11:20-11:30 10 min Spørsmål fra utvalget 11:30-12:00 30 min Lunsj 12:00-12:20 20 min BBSM Etat for barn og De 4 ulike barnevernsavdelingene og familie: Etatsdirektør – utekontakten, barnevernsvakten. Har Rønnaug Frøiland de samme utfordringer eller ulike? 12:20-12:30 10 min Spørsmål fra utvalget 12:30-12:50 20 min BBSM Etat for barn og Barnevernsvakten om deres familie: utfordringer Barnevernvakten Utekontakten og Fosterhjemsveiledning og -tilsyn – Barnevernssjef Joachim Bjerkvik 12:50-13:00 10 min Spørsmål fra utvalget 13:00-13:20 20 min BBSM Etat for barn og En av 4 barnevernsavdelingene familie: forteller om sine utfordringer Barneverntjenesten i Arna og Åsane – Barnevernssjef Reidun Røv 13:20-13:30 10 min Spørsmål fra utvalget 13:30-13:50 20 min BBSM Etat for barn og En annen av de 4 familie: barnevernsavdelingene forteller om Barneverntjenesten i sine utfordringer Fyllingsdalen og Laksevåg – Barnevernssjef Benedicte Arntzen 13:50-14:00 10 min Spørsmål fra utvalget 14:00-14:10 10 min Avslutning ved utvalgsleder 3 "
}