{
  "dokument_id": "6a2536b8-8759-55ad-a0e0-5343d8820b37",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Formingsveileder - LINK Arkitektur, datert 15.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708083/Formingsveileder-LINK-Arkitektur-datert-15-01-2025",
  "tekst": "Formingsveileder Tjernvegen, Paradis 15.01.2025 Reguleringsplan: Fana, gnr. 41 bnr. 1054 m.fl., Tjernvegen Vedlegg 27 Nasjonal arealplan-ID: 4601_66500000 Side 1 - 17 1 Innledning Formingsveileder for Tjernvegen, Paradis Bruk av formingsveileder Overordnet plangrep og bebyggelsesstruktur 2 Bebyggelse Typologier og organisering av funksjoner Fasadeinndeling Gesims- og takutforming Uteoppholdsareal: Balkonger Uteoppholdsareal: Kantsoner Farger og materialbruk 3 Utomhus Programmering av byrom Vegetasjon og blågrønne løsninger Materialbruk 2 1 Innledning Bruk av formingsveileder Overordnet plangrep og bebyggelsesstruktur 3 Bruk av formingsveileder Formingsveileder for Tjernvegen, Paradis Bruk av formingsveileder Hensikten med formingsveilederen er å sikre at ambisjoner om høy arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen for de enkelte bygningene og uteområdene. Veilederen angir intensjon og prinsipp for utformingen av bebyggelse, slik at området utvikles med et variert arkitekto- nisk uttrykk innenfor tydelige og harmoniske rammer. Veilederen angir en rekke prinsipper for utformingen av bebyggelse og uterom som samlet vil bidra til et godt samspill mellom ulike elementer for typiske situasjo- ner. Formingsveilederen er utarbeidet som et vedlegg til regule- ringsplanen for Tjernvegen og er forankret i reguleringsbe- stemmelse datert 22.11.24 Formingsveilederen er retningsgivende for utforming av bebyggelse, kantsoner og uterom der enkelte elementer er gjort juridisk bindende, jf. reguleringsbestem- melsene. Veilederen skal brukes som referansedokument for utbygger, formgivere og saksbehandlere ved byggesaksbehandling innenfor planområdet. 4 Overordnet plangrep og Formingsveileder for Tjernvegen, Paradis bebyggelsesstruktur 1. Møteplassen Bebyggelsesstruktur Aktiv plass med fokus på infrastruktur, aktivitet og inviterende Bebyggelsesstruktur fasader. Renovasjon, innkjøring for bil og sykkel, publikum- Sted og landskap er førende for utforming av sinngang til kultur- og idrettssaler og varelevering. En raus bebyggelse og byrom. trapp fører opp til fellesarealet på nivået ovenfor (2) og kobler Bebyggelsen legges som en støyskjerm mot vei og bane i de to nivåene sammen. 4 vest, og den tilpasser seg terreng og eksisterende bebyggelse i øst. Bebyggelsen tar opp i seg møtet mellom det grønne i øst 2. Paradisplassen og det urbane i vest og skal legge tilrette for gode overganger Et sentralt samlingssted med fokus på midlertidighet og flek- uten skjæringer og hindringer. sibilitet. Kantsonene kan trekkes ut og det kan oppstå ulike Planen legger tilrette for varierte kvaliteter i rommene rundt aktivitet og eventer. Det skal legges opp til næringsvirksomhet bebyggelsen, og de ulike oppholdssonene bindes sammen av i førsteetasje rundt torget som kan henvende seg ut og bidra en ny hovedforbindelse mellom nord og sør. til å skape aktivitet og puls. 3 Bygninger og byrom skal ha høye arkitektoniske ambisjoner 3. Paradishagen og utformingen skal både ha estetiske og funksjonelle kvali- Et felles oppholdssted for bolig, næring, kontor og forbipasse- teter. rende med stor grad av fleksibilitet i utforming og møblering. Det overordnede grepet skal være helhetlig men variert, og Ulik teksturering av bakkelandskapet med lave terskler gir utforming, farger og materialer skal ta høyde for offentlighets- varierte flater og soner. grad og lesbarhet. Det legges opp til ulike bordspill og mulighet for lek og idrett. Regnbed og vegetasjon bidrar til skjerming og gir plassen Ny bebyggelse skal bidra til aktivitet på bakkeplan, ha rause egenkarakter. fasader og høy grad av offentlighet. På denne måten skal Tjernvegen bidra til ny, variert aktivitet på Paradis og bli et 4. Lommeparken oppholdssted langs bybanen. Plassen vil fungere som en hovedinngang til planområdet fra 2 nord og være et viktig bindeledd mellom Tjernvegen og Paradis torg med bybanestopp. Temakart, bebyggelsesstruktur 1 N 5 2 Bebyggelse Typologier og organisering av funksjoner Fasadeinndeling Gesims- og takutforming Uteoppholdsareal: Balkonger Uteoppholdsareal: Kantsoner Farger og materialbruk 6 Typologier og organisering av Formingsveileder for Tjernvegen, Paradis funksjoner Intensjon: Bygg A Typologier Plassering av bygg og funksjoner gir variasjon i uterom, Næring og kontor fasadeuttrykk og offentlighetsgrad. Felles inngang til trapp/heis og underetasje 3 etasjer + underetasje Prinsipp: Valg av materialer i fasaden skal tilpasses byggets funksjon og Bygg B program. Bolig skal i hovedsak ikke legges på bakkeplan, men Næring kan tillates på deler av bygg C/D/E i bakkant mot øst. Støtte- Inngang fra Nesttunvegen og fra fellesareal funksjoner og inngangsparti tillates på bakkeplan. 1-2 etasjer Første etasje holdes av til utadrettet næringsaktivitet. Det skal etableres en hovedinngang i bygg A som kobler Bygg C-E underetasjen sammen med næring i første etasje og kontore- Næring og bolig A tasjene over. Punkthus, felles inngang fra utomhus fellesareal Det skal etableres minst en sentral lysgård som gir dagslys til 3 etasjer underetasjen og utsyn til et frodig atrium. Lysgården skal ha tilstrekkelig dimensjon for å gi kontakt med bakkelandskapet Underetasje F på hovedplanet. Fellesarealer og kultur/idrettssaler, varelevering, verksted, Underetasjen skal integreres og være en viktig del av øvrig sykkel og parkering E bebyggelse og består av utleielokaler til for eksempel kultur- og idrettsaktiviteter i kombinasjon med støttefunksjoner, Lysgård G G samt et mindre parkeringsareal. Underetasje, utomhus Gir lysinnslipp og visuell kommunikasjon D F Temakart, typologier og organisering av funksjoner B C N 7 Fasadeinndeling Fasadeinndeling Formingsveileder for Tjernvegen, Paradis Intensjon: Bygg A og B Fasadeinndeling Å skape et variert fasadeuttrykk som kan inngå i en helhetlig Bygget skal ha en tydelig førsteetasje med utadrettet næringsvirksomhet arkitektonisk utforming. i møte med det offentlige bygulvet. Fasadene i første etasje skal ha høy grad av transparens for å synliggjøre aktivitet på innsiden. Prinsipp: Virkningen av lengden til bygg A reduseres ved hjelp av enkelte vertikale De ulike typologiene har ulike prinsipp for inndeling, jf. tema- inntrekk som kobler bakke med taklandskapet. Inntrekkene bør synlig- kart. gjøre innganger og sirkulasjon, bidra til lesbarhet og underordne seg Det legges særlig stor vekt på en inndeling av offentlige byggets helhetlige utforming. funksjoner som kommer til uttrykk gjennom en raus og aktiv første etasje i samtlige bygg. A B E A D B Bygg C-E adeinndeling Bebyggelsens første etasje åpner seg opp med større vindusfelt mot C fellesarealer for å forsterke en høy offentlighetsgrad. Boligenes inngangs- parti skal være tilbaketrukket, men ha en tydelig og lesbar utforming. Volumene skal, sammen med bygg A og B, fremstå som en helhet. Bygg C-E skal inngå i den øvrige, etablerte bebyggelsesstrukturen og omkring- Temakart, fasadeinndeling liggende topografi. 8 C-E N Gesims- og takutforming Gesims- og takutforming Formingsveileder for Tjernvegen, Paradis Intensjon: Bygg A - B Gesims- og tak Takutformingen er en viktig del av et overordnet Byggenes taklandskap skal utformes helhetlig med skråtak- formgivingsprinsipp der fokuset i prosjektet handler om setasjer som skalerer byggene mot bakkelandskapet. Der bakkelandskapet. taket flater ut på bygg A skal det anvendes pollinatorvennlige Taklandskapet skal skape samspill mellom bakke og himmel, flater og det skal tilrettelegges for solpanel. mellom eksisterende og planlagt bebyggelse, natur og Vinkel på skråtaksetasje på bygg A skal være på mellom 70 og Gesims- og takutforming terreng. 80 grader. Takflate på bygg B skal være mellom 50 og 60 grader. Prinsipp: kutformingInnenfor regulert byggehøyde skal det være et helhetlig, men variert taklandskap med ulike skråflater. Takformene skal bidra til skalering mot byrommene, samt å A skape sammenhenger mellom de ulike typologiene. Øvre gesims Nedre gesims A Terreng E B Bygg C-E Saltak og saltak med flatt parti med mulighet for takarker. D Vinkel skal være mellom 21 og 35 grader. Det kan tillates inntrukne deler til takterrasse dersom Gesims- og takutforming takformen opprettholdes. B C Temakart, gesims- og takutforming C-E Terreng N 9 Uteoppholdsareal: Balkonger Formingsveileder for Tjernvegen, Paradis Intensjon: Bygg A - B Balkonger Å sikre gode bokvaliteter uten at det skal gå på bekostning av Det tillates ikke balkonger. Utomhus aktivitet skal legges til felles aktivitet på bakkeplan. gate og fellesareal på bakkeplan. Store glassflater sikrer kon- takt med bakkeplanet. Prinsipp: Balkonger skal plasseres på en slik måte at underliggende og nærliggende områder ikke privatiseres. De skal fremstå som en integrert del av den øvrige arkitekturen. Det legges opp til 2 typer balkongutforminger, jf. temakart og prinsippsnitt. A Bygg C Det tillates franske balkonger / luftebalkonger maks 0,5m på fasade mot sør, øst og nord. Det kan tillates inntrukne balkonger med innglassing, disse skal integreres i volumet og fremstå som en naturlig del av bygningskroppen. E D Bygg D - E B Det tillates utkragede balkonger på sørfasade. Balkongene skal være av en mindre størrelse med maks utkraging på 1,5 C Temakart, uteoppholdsareal: balkonger meter. Det tillates også franske balkonger / luftebalkonger maks 0,5m og inntrukne balkonger på øvrige fasader, 1,5 m N 10 Uteoppholdsareal: Kantsoner Formingsveileder for Tjernvegen, Paradis Intensjon: Å skape lesbarhet i overgangen mellom offentlig, felles og privat arealer. Øke kvaliteten i overgangene ved å tilrettelegge for aktiv og ulik bruk av uterommene. Gi de ulike byrommene tydelig og lesbar karakter. Prinsipp: Første etasje gis rause, transparente fasader hvor aktivitet synliggjøres. Adkomster til boligene ligger skjermet men forholder seg til Illustrasjon, fasade mot Nesttunvegen seg fra nord fellesarealer og har en tydelig utforming. Prosjektet innehar 5 typer kantsoner, jf. temakart og prinsipp- Illustrasjon, fellesareal og atrium sett fra nord snitt. Kantsone mellom næring og Nesttunvegen Kantsone mellom næring og fellesareal Første etasje skal vektlegges med rause, transparente fasader Fellesarealet mellom bygningene skal ha næringsaktivitet i som tilrettelegger for at aktivitet kan trekkes ut i kantsonen. alle førsteetasjer. Lysgård/atrium knytter sammen undereta- Den transparente fasaden gir lys til gaten og aktivitet synlig- sje og fellesareal på nivået over og drar lyset ned. gjøres. Fellesarealet på bakkeplan skal ha tydelige grønne kvaliteter Benker og sittesituasjoner med takoverbygg i fasadelivet gir og rause fasader som gir mulighet for å trekke aktivitet ut i høy offentlighetsgrad og det etableres sykkelparkering og kantsonen. skjerming i form av vegetasjon i overgangen mellom sykkelvei og gangsone. 11 Næring Møblering Paradisplassen Næring Formingsveileder for Tjernvegen, Paradis Kantsone mot Nesttunvegen Formålsgrense Formålsgrense Aktiv næringsetasje i møte med infrastruktur. Fasaden utfor- mes med en høy grad av transparens og åpenhet slik at man oppnår god kommunikasjon mellom første etasjes funksjon og 4,0 4,0 bygulvet. Tette fasader og sotet/frostet glass skal i hovedsak Bolig Fellesareal Bolig unngås, skjerming kan ivaretas med bruk av lettere elemen- Kantsoner ter som spiler eller begrenset bruk av frostet glass. Baldakin 3,5 3,5 tillates utkraget over formålsgrensen. Bybane Sykkelvei Møblering Gangsone Næring Bybane Sykkelvei Møblering Gangsone Næring Vegetasjon Vegetasjon Formålsgrense 4,0 Kantsone mellom næring og fellesarealer Formålsgrense Kantsonen skal bidra til å aktivere fellesarealet. Kantsonen 4,0 skal gi rom for vegetasjon og fleksibel møblering for å sikre 4,0 4,0 ulik bruk og midlertidige aktiviteter. Faste elementer og struk- Næring Gangsone Buffer Gangsone Paradishagen 4,0 turer skal ikke hindre tiltenkt bruk. Tette fasader samt sotet/ frostet skal unngås slik at man ivaretar god kontakt mellom Næring Møblering Paradisplassen Næring Næring Møblering Paradisplassen Næring 3,5 inne og ute. Bybane Sykkelvei Møblering Gangsone Næring 3,5 Vegetasjon Bybane Sykkelvei Møblering Gangsone Næring Vegetasjon Kantsone mellom næring og fellesarealer Fasaden har høy grad av transparens som synliggjør aktivi- tet og binder sammen inne og ute. Kantsonen skal sikre en 4,0 3,5 gangsone tett opp til fasadelivet for å understreke byggets Bolig Fellesareal Bolig 4,0 Bolig Fellesareal Bolig offentlighetsgrad. Næring Møblering Paradisplassen Paradisplassen Gangsone Næring Næring Møblering Paradisplassen Næring Kantsone mellom bolig og fellesarealer Inngangspartiene skal bidra til lesbarhet i overgangen mellom 4,0 4,0 bygulv og bolig. Fellesarealene som oppstår i overgangen skal kunne fungere som sosiale møteplasser. Benker og vegetasjon skal dempe offentlighetsgraden inn mot Næring Gangsone Buffer Gangsone Paradishagen Næring Gangsone Buffer Gangsone Paradishagen Temakart, uteoppholdsareal: kantsoner inngangspartiene og boligene på bakkeplan. Bolig Fellesareal Bolig Bolig Fellesareal Bolig Kantsone mellom næring og Paradishagen/naboer Det skal etableres en fri passasje langs fasaden som er 4,0 inviterende og retningsgivende. Vegetasjon og møblering 4,0 legges som en buffer mellom gangsone og Paradishagen for å 3,5 3,5 differensiere soner og gi skjerming. Næring Gangsone Buffer Gangsone Paradishagen 12 Det kan tas i bruk skjerming i glassflaten enkelte steder for å Næring Gangsone Buffer Gangsone Paradishagen N hensynta naboer der hvor det er nødvendig. Næring Paradisplassen Gangsone Næring Næring Paradisplassen Gangsone Næring Farger og materialbruk Formingsveileder for Tjernvegen, Paradis Farge og materialpaletten skal leses som veiledende. Bygg A - B Farger og materialbruk Treverk, metall, betong, glass. Intensjon: Helhetskarakter med variasjon skal sikre et estetisk samspill mellom bygg og mellom bygg og byrom. Farger og materialer skal bidra til å angi program og bruk. Sikre bruk av robuste materialer med høy kvalitet. Prinsipp: Det skal hovedsaklig brukes tre, glass, metall og betong. De ulike materialene kan variere i nyanse, dimensjoner og teksturer for å skape variasjon i fasadelivet. A Innenfor et bygg eller en samlet bygningsstruktur skal mate- rialer, farger og arkitektur fremstå med et enhetlig fasadeut- trykk. Utforming og valg av materialer skal alltid sees i sammenheng Bygg C - E og inngå i den arkitektoniske helheten. Treverk, metall, glass. E D F Temakart, uteoppholdsareal: farger og materialbruk B C Underetasje F Betong, treverk, glass N 13 3 Landskap og byrom Programmering av byrom Vegetasjon og blågrønne løsninger Materialitet 14 Programmering av byrom Formingsveileder for Tjernvegen, Paradis 1 Lommeparken Lommeparken representerer et møte mellom planområdet og Paradis. Det skal benyttes elementer som gir rom for opphold og lek. Elementene kan dras inn Intensjon: mot planområdet forProgrammering å sikre siktlinje av byrom mot Trekke forbipasserende inn i byrommene, og skape et levende Paradishagen. uteområde med ulike soner som innbyr til både opphold og Plassen skal være synlig men det skal aktivitet. også skjermes mot bane og vei ved hjelp Lommeparken av vegetasjon og møblering. Prinsipp: 1 Det skal sikres siktlinjer fra de to forplassene (1,4) inn til byrom 2 og 3. De ulike byrommene skal gis variert vegetasjon i ulik 2 Paradishagen skala og skal dekke ulike behov som lek og aktivitet, praktiske Det skal legges tilrette for fleksibilitet funksjoner, rekreasjon og opphold. ved bruk av flyttbar møblering. Myke Dekket skal tilpasses byrommenes funksjon, tiltenkt aktiviet dekker med vegetasjon møter stein og Paradishagen og karakter. grus som gir rom for ulike aktiviteter som petanque, ballek og frilek. 2 3 Paradisplassen Paradisplassen er prosjektets sentrale plass. Det skal tilrettelegges for variert aktivitet, som markeder og utekino, ved bruk av fleksibel og flyttbar møblering. Paradisplassen Større innstallasjoner og hindringer skal 3 unngås. Temakart, programmering av byrom 4 Møteplassen 4 Møteplassen vever sammen ulik infra- Møteplassen struktur, sirkulasjon og en variasjon av funksjoner. Den åpne trappen mellom Møteplassen og Paradisplassen blir et viktig element i rommet som knytter sammen de to nivåene og plassene. N 15 Vegetasjon og blågrønne Formingsveileder for Tjernvegen, Paradis løsninger Intensjon: Kantsonen mot bybanen og Nesttunvegen gir en langsgående Vegetasjon og blågrønne løsninger Overvann skal være et attraktivt element gjennom prosjektet, forhage med mindre lommer for opphold. Plantefelt med både og vegetasjonen skal gi romfølelse og styrke lokalt biologisk stauder og trær gir romfølelse og bidrar til å skalere fasaden mangfold. mot gateløpet. Lommeparken Vegetasjonen i de øvrige byrommene skal tilpasses rommets Prinsipp: karakter og bruk. Dette oppnås ved bruk av ulik skala, farger og årstidsvariasjon. Overvann skal være en synlig kvalitet gjennom prosjektet. Dette kan gjøres gjennom regnbed og åpne vannrenner som Regnbed håndterer overvann og gjør det til en ressurs som leder vannet fra nord til sør over både grå og vegeterte områ- utnyttes både til vanning og som en dynamisk kvalitet i byrom- der. Renner legges nedfelt, med subtile overganger, i dekket. mene. Renner legges til dels i dagen, nedfelt i dekket. På Paradishagen denne måten tilrettelegges det for å bruke vann som soneinn- Beplantning skal være stedegen med arter som er produsert i delende element i byrommene. Norge og ha ulik årstidsvariasjon. Vegetasjon i atriumet skal slippe ned lys og bidra til siktlinjer Lagtykkelse vekstjord skal være minimum 800mm for trær, mellom Paradisplassen og funksjonene i underetasjen. 400mm for plantefelt og 150 mm for plen. Trær skal generelt ha min. 15 m3 tilgjengelig jordvolum. Lysgård Paradisplassen Temakart, vegetasjon og blågrønne løsninger 1. Kantsone mot vest 2. Nedfelte renner Møteplassen 16 3. Atrium 4. Vannhåndtering i regnbed N Materialbruk Formingsveileder for Tjernvegen, Paradis Intensjon: Materialbruk Materialvalg skal skape helhet, men også bidra til at de ulike byrommene får sin karakter hvor funksjon og tiltenkt aktivitet ivaretas. Prinsipp: 1. Lommeparken 2. Paradishagen 1 Det skal brukes ulike farger, mønster og skalering for å diffe- Dekket i lommeparken gis Stein og grus med subtile rensiere byrommene. Det skal brukes heller, belegningsstein ulike kvaliteter for å skalere overganger gir fleksibilitet i og marktegl i kombinasjon med, og med subtile overganger aktiviteter og for å veve bruk. til, vegetasjon og synlige vannrenner. Valgte materialer skal ha planområdet sammen med variasjon i formater og tekstur. Nesttunvegen. 2 6 5 3. Paradisplassen 4. Møteplassen Et dekke av høy kvalitet Ulike formater og kvaliteter og større formater gir høy skal gi subtile, men tydelige offentlighetsgrad og mulig- overganger for å skape 3 het for ulik bruk. sammenheng og lesbarhet. 5 4 Temakart, materialer 5. Boligsoner 6. Gateløp mot vest Soner med vegetasjon og Dekke og materialitet kan 17 mindre belegning senker stedvis brukes for å forsterke N offentlighetsgraden inn mot overgangene mellom inne boliginngangene. og ute. "
}