{
  "dokument_id": "44063751-738b-516d-88bd-677ee80a67cc",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 110/25, Høringsuttalelse - tilgang til kollektivfelt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12527142/Innstilling-vedtak-Horingsuttalelse-tilgang-til-kollektivfelt",
  "tekst": "Høringsuttalelse - tilgang til kollektivfelt Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 110/25 og fattet følgende vedtak: Bystyret vedtar høringsuttalelsen slik den er fremmet med unntak av setningen «Bergen kommune anerkjenner likevel at overgangen til nullutslippskjøretøy i trafikken kan gi behov for å sikre fremkommelighet for buss i fremtiden, og er derfor positiv til forslaget om å fjerne den generelle tilgangen til kollektivfelt for elbiler.» Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V), Helge Stormoen (FrP), Mailiss Solheim-Åkerblom (R), Geir Steinar Dale (A), Forslag fremsatt i utvalget: Rebekka Helle Stensbø (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Bystyret vedtar høringsuttalelsen slik den er fremmet med unntak av setningen «Bergen kommune anerkjenner likevel at overgangen til nullutslippskjøretøy i trafikken kan gi behov for å sikre fremkommelighet for buss i fremtiden, og er derfor positiv til forslaget om å fjerne den generelle tilgangen til kollektivfelt for elbiler.» Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: Bergen kommune avgir høringsuttalelse til høring – tilgang til kollektivfelt, med følgende endring: 1. Avsnitt 5 endres til følgende to avsnitt: Andelen elektriske vare- og lastebiler i Bergen er betydelig lavere enn for personbilene, og lå på omtrent 14% for varebiler og 5% for lastebiler i 2024. Bergen kommune støtter forslaget om å gi nullutslippsvarebiler og -lastebiler tilgang til kollektivfeltet, og mener det både vil fremme omstilling til nullutslipp for en gruppe kjøretøy med lav el-andel i dag, og gi bedre framkommelighet for næringstrafikken. Det er imidlertid behov for å skille mellom varebiler og lastebiler. Bergen kommune er negativ til å holde kollektivfelt i hele landet åpne for elektrisk varebil, og dette må vurderes konkret utfra lokale forhold på den enkelte veistrekningen. I Oslo er allerede majoriteten av nybilsalget til håndverker-markedet elektrisk. Åpnes alle kollektivfelt for varebil i dette området, vil det bety at bussene blir forsinket mange steder. Andre steder i landet vil forholdene være annerledes. Bergen kommune mener derfor at el- varebilers tilgang til kollektivfelt må avgjøres lokalt og gis gjennom skilting. Bergen kommune er positiv til en mer generell tilgang for el-lastebiler og øvrige lastebiler i kollektivfelt, og viser til SVVs prøveforsøk med såkalt tungbilfelt (kombinert buss- og lastebilfelt). Næringstransporten må frem, og enkelte steder i landet kan slik kombinasjonsbruk være positiv for å sikre at kollektivfelt etableres og beholdes. Det vil likevel være områder i landet der kollektivfelt må utelukkende forbeholdes kollektivtransporten. Ett eksempel på dette er strekningen Sandvika-Oslo, der busshyppigheten er så stor (avgang hvert 45 sekund i rushtiden) at ingen andre bør bruke kollektivfeltet. Det er dessuten hyppige av- og påkjøringer, som skaper farlige situasjoner og kø. Med dette som utgangspunkt mener Bergen kommune at tilgang for el-lastebiler og eventuelt øvrige lastebiler i kollektivfelt, også bør reguleres gjennom skilting - selv om kommunen ikke er direkte negativ til alternativ b) om generell tilgang gjennom trafikkreglene. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende tilleggsforslag: 1. Bergen kommune påpeker at tilrettelegging av flere kollektivfelt er et tiltak som vil forsterke effekten av de foreslåtte endringene. En ber derfor om at en reduserer terskelen for etablering av kollektivfelt. 2. Bergen kommune viser til funnene i TØI rapport 1895:2022 \"Bildeling i Bergen - erfaringer og effekter\". De samfunnsmessige fordelene av økt bildeling er stor, spesielt i byområder. Eventuelle insentiver for økt adapsjon av bildeling bør derfor vurderes. Bergen kommune anbefaler at en vurderer om biler som er en del av bildeleordninger bør ha mulighet til å benytte seg av kollektivfelt. Votering: Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen fikk 7 stemmer (A, SV, MDG, V), og var dermed falt. Tilleggsforslag fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Byrådet behandlet saken i møtet 27.03.2025 sak 69/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til høring – tilgang til kollektivfelt slik den fremkommer av byrådets forslag. 2 "
}