{
  "dokument_id": "048a086f-d4e6-59bb-9213-f8913428b0f7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Samlet oversikt over diverse innspill",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9885648/Samlet-oversikt-over-diverse-innspill",
  "tekst": "Bergen kommune v/Bymiljøetaten, sak 2017/12130 og 2022/20075 Bymiljøetaten (BME) blir i det følgende gjort oppmerksom på forhold som BME bør vurdere før overtakelse av vei og friområde (o_FRI4) på Nøttveit, særlig knyttet til tilgjengelighet til friområde og kvalitet/utforming. Henvendelsen samler diverse innspill fra ulike beboere i området som BME bør være kjent med og vurdere før overtakelse slik at hensikten for området kan oppnås både når det gjelder bruk og forvaltning. BME har p.t. overtatt veien frem til og med snuplassen for buss. Ved snuplassen ble det etablert et gangfelt etter at BME hadde påpekt at utbygger v/Multiconsult hadde benyttet for lav fartsgrense i beregningen av behovet for gangfelt ved bussholdeplass. Gjeldende fartsgrense på stedet er 40 km/t. Samme fartsgrense gjelder p.t. for veien videre rundt feltet. I utbyggers illustrasjon (se neste side) er det tegnet inn gangfelt også til friområdet, men dette er ikke etablert. Det foreligger derfor ingen krysningspunkt til o_FRI4. BME må her sikre at opparbeidelsen er i henhold til gjeldende fartsgrense og få klarlagt hvilke godkjennelser som er gitt og hvilke forutsetninger som er lagt til grunn. BME må sørge for at opparbeidelsen blir trafikksikker også for myke trafikanter. Det bør klargjøres om manglende krysningspunkt skyldes at utbygger har basert seg på en uriktig fartsgrense på 30 km/t ved opparbeidelsen. Det er viktig for bruken av friområdet at det er mulighet for trygg ferdsel fra fortau til friområde. BME må derfor sikre at området blir ivaretatt på en god måte og at det sikres god og trygg tilgjengelighet til friområdet for myke trafikanter, og også ellers i området. Punkt 1: Manglende sikkerhet Friområdet består blant annet av gangveier, lekeplass, ballbane og en steintribune. Ballbanen er delvis gjerdet inn mot bekk og mot bussholdeplass, men ikke mot vei. Området benyttes i all hovedsak av barn til fotball og lek om sommeren og aking om vinteren. Det er laget til to tilkomster til området (røde piler). Begge krever kryssing av vei fra kommende kommunalt fortau, men uten etablert gangfelt. Den svarte pilen viser et punkt flere benytter som snarvei. Dette sammenfaller med der det i utbyggers illustrasjon var tiltenkt tilkomst og krysningspunkt, se illustrasjon på neste side. Vi er ukjent med hvorfor dette ikke er gjennomført. Fartsgrensen er som nevnt 40 km/t.  Retning nord Retning sør  Området er videre svært lite oversiktlig både for kjørende, syklende og gående. Særlig i helgene, da flere parkerer der i forbindelse med tur på Smøråsfjellet, og på ettermiddager, oppstår det ofte uoversiktlige situasjoner. De blå og svarte linjene langs veien viser områder med periodevis stor grad av gateparkering. Gul sirkel til venstre viser gangfelt til bussholdeplass. Tilkomst til området via gangfelt ved bussholdeplass er uegnet av flere grunner. Gående må krysse en annen vei for å komme til gangfeltet og må i tillegg krysse snuplassen. Det er også liten grunn til å forvente at barn vil gå denne omveien og det øker også risikoen for at barn mister ball ut i veien som så kan rulle videre nedover bakken. Utbyggers illustrasjon av området, blant annet med krysningspunkt som ikke er etablert Tiltak: Det forutsettes at BME sørger for at det opparbeides en sikker tilkomst til området. Om BME ikke krever dette fra utbygger, forventes det at BME selv utbedrer forholdene snarlig. Ved overtakelse vil kommunen overta ansvaret for sikkerheten i området. En utbedring vil innebære ett eller flere tiltak i kombinasjon. Dersom det ikke etableres et krysningspunkt, må fartsgrensen reduseres, eventuelt kombinert med fartshumper. Parkeringsforbud i området der det legges opp til veikryssing kan også bedre situasjonen. Etablere gangfelt/krysningspunkt: De to gule gangfeltene som er tegnet inn i bildet av faktisk situasjon, er potensielle krysningspunkter ut fra det som i dag er opparbeidet tilkomst til friområdet. I tillegg er krysning mulig der det opprinnelig var planlagt tilkomst, som vist over i utbyggers illustrasjon. Avstanden mellom hvert av de opptegnede gangfeltene er over 50 meter og i tillegg er det et kryss mellom to av disse. Plasseringen vil derfor være i tråd med Statens vegvesens veiledning om gangfeltkriterier i tettbygd strøk. Om faste krysningspunkter skal begrenses, må BME vurdere hvor det er mest hensiktsmessig. Imidlertid er det ikke fortau på siden mot friområdet og dette må trolig etableres dersom det skal etableres gangfelt. Dette vil gjøre denne løsningen dyrere, men det kan synes fra illustrasjonen at dette har vært tiltenkt og dermed trolig lagt til grunn i godkjennelsen. Begrense tilkomststedene: Tilkomststedene til friområdet kan begrenses ved å sette opp et gjerde langs veien der det ikke ønskes veikryssing. Redusert fartsgrense: Dette vil redusere skadepotensialet og gjøre kryssing av veien tryggere. Fartshumper: Tiltaket vil redusere farten, men de nærmeste naboene oppfatter at fartshumper kan være negativt med tanke på støy fra økt akselerasjon, hurtig nedbremsing mellom humpene, og biler som slår nedi veien. Parkeringsforbud ved krysningspunktene vil gi en mer oversiktlig situasjon for alle. Oppsummert: BME må forsikre seg om at det blir etablert en sikker tilkomst fra fortau til friområde o_FRI4. Med fartsgrense på 40 km/t, må det etableres minst ett krysningspunkt. Uten slik tilkomst, må fartsgrensen reduseres. Det må også stilles krav om gjerde som i stor grad hindrer at ball kan sparkes ut i veien og at barn løper ut i veien, jf. punkt 2. Veien er i tillegg bratt og fører til at baller fort ruller nedover i retning Apeltun. Punkt 2: Kvaliteten på ballbanen og friområdet for øvrig Manglende gjerde på ballbanen: Det er ikke satt opp gjerde i hjørnet mot vei og heller ikke langs banens langside som er vendt mot veien. Dette medfører at det oppstår fare som følge av at brukere av banen og andre barn, løper ut i veien. Det vises særlig til det nordvestlige hjørnet av banen hvor det i tillegg til å være åpent mot vei, er kort avstand til veien. Når ballen går ut av banen her, ender den i et område der det er snuplass og to kryssende veier. Denne risikoen vil reduseres vesentlig dersom ballbanen gjerdes inn i dette hjørnet (oransje streker på bilde s. 1). BME bør for øvrig vurdere høyden på det gjerdet som er satt opp rundt deler av banen. Dette gjerdet er ikke høyt nok til å hindre selv små barn (4-5 år) i å sparke ballen over gjerdet, enten med hensikt eller ved uhell. Mot bekk er det en bratt skråning som brukere av banen, som stort sett er barn, må ned til for å hente ball som går over gjerdet eller forbi gjerdet på enden. Et høyere og noe forlenget gjerde her ville begrenset utilsiktede tilfeller og ikke vært til sjenanse for noen ettersom det i bakkant er skog. Ballbanen ligger for øvrig på toppen av veien og ball som sparkes ut i veien, vil derfor raskt rulle nedover i retning Apeltun. Barn løper derfor ut i veien og skaper farlige situasjoner. BME må videre sikre at kvaliteten på friområdet har et nødvendig minstenivå når det gjelder kvalitet: • Hele dekket på ballbanen var løst og halve dekket blåste opp og la seg over motsatt banehalvdel vinteren 2022/23. Det er uklart om dette er utbedret og om det i tilfelle er gjort tilfredsstillende. Dekket er lagt på plass igjen av beboere. • Skjøtene mellom de ulike kunstgressrullene på ballbanen er harde og dekket fremstår som et kunstgressdekke til hagebruk. Det er også en stor, hard plastklump som stikker opp og må fjernes fra søndre del av banen (nær enden av banen midt på kortsiden mot gressbakke). Det er tidligere oppdaget spisse plastdeler som har stått opp fra bakken, muligens en festeinnretning som ikke er festet skikkelig. Dersom det er brukt slike spisse hardplaststrips e.l. som potensielt kan løsne og stikke opp fra dekket, kan det oppstå skader for brukerne. BME må få klarhet i om dette er en risiko eller ikke. • Målene på ballbanen er ikke sikret fra å velte. • Grusingen, særlig til lekeplass fra vei, må vurderes med tanke på universell utforming og drenering. Det har her blitt etterfylt med grus. • Det bør fremgå hvor kommunens eiendom (grense) starter for å sikre klarhet i ansvarsområdet. • BME bør vurdere om steintribunen oppfyller nødvendige krav generelt, og om det kan være problematisk med tanke på at den er lite synlig vinterstid når bakken benyttes til aking. BME må sørge for at området settes i stand til sikker og varig bruk. Om BME mener det er utbyggers ansvar, må BME eventuelt varsle PBE slik at PBE kan vurdere tilsyn dersom det ikke foretas utbedring. Hvis utbygger ikke har oppfylt kravene og heller ikke ferdigstiller anlegget frivillig, må eventuelt kommunen følge opp kravet med forelegg. Ingen beboere har slik anledning til å stille krav ettersom reguleringsplanen har avsatt arealet til offentlig bruk. Det vises i denne sammenheng for eksempel til Sivilombudets uttalelse i sak om kommunal overtakelse av vei og VA-anlegg med henvisning til rundskriv H-1/06: «Hvis utbygger ikke ferdigstiller anlegget frivillig, må eventuelt kommunen holde tilbake ferdigattest for tiltaket, eventuelt følge opp kravet med forelegg etter § 114 el., jf. også kapittel 5.»1 Dersom kommunen er forpliktet av at ferdigattest er gitt og utbygger på denne bakgrunn ikke foretar utbedring, må BME informere PBE, slik at de kan vurdere tilsyn. Punkt 3: Akebakke som ender på kommende kommunal vei og fortau (LEK_4) Før BME overtar veien gjøres det også oppmerksom på at det er etablert en akebakke i LEK_4 som ender på kommende kommunalt fortau og vei (se bilde under) og rett mot en lyktestolpe. Ifølge TEK10 § 8-4 (3), som utbyggingen er regulert av, skal uteoppholdsareal «utformes slik at fare for personer unngås. Lekearealer skal avskjermes mot trafikk». PBE har mottatt klage fra beboere, men saken er lukket etter uttalelse fra utbygger. PBE har ikke gjennomført tilsyn og stoler på utbygger: «I redegjørelsen [fra utbygger] synes det som alle de sikkerhetsmessige forhold er ivaretatt.» Vollen som er etablert med den hensikt å hindre barn fra å ake ut i veien (rød sirkel) er av en størrelse og utforming som gjør at denne ved snøfall fungerer mer som en hump eller et hopp, fremfor en hindring. Bakken er derfor ikke egnet som akebakke i dagens tilstand, men benyttes likevel i noen grad av større barn uten tilsyn av voksne. 1 https://www.sivilombudet.no/uttalelser/sak-om-kommunal-overtakelse-av-vei-og-va-anlegg/ BME oppfordres til å foreta sin egen vurdering av akebakken før fortau og vei overtas og eventuelt varsle PBE om forholdene, ettersom PBE så langt kun har vektlagt informasjon fra utbygger. PBE følger ikke opp rekkefølgebestemmelser BME gjøres videre oppmerksom på at PBE ikke synes å følge opp de betingelser som BME stilte for å være positiv til en dispensasjon fra rekkefølgekravene. Det vises til brev fra BME til PBE v/Gunn Østvik Petersen 1. juni 2021, som besvarer et ønske fra utbygger om å få ferdigattest på husene til tross for at det ikke foreligger ferdigattest på vei, slik reguleringsbestemmelsene legger opp til, registrert som saksdokument 2017/12130-75. Av brevet fremgår det avslutningsvis (vår utheving): «På bakgrunn av sist ovennevnte er Bymiljøetaten positiv til at det blir gitt dispensasjon fra rekkefølgekrav § 2.4 på betegnelse at utbygger forplikter seg å overlevere alle regulerte offentlige vegområder innenfor planavgrensning i løpet av ett år.» Det er uklart om PBE enten har oversett betingelsen fra BME eller om PBE har glemt å følge dette opp. PBE utstedte ferdigattest for o_FRI4 24. august 2021. Konsekvensen av dispensasjon og manglende oppfølging, er at utbygger har få insentiver til å ferdigstille arbeidet og å utbedre mangler i området. Det er uheldig hvis PBE har en forvaltningspraksis som undergraver både reglene i bustadoppføringslova og forutsigbarheten knyttet til reguleringsbestemmelser. Vi oppfordrer BME til å ta opp problemstillingen med PBE. Videre oppfølging Vi imøteser at BME sørger for fremdrift med nødvendig utbedring, og at ansvarsforholdene for friområdet og vei klargjøres, blant annet hvem som har ansvar for skader som skulle oppstå som følge av manglende veivedlikehold/- sikkerhet, manglende vedlikehold av lekeplassapparater eller sikkerhetsmangler ved ballbane o.l. Om nødvendig må BME varsle PBE om avvik. Om kommunen, mot formodning, fortsatt ikke har kommet i mål med disse sakene innen vinteren 2024/25 forutsettes det at kommunen pålegger utbygger et vintervedlikehold på veien i tråd med kommunal standard. Med vennlig hilsen Beboere på Nøttveit "
}