{
  "dokument_id": "db8c1e2e-ae19-57ff-8def-2751cf58110e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 13112024, Sak 129/24, Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 13.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560615/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-helse-og-sosial-13-11-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 13.11.2024 Utvalg for helse og sosial behandlet saken i møtet 13.11.2024 sak 129/24: Svar på skriftlig spørsmål nr. 92 fra Christine Ødegaard (MDG) om kuttet til helsebyråden - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 93 fra Christian Haugen (FrP) om diskriminering og hatvold i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 94 fra Anne Brit Reigstad (Sp) om ulykker ved sparkesykler - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 95 fra Christian Haugen (FrP) om ensomhet og Verdensdagen for psykisk helse - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 96 fra Diane A. Berbain (SV) om bøter kommunen betaler - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 97 fra Diane A. Berbain (SV) om oversikt over alle arbeidsstedene under BEHO og BBSM som ikke er godkjent av Arbeidstilsynet eller som aldri har vært besøkt av dem mm. - Utvalg for helse og sosial 2024 Diane Alexandra Berbain (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålet. Svar på skriftlig spørsmål nr. 97 fra Diane A. Berbain (SV) om oversikt over alle arbeidsstedene under BEHO og BBSM som ikke er godkjent av Arbeidstilsynet eller som aldri har vært besøkt av dem mm. - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 98 fra Elin Brandt Ådlandsvik (INP) om åpningstidene til bydelslegevaktene - Utvalg for helse og sosial 2024 "
}