{
  "dokument_id": "d2fdeec1-282c-5b26-997e-787fa507af1f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland Fylkeskommune INV datert 22.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947341/Uttalelse-fra-Vestland-Fylkeskommune-INV-datert-22-03-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 22.03.2023 Vår referanse 2023/37279-2 Dykkar referanse DELE-2022/22941-15 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Kari Elster Moen Postboks 7700 E-post Kari.Elster.Moen@vlfk.no 5020 BERGEN Telefon 95288829 Uttale til søknad om dispensasjon - fradeling - gnr. 41 bnr. 1143 - Bergen kommune Vestland fylkeskommune avdeling for infrastruktur og veg viser til sak sendt oss til uttale 24.02.2023. Saka gjeld søknad om løyve til å frådele to parsellar frå gnr. 41 bnr. 1143 og ein parsell frå gnr. 42. bnr. 1142. Eigedomen ligg over tunellportalen til E39 Troldhaugtunnelen. Fylkeskommunen uttalar seg som vegstyresmakt i denne saka. Dersom andre avdelingar i fylkeskommunen har merknader, vil dei sende eige brev om det. De skriv at tiltaket krev dispensasjon frå gjeldande planar når det gjeld mellom anna tomtegrenser og byggegrense langs sjø. Vi viser til at eventuelle byggetiltak også krev dispensasjon frå byggegrense langs veg. Dersom det er sett byggegrense i reguleringsplanen, er det den som gjeld. Dersom det ikkje er sett byggegrense i reguleringsplanen, så er det byggegrensa i veglova på 50 meter som gjeld, eller byggegrense sett i KPA2018. Når det gjeld omsyna bak byggegrense langs veg, er det Statens vegvesen som er direkte berørt i denne saka, ettersom tomtene ligg over tunellportalen til E39 Troldhaugtunnelen. Fylkeskommunen vil likevel rå frå å gi løyve til frådeling av tomter i eit område som ligg i gul og raud støysone og som er så tett på E39. Det er søkt om frådeling i denne saka. Vi meiner likevel at det må leggast til grunn at frådeling av tomter slik det er søkt om, gir ei forventning om bygging ein gong i framtida. Det er i søknaden gjort greie for vegrett til parsellane, noko som viser at det kan vere ønskjeleg med framtidig bygging. Når det gjeld utvida bruk av avkøyrsle som skal vere på plass før frådelinga kan gjevast, jf. pbl § 27-4, er det i utgangspunktet kommunen som skal vurdere det, fordi første offentlege veg frå privat veg er kommunal veg. Det må vurderast om avkøyrsle er avklart i reguleringsplanen frå 1983, eller om det også er eit dispensasjonspunkt. Fylkeskommunen har ansvar for trafikktryggleik og framkomst på fylkesveg. I denne saka er det trafikkavviklingsproblem i krysset mellom kommunal veg Troldhaugvegen og fylkesveg Troldhaugvegen som gjer at det ikkje bør opnast for meir bustadbygging som genererer trafikk i krysset. Utforminga og plasseringa av krysset gjer at det er vanskeleg å bygge det om for å betre trafikktryggleiken og avviklinga av trafikken. På bakgrunn av dette frårår vi at det vert gjeve dispensasjon til frådelinga. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2023/37279-2 Side 2 av 2 Oppsummering: Vestland fylkeskommune, avdeling for infrastruktur og veg rår i frå å gi dispensasjon i denne saka av omsyn til nærleiken til E39 og fordi krysset mellom kommunal veg Troldhaugvegen og fylkesveg Troldhaugvegen i utgangspunktet ikkje har kapasitet til meir trafikk. Med helsing Mats Korneliussen Kari Elster Moen leiar senioringeniør INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Kopi til: STATENS VEGVESEN Postboks 1010 Nordre Ål 2605 LILLEHAMMER "
}