{
  "dokument_id": "cf146284-2d99-599d-836c-ba040cd6a376",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Spørsmål til sammensetningen av Kommunalt råd for mennesker med nedsatt funksjonsevne.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9894810/Sporsmal-til-sammensetningen-av-Kommunalt-rad-for-mennesker-med-nedsatt-funksjonsevne-msg",
  "tekst": "Fra: \"Sylvi Leirvaag\" <sylvi.leirvaag@nhf.no> Sendt: tirsdag 13. februar 2024 13:40:08 Til: \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no> Emne: Spørsmål til sammensetningen av Kommunalt råd for mennesker med nedsatt funksjonsevne Vedlegg: Innstilling-vedtak-Valg-av-medlemmer-og-varamedlemmer-til-styrer-rad-og- utvalg-der-bystyret-er-valg-myndighet-Valgperioden-2023-2027-.PDF, Framstilling-Valg-av-medlemmer- og-varamedlemmer-til-styrer-rad-og-utvalg-der-bystyret-er-valg-myndighet-Valgperioden-2023-2027- .PDF Hei Jeg er ny regionkontorleder for NHF Sørvest og har koordinatoransvar for SAFO Sørvest. Min forgjenger, Arild Birkenes, sendte på vegne av SAFO Sørvest i september 2023 forslag til kandidater til Kommunalt råd for mennesker med nedsatt funksjonsevne (2023-2027) Se vedlegg. Det har nå kommet reaksjoner fra NFU om at de fra SAFO var foreslått et fast medlem i rådet, ved Gro Stalheim Iversen, men at hun nå kun har fått en vara plass. De reagerer også på at NHF skal ha fått 2 faste plasser, mens altså NFU ikke har noen på fast plass. I sakslistene til Bergen Bystyre finner vi følgende: Dokumentet «Framstilling – valg» saksbehandler Bjarte K Frønsdal finnes oversikten over alle representanter som var foreslått, her er organisasjon- tilhørighet oppgitt. Protokollen fra Bystyret 19.12 som viser selve valget/oppnevningen. I saksframstillingen skrives det at rådet skal være bredt sammensatt med hovedgrupper blant annet både bevegelseshemmet og utviklingshemmet. Ingen av de oppnevnte kandidater har inngående kjennskap til utviklingshemmede. På vegne av SAFO Sørvest ber jeg med dette om en vurdering av om sammensetning av rådet er i samsvar med intensjonen om representasjon både fra bevegelseshemmede og utviklingshemmede. Er det en mulighet til å få endret sammensetningen eller hva kan man gjøre med denne saken og klagen fra NFU? Takk for din tilbakemelding, Med vennlig hilsen Sylvi Leirvaag Regionskontorleder Norges Handikapforbund Sørvest Telefon: 95026526 / Mobil: 97511129 Denne eposten, eventuelle vedlegg og informasjonen som finnes i disse er konfidensielle. Informasjonen er kun ment for epostens mottaker(e). Uautorisert lesing, kopiering, distribuering eller annen bruk av denne eposten er forbudt. Publisering i offentlige postlister er unntatt dette. Hvis du har mottatt denne eposten ved en feil, vennligst underrett avsender. "
}