{
  "dokument_id": "e9b2e360-0baa-51cf-ad7e-9d71b25c1a51",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 26/25, Høringsuttalelse - Høyring av meldingar om ny 420 kV kraftleidning Sauda – Blåfalli – Mauranger – Samnanger – Øygarden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11883000/Innstilling-vedtak-Horingsuttalelse-Hoyring-av-meldingar-om-ny-420-kV-kraftleidning-Sauda-Blafalli-Mauranger-Samnanger-Oygarden",
  "tekst": "Høringsuttalelse - Høyring av meldingar om ny 420 kV kraftleidning Sauda – Blåfalli – Mauranger – Samnanger – Øygarden Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 26/25 og fattet følgende vedtak: Saken utsettes til et ekstra møte i UMBY, i forkant av bystyremøtet 29. januar. Kl. 11.00 Utvalgsleder orienterte om at byrådets innstilling kommer til å bli innsendt i første omgang og at supplering fra bystyrebehandlingen vil bli ettersendt. Utvalg for miljø og byutviklings behandling Trond Tystad (BL) ba om habilitetsvurdering til saken. Bakgrunnen for forespørselen er at han sammen med sin kone eier 95% av gården 129/5. I tillegg er han personlig ansvarlig gårdbruker for gården med driftsnummer. Av alternativene for ny kraftlinje er det et nordlig alternativ som går landverts gjennom Alver som går nær en utmarksteig i fjellet på hans eiendom. Den er ved det nordøstre hjørnet ca. 50 meter fra eiendommen. Den teigen som er nær er produktiv skog i NIBIO sitt gardskart. Den er svært bratt og ikke egnet for bebyggelse. Tystad oppgir videre at han og hans kone har blitt invitert til informasjonsmøte og at dette trolig skyldes avstanden på 50 meter fra et hjørne, eller at masten føres gjennom 129/1 som er fjellteigen til en av hans gårdsnaboer. Deres eiendom grenser til din. Vurderingen av habilitet er foretatt etter forvaltningsloven § 6 annet ledd. Tystad vurderer selv at gården han eier ikke har økonomisk interesse av sakens utfall. Mastene og kraftledningene vil likevel kunne oppleves å ha en betydelig visuell negativ innvirkning i landskapet. Det legges her til at kraftlinjen på det nærmeste er kun ca. 50 meter eiendommen. Utvalg for miljø og byutvikling mener på bakgrunn av dette, og etter en samlet vurdering, at det foreligger «særegne forhold» som blant innbyggerne «er egnet til å svekke tilliten» til hans upartiskhet Utvalg for miljø og byutvikling kjente derfor Tystad inhabil til å behandle sak 26/25. Kristin Opdahl (BL) møtte. Per Storli (FrP) ba om habilitetsvurdering til saken. Bakgrunnen er at et av de foreslåtte alternativene kanskje vil passere 1,5 – 2 km fra hans eiendom; Kyrkjesundsvegen 66. Storli oppgir selv at han ikke vil se mastene og at de ikke på noe måte vil være til sjenanse. Vurderingen av habilitet er foretatt etter forvaltningsloven § 6 annet ledd. Avstanden fra Storli sin eiendom til nærmeste kraftlinje oppgis av ham til å være ca. 1,5 – 2 km. Det legges til grunn at det da fra hans eiendom ikke oppleves en betydelig visuell negativ innvirkning i landskapet. Dette baseres på at han selv oppgir at han ikke vil se mastene fra sin eiendom og at de ellers ikke vil være til sjenanse på noen som helst måte. Avgjørelse i saken vurderes på bakgrunn av dette ikke å «innebære særlig fordel, tap eller ulempe» for Storli. Utvalg for miljø og byutvikling mener på bakgrunn av dette, og etter en samlet vurdering, at det ikke foreligger «særegne forhold» som blant publikum «er egnet til å svekke tilliten» til Per Storli sin upartiskhet. Utvalg for miljø og byutvikling kjente derfor Storli habil til å behandle sak 26/25. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Lillian Blom (SV), Grete Line Simonsen (V), Mailiss Solheim-Åkerblom (R), Rebekka Helle Stensbø (H). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H og R følgende utsettelsesforslag: Saken utsettes til et ekstra møte i UMBY, i forkant av bystyremøtet 29. januar. Kl. 11.00 Utsettelsesforslag fra H og R, fremsatt av Chris Jørgen Knudsen Rødland (H) ble vedtatt Byrådet behandlet saken i møtet 10.01.2025 sak 15/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret avgir høringsuttalelse til «Høyring av meldingar om ny 420 kV kraftleidning Sauda– Blåfalli–Mauranger–Samnanger–Øygarden» slik den fremkommer av byrådets vurdering og forslag. 2 "
}