{
  "dokument_id": "565fdecb-bfaa-5f74-8f52-2bd46990b9b2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_16392-31 Stadfesting av vedtak - 26_171_0_0 J. L. Mowinckels vei 104. Rammetillatel 1339931_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496739/-KLAGE-2023-16392-31-Stadfesting-av-vedtak-26-171-0-0-J-L-Mowinckels-vei-104-Rammetillatel-1339931-1-1",
  "tekst": " Vår dato: Vår ref: 16.05.2024 2024/3388 Deres dato: Deres ref: 06.10.2023 1126897501/2754022 12.10.2023 Se mottakerliste Saksbehandler, innvalgstelefon Ida Victoria Lerøy Jobarteh, 5557 2012 Bergen kommune gbnr. 26/171, J L Mowinckels vei 104. Klage fra nabo på tillatelse til vesentlig terrenginngrep, trapp og murer. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 26.02.2024. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 25.09.2023, referanse BYGG-2023/11664-17. Sakens bakgrunn Vi forutsetter at partene kjenner sakens bakgrunn og gir derfor kun et kortfattet sammendrag. Bergen kommune ga i vedtak av 25.09.2023 rammetillatelse til tilbygg, bruksendring, fasadeendring, vesentlig terrenginngrep og etablering av utvendig trapp og murer, samt dispensasjon fra plankravet i KPA2018 § 3 og pbl. § 29-4 om avstand til nabogrense. Terrenginngrepet består av å senke og planere terrenget langs eneboligens sørlige og vestlige fasade, samt heve og planere terrenget i utearealet i sørøst, bak den godkjente muren. Trappen er godkjent med plassering 0,274 meter fra nabogrensen mot gbnr. 26/51 i sør. Deler av tiltaket er allerede gjennomført og er derfor søkt legalisert i etterkant. Den delen av vedtaket som gjelder vesentlig terrenginngrep, trapp og murer er påklaget av to naboer av tiltakshaver. Tore Nils Årdal (gbnr. 26/176) klagde på vedtaket i brev datert 12.10.2023. På vegne av Rigmor og Bjarte H. Gjerde (gbnr. 26/51), klagde Advokatfirmaet Harris på vedtaket i brev datert 06.10.2023. Klagerne anfører at trapp og murer bygges over en VA-ledning, og krever tilbakeføring til opprinnelig terreng. Videre anfører Gjerde v/Harris at kommunens vedtak bygger på feil faktisk grunnlag med tanke på dagens terrengnivå, at kommunens begrunnelse er mangelfull og at søknad om dispensasjon fra pbl § 29-4 må avslås ettersom tiltaket gir betydelig økt innsyn til Gjerdes eiendom. Kommunen har ikke tatt klagen til følge, jf. UMBY-sak 69/24 datert 15.02.2024. Saken er derfor sendt til Statsforvalteren for endelig avgjørelse. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/7 Illustrasjoner Flyfoto av tiltakshavers eiendom og Gjerdes eiendom. Innsendte tegninger av tiltakene. Dokumentasjon av VA-ledningens plassering i forhold til tiltakene. Side: 3/7 Regelverk Statsforvalterens kompetanse som klageinstans Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan- og bygningsloven (pbl.).1 Forvaltningsloven (fvl.) gjelder for Statsforvalterens saksbehandling.2 Vi kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt» av klageren, jf. fvl. § 34 andre avsnitt. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling.3 Plansituasjon Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Ytre fortettingssone, og den ligger innenfor hensynssonene Veistøy – Gul sone. Eiendommen er ikke detaljregulert. Byggegrense mot nabo Pbl. § 29-4 andre avsnitt fastslår at byggverk skal ha en avstand fra nabogrense på minst 4 meter. Vilkår for dispensasjon Pbl. § 19-2 første avsnitt slår fast at «kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av» plan- og bygningsloven. Kommunens adgang til å gi dispensasjon er likevel begrenset. Det følger av pbl. § 19-2 andre avsnitt at dispensasjon ikke kan gis «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt». Videre skal «fordelene ved å gi dispensasjon [...] være klart større enn ulempene», jf. § 19-2 andre avsnitt. De to vurderingene er selvstendige vilkår, som begge må være oppfylt. Vilkårene er rettslige vurderingstema, ikke et kommunalt skjønn, og kan derfor overprøves fullt ut.4 Statsforvalterens vurdering Vi vurderer saken som godt nok opplyst. Vedtaket er påklaget av nabo med rettslig klageinteresse i saken og klagene er sendt innenfor klagefristen. Vilkårene for å behandle klagen er dermed oppfylt.5 Nabovarsel Klager har påpekt at tiltakshaver ikke svarte på hans merknader til nabovarsel i eget brev, kun gjennom redegjørelse i søknaden. Vi viser til at pbl. § 21-2 fjerde ledd kun krever at søknaden inneholder en redegjørelse fra søker for hva som eventuelt er gjort for å imøtekomme nabomerknadene. Tiltakshaver er ikke pliktet å sende ut individuelle svar til naboer. VA-ledningens plassering Klager har anført at kartskissen (se figur 1) fra VITEK, utarbeidet etter at selskapet utførte trasésøk for å påvise stikkledningens plassering, ikke er et nøyaktig basiskart. Det foreligger derfor en reell fare for feil i kommunens faktiske grunnlag, som medfører ugyldighet etter forvaltningsloven (fvl.) § 41. 1 Se pbl. § 1-9 femte avsnitt og rundskriv T-2/09 side 8. 2 Se pbl. § 1-9 første avsnitt. 3 Jf. fvl. § 34 fjerde avsnitt. 4 Se Ot.prp. nr. 32 (2007–2008) s. 242. 5 Jf. fvl. § 34, jf. §§ 28-33. Side: 4/7 Vi deler ikke denne oppfatningen. VITEK har som fagkyndige gjennomført et uavhengig trasésøk, hvor de har tatt stikkprøver på ulike punkt langs tiltakshavers og naboers eiendom. Dokumentasjonen fra VITEK (kartskisse og bilder) viser at traséen til spillvannsledningen ikke går under den omsøkte trappen eller murene. Vi er følgelig enig med kommunen i at det er tilstrekkelig dokumentert at VA-ledninger ikke vil overbygges som følge av det omsøkte tiltaket. Kart vedlagt VITEK sin rapport etter kartlegging av spillvannsledningen. Klager har vist til at TEK17 § 15.8 om kompenserende tiltak ikke er vurdert. Denne bestemmelsen gjelder dersom det er gitt tillatelse til å bygge oppå VA-ledninger, noe som ikke er tilfellet i denne saken. Bestemmelsen kommer derfor ikke til anvendelse. Det har etter dette ikke skjedd en saksbehandlingsfeil som kan medføre ugyldighet, jf. fvl. § 41. Sakens faktiske forhold – terrengnivå Tiltakshaver har søkt om å få gjennomføre et vesentlig terrenginngrep som helt eller delvis allerede er utført. Det er et ulovfestet prinsipp i plan- og bygningsretten at bygningsmyndighetene ved søknad om etterhåndsgodkjennelse, skal behandle søknaden som om tiltaket ikke er gjennomført. Det vil si at kommunen skal ta utgangspunkt i siste lovlig etablerte situasjon. Det er dermed riktig at «eksisterende terrengnivå» er terrengnivået som fremgår av de godkjente plantegningene, selv om terrengnivået allerede er senket uten tillatelse. Kommunen har derfor ikke bygget på feil faktisk grunnlag i sitt vedtak. Begrunnelsesplikt Klager har anført at kommunens dispensasjonsvurdering ikke oppfyller kravene til en begrunnelse, jf. fvl. § 25. Bestemmelsen sier, blant annet, at «[d]e hovedhensyn som har vært avgjørende ved utøving av forvaltningsmessig skjønn, bør nevnes». Kommunen har i sitt vedtak vist til hensynene bak avstandskravet mot nabo i pbl. § 29-4 og formålsbestemmelsen § 1, og vurdert tiltaket opp mot disse hensynene. Kommunen finner at hensynene ikke vil bli vesentlig tilsidesatt. Videre har kommunen vurdert at innsynsgraden i liten grad vil endre seg, slik at ulempene er små, og at fordelene – i form av objektivt gode uteoppholdsarealer, bedre tilkomst og hensiktsmessig vedlikehold – er klart større. Statsforvalteren vurderer at de faktiske forhold, det rettslige grunnlaget for tillatelsen og hovedhensynene bak skjønnsutøvelsen er tilstrekkelig synliggjort i vedtaket, og at begrunnelsesplikten som følger av fvl. §§ 24 og 25 dermed er oppfylt. Side: 5/7 Dispensasjon og naboulemper Når noen søker om et tiltak i strid med det som følger av lov- og plangrunnlag, er utgangspunktet at søknaden skal avslås.6 Unntaket er hvis de rettslige vilkårene for å gi dispensasjon er oppfylt og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. Spørsmålet er om vilkårene for å gi dispensasjon etter pbl. § 19-2 er oppfylt i dette tilfellet. Det første spørsmålet er om hensynene bak pbl. § 29-4 vil bli vesentlig tilsidesatt hvis det gis dispensasjon for etablering av trapp og mur, samt terrenginngrep i form av planering. At tilsidesettelsen må være vesentlig, tilsier at den negative innvirkningen på de relevante hensyn og interesser må ha et kvalifisert preg.7 Byggegrensen mot nabo er først og fremst begrunnet i hensynet til brannsikkerhet, men skal også sikre at bebyggelse på naboeiendommer får tilstrekkelig lys, rom og utsikt, samt hindre utilbørlig innsyn.8 Det er på det rene at branntekniske hensyn ikke blir påvirket av tiltaket. Tiltakene vil heller ikke påvirke naboeiendommens lysforhold, opplevelse av rom eller utsiktsforhold, da de er på bakkeplan på omtrent samme nivå som klagers eiendom. Klager har anført at det ikke er grunnlag for å gi dispensasjon, fordi hevingen av gressplenen og etableringen av trappen vil medføre en betydelig økning i tiltakshavers innsyn til hans hage, kjøkken og stue. Vi viser innledningsvis at det i tettbygde strøk må forventes en større grad av innsyn enn i spredtbygde strøk. Det aktuelle området er et tettbygd strøk, og naboene har etter dagens situasjon relativ godt innsyn til hverandres eiendommer. Den omsøkte trappen følger i stor grad eiendommens terrengform. Dette tilsier at innsynsforholdene i liten grad vil bli endret som følge av tiltaket. En trapp er videre ikke en naturlig plass å oppholde seg over lengre tid, som tilsier at innsynet vil være av kortvarig karakter. Videre vender trappen mot tiltakshavers hus, slik at synsretningen ikke er mot klagers eiendom når man går opp trappen. Fasaden på klagers hus ligger mer enn 4 meter fra nabogrensen og er delvis skjermet av en vegetasjonsvegg. Samlet sett tilsier dette at den negative påvirkningen av tiltaket i form av innsyn til nabos eiendom, ikke har et kvalifisert preg. Hensynene bak avstandskravet vil ikke bli vesentlig tilsidesatt dersom det gis dispensasjon for trappen og murene. Når det gjelder terrenghevingen nærme klagers eiendom, er det snakk om å heve gressplenen 0,5 meter på et område på omtrent 4 m2, for å få en flat plen. Klager har bygget sin terrasse helt inntil nabogrensen. Når man velger en slik plassering, er det påregnelig det vil være mye innsyn fra naboeiendommen. Dette gjelder særlig i tettbygde strøk, hvor man må forvente og tåle større grad 6 Jf. pbl. § 21-4 første avsnitt. 7 Jf. LA-2019-8060 punkt 2.5. 8 Se Ot.prp. nr. 45 (2007-2008) s. 342. Side: 6/7 av innsyn fra naboer. Det er videre påregnelig at naboer vil opparbeide sitt uteoppholdsareal for best mulig bruk. Selv om terrenghevingen vil kunne øke innsynsmuligheten noe, fremstår ikke endringen som kvalifisert i forhold til dagens situasjon. Sett i lys av at det er et tettbygd strøk og at hevingen gjelder et begrenset område av gressplenen, finner vi at hensynet til å beskytte nabo mot innsyn ikke vil bli vesentlig tilsidesatt ved en dispensasjon for terrenginngrepet. Det første nødvendige vilkåret er dermed oppfylt for tiltakene, jf. pbl. § 19-2. Spørsmålet er da om fordelene ved å gi dispensasjon er klart større enn ulempene. Både fordeler og ulemper må vurderes ut fra de overordnede planfaglige areal- og ressursdisponeringshensyn som loven skal ivareta. Det følger av pbl. § 1-1 at «hensynet til barn og unges oppvekstvilkår og estetisk utforming av omgivelsene» skal ivaretas i byggesaksbehandlingen. God arealbruk og funksjonalitet av eiendommer er også relevante hensyn i byggesaker. Planeringen av gressplenen vil gjøre uteoppholdsarealet mer tilrettelagt for bruk, herunder lek og ballspill for barn. Fjerning av jordmasser og planeringen i sør er et hensiktsmessig vedlikehold av eiendommen og åpner for bedre utnyttelse av uteområdet. Trappen vil bedre tilkomsten til boligens inngangsdør, og kommunen vurderer at tiltaket har gode visuelle kvaliteter. Dette er tungtveiende fordeler. Ulempen ved tiltaket er muligheten for økt innsyn fra gressplenen. Innsynsgraden er imidlertid ikke mer enn det som må forventes i et tettbygd strøk og som følge av plasseringen til klagers terrasse helt inntil nabogrensen. Etter dette, finner vi at fordelene er klart større enn ulempene. Vilkårene for å gi dispensasjon er dermed oppfylt, jf. pbl. § 19-2. Klager har anført at kommunen burde vurdert en annen plassering av trappen, jf. pbl. § 29-4 første ledd. Bestemmelsen gir kommunen hjemmel til å kreve en annen plassering dersom ønsket plassering medfører kvalifiserte naboulemper.9 Det skal særlig mye til i tettbygde strøk. Vi viser til vurderingen overfor som konkluderer med at den endrede innsynsgraden er liten og at ulempene er beskjedne. Vi er enig med kommunen at det faktum at det er tilkomst til inngangsdøren og uteoppholdsarealet fra eiendommens nordside, ikke tilsier at tiltakshaver skal nektes bedre tilrettelagt tilgang fra eiendommens sørside. Det er ikke grunnlag for å kreve en annen plassering etter pbl. § 29-4. Oppsummering Klagene har ikke ført frem. Statsforvalteren stadfester kommunens vedtak om rammetillatelse datert 25.09.2023. Statsforvalteren har ikke funnet saksbehandlingsfeil ved kommunens vedtak. Vilkårene for å gi dispensasjon etter pbl. § 19-2 er oppfylt. Nabo blir ikke påført betydelig naboulempe som følge av terrenginngrepet eller trappen og murens plassering. Det er da ikke hjemmelsgrunnlag for å kreve en annen plassering av tiltaket, jf. pbl. § 29-4. 9 Se Rundskriv H-8/15 av 26.06.2015. Side: 7/7 Vedtaket vårt er endelig og kan ikke påklages, jf. fvl. § 28 tredje avsnitt. Med hilsen Ida Loftesnes Kvåle Ida Victoria Lerøy Jobarteh seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: Bjarte Hjørnevik Gjerde J. L. Mowinckels Vei 106 5145 Fyllingsdalen Bergen kommune Postboks 7700 5020 BERGEN BERGEN TAKSTSENTER AS Idrettsvegen 93 5353 STRAUME Rigmor Hjørnevik Gjerde J. L. Mowinckels Vei 106 5145 Fyllingsdalen John Tore Madsen J. L. Mowinckels Vei 104 5145 Fyllingsdalen Mottakerliste: Nils Aardal Sølvi Irene Aardal Baadevig, Bråtet 183 5154 Bønes HARRIS ADVOKATFIRMA AS Postboks 4115 Sandviken 5835 BERGEN "
}