{
  "dokument_id": "5a9feeb1-2799-5803-8cdb-9e0ac118cf85",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av oppfølging av bekymringsfullt høgt skulefråvær",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10440701/Framstilling-Bestilling-av-forvaltningsrevisjonsprosjekt-2024-Forvaltningsrevisjon-av-oppfolging-av-bekymringsfullt-hogt-skulefravaer",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/80366-2 Saksbehandler: Lillian Kristin Bolstad Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av oppfølging av bekymringsfullt høgt skulefråvær Kva saka gjeld: I møte 23.04.2024 sak 40/24 fatta kontrollutvalet vedtak om å be revisor legge fram utkast til prosjektplanar til fire forvaltningsrevisjonsprosjekt, deriblant forvaltningsrevisjon av oppfølging av fråvær i skulen. Prosjektet er eit av dei prioriterte prosjekta i ny plan for forvaltningsrevisjon 2024-2028. Planen skal vedtakast av bystyret sjølv, men er ennå ikkje er vedteken når denne saka blir behandla i kontrollutvalet (21.05.2024). Prosjektet blir difor bestilt under føresetnad om at planen blir vedteken i bystyret, og arbeidet med prosjektet vil først bli sett i gang etter bystyremøtet i juni. Revisor har utarbeida vedlagt prosjektplan til prosjektet «Forvaltningsrevisjon av oppfølging av bekymringsfullt høyt skolefravær». Formål Formålet med prosjektet vil vere å undersøke om Bergen kommune har etablert tilstrekkelege system og rutinar for å fange opp og følge opp bekymringsfullt høgt skulefråvær blant elevar. Problemstillingar 1. I kva grad er det etablert rutinar og system for registrering av fråvær, som sikrar god oversikt over omfanget av fråvær for den enkelte elev? a. Skilles det mellom ulike typar fråvær i registrering av fråvær? b. Er registreringa eigna for avdekking av fråværsmønster? 2. I kva grad er ansvaret for oppfølging av fråvær tydeleg definert ved skulane? 3. Er det tydeleg definert kva som er rekna som bekymringsfullt høgt fråvær som krev særskilt oppfølging? 4. Har skulane tilfredsstillande system og rutinar for å følge opp elever med bekymringsfullt høgt fråvær? 5. I kva grad er det etablert hensiktsmessige rutinar for samarbeid med relevante aktørar i saker som gjeld bekymringsfullt høgt skulefråvær? a. I kva grad har skulane tilgang til og nytter støtte og rettleiing i krevjande saker? (f.eks. barneverntenesta og spesialisthelsetenesta) b. Er det etablert rutinar og system for samarbeid med skulehelsetenesta i saker som gjelder bekymringsfullt høgt skulefråvær? 1 c. I kva grad er det etablert egne rutinar for samarbeid og oppfølging i tilfelle som gjelder skulevegring (irekna samarbeid med heimen)? Revisjonskriterium Revisjonskriteriene vil bli henta frå og utgreia av autoritative kjelder, rettsreglar, politiske vedtak og fastsette retningslinjer. Revisjonskriteria under er ikkje uttømmande for kva som kan vere relevant i forvaltningsrevisjonen. Andre kriterium vil kunne kome til dersom revisor meiner det skulle vere naudsynt for å få ei fullstendig undersøking og vurdering av problemstillingane. Relevante revisjonskriterium: • Ny opplæringslov1 § 10-6 (trer etter planen i kraft 1. august 2024) • Forarbeid til ny opplæringslova2 • Anbefaling om bekymringsfullt fråvær i Helsedirektoratet si nasjonale fagleg retningslinje3 • Rettleiingsmateriell frå Utdanningsdirektoratet der det vist til at det er viktig at skulane blant anna har ei konkret og låg grense for når dei skal sette inn tiltak4 Relevante kommunale styringsdokument og vedtak kan bli nytta som revisjonskriteriar. Dette kan for eksempel dreie seg om kommunen sine planar og mål for skulefråvær. Metode Revisor utfører forvaltningsrevisjon i samsvar med gjeldande standard for forvaltningsrevisjon (RSK 001). Følgande metodar vil bli nytta: Dokumentanalyse Informasjon om Bergen kommune og dokumentasjon på etterleving av interne rutinar, regelverk m.m. bli samla inn analysert og vurdert opp mot revisjonskriteriene. Intervju på sentralt nivå i kommunen Revisor vil gjennomføre intervju med aktuelle leiarar og sentrale tilsette i Etat for skule og Bergen Kompetansesenter for Læringsmiljø (BKL) avdeling utadretta teneste ved skulefråværsteamet, som er involvert i oppfølging av skulefråvær. Til saman vil dette utgjere om lag fire intervju. Caseundersøking Revisor tar sikte på å gjennomføre caseundersøkingar ved fem skular, der dei intervjuar relevante tilsette og gjennomgår aktuelle system og rutinar ved de ulike skulane. Aktuelle personar å intervjue vil vere rektor, gruppeintervju med utvalde kontaktlærarar, helsesjukepleiarar og eventuelt andre nøkkelpersonar som er involvert i oppfølginga av bekymringsfullt høgt skulefråvær ved dei aktuelle skulane. Til saman vil det bli gjennomført om lag fem intervju per skule. 1 Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova) 2 Prop. 57 L (2022–2023) Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova) 3 Helsestasjon, skolehelsetjeneste og helsestasjon for ungdom Nasjonal faglig retningslinje – Helsedirektoratet 4 Forebygge og følge opp bekymringsfullt fravær fra skolen – Utdanningsdirektoratet 2 Elektroniske spørjeundersøkingar Revisor vil sende ut ei spørjeundersøking til dei føresette på dei fem skulane som inngår i caseundersøkinga. Om det ikkje er mogleg vil revisor eventuelt gjennomføre ei meir avgrensa undersøking retta mot foreldrerådet sitt arbeidsutval (FAU ) ved skulane i kommunen. Tid og ressursbruk Revisor anslår at det vil ta totalt 635 timer å gjennomføre prosjektet. Prosjektet kan ha oppstart i august 2024 og rapporten vil vere klar for oversending til sekretariatet til kontrollutvalet innan utgangen av mars 2025. Sekretariatet si vurdering: Vi vurderer prosjektplanen til å vere samsvar med bestillinga. Det er dekning på revisjonsbudsjettet til å bestille dette prosjektet. Vi ber kontrollutvalet kome med eventuelle innspel til prosjektplanen i møtet. Forslag til vedtak: Under føresetnad av at bystyret vedtek kontrollutvalet sitt framlegg til plan for forvaltningsrevisjon 2024-2028, bestiller kontrollutvalet prosjektet «Forvaltningsrevisjon av oppfølging av bekymringsfullt høyt skolefravær», i tråd med vedlagte prosjektplan datert 13.05.2024, frå forvaltningsrevisor Deloitte. Dato: 14. mai 2024 Eli M. Velle - leder Lillian K. Bolstad - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Prosjektplan - skolefravær_Bergen Vedlegg prosjektplan (spesifisert timebudsjett) u.off., jf. fvl. § 13 første ledd pkt. 2 3 "
}