{
  "dokument_id": "93c3b76f-acd2-5004-bf78-3bb1d5c57f8d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Revidert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10263614/Framstilling-Revidert-prosjektplan-for-bustadsosialt-arbeid",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/241049-13 Saksbehandler: Lillian Kristin Bolstad Revidert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid Hva saken gjeld: Revisor Deloitte har starta opp dette forvaltningsrevisjonsprosjektet, jf. kontrollutvalsvedtak 04.10.2023, sak 98/23. Dei har byrja å hente inn og gjennomgå dokumentasjon. På grunn av gjennomført tilsyn frå Statsforvaltaren på området, og at utval for helse og sosial gjennomførte ei høyring knytt til kommunen sitt butilbod i Bjørnsonsgate har det vore behov for å revidere prosjektplanen. I denne saka kan kontrollutvalet vedta revisor sitt utkast til revidert prosjektplan for bustadsosialt arbeid. Kontrollutvalsmøte 12.03.2024 Kontrollutvalet behandla sak 26/24 «Justering av prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid» i møtet 12.03.2024 og fatta følgande vedtak: 1. Kontrollutvalet ber revisor Deloitte legge fram justert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid i kontrollutvalet sitt neste møte, 23. april. Justeringane skal bygge blant anna på opplysningar og innspel som kom fram i kontrollutvalsmøta 20. februar og 12. mars, og det som kjem fram i utval for helse og sosial si opne høyring om bustadsosiale tiltak i Bjørnsonsgate 4. 2. Kontrollutvalet tek presentasjonen frå revisor Deloitte om moglege vegar vidare i forvaltningsrevisjon av kommunen sitt bustadsosiale arbeid til orientering. 3. Kontrollutvalet ber revisor sjå vidare på om vi i pågåande forvaltningsrevisjon, skal innarbeide strategi og metodar for å skaffe tilstrekkeleg antal bustadar. Sakshistorikk 04.10.2023, sak 98/23 Kontrollutvalet vedtok å bestille ein forvaltningsrevisjon av bustadsosialt arbeid i Bergen kommune, i samsvar med prosjektplan lagt ved saka. 20.02.2024, sak 12/24 Kontrollutvalet vedtok å bestilt ein revidert prosjektplan for forvaltningsrevisjonen. 12.03.24, sak 26/24 Kontrollutvalet vedtok at den reviderte prosjektplanen skulle innehalde forslag til problemstillingar knytt til kommunen sitt arbeid med å sikre framdrift i arbeidet med å skaffe bustadar (strategiar og metodar). Vidare skulle revidert prosjektplan bygge på opplysningar og innspel som eventuelt ville kome frem i utval for helse og sosial si opne høyring om 1 bustadsosiale tiltak i kommunen sitt butilbud i Bjørnsonsgate (gjennomført 13.03.24). Formål Formålet med denne forvaltningsrevisjon er å undersøke om kommunen arbeider på ein hensiktsmessig måte for å sikre tilstrekkeleg antal og tilpassa og trygge bustadar til dei mest vanskelegstilte på bustadmarknaden, inkludert barnefamiliar. Problemstillingar 1. I kva grad arbeider kommunen [for] å få oversikt over ulike brukargrupper sine behov og etablert eit tilstrekkeleg differensiert tilbod? 2. I kva grad har kommunen etablert system for samarbeid på tvers av etatar for brukargrupper som har behov for dette for å få eit tilstrekkeleg bustadtilbod? 3. Sikrar kommunen at det blir gjennomført tilstrekkelege risikovurderingar og utarbeida tilhøyrande handlingsplanar for kommunens ulike butiltak for særleg utsette grupper? a. I kva grad inngår vurderingar av støttetiltak, bemanningsbehov og tryggleikstiltak i risikovurderingane? b. I kva grad har tilbakemeldingar frå relevante parter, som for eksempel brukarar og tryggleikspersonell, blitt innhenta i arbeidet med risikovurderingane? c. I kva grad følger kommunen opp at eventuelle handlingsplanar med tiltak som er utarbeida på bakgrunn av risikovurderingar av kommunens butilbod blir gjennomført? 4. Kva erfaringar har representantar frå ulike brukargrupper med kommunen sitt butilbod og bistand knytt til å skaffe midlertidig og varig bustad? 5. I kva grad bidreg kommunen til å sikre stabile og trygge buforhold for barn når deira foreldre er vanskelegstilte på bustadmarknaden? a. I kva grad sikrar kommunen at barn med foreldre som er vanskelegstilte på bustadmarknaden bur i eigna bustadar med forsvarleg kvalitet og i eit bumiljø som er trygt for barn? b. Sikrar kommunen at barn med foreldre som er vanskelegstilte på bustadmarknaden får stabilitet i leigeforholdet med kommunen og ikkje må flytte oftare enn nødvendig? 6. I kva grad har kommunen tilfredsstillande system som sikrar at avvik knytt til buforhold i kommunale bustadar blir registrert og følgt opp? 7. I kva grad har kommunen sikra tilstrekkeleg framdrift og gode prosessar i arbeidet med å etablere fleire bustadar til vanskelegstilte? a. Arbeider kommunen hensiktsmessig for å sikre god framdrift i reguleringsplanprosessar knytt til etablering av fleire bustadar? b. I kva grad har det vert eit hensiktsmessig samarbeid mellom involverte etatar i kommunen i arbeidet med å få framdrift i etablering av fleire bustadar? c. I kva grad har det vore eit hensiktsmessig samarbeid mellom kommunen, påverka brukargrupper og framtidige naboar til bustadane? Revisjonskriterium Revisjonskriterium er dei krav, normer og standardar som forvaltningsrevisjonsobjektet skal reviderast i forhold til. Revisjonskriteria vil bli henta frå og utleia av autoritative kjelder, rettsreglar, politiske 2 vedtak og fastsette retningsliner. Andre kriterium vil kunne kome til dersom det skulle vere nødvendig for å få en fullstendig undersøking og vurdering av problemstillingane. Lov, forskrift og nasjonale føringar • Lov om styrking av menneskerettane si stilling i norsk rett • Lov om kommunen sitt ansvar på det bustadsosiale feltet • Lov om sosiale tenester i arbeids- og velferdsforvaltning (sosialtenestelova) • Kommunelova og krav til internkontroll • Nasjonale strategiar og føringar (rundskriv) Relevante kommunale styringsdokument og vedtak kan bli nytta som revisjonskriterium. Metode Revisor vil bruke ulike metodar og kjelder i arbeidet med å samle inn data som er relevante for å svare på problemstillingane. Forvaltningsrevisjonen vil bli utført i samsvar med gjeldande standard for forvaltningsrevisjon (RSK 001). Dokumentanalyse Revisor har allereie henta inn og gjennomgått informasjon frå etat for psykisk helse og rustenester, etat for sosiale tenester og bustadetaten. Informasjonen har omhandla oversikt og statistikk knytt til: • butilbod • strategiar for bustadpolitikk • organisering av arbeidet på det bustadsosiale feltet • gjennomførte risikovurderingar • handlingsplanar • internkontrollprosedyrar på det bustadsosiale feltet • resultat frå brukarundersøkingar • informasjonsmøte med brukarar og pårørande Nye problemstillingar gjer at det er behov for å innhente ytterlegare dokumentasjon. Dette vil inkludere dokumentasjon knytt til korleis kommunen: • tek hand om familiar med barn som er vanskelegstilte på bustadmarknaden • arbeider med å etablere fleire bustadar til vanskelegstilte I tillegg ønsker revisor hente inn dokumentasjon knytt til eit eller to bustadutbyggingsprosjekt. Dette er for å undersøke kommunen sitt arbeid for å sikre gode prosesser, framdrift og samarbeid. Intervju Revisor vil intervjue utvalde personar frå kommunen som har ansvar for å sikre et differensiert og trygt butilbod til vanskelegstilte på bustadmarknaden. Dei vil intervjue personar som har ansvar for å sikre nok bustadar og tilbod i bustadar. I tillegg vil dei intervjue personar med ansvar for å bygge og kjøpe bustadar. Dei vil også gjennomføre intervju med inntil 20 brukarar/representantar for brukarar om deira erfaring med butilbodet til kommunen og hjelp til å kome inn på på bustadmarknaden. Revisor vil prøve å få intervjua eit breitt spekter av ulike grupper av vanskelegstilte på bustadmarknaden, som har erfaring med ulike butilbod. Utvalet vil også inkludere familiar med barn. 3 Intervju med brukarar av butilbodet til kommunen vil avhenge av brukarar og vilje til å dele av egen erfaring. Revisor vil vektlegge at deltaking er frivillig, men brukarperspektivet er ein svært viktig del av datagrunnlaget til forvaltningsrevisjonen. Analyse av statistikk Revisor vil gjennomgå og analyser eventuell statistikk og talmateriale knytt til kor mange som får hjelp til å få varig bustad, og kor mange som klarer å behalde bustadane dei har fått hjelp til å skaffe. Tid og ressursbruk I opphavleg prosjektplan var estimert timetal for prosjektet 400-550 timar. I revidert prosjektplan har estimert timetal auka til 780 timar. Prosjektet har starta opp. Gitt at alt går etter planen vil forvaltningsrevisjonsrapporten vere klar innan utgangen av oktober 2024. Sekretariatet si vurdering Sidan revisjonsprosjektet har blitt utvida med 3 nye problemstillingar er vår vurdering at det er rimeleg at estimert tidsbruk aukar til 780 timar. Det er vår vurdering at kontrollutvalet har budsjettmidlar til å gjennomføre denne forvaltningsrevisjonen, sjølv om estimert timetal auka. Vi vurderer det som positivt at revisor legg vekt på brukarperspektivet i denne revisjonen. Når revisor intervjuar og hentar inn data frå både brukarar/pårørande og tilsette i kommunen, kan det vere med på å synleggjere eventuelle ulike oppfatningar av utfordringar på dette feltet. Forslag til vedtak: Kontrollutvalet vedtek revidert prosjektplan av april 2024 for forvaltningsrevisjonsprosjektet «Forvaltningsrevisjon av boligsosialt arbeid i Bergen kommune». Dato: 16. april 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: 1. Revidert prosjektplan for forvaltningsrevisjon av boligsosialt arbeid 2. Vedlegg prosjektplan for forvaltningsrevisjon av boligsosialt arbeid - revidert timebudsjett (unnateke offentleg innsyn med heimel i forvaltingslova § 13 første ledd nr. 2) 4 "
}