{
  "dokument_id": "d6c3fd16-9a7a-5d22-a431-81340a5175c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 11 fra Eira Martinsen Garrido (SV) om etablering av ny lovlig veggplass for gatekunst",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9498565/Svar-pa-skriftlig-sporsmal-nr-11-fra-Eira-Martinsen-Garrido-SV-om-etablering-av-ny-lovlig-veggplass-for-gatekunst",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/276820-3 Saksbehandler: Gerd Nilsen Fra Dato: 18. desember 2023 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 11 fra Eira Martinsen Garrido (SV) om etablering av ny lovlig veggplass for gatekunst Kunst i det offentlige rom beriker vår by. I Bergen har vi et bredt utvalg av gatekunst som pryder alt fra vegger, offentlige bygninger og gater til smug. Graffiti og gatekunst har en spesiell plass i det offentlige rommet, som er et fellesrom for oss alle. Da byens viktigste og største vegg for graffiti på Sentralbadet ble fjernet, ble det ikke presentert noen midlertidig eller permanent erstatning til det aktive gatekunstmiljøet. SV har tidligere påpekt at dette er et tap for byen. Den lovligveggen var en viktig arena og møteplass for et urbant og kreativt miljø som nå står uten andre tilbud i Bergenhus. Dette bekymrer gatekunstnerne i Bergen, hvor vi nærmer oss vår og høysesong gatekunsten. Et forslag fra miljøet er å etablere en ny lovlig vegg knyttet til et allerede eksisterende kulturhus, for eksempel Skur 14. Spørsmål: Vil byråden ta initiativ til å etablere en ny lovlig veggplass for graffiti i Bergenhus bydel, og i så fall når? Svar fra byråden: Takk for spørsmålet og mulighet for å oppklare. Byens gatekunstmiljø består av mange uavhengige aktører. Det har vært, og er stadig, en aktiv dialog med flere representanter blant byens gatekunstmiljø og kommunen, da ved Seksjon for kunst og kulturutvikling, om etableringen av en midlertidig erstatningsvegg for Sentralbadet. Det skal etablert en slik lovligvegg, og etter tidsplanen vil det i samarbeid med USF Verftet, Dikkedokken AS og gatekunstnere, inviteres til åpning av fire vegger i området Dikkedokken og Kjødehallen. Gatekunstmiljøet har vært involvert gjennom befaringer, utvikling av løsninger for håndtering av avfall, utarbeidelsen av skilt og bidrar også i etableringen av selve veggene. Bergen kommune har i en tiårsperiode tilbudt lovlige vegger til byens graffiti- og gatekunstnere. Kommunen har en sammensatt tilnærming til graffiti, der man på den ene siden har fjernet uønsket graffiti raskt, og på den andre siden har satset på opplæring og lovlige tiltak. Denne politikken ble vedtatt i forbindelse med handlingsplanen Graffiti og gatekunst i kulturbyen Bergen 2011-2015 - som var den første i sitt slag i Norge. I planen ble lovligvegger for utøvelse av kunstuttrykkene vektlagt som et sentralt tiltak, i samspill med strategier for håndtering av ulovlig graffiti og tagging. I 2017 ble graffiti og gatekunst inkludert i kommunens Kunstplan for det profesjonelle feltet 2018-2027. Dette er et uttrykk for kommunens annerkjennelse av graffiti og gatekunst som kunstform – og et resultat av erfaringer fra perioden siden 2011, hvor graffiti og gatekunstmiljøet har utviklet seg i en positiv retning når det gjelder kvalitet, kompetanse, fagmiljø og synlighet. Graffiti og gatekunst har også en sentral plass i Bergen kommunes Amatørkulturplan 2018- 2027, og de lokale bydelskulturkontorene har i en årrekke fulgt et utviklingsprogram for ungdom innen graffiti og gatekunst med vekt på kompetansehevende kurs og workshops. I sentrum har den lovlige veggen på Sentralbadet vært viktig for miljøet, og disse nye lovligveggene for graffiti og gatekunst på Dikkedokken vil kunne svare på dette behovet. Dette er et midlertidig tiltak som erstatter lovligveggen på Sentralbadet i byggefasen. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}