{
  "dokument_id": "b4c078d1-3544-5804-943b-b8e9b33c0eae",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25062024, Sak 230/24, Ytrebygda gnr 108 bnr 74 Slettenvegen 100. Klage på avslått søknad - betongkonstruksjon i strandsona",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751448/Innstilling-vedtak-Ytrebygda-gnr-108-bnr-74-Slettenvegen-100-Klage-pa-avslatt-soknad-betongkonstruksjon-i-strandsona",
  "tekst": "Ytrebygda gnr 108 bnr 74 Slettenvegen 100. Klage på avslått søknad - betongkonstruksjon i strandsona Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 230/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak i sak BYGG-2023/17646 2. Med hjemmel i plan- og bygningslovens § 20-1a) og j), jfr. § 20-2 og 21-4, første ledd innvilges søknad om etablering av betongoverdekning for overvannsledning Begrunnelse for vedtak: UMBY legger til grunn at overvannsledningen er lovlig etablert. Spørsmålet i saken er om støpt betongoverdekning over overvannsrøret, for de siste 9-10 metrene ned mot sjøkanten skal kunne gis tillatelse eller ikke. I UMBYs vurdering av saken er det relevant å ha som utgangspunkt at lov- og forskrift fastsetter at alle avløpsrør, deriblant overvannsrør, skal «tåle de indre og ytre belastninger som kan forekomme og ha tilstrekkelig tetthet mot lekkasje», jfr. SAK § 15-8. I plan- og bygningslovens § 28-5 tekniske krav, heter det at «Ethvert tiltak skal prosjekteres og utføres slik at det ferdige tiltaket oppfyller krav til sikkerhet, helse, miljø, energi og bærekraftighet, og slik at vern av liv og materielle verdier ivaretas. (...) For å sikre at ethvert tiltak får en forsvarlig og tilsiktet levetid, skal det ved prosjektering og utførelse tas særlig hensyn til geografiske forskjeller og klimatiske forhold på stedet.» I lovens § 29-6 heter det videre: «Tekniske installasjoner og anlegg skal prosjekteres og utføres slik at de gir de ytelser som er forutsatt og tåler de indre og ytre belastninger som normalt forekommer.» I byggeteknisk forskrift § 15-8 heter det at avløpsanlegg (inkludert overvannsanlegg) skal «d. tåle indre og ytre belastninger samt kjemiske påvirkninger». Også i lovens formålsparagraf er det fastslått at «Det enkelte tiltak skal utføres forsvarlig.» Dette innebærer at overvannslendingen må tale de påkjenningene som vær, vind, bølger og stormer utsetter ledningen for. Det rimer da dårlig at kommunen innvilger tillatelse til overvannsledningen – men nekter tillatelse til den sikring med betongoverdekning som gjør at overvannsledningen er utført i samsvar med kravene i lov og forskrift. Alternativt her ville vært å sprenge seg ned i fjellgrunnen – som ville vært et større naturinngrep – men også da ville man måtte ha en overdekning i form av fyllmasser med et toppdekke til sikring av massene. UMBY kan se av saksdokumentene at PBE og Byrådet har lagt til grunn at det å innvilge byggetillatelse for tiltaket fordrer dispensasjon fra a) plankrav i KPA fra 2019 § 3.1, b) dispensasjon fra arealformål LNF og c) dispensasjon fra KPA fra 2019 sin § 6.1.1. byggegrense mot sjø. UMBY er ikke enig i dette. Plan- og bygningslovens § 31-3, 2. ledd fastsetter at dispensasjon ikke er nødvendig for: «c. oppføring, endring eller reparasjon av bygningstekniske installasjoner.» En avløpsinstallasjon, herunder at overvannsanlegg for bakenforliggende boliger, inkludert overdekning for overvannsledningen, er å regne som en «bygningsteknisk installasjon». Tiltaket fordrer dermed ikke dispensasjon. At også vann- og avløpsledninger er å anse som bygningstekniske installasjoner fremgår også av Direktoratet for byggkvalitet sin veileder. Her heter det blant annet: «Eksempler på bygningstekniske installasjoner Her finner du en oversikt over vanlige byggearbeider for bygningstekniske installasjoner, det vil si installasjoner (innendørs og utendørs) som er nødvendige for bygningens drift. Eksempler er ventilasjonsanlegg, vann- og avløpsinstallasjoner, brannvarslingsanlegg, sprinkleranlegg, solcelleanlegg, ledesystemer og heis.» (...) Med reparasjon menes arbeid som er nødvendig for at installasjonen kan fungere som før, slik som å reparere vann- og avløpsledning ved rør -og ledningsbrudd.» Man kunne innvende at det kun er betongoverdekning for selve ledningen som er å anse som en bygningsteknisk installasjon. I dette tilfellet ble det også støpt inn mot naturlig fjell for ikke å lage et hinder i strandsonen. UMBY mener imidlertid at hele overdekningen må ses som en nødvendig del av overvannsinstallasjonen. For også et overvannsanlegg, med betongoverdekning, er et tiltak hvor det etter pbl. § 29-2 er krav til tilpasning til de naturgitte omgivelser. Det er UMBYs oppfatning at dersom man ikke hadde støpt betongdekke inn mot naturlig fjell, så ville rørkorridoren utgjort et hinder for allmennhetens ferdsel i strandsonen. I så fall ville tiltaket ikke vært i samsvar med de krav som pbl. § §29-1 og 29-2 stiller. Slik tiltaket nå er utformet tilfredsstilles imidlertid lovens krav til estetikk og funksjonalitet, jfr. pbl. § 29-1 og § 29-2. Etter pbl. § 21-4 skal et tiltak innvilges dersom det ikke er i strid med lov, forskrift eller plan. Dette tiltaket er i samsvar med lov forskrift og plan, og søknaden skal da innvilges. Det bemerkes for øvrige at UMBY uansett mener at vilkårene for å innvilge dispensasjon fra KPAs LNF-formål, KPAs bestemmelse om byggegrense mot sjø og KPAs bestemmelse om plankrav uansett ville vært til stede i denne saken. Om man skulle ment av overdekning for en overvannsledning ikke utgjorde en «bygningsteknisk installasjon», så er dette likevel veldig nær en tiltakstype som ikke trenger dispensasjon fra plan. Når man først har tillatt den overvannsledning som leder overvann ut i sjø, så må en også tillate den overdekning som gjør at overvannsledningen ligger sikret for vær og elementer på en forsvarlig måte. Og den støte overdekning bør da også vøre tilpasset det naturlige terreng – slik at overvannsledning med forsvarlig overdekning ikke utgjør et unødig hinder for ferdsel i strandsonen. Fordelene med å utføre tiltaket slik det er gjort – er da klart større enn ulempene. Lovens kumulative vilkår for dispensasjon vile derfor uansett vært til stede for de tre dispensasjonene dette tiltaket foranlediger. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Reidar Staalesen (A), Andreas Madsen Berg (SV) Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i 2 punkter: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak i sak BYGG-2023/17646 2. Med hjemmel i plan- og bygningslovens § 20-1a) og j), jfr. § 20-2 og 21-4, første ledd innvilges søknad om etablering av betongoverdekning for overvannsledning 2 Begrunnelse for vedtak: UMBY legger til grunn at overvannsledningen er lovlig etablert. Spørsmålet i saken er om støpt betongoverdekning over overvannsrøret, for de siste 9-10 metrene ned mot sjøkanten skal kunne gis tillatelse eller ikke. I UMBYs vurdering av saken er det relevant å ha som utgangspunkt at lov- og forskrift fastsetter at alle avløpsrør, deriblant overvannsrør, skal «tåle de indre og ytre belastninger som kan forekomme og ha tilstrekkelig tetthet mot lekkasje», jfr. SAK § 15-8. I plan- og bygningslovens § 28-5 tekniske krav, heter det at «Ethvert tiltak skal prosjekteres og utføres slik at det ferdige tiltaket oppfyller krav til sikkerhet, helse, miljø, energi og bærekraftighet, og slik at vern av liv og materielle verdier ivaretas. (...) For å sikre at ethvert tiltak får en forsvarlig og tilsiktet levetid, skal det ved prosjektering og utførelse tas særlig hensyn til geografiske forskjeller og klimatiske forhold på stedet.» I lovens § 29-6 heter det videre: «Tekniske installasjoner og anlegg skal prosjekteres og utføres slik at de gir de ytelser som er forutsatt og tåler de indre og ytre belastninger som normalt forekommer.» I byggeteknisk forskrift § 15-8 heter det at avløpsanlegg (inkludert overvannsanlegg) skal «d. tåle indre og ytre belastninger samt kjemiske påvirkninger». Også i lovens formålsparagraf er det fastslått at «Det enkelte tiltak skal utføres forsvarlig.» Dette innebærer at overvannslendingen må tale de påkjenningene som vær, vind, bølger og stormer utsetter ledningen for. Det rimer da dårlig at kommunen innvilger tillatelse til overvannsledningen – men nekter tillatelse til den sikring med betongoverdekning som gjør at overvannsledningen er utført i samsvar med kravene i lov og forskrift. Alternativt her ville vært å sprenge seg ned i fjellgrunnen – som ville vært et større naturinngrep – men også da ville man måtte ha en overdekning i form av fyllmasser med et toppdekke til sikring av massene. UMBY kan se av saksdokumentene at PBE og Byrådet har lagt til grunn at det å innvilge byggetillatelse for tiltaket fordrer dispensasjon fra a) plankrav i KPA fra 2019 § 3.1, b) dispensasjon fra arealformål LNF og c) dispensasjon fra KPA fra 2019 sin § 6.1.1. byggegrense mot sjø. UMBY er ikke enig i dette. Plan- og bygningslovens § 31-3, 2. ledd fastsetter at dispensasjon ikke er nødvendig for: «c. oppføring, endring eller reparasjon av bygningstekniske installasjoner.» En avløpsinstallasjon, herunder at overvannsanlegg for bakenforliggende boliger, inkludert overdekning for overvannsledningen, er å regne som en «bygningsteknisk installasjon». Tiltaket fordrer dermed ikke dispensasjon. At også vann- og avløpsledninger er å anse som bygningstekniske installasjoner fremgår også av Direktoratet for byggkvalitet sin veileder. Her heter det blant annet: «Eksempler på bygningstekniske installasjoner Her finner du en oversikt over vanlige byggearbeider for bygningstekniske installasjoner, det vil si installasjoner (innendørs og utendørs) som er nødvendige for bygningens drift. Eksempler er ventilasjonsanlegg, vann- og avløpsinstallasjoner, brannvarslingsanlegg, sprinkleranlegg, solcelleanlegg, ledesystemer og heis.» (...) Med reparasjon menes arbeid som er nødvendig for at installasjonen kan fungere som før, slik som å reparere vann- og avløpsledning ved rør -og ledningsbrudd.» 3 Man kunne innvende at det kun er betongoverdekning for selve ledningen som er å anse som en bygningsteknisk installasjon. I dette tilfellet ble det også støpt inn mot naturlig fjell for ikke å lage et hinder i strandsonen. UMBY mener imidlertid at hele overdekningen må ses som en nødvendig del av overvannsinstallasjonen. For også et overvannsanlegg, med betongoverdekning, er et tiltak hvor det etter pbl. § 29-2 er krav til tilpasning til de naturgitte omgivelser. Det er UMBYs oppfatning at dersom man ikke hadde støpt betongdekke inn mot naturlig fjell, så ville rørkorridoren utgjort et hinder for allmennhetens ferdsel i strandsonen. I så fall ville tiltaket ikke vært i samsvar med de krav som pbl. § §29-1 og 29-2 stiller. Slik tiltaket nå er utformet tilfredsstilles imidlertid lovens krav til estetikk og funksjonalitet, jfr. pbl. § 29-1 og § 29-2. Etter pbl. § 21-4 skal et tiltak innvilges dersom det ikke er i strid med lov, forskrift eller plan. Dette tiltaket er i samsvar med lov forskrift og plan, og søknaden skal da innvilges. Det bemerkes for øvrige at UMBY uansett mener at vilkårene for å innvilge dispensasjon fra KPAs LNF-formål, KPAs bestemmelse om byggegrense mot sjø og KPAs bestemmelse om plankrav uansett ville vært til stede i denne saken. Om man skulle ment av overdekning for en overvannsledning ikke utgjorde en «bygningsteknisk installasjon», så er dette likevel veldig nær en tiltakstype som ikke trenger dispensasjon fra plan. Når man først har tillatt den overvannsledning som leder overvann ut i sjø, så må en også tillate den overdekning som gjør at overvannsledningen ligger sikret for vær og elementer på en forsvarlig måte. Og den støte overdekning bør da også vøre tilpasset det naturlige terreng – slik at overvannsledning med forsvarlig overdekning ikke utgjør et unødig hinder for ferdsel i strandsonen. Fordelene med å utføre tiltaket slik det er gjort – er da klart større enn ulempene. Lovens kumulative vilkår for dispensasjon vile derfor uansett vært til stede for de tre dispensasjonene dette tiltaket foranlediger. Votering: Alternativt forslag punkt 1-2 fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H) ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 203/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 23.05.2024 sak 167/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 22.02.2024 blir opprettheldt. Klaga blir ikkje tatt til følgje. 4 "
}