{
  "dokument_id": "418d1c81-da66-5f67-8ab6-8054455296d4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppsummering av tiltak for eik 01.10.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937819/Oppsummering-av-tiltak-for-eik-01-10-2022",
  "tekst": "Notat: 01.10.2022 Oppsummering av planlagte avbøtende tiltak for eik på eiendommen gnr. 12, bnr. 44. Under har vi satt opp en oversikt over planlagte tiltak for å kompensere for inngrep i de arealene som treet i dag henter vann som følge av inngrepene ved å etablere nytt Bosenter i Sandbrekkeveien blir etablert på eiendommen gnr. 12, bnr. 44 i Sandbrekkeveien, Paradis. Tiltakene er utarbeidet som resultat av kartleggende arbeider og notater fra kompetente fagpersoner, samt samtale med driftspersonell i nærliggende boligprosjekt i Sandbrekkeveien. Følgende dokumenter ligger til grunn for de planlagte tiltak: 1. Tilstandsrapport – 2 eiketrær i Sandbrekkeveien. Bratseth og Sigurd Sondres Trepleie AS, 12.05.2017 2. Risikovurdering ved graving i treets rotsone. Bergen Trepleie, ikke datert 3. Avdekking av røtter – Eik ved Fana Brannstasjon, Sandbrekkeveien. Vestlandsarboristen – Bratseth, 09.10.2019 4. Notat: Eik ved Fana Brannstasjon, Sandbrekkvegen. Rådgivende Biologer AS, 16.11.2020 5. Eik ved Fana Brannstasjon gnr. 12, bnr. 44 m. fl. – Uttalelse med bakgrunn i tilsendt materiell fra ABO. Vestlandsarboristen – Bratseth, 31.01.2022. 6. Notat: Avbøtende tiltak i boligprosjektet Eikåsen 1, Paradis. Samtale med Maren Kartveit i Selvaag Utleiebolig AS, 24.01.2022. 7. Skisse som viser avbøtende lagt på landskapsplanen (figur 1. under) Tabellen under viser en samlet oversikt over de ulike tiltak, samt en referanse til hvilke av de over nevnte dokumenter tiltaket har sin forankring: Nr. Tiltak (se mer utfyllende beskrivelse under) Dokument Målsetning og avbøtende effekt Sikring i del av planforslag: 1 Krone-reduksjon og kronerensk 2,3 Målsetning: Redusere kronestørrelse, fjerne døde og eventuelt farlige Bestemmelser, under tema: greiner fra trekronen. - Dokumentasjonskrav og Effekt: Hindre mekaniske skader og bedre tilgjengelighet for særskilt underlag til entreprenøren i byggefase. Redusere fare for rotvelt (mindre vindfang) og byggesaksbehandlingen grenskader i driftsfase. Redusere treets vannforbruk. - Hensynssone, bevaring naturmiljø H560 - Rekkefølgebestemmelser Tresikringsplan 2 Lett rotskjæring. Målsetning: Sage av alle røttene på trærne langs 5 m sirkelen. Treet vil Bestemmelser, under tema: danne nye finrøtter fra kuttestedet - Dokumentasjonskrav og Effekt: Tiltaket vil stimulere treet til ny vekst av finrøtter innenfor 5 meters særskilt underlag til sirkelen, og kanskje gi treet en mykere overgang til gravetiltaket. byggesaksbehandlingen - Hensynssone, bevaring naturmiljø H560 - Rekkefølgebestemmelser Tresikringsplan 3 Felle konkurrerende trær 1,2 Målsetning: Redusere konkurranse fra andre trær treet fra konkurrerende Bestemmelser, under tema: trær - Dokumentasjonskrav og Effekt: Redusert stress fra konkurranse og brått miljøskifte. La treet særskilt underlag til tilpasse seg en situasjon med mer direkte lystilgang byggesaksbehandlingen - Hensynssone, bevaring naturmiljø H560 - Rekkefølgebestemmelser Tresikringsplan 4 Dryppvanning i byggeperiode og driftsperiode så lenge 5,6 Målsetning: Sikre vanntilgangen under byggefase og i tidlig driftsfase Bestemmelser, under tema: det er hensiktsmessig Effekt: Tiltaket vil sikre tilstrekkelig vann til treet under anleggsperioden og - Dokumentasjonskrav og i driftsperiode frem til treet har dannet tilstrekkelige røtter til sidearealer særskilt underlag til med tilført vann fra overflater byggesaksbehandlingen - Hensynssone, bevaring naturmiljø H560 - Rekkefølgebestemmelser Tresikringsplan 5 Etablere vekstvolum utenfor hensynssone 4,5 Målsetning: Kompensere for tapt jordvolum. Tilføre god jord i de Bestemmelser, under tema: lavereliggende områdene. - Dokumentasjonskrav og Effekt: Ved å sette av et område med god jord utenfor tresikrings-sonen vil særskilt underlag til treet få et jordvolum for å utvikle finrøtter til erstatning for tapte røtter i byggesaksbehandlingen annen sektor av omkretsen. - Rekkefølgebestemmelser Tresikringsplan 6 Tilføre kvalitetsjord mellom mur og rotsonen i området 4,5 Målsetning: Ved å tilføre kvalitetsjord nær sone for avkutting av røtter vil Bestemmelser, under tema: mot tunet. treet generere ny vekst av finrøtter. Dette gir treet bedre vanntilgang og - Dokumentasjonskrav og bedre feste på nordsiden. særskilt underlag til Effekt: Sikre volum for trerøttene for å utvikle seg ned mot naturlig byggesaksbehandlingen vanntilgang - Rekkefølgebestemmelser Tresikringsplan 7 Lede vann fra tun og plass foran huset til regnbed og 4,5 Målsetning: Lede overvann fra harde flater mellom treet og bygningen Bestemmelser, under tema: arealer ved treet mot treet. - Overvannshåndtering Effekt: Økt naturlig vanntilførsel. Skape et fuktig område innenfor treets Illustrasjonsplan fremtidige rotsone for jevn vanntilgang. 8 Etablere G/S-veg med tverrfall mot grønne sidearealer 4,5 Målsetning: Infiltrasjon av overvann fra G/S-veg i sidearealene mot treet. Bestemmelser under tema: mellom tre og G/S-veg. Etablere sidearealer med Betydelig økning i tilgjengelig jordvolum. (Antatt ca. 20m3 gitt nåværende - Samferdsel og teknisk dypere jordlag enn det normale forslag til utforming.) infrastruktur Effekt: Økt tilførsel av overvann til arealer som treet kan utvikle røtter. Illustrasjonsplan Betydelig arealer og ekstra jordvolum til ny rotvekst. Detaljprosjektering veg 9 Regnbed for overvann fra flomveg og tette flater foran 4,5 Målsetning: Danne et lavpunkt i terrenget som holder seg fuktig og som Bestemmelser, under tema: huset trerøttene vil trenge inn i og trekke vann fra. - Overvannshåndtering Effekt: Overvann blir infiltrert i grunnen og tilgjengelig for treet når VA-rammeplan finrøtter blir etablert. Illustrasjonsplan Detaljprosjektering 10 Lede overvann fra terreng bak huset til flomveg øst for 2,4,5 Målsetning: Lede overvann fra terreng til regnbed foran huset. Lede Bestemmelser, under tema: huset. takvann fra deler av takarealet til regnbed foran huset, via fordrøyning - Overvannshåndtering Lede takvann fra deler av takarealet til flomveg via Effekt: Overvann fra tak og terreng blir tilgjengelig for treet VA-rammeplan fordrøyning Illustrasjonsplan Detaljprosjektering 11 Sikre stabilitet ved å forankre treet i muren på 3,4,5 Målsetning: Muren blir dimensjonert for å kunne forankre barduner fra Bestemmelser, under tema: nordsiden av treet. trerøtter, eventuelt overjordiske deler av treet ved behov, for å redusere - Dokumentasjonskrav og faren for rotvelt. Motvirke fare for rotvelt grunnet kutting av trerøtter på særskilt underlag til nordsiden av treet. byggesaksbehandlingen Effekt: Treet blir sikret mot rotvelt - Hensynssone, bevaring naturmiljø H560 - Rekkefølgebestemmelser Tresikringsplan Detaljprosjektering Figur 1 Skisse av avbøtende tiltak Kort beskrivelse av tiltakene over: Tiltak nr. Beskrivelse 1. Kronen bør reduseres ved beskjæring i god tid før øvrige gravearbeider på tomten. I praksis så tidlig som praktisk mulig innenfor prosjektet. Dette for å sikre treet mulighet til å stabilisere seg før det blir påvirket av gravearbeider i byggegrop eller på arealet avsatt til G/S-veg. 2. Rotskjæring brukes i planteskoler for å forberede trær før utplanting. Større røtter sages av i en viss diameter fra stammesenter – i dette tilfellet 5 m. Trærne danner da nye finrøtter fra kuttestedet og får en tett fin rotklump som gjør at treet kan flyttes/ selge uten at de viktige finrøttene fjernes. Dersom vi kutter noen av røttene på forhånd til det stimulere vekst av nye finrøtter innenfor 5 meters sirkelen og kanskje gi treet en mykere overgang. 3. I likhet med beskjæringen bør felling av konkurrenende trær skje så snart som mulig. En fristilling gir teet mer lys enn det har i dag og hindrer greindød som følge av mangel på lys/konkurranse. Tiltaket vil være gunstig for treet uavhengig av om tomten blir bebygd eller ikke. Treet vil samlet sett få bedre lystilgang når bygget er på plass, sammenliknet med dagens situasjon. På den annen siden vil en brå fristilling, kombinert med kronereduksjon kunne gi noe solbrent bark og vannriss i en overgangsperiode 4. Dryppvanningen bør etableres så snart gravearbeidene starten på tomten. I vinterhalvåret er vannbehovet mindre, og treet vil tåle en periode uten vanning i tidsrommet med fare for frost i et overflatebasert vanningssystem. Erfaringer fra boligprosjektet Paradisbuen utleiebolig, ca. 300m vestover i Sandbrekkvegen viser at det er hensiktsmessig å vanne et sammenlignbart tre med svetteslange gjennom vekstsesongen. Denne løsningen vil kreve årvåkenhet i anleggsperioden, men det vil være fullt gjennomførbart. Driftsansvarlig tilknyttet Paradisbuen bekrefter at vanning med svetteslange uten noen form for automatikk blir benyttet der. 5. Ved å masseutskifte og fylle på jord på de grønne arealer øst- og vest for treet blir jordvolumet for fremtidige finrøtter betydelig økt. Treet vil få mulighet til å etablere røtter i det området som i dag er parkeringsplass. Røttene ble avskåret i dette område ved etablering av parkeringsplassen 6. Det vil i praksis bli et tomt volum mellom muren og den haugen som treet i dag står på, innenfor hensynsonen. Årsaken er at det i praksis ikke vil være mulig å sprenge eller sømbore som et skåret snitt helt inntil linjen for hensynssone. I dette tomrommet blir det tilført god jord, noe som vil øke rotveksten denne veien og gjøre treet mer stabilt og i stand til å hente nok vann uten ekstra vanning. 7. Tette flater på arealene foran huset med fall på treet eller sidearealene vil lede overvannet mot jordvolum der treet har røtter og mot regnbedet. Dette øker tilgjengelig vann i det området treet har anledning til å utvikle nye røtter (se tiltak 9). 8. Tverrfall på gangvegen vil sikre at overvann fra gangvegen renner mot sidearealene mellom gangveg og tre/ vekstone vest og øst for treet. Regnbed med overløp vil fungere som fordrøyning og automatisk regulering av vanntilførsel til treet. 9. Tiltakene i punkt 9 medfører en betydelig økning av overflatevann til ført fra terreng på siden av huset (se figur 1). Dette tiltaket oppfyller kravet i VA-rammeplan om å avskjære overvann fra terrenget øst på tomten og føre det til fordrøyning før påslipp til kommunalt overvannsnett. Samtidig vil mye av dette vannet bli tilgjengelig for treet på sikt. Når vi samtidig kan tilføre takvann fra deler av takflaten (på nåværende tidspunkt ikke fastsatt hvor stort dette arealet vil bli). 10. Når alle røttene mot nord må kuttes 5m fra stammen er det viktig for treets stabilitet og omgivelsenes sikkerhet at treet sikres mot mulig rotvelt. Treets vil sikres med barduner fra røtter/rotplate og om nødvending barduner til overjordiske deler av treet, som festes i muren nord for treet. "
}