{
  "dokument_id": "0bc41d21-4d42-5312-9f61-eb168528ab6b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Plan for kontrollutvalgets virksomhet 2025 - møte- og aktivitetsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803970/Plan-for-kontrollutvalgets-virksomhet-2025-mote-og-aktivitetsplan",
  "tekst": " Vår referanse: 2025/03653-4 Dato: 14. januar 2025 Plan for kontrollutvalgets virksomhet 2025 - møte- og aktivitetsplan Foto: Nina Blågestad 1. Kontrollutvalgets ansvar Kontrollutvalget skal påse at: • regnskapet til kommunen blir revidert på en forsvarlig måte, og at det blir ført kontroll med den økonomiske forvaltningen pågår i samsvar med gjeldende forskrifter og vedtak (regnskapsrevisjon). • det blir gjennomført forvaltningsrevisjon av virksomheten til kommunen og selskap kommunen har eierinteresser i. • det blir ført kontroll med forvaltningen av kommunen sine eierinteresser i selskap mv. (eierskapskontroll). • vedtak som bystyret fatter ved behandlingen av revisjonsrapporter, blir fulgt opp. Kontrollutvalget skal årlig rapportere om virksomheten sin til bystyret. Rapporter fra regnskapsrevisor og rapporter om gjennomførte forvaltningsrevisjoner og eierskapskontroller skal rapporteres til bystyret kontinuerlig gjennom året, etter at de er behandlet i kontrollutvalget. I tillegg har kontrollutvalget ansvar for å innstille til bystyret om: • budsjett for kontrollutvalget • plan for forvaltningsrevisjon • plan for eierskapskontroll • forvaltningsrevisjonsrapporter • rapporter innen eierskapskontroll • årsmelding for kontrollutvalget • valg av revisjonsordning • valg av revisor • valg av sekretariatsordning De lovpålagte kontrolloppgavene som kontrollutvalget utøver på vegne av bystyret, er regulert i kommuneloven kapittel 23 og reglement for kontrollutvalget 2024-2027. 2. Medlemmene i kontrollutvalget Medlemmer Varamedlemmer 1. Caroline Sandven Taule (H) - nestleder 10. Arent Kragh (H) 2. Karsten Henrik Sprenger (H) 11. Kari Johanne Odland (H) 3. Henrik Jorem (A) 12. May-Brit Nordås (AP) 4. Torkil Åmland (FrP) 13. Stig Høgholm (FrP) 5. Else Kathrine Nesmoen (MDG) 14. Robert Bergersen Skaar (MDG) 6. Trine Minken Amble (BL) 15. Edel Folkestad (BL) 7. Per-Arne Hvidsten Larsen (V) – leder 16. Åsta Årøen (V) 8. Jan Berntsen (INP) 17. Sigurd Andre Sigurdsson (INP) 9. Hanne Indrehus (R) 18. Karina Indrearne (SV) Leder og nestleder i kontrollutvalget for perioden 2023-2027 er medlemmer av bystyret og tar seg av møte- og taleretten til kontrollutvalget i bystyret når sakene til kontrollutvalget skal behandles, jf. kommuneloven § 23-2 andre ledd. Side 2 av 8 3. Samhandling mellom kontrollutvalget, revisor og sekretariatet 3.1. Kontrollutvalget Kontrollutvalget er pålagt å føre tilsyn med arbeidet til revisor. Dette blir gjort gjennom regelmessige møter hvor revisor orienterer om sitt arbeid og skriftlige rapporteringer fra revisor. Sekretariatet er direkte underlagt kontrollutvalget og skal følge retningslinjer og pålegg som kontrollutvalget gir. 3.2. Revisor Revisor utfører kontrolloppgavene og arbeider ut fra bestillinger fra kontrollutvalget. Revisjonen utfører regnskapsrevisjon, forvaltningsrevisjon og eierskapskontroll i samsvar med lover, forskrifter og revisjonsstandarder. Revisor kan også gjennomføre granskninger eller andre undersøkelser, om kontrollutvalget bestiller det. Siden 2012 har alle revisjonstjenestene til Bergen kommune vært konkurranseutsatte. 3.3. Sekretariatet Sekretariatet skal gi sekretariatstjenester som tilfredsstiller behovene til kontrollutvalget, jf. kommuneloven § 23-7. Sekretariatet skal være uavhengig av kommuneadministrasjonen og av dem som utfører revisjon for kommunen. Sekretariatet er kontrollutvalget sitt operative ledd. Det betyr at sekretariatet skal påse at sakene som blir behandlet av utvalget er forsvarlig utgreie og at vedtaket til utvalget blir iverksatt. Sekretariatet har to fast ansatte. De er samlokalisert med bystyrets kontor og byombudet. 4. Mer om kontrollutvalgets ansvarsområde Kontrollutvalget er direkte underordnede bystyret. Kontrollutvalget skal føre kontinuerlig tilsyn og kontroll med hele den kommunale forvaltningen på vegne av bystyret. 4.1. Regnskapsrevisjon Kontrollutvalget skal holde seg løpende orientert om arbeidet til regnskapsrevisor og påse at arbeidet pågår i samsvar med lover, forskrifter, god kommunal revisjonsskikk og avgjørelsene til kontrollutvalget og/eller avtaler med revisor. Kontrollutvalget skal påse at årsregnskapene til kommunen blir revidert på en forsvarlig måte. Merknader fra revisor til årsregnskapene skal følges opp av kontrollutvalget. Kontrollutvalget skal uttale seg om årsregnskapet og årsmeldingen til Bergen kommune før byrådet og bystyret behandler saken. Byrådet skal ha kopi av uttalelsen fra kontrollutvalget før det behandler saken. Bystyret vedtar årsregnskapet og årsmeldingen. 4.2. Forvaltningsrevisjon og eierskapskontroll Kontrollutvalget skal minst en gang i valgperioden, og senest innen utgangen av året etter at bystyret er konstituert, utarbeide en plan for eierskapskontroller og forvaltningsrevisjoner som skal gjennomføres i perioden, jf. kommuneloven §§ 23-3 og 23-4. Planen for forvaltningsrevisjoner skal dekke virksomheter kommunen driver selv og virksomheter som blir dreven av selskap kommunen har eierinteresser i. Planen for eierskapskontroller skal dekke dem som utøver kommune sine eierskapsinteresser i virksomheter kommunen har eierskap i. I samsvar med disse planene skal kontrollutvalget påse at forvaltningsrevisjoner og eierskapskontroller blir: Side 3 av 8 • gjennomført • behandlet i kontrollutvalget og bystyret • fulgt opp av byrådet, i tråd med vedtakene til bystyret. 4.3. Orienteringer og virksomhetsbesøk For å kunne føre tilsyn med hele virksomheten til kommunen lønner det seg for kontrollutvalget å sette av tid til orienteringer fra byrådet om ulike saker, og å besøke ulike kommunale virksomheter/arbeidsplasser. 4.4. Håndtering av forespørsler fra innbyggere Kontrollutvalget er ikke et klageorgan, og har ikke avgjørelsesmyndighet i enkeltsaker. Det betyr at kontrollutvalget ikke kan behandle enkeltsaker. Vedtak i en enkeltsak kan likevel avdekke systemsvikt som kontrollutvalget kan vurdere å se nærmere på. Går kontrollutvalget videre med å undersøke om det er systemsvikt med utgangspunkt i en forespørsel, vil ikke innsender være part i kontrollutvalgssaken. Grunnen til det er at det ikke er selve enkeltsaken kontrollutvalget undersøker, men hele systemet. Kontrollutvalget avgjør selv hvorvidt de vil følge opp forespørsler fra innbyggere. Utvalget kan på eget initiativ vurdere om det er grunnlag for å undersøke om forvaltningen til kommunen følger lover, forskrifter og egne vedtak. I vurdering av forespørsler fra innbyggere følger kontrollutvalget anbefalingene i veilederen til FKT «Håndtering av henvendelser til kontrollutvalget». 4. Møtedatoer Møtene til kontrollutvalget blir holdt på rådhuset (eventuelt bystyresalen) og er åpne for alle. Videoopptak av møtene blir strømmet direkte og lagret på kommunen sin nettside. Selv om møtene i utgangspunktet er åpne for alle, er det noen unntak. Kontrollutvalget skal lukke møtet dersom taushetsbelagte opplysninger vil fremgå i møtet, eller det skal behandles en sak som gjelder en arbeidstaker sine tjenstlige forhold, jf. kommuneloven § 11-5 andre ledd. Kontrollutvalget kan lukke møtet om hensyn til personvern krever det, tungtveiende offentlig interesser tilsier lukking eller det vil fremgå opplysninger som kunne vært unntatt offentlig innsyn om de sto i et dokument, jf. kommuneloven § 11-5 tredje ledd. Møtet skal åpnes igjen så snart det ikke lenger er hjemmel for å lukke møtet. Lukking av møtene til kontrollutvalget skal alltid være hjemlet i en lovparagraf og protokolleres. Kontrollutvalget hat vedtatt 11 møtedatoer i 2025, jf. kontrollutvalgsmøte 24.09.2024 sak 95/24. • 21. januar • 11. februar • 18. mars • 23. april • 20. mai • 10. juni • 26. august • 16. september • 14.oktober • 11. november • 9. desember Enkelte av medlemmene og sekretariatet deltar på faglige kurs og konferanser. I 2025 er følgende konferanser aktuelle for kontrollutvalget. Side 4 av 8 • 29. januar – 30. januar, Gardermoen: Kontrollutvalgskonferanse, arrangert av NKRF. • 3. juni – 4. juni, Gardermoen: Fagkonferansen, arrangert av FKT. • 17. juni – 18. juni, Bergen: NKRFs fagkonferanse 2025, arrangert av NKRF. Leder og nestleder av kontrollutvalget har faste møter med sekretariatet hver tirsdag, for planlegging og tilrettelegging av arbeidet til utvalget. 5. Møte- og aktivitetsplan 2025 Planen er foreløpig. Aktiviteter og møter i denne planen vil trolig bli endret. Saker til møtene blir fordelt utover året etter en konkret vurdering. Saker som ikke er listet opp i planen: Godkjennelse av protokoll, saker til gjennomsyn/referatsaker, status saker i arbeid og oppfølgingssaker. Saker som kan dukke opp i løpet av året er heller ikke listet opp, som nye orienteringssaker, utredninger, granskninger, tilsynsrapporter fra Statsforvalteren m.m. Dato Aktivitet Merknader Hver tirsdag Planleggingsmøte Møte mellom leder, nestleder og sekretariatet. (utenom juli) Informasjonsutveksling, status i pågående arbeid, planlegging av kommende møter og andre aktiviteter. Uke 2 og 3 Opplæring Obligatorisk kurs / opplæring for alle medlemmer og varamedlemmer i ny politisk møteportal – Digdem 21. januar Møte Saker: - Forvaltningsrevisjon av sosiale tjenester - Orienteringssak - besøk fra Arbeidstilsynet og byrådet - Møte- og aktivitetsplan 2025 - Årsrapport kontrollutvalget 2024 - Bestille prosjekter fra plan for forvaltningsrevisjoner og eierskapskontroller 2024-2028 29. – 30. januar Konferanse Kontrollutvalgskonferanse på Gardermoen, arrangert av NKRF – sekretariatet deltar. 11. februar Møte - Forvaltningsrevisjon av forebygging av sykefravær - Bestille prosjekter fra plan for forvaltningsrevisjoner og eierskapskontroller 2024-2028 – drøfting av prosjektplaner - Orienteringssak om status for skogsbilveier - Orienteringssak: Om avviklingen av Samfunnssikkerhetens hus og ivaretaking av anbefalingene fra fvl.rev. om beredskap Dato Aktivitet Merknader Side 5 av 8 18. mars Møte - Temadag: Eierskap, med faglig innlegg fra Deloitte v/ Birte Bjørkelo Virksomhetsbesøk hos Eviny AS, Bergen Havn AS og HUSET Bergen. - Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom - Forvaltningsrevisjon av kommunens boligsosiale arbeid - Eierskapskontroll av Bergen Havn AS - Forvaltningsrevisjon av Bergen Havn AS - Bestille prosjekter fra plan for forvaltningsrevisjoner og eierskapskontroller 2025 – drøfte og vedta prosjektplaner 23. april Møte Saker: - Forvaltningsrevisjon av kjøp og vedlikehold av eiendom - Forvaltningsrevisjon av oppfølging av bekymringsfullt høyt skolefravær - Årsregnskap og årsmelding Bergen kommune 2024, uttalelse fra kontrollutvalget - Uttalelse fra forenklet etterlevelseskontroll - Revisor sin uavhengighetserklæring - Eventuelle nummererte brev1 20. mai Møte Saker: - Forvaltningsrevisjon av kommunens plansaksbehandling -Orienteringssak – invitere Mobbeombudet i Vestland og byråd for skole 3. juni – 4. juni Konferanse Fagkonferanse, Gardermoen, arrangert av FKT 10. juni Møte Saker: - Forvaltningsrevisjon av tjenestetilbudet for mennesker med kompliserte diagnoser og sammensatte lidelser - Eventuelle innspill fra kontrollutvalget til tertialrapportering 1/2025 - Kontrollutvalget sitt budsjettforslag for 2026 - Besøk av byombudet 17. juni – 18. Konferanse NKRFs fagkonferanse 2025, Bergen juni 26. august Møte Saker: - Behandling av forvaltningsrevisjonsrapport 16. september Møte Saker: - Behandling av forvaltningsrevisjonsrapport -Regnskapsrevisors revisjonsplan og risikovurdering for revisjonen 2024 -Forenklet etterlevelseskontroll med økonomiforvaltningen 2024 - risiko- og vesentlighetsvurdering 1 Revisor skal i «nummerert brev» ta opp blant annet mislige handlinger og vesentlige feil og mangler med budsjett, regnskap og internkontroll, jf. kommuneloven § 24-7. Side 6 av 8 Dato Aktivitet Merknader 14. oktober Møte Saker: - Møteplan for kontrollutvalget 2026 - Behandling av forvaltningsrevisjonsrapport 11. november Møte Saker: - Interimsrevisjon 2025 - Regnskapsrevisor orienterer om revisjonsstrategi for regnskapsåret 2025 - Eventuelle innspill fra kontrollutvalget til tertialrapportering 2/2025 - Behandling av forvaltningsrevisjonsrapport - Bestille prosjekter fra plan for forvaltningsrevisjoner og eierskapskontroller 2024 - 2028 9. desember Møte Saker: - Behandling av forvaltningsrevisjonsrapport -Virksomhetsbesøk / planlegging av virksomhetsbesøk Juleavslutning for utvalget etter møte. 6. Kontrollvettreglene «1. Ta ikke fatt på kontrollarbeidet uten opplæring. Det er avgjørende for et godt kontrollarbeid at medlemmene settes i stand til å utøve sitt verv på en god måte. Kommunestyret bør sørge for at det er tilstrekkelig budsjett til at kontrollutvalgsmedlemmene kan delta på kurs og konferanser. Siden kommunestyret har det overordnede kontrollansvaret, bør det også gis en innføring i kommunal egenkontroll til alle folkevalgte i kommunen. 2. Meld fra til kommunestyret om hva kontrollutvalget planlegger å gjøre. Planene for forvaltningsrevisjon og selskapskontroll skal vedtas av kommunestyret. I den forbindelse bør kontrollutvalget fremlegge gjennomført overordnet analyse for å gi kommunestyret innsikt i hvilke risiko- og vesentlighetsvurderinger planene er tuftet på. Utvalget bør også be om mandat til å endre planene ved behov. 3. Vis respekt for kommunens administrasjon og ansatte. Selv om kontrollutvalget har vide fullmakter til å utføre de undersøkelser som man mener er nødvendig, er det viktig å vise respekt for kommunens administrasjon og ansatte. Kontrollutvalget har ikke selv myndighet til å pålegge administrasjonen tiltak. Kontrollutvalget og administrasjonen må begge bidra til et best mulig partnerskap i den kommunale egenkontrollen. Kontrollutvalget kan gjerne invitere rådmannen til et møte tidlig i valgperioden der rolleforståelse og kjøreregler for samhandling er på agendaen. 4. Vær rustet mot det som kommer. Sørg for å ha en revisjonsordning og et sekretariat som ivaretar kontrollutvalget og kommunen på en god måte. Avklar gjerne med sekretariatet og revisjonen hvilke forventninger utvalget har til bistand og samhandling. 5. Lytt til gode råd. Ved utskiftninger i kontrollutvalget etter kommunevalg utgjør sekretariatet i mange kommuner kontinuiteten i kontrollarbeidet. Sekretariatene har også typisk et regionalt nedslagsfelt med ansvar for flere kommuner, og besitter innsikt i hvordan kontrollarbeidet utføres i sammenlignbare kommuner. Det kan derfor ofte være verdifullt å rådføre seg med Side 7 av 8 sekretæren om hvordan saker bør behandles. Også revisor har kompetanse om kommunal egenkontroll som kan være nyttig for utvalget. 6. Bruk overordnet risiko- og vesentlighetsanalyser som kart og kompass. En god overordnet analyse er en avgjørende forutsetning for et godt kontrollarbeid, og analysen kan nyttiggjøres til langt flere kontrollaktiviteter enn å utarbeide planer for forvaltningsrevisjon og selskapskontroll. Til tross for knappe ressurser, bør kontrollutvalget prioritere dette arbeidet. Oppdater gjerne overordnet analyse og planene i løpet av perioden for å tilpasse arbeidet i utvalget til et eventuelt endret risikobilde. 7. Gå ikke alene. Kontrollutvalget er et kollegium, og enkeltrepresentanter bør være varsomme med å uttale seg på kontrollutvalgets vegne i media, eller på eget initiativ ta kontakt med administrasjonen. Sørg for at utvalget lager kjøreregler for hvem som uttaler seg på vegne av utvalget i ulike situasjoner, og hvordan dette bør foregå. 8. Vend i tide. Det er ingen skam å ikke gjennomføre en planlagt forvaltningsrevisjon eller avslutte en kontrollsak dersom for eksempel administrasjonen gir betryggende orienteringer som endrer risikobildet. 9. Spar på kreftene, men grav videre i sakene om nødvendig. Kontrollutvalgene har ofte knappe ressurser selv om kontrollbehovet kan være stort. Kontrollutvalget må derfor gjøre en vurdering av hvilke saker man skal gå inn i, hvilke kontrollaktiviteter som skal gjennomføres og hvor mye ressurser som skal benyttes. Noen kontrollaktiviteter er mer ressurskrevende enn andre. I tilfeller der en er usikker på om en skal iverksette en revisjon, kan det være hensiktsmessig å starte med en mindre kontroll (for eksempel ved at rådmannen orienterer), før en setter i gang en mer omfattende kontroll i form av en forvaltningsrevisjon.2» 2 Kilde: Hvordan lykkes med kontrollutvalgets arbeid? – med erfaringer fra Nordland (2015), Fylkesmannen i Nordland (Hentet: 09.01.2025). Side 8 av 8 "
}