{
  "dokument_id": "a5a23f8e-7cd7-5fa4-be33-38270f8d0eff",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 07022024, Sak 20/24, Saker til orientering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9903501/Innstilling-vedtak-Saker-til-orientering",
  "tekst": "Saker til orientering Ungdomsrådet behandlet saken i møtet 07.02.2024 sak 20/24 og fattet følgende vedtak: Ungdomsrådet tar sak om Forskrift for målform ved den enkelte grunnskule i Bergen kommune, til orientering. Ungdomsrådet vedtok følgende uttalelse til sak Representantforslag fra Marte Leirvåg (H), Eivind Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) om å gjennomføre en ungdomsskolereform i Bergen kommune: 1. Bergen kommune skal søke om et pilotprosjekt med yrkesfag som valgfag Ungdomsrådet støtter forslaget. 2. Innføre en fraværsgrense i ungdomsskolen, og ha mye tettere hjem-skole samarbeid for tidlig å fange opp ungdom som trenger ekstra støtte Ungdomsrådet støtter forslaget delvis. Ungdomsrådet er imot fraværsgrense på ungdomsskolen fordi vi mener at grunnprinsippet bak fraværsgrensen har mistillit til ungdom i bunn. Selv om en fraværsgrense kan sikre at eleven går på skolen, er det ikke en metode som sikrer at eleven trives eller mestrer skolehverdagen. Fraværsgrensen kan derfor være mer ødeleggende, enn motiverende. Skolen skal være tilrettelagt alle. Dersom forslaget er tenkt som en kartlegging av fremmøte, mener rådet at man først og fremst bør kalle det en fraværskartlegging og ikke en fraværsgrense. Ungdomsrådet stiller seg likevel undrende til dette forslaget, da fremmøte og fravær uansett registreres på en annen måte. 3. Ha forsøk med anonym vurdering av større prøver i ungdomsskolen Ungdomsrådet er delte i dette spørsmålet. Det er bra at man forsøker å unngå» trynefaktor» i forbindelse med prøver, samtidig har eleven krav på individuell tilpassing og utvikling og læring, skal ses i sammenheng med hele eleven, eksempelvis de med dysleksi eller andre utfordringer forbunnet med liv og læring. Dette sikres best i samspillet mellom lærer og elev 4. Gi elever som har falt fra undervisningen mulighet til alternativ opplæring på arbeidsplass eller annen form for læringsstøttene utplassering Ungdomsrådet er usikre på hvor godt dette vil fungere. Vi tenker at en opplæring på en arbeidsplass vil i grunnskolen ikke tilsvare det sammen som en opplæring på skole, men at det kan være bedre for enkelte elever med opplæring i det hele tatt. 5. Styrke rådgivningstjenesten og karriereveiledningen i ungdomsskolen Ungdomsrådet støtter dette forslaget. 6. Tilby intensiv opplæring til elever med svake grunnleggende ferdigheter i lesing, skriving og regning ved start på 8.trinn. Det bør lages en plan for elevene med mål om å komme over kritisk grense Ungdomsrådet mener at det bør være en jevnlig oppfølging hele veien slik at man slipper denne intense oppfølgingen i starten av 8. trinn. 7. Legge til rette for flere profilskoler i kommunal regi slik at ungdomsskoletilbudet blir mer mangfoldig, og elever på ungdomstrinnet kan fordype seg i ulike områder Ungdomsrådet stiller seg positivt til å gi elevene mer frihet i skolehverdagen. Vi tenker at det er bra for både trivsel, læring, og motivasjon at elevene får tilrettelagt skolehverdagen sin på en måte som gjør at de treffer mer interessante opplegg på skolene sine. Det viktigste for grunnskolen er at alle har et utgangspunkt til en karriere videre, og utviklingen av profilskoler i kommunal regi vil ikke hindre dette. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Saken tas til orientering 2 "
}