{
  "dokument_id": "2c13823e-b6b3-5364-99dd-8e09535b9ef0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fana, Gnr. 12, Bnr. 44 mfl. Fana brannstasjon og boligtun, arealplan-ID: 64070000, detaljreguleringsplan, 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11226232/Fana-Gnr-12-Bnr-44-mfl-Fana-brannstasjon-og-boligtun-arealplan-ID-64070000-detaljreguleringsplan-2-gangsbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56660-31 Fana, Gnr. 12, Bnr. 44 mfl. Fana brannstasjon og boligtun, arealplan-ID: 64070000, detaljreguleringsplan, 2.gangsbehandling Hva saken gjelder: Plankonsulent ABO Plan og arkitektur AS foreslår på vegne av Bergen kommune ved Etat for utbygging detaljregulering for et område i Fana bydel. Planområdet ligger ca. 200 m øst for Paradis sentrum og bybanestopp. I vestre del av planområdet ligger Fana brannstasjon, som er oppført i 1954-56. Brannstasjonen har arkitektoniske kvaliteter og er vurdert av Byantikvaren som verneverdig. Planområdet avgrenses av Birkelundsbakken mot nord og Sandbrekkevegen mot sør. Nærområdet består av boliger, noen næringsbygg og nyere blokkbebyggelse rundt Paradiskrysset. Eksisterende fortau langs Sandbrekkevegen benyttes i dag som skolevei til Paradis skole. Planområdet Forslag nytt bosenter og utleieboliger Paradis sentrum og Eksisterende Fana bybanestopp brannstasjon Figur 1: Venstre bilde viser flyfoto med markering av planområdet og Paradis sentrum og bybanestopp. Figur 2: Høyre bilde viser foto sett fra sør med eksisterende Fana brannstasjon og forslag om nytt bosenter og utleieboliger. Planforslaget legger til rette for etablering av kommunalt bosenter med 9 boenheter og døgnbemannet personbase, sammen med etablering av 8 kommunale utleieboliger. Bergen brannvesen flytter sin virksomhet til nytt bygg i Rådalen høsten 2024, og planforslaget legger dermed til rette for etterbruk av gamle Fana brannstasjon med tilhørende parkeringsplasser. Planforslaget regulerer gang- og sykkelvei langs Sandbrekkevegen, trafikksikkerhetstiltak i veikrysset mot vest, oppgradering av avkjøringen inn til tomten fra sør, og støyskjermer mot trafikkstøy. Sørøst i planområdet står det en hul eik som skal bevares. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. 1 Bakgrunn – boligprogram og aktuelle beboere Prosjektet inngår i Bergen kommune sitt boligprogram der det skal skaffes 250 boliger, fordelt på 125 boliger gjennom tilvisningsavtaler og 125 boliger for spesielle målgrupper. Bakgrunn for dette er Boligmeldingen 2014-2020, vedtatt av bystyret 26.01.2015 i sak 9-15, og Handlingsplan for 250 flere kommunale utleieboliger 2017-2021 som ble vedtatt av bystyret den 22.02.2017 i sak 44-17. Boligmelding 2020-2026, vedtatt av bystyret 24.02.2021 sak 37/21, gir føringer for videre oppfølging, blant annet at personer med psykiske lidelser skal sikres en trygg og tilrettelagt bolig, samtidig som kommunen skal ha god dialog og tydelig informasjonsstrategi ovenfor nabolag som er aktuelle for lokalisering av boliger. Bosenteret i Sandbrekkevegen skal være et tilbud til personer med funksjonssvikt som følge av alvorlig psykisk lidelse. Beboerne vil ha egen leilighet i tillegg til fellesareal. Det legges opp til at bosenteret har døgnbemanning med tilknyttet tilsynslege. Kommunale utleieboliger skal være tilbud for vanskeligstilte på boligmarkedet. Det innebærer personer som trenger hjelp til å skaffe seg bolig på grunn av dårlig økonomi og/eller nedsatt funksjonsevne, helsemessige eller sosiale problemer, dårlige kunnskaper om det norske boligmarkedet eller liknende forhold. Figur 3: Perspektiv av det nye boligbygget med bosenter og utleieboliger, sett fra sør fra Sandbrekkevegen. Hovedinnholdet i planforslaget Hele byggeområdet foreslås med arealformålet offentlig og privat tjenesteyting. Området er delt i to med felt T1 mot vest som omfatter eksisterende brannstasjonen og areal for lager, parkering og renovasjon. Felt T2 mot øst omfatter ny bebyggelse med bosenter og utleieboliger. I felt T1 skal eksisterende brannstasjon bevares, det tillates oppføring av nytt lagerbygg på maks 100 m2. Brannstasjonen og deler av området rundt reguleres med hensynssone H570 bevaring kulturmiljø med tilhørende bestemmelser for å ivareta kulturmiljøverdier. Innenfor felt T1 foreslås mot nord et nytt parkeringsareal for biler med maksimalt 14 plasser, fordelt på 10 p-plasser under carport og 4 p-plasser som overflateparkering. Bestemmelser knytter makskrav til ulik virksomhet. Dette innebærer maks 6 plasser per 1000m2 service og kontor, maks 3 plasser per 1000m2 verksted, og maks 3 plasser per 10 sitteplasser i forsamlingslokale. Minimum 10% av parkeringsplassene skal være tilrettelagt for bevegelseshemmede. Innenfor felt T1 skal det etableres sykkelparkering med minimum antall plasser knyttet til ulik virksomhet. Det innebærer minimum 12 plasser for per 1000m2 service og kontor, minimum 2 plasser per 1000m2 verksted og minimum 2 plasser per 10 sitteplasser i forsamlingslokale. 2 Den nye bygningen innenfor felt T2 er planlagt som en L-formet bygning tilpasset terrenget som stiger mot nordøst. Uteoppholdsarealer er foreslått på det høyere terrengnivået mot nord, sammen med arealer på tak og private arealer som inntrukket balkonger/terrasser. Bygget skal ha varierende byggehøyder mellom 2 og 4 etasjer, og takformer skal variere med saltak og flatt tak. Maks byggehøyde i T2 er kote +55, og maks tillatt bruksareal er %- BRA=115% som tilsvarer BRA=2635 m2. Parkeringsplasser for biler innenfor T2 skal plasseres i anlegg under bebyggelsen, med adkomst via innkjøring fra Sandbrekkevegen. Det tillates maksimalt 4 p-plasser for biler. Minimum 1 parkeringsplass skal være tilrettelagt for bevegelseshemmede. Innenfor felt T2 skal det etableres sykkelparkering med minimum 1,5 plasser per boenhet og minimum 1 plasser per arbeidsplass. Den hule eiken like ved T2 reguleres med formålet grønnstruktur og hensynssone H560 bevaring av naturmiljø. Sandbrekkevegen og Birkelundsbakken reguleres med formål kjøreveg med tilhørende annen veggrunn. Sammenhengende gang- og sykkelvei reguleres langs veiene, fortau reguleres på sørsiden av Sandbrekkevegen. Felt T1 Felt T2 Fana brannstasjon med H570 bevaring kulturmiljø Hul eik med H560 bevaring naturmiljø Figur 4: Plankart datert 08.08.24. Figur 5: Venstre bilder viser illustrasjonsplan med planlagt utbygging, datert 17.04.2024. Figur 6: Høyre bilder viser perspektiv av planforslaget, oppe til høyre viser sett sør, nede til høyre viser sett fra nord. 3 Planstatus KPA2018 Området er i kommuneplanens arealdel (KPA2018) avsatt til sone 2 - byfortettingssone og er berørt av gul og rød hensynssone for vegstøy. Planområdet ligger i hovedsak utenfor Hensynsonen for bevaring av kulturmiljø H570 Paradis, men brannstasjon er markert som kulturminne. Figur 7: Venstre bilder viser utsnitt av KPA2018 med rød markering av planområdet innenfor sone 2 – byfortettingssonen, Paradis sentrum med sentrumskjerne S25 er til venstre i bildet. Figur 8: Høyre bilde viser rød markering av planområdet sammen med reguleringsplaner i området. Reguleringsplaner Planområdet ligger i all hovedsak utenfor områdereguleringsplanen for Paradis (vedtatt 2014, arealplan-ID: 60760000), men overlapper ved veikrysset mot vest. Deler av planområdet mot nord er regulert til kjørevei, gang- og sykkelvei, offentlig formål og midlertidig trafikkområde i reguleringsplan Fana. gnr 12,13, rv 585, gang og sykkelveg for del av birkelundsbakken (vedtatt i 2010, arealplan-ID: 19150000). Deler av planområdet mot sør er regulert til fortau, kjøreveg og gang- og sykkelvei i reguleringsplanen Fana. gnr 12 bnr 34 mfl., sandbrekkevegen (vedtatt i 2015, arealplan-ID: 65310000). Deler av veikrysset mot vest overlapper med pågående reguleringsprosess for Fana, Gnr. 13, Bnr. 1132 m.fl., Tunvegen - Jacob Kjødes veg, gang- og sykkelvei (arealplan-ID: 65020000). Eksisterende Fana brannstasjon og området hvor det foreslås ny bebyggelse med utleieboliger og bosenter er i dag uregulert. Planprosess og medvirkning Saken har en lang historikk, og det har vært flere endringer underveis i behov og funksjoner, utforming av ny bebyggelse, plangrense, og bytte av plankonsulent. Det har vært stor interesse og engasjement fra nærmiljøet i denne saken, og det har vært gjennomført medvirkning ut over minstekravene i plan- og bygningsloven. Det er gjennomført informasjonsmøter med naboer og berørte, og det har vært dialog med aktuelle myndigheter gjennom prosessen. Varsel om oppstart ble kunngjort i 2014. I 2018 var det bytte av plankonsulent og det ble varslet utvidelse av plangrensen. Informasjonsmøte for naboer ble gjennomført 19.09.2019. Merknader og uttalelser ved høring og offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 08.05.2021, med høringsfrist 21.06.2021. Det kom inn 7 private merknader og 16 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 26.04.2024. 4 I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Barn og unge: Det er skepsis til tiltakets formål (beboergruppen) og bekymring for nærheten til barn og unge. Fana brannstasjon burde i stedet vurderes som barnehage. • Møteplass: Paradis mangler møteplasser og dette bør vurderes i planarbeidet. Lokalsamfunnet må inkluderes i beslutninger om etterbruk av brannstasjonen. • Byggehøyder og volum: Foreslåtte nye bygg bryter skala i høyde, lengde og bredde, plassering av bygg skaper skygge og innsyn for naboer. • Utforming: Nye bygg må forholde seg til strøkskarakteren. Det stilles spørsmål ved kvalitetene på uteoppholdsarealene. • Natur: Planforslaget bidrar til bit for bit nedbygging av natur, det må stilles krav til revegetering inklusive større trær. Spørsmål ved løsning for hul eik og om bekk blir ivaretatt. Mest mulig av grønnstruktur i øst bør beholdes. • Trafikk: Uoversiktlig trafikksituasjon ved Birkelundsbakken, støyskjerm må utredes, gode løsninger for gang- og sykkelveg i krysset må sikres, det må utformes rekkefølgekrav for offentlig infrastruktur. • Kulturmiljø: Hensynssone 570 må sikres på brannstasjonen slik at en sikrer at bygget blir bevart slik det er i dag. • Formål: Formålet offentlig eller privat tjenesteyting bør spesifiseres ytterligere. • Planavgrensning: Planområdet må utvides slik at gang- og sykkelløsninger i krysset i Sandbrekkevegen blir inkludert. I november 2019 gjennomførte Bergen kommune befaring og informasjonsmøte med naboer om Sandbrekkevegen bosenter og utleieboliger for naboer. Agenda for møte var informasjon om boligprogram og beboere, risikovurderinger og tiltak, fremdriftsplaner og fremtidig bruk av Fana brannstasjon. Begrenset høring Det er gjennomført begrenset høring i perioden 05.05.2022-02.06.2022. Dette som følge av endringer på utnyttelsesgrad, takform, byggehøyder og avtrapping av bygg, og justering av byggegrense for plassering av takoverbygg og sykkelparkering. Det kom inn 4 uttalelser fra høringsinstanser til den begrensede høringen som omfattet følgende punkter: Byantikvaren og Byarkitekten vurderte at hensynet til eksisterende brannstasjon ikke er godt nok ivaretatt, og at foreslått nye bebyggelse ikke har god tilpasning til terreng, eksisterende bebyggelse og grøntområde. Bymiljøetaten har innvendinger til at hul eik ikke er tilstrekkelig ivaretatt. Vestland fylkeskommune gjentok til begrenset høring sin merknad fra offentlig ettersyn om å utvide plangrense og at planen må ha rekkefølgekrav for utbedring av området ved krysningspunkt ved Sandbrekkevegen. Etter begrenset høring så er noen av innspillene ivaretatt i revidert planforslag. Dette gjelder blant annet hensynet til hul eik, utbedring av veikryss, justeringer av grøntarealer ved boliger, boder og carporter, og areal for sambruk utenfor brannstasjonen. Se merknadsskjema datert 26.04.2024 for oppdatert oversikt. 5 Figur 9: Oversikt over endringer i planforslaget fra offentlig ettersyn til revidert planforslag. (Merk at nummerering viser til PBE sitt fagnotat.) 6 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et fagnotat som følger vedlagt. I det videre oppsummeres kun de viktigste vurderingene. Se PBE sitt fagnotat for mer detaljerte opplysninger om fagetatens vurderinger. PBE støtter hovedformålet offentlig og privat tjenesteyting og vurderer at planforslaget er i samsvar med føringer i KPA2018. Forslaget til detaljregulering vurderes å være tilfredsstillende og anbefales vedtatt. Uteoppholdsareal Planforslaget legger til rette for uteoppholdsareal på bakkeplan, på tak og på private balkonger. KPA2018 har krav om 40m2 uteoppholdsareal per boenhet, som innebærer at 17 boenheter medfører behov for 680m2 uteoppholdsareal. Det samlede uteoppholdsarealet i planforslaget utgjør 687m2. KPA2018 har i tillegg krav om at 50 prosent av alle boenheter i større prosjekt (mer enn 15 enheter) skal ha privat uteoppholdsareal. I planforslaget har alle boenhetene minst 3 m2 privat areal i form av inntrukket terrasse/balkong for hver boenhet. PBE vurderer at krav til uteoppholdsareal er tilfredsstilt. Byggegrense mot vei Avklaring av byggegrense mot vei har vært et sentralt tema gjennom reguleringsprosessen. For å sikre god utnyttelse av arealet på nordsiden av Fana brannstasjon og tilrettelegge for nye parkeringsarealer, så er det avklart med Fylkeskommunen at det tillates etablering av carport og parkeringsplasser utenfor byggegrensen mot fylkesveien Birkelundsbakken mot nordvest. Mot Sandbrekkevegen i sør er byggegrensen lagt langs den eksisterende brannstasjonen for å sikre at fasaden bevares og at arealet ikke utbygges. Øst for innkjøring til brannstasjonen er byggegrensen trukket utenfor hensynssone bevaring naturmiljø (H560) for å sikre hensynet til den hule eiken. Arkitektur og tilpasning til eksisterende bebyggelse Flere hensyn har gitt føringer for utformingen av den nye bebyggelsen. Dette omfatter støy fra veitrafikk fra begge sider av uteoppholdsarealet, kulturmiljøhensyn ved Fana brannstasjon, tilpasning til terreng og naturkvaliteter. Byarkitekten har underveis anbefalt at ny bebyggelse bør legges lenger mot nord for å gi sørvendte uteoppholdsarealer. PBE viser til at det underveis har vært vurdert flere alternative løsninger, og at den foreslåtte løsningen er et kompromiss mellom tilpasning til terreng, omkringliggende bebyggelse og funksjoner i det nye bygget. PBE vurderer at innspillene fra offentlig ettersyn er ivaretatt på en god måte i revidert planforslag, og har bidratt til et bedre prosjekt. Bearbeidingen av den nye boligbebyggelsen, med oppdeling i volumer, variasjon i takform og byggehøyder, gir en god tilpasning til nabolaget. Terrengtilpasning, trafikkstøystøy, hensynet til Fana brannstasjon og hul eik, samt bokvaliteter er akseptable. PBE støtter foreslåtte løsninger. Naturmangfold Utover registrering av den hule eiken er det ikke registrert andre utvalgte naturtyper, prioriterte arter, vernede områder eller annet biologisk mangfold innenfor planområdet. PBE viser til at planforslaget medfører nedbygging av natur, men vurderer at utbygging av bosenter og kommunale utleieboliger er et viktigere samfunnsmessig hensyn enn bevaring av natur. Den hule eiken har vokst frem gjennom rundt 130 år. Den foreslåtte nye bebyggelsen vil påvirke treets rotsystem og gi begrenset vanntilgang. I reguleringsprosessen har sertifisert arborist og biolog bidratt med vurderinger og forslag til avbøtende tiltak. PBE viser til at 7 planforslaget har fulgt opp avbøtende tiltak både med hensynssone på plankartet og krav i bestemmelser. Vurdering etter naturmangfoldloven Forslagstiller har ikke utarbeidet egen vurdering etter naturmangfoldloven, men det er gjort flere vurderinger av naturmangfold underveis i prosessen som er omtalt i planbeskrivelsen og vedlagte notater. PBE har i sitt fagnotat vurdert planforslaget opp mot naturmangfoldloven og vurderer at prinsippene i §§ 8-12 er ivaretatt. Se PBE sitt fagnotat for utfyllende informasjon. Klimanorm og klimagassberegninger Det er utarbeidet klimagassberegninger og benyttet klimanorm. Den sentrale beliggenheten på Paradis innebærer god tilgjengelighet til kollektivtransport, som kan bidra positivt til lavt transportbehov og lave klimagassutslipp. Planforslaget er samtidig negativt for nedbygging av natur og karbonlagre. PBE oppfordrer til fossilfrie/nullutslippsfrie anleggsplasser i videre gjennomføringsfaser av prosjektet. Grønne tak og solceller Det er ikke foreslått solenergianlegg og grønne tak på ny bebyggelse. Dette er begrunnet med små takflater som gir liten effekt, og at deler av flate tak skal brukes til oppholdsarealer. Etterbruk av Fana brannstasjon og møteplass for nabolaget Tidlig i reguleringsprosessen ble det planlagt for at brannstasjonen skulle brukes videre av brannvesenet samtidig som det etableres nytt bosenter og utleieboliger. Underveis ble dette endret siden brannvesenet flyttes til ny brannstasjon i Rådalen. Fremtidig etterbruk av brannstasjonen har vært et sentralt tema i prosessen, og det har vært vurdert ulike alternativer med boligformål, barnehageformål og blandet sentrumsformål. PBE vurderer at regulering av brannstasjonen til formålet offentlig og privat tjenesteyting gir en fleksibilitet for fremtidig bruk. Etat for bygg eiendom Brannstasjonen er kommunalt eid, og forslagstiller har vurdert at brannstasjonen er egnet for etat for bygg og eiendom, driftsenhet syd sin aktivitet (EBE). Illustrasjonsplanene viser hvordan brannstasjonen og uteområdene kan brukes av EBE sin virksomhet. PBE viser til at det våren 2024 kom nye politiske signaler som gir usikkerhet om EBE skal overta bygget. Planforslaget har derfor i reguleringsbestemmelsene parkeringskrav for ulike typer virksomhet, og at dette må avklares gjennom søknad om tiltak til byggesak. Medvirkning med nabolaget – arealer for frivillighet Gjennom prosessen har det vært et stort engasjement i nabolaget for at brannstasjonen skal kunne benyttes som et bydelshus/ nabolagshus og møteplass i lokalsamfunnet på Paradis for alle aldersgrupper. Det har vært jobbet aktivt med en løsning som legger til rette for sambruk mellom EBE sin drift på dagtid og nabolaget sitt behov for et forsamlingslokale på kveldstid og i helger. På plankartet er det foreslått eget bestemmelsesområde #3 som tilrettelegger for sambruk av utearealer, samtidig som planforslaget åpner for justering av fasadeåpninger for bedre bruk av inne- og utearealer. Kommunaldirektørene for Byrådsavdeling for finans, næring og eiendom og Byrådsavdeling for kultur, mangfold og likestilling har vært involvert og besluttet en fremtidig driftsmodell for etterbruk av Fana brannstasjon. PBE viser til at usikkerheten om hvorvidt EBE eller andre skal bruke brannstasjonen i fremtiden også medfører usikkerhet om nabolaget kan benytte bygget. Nabolaget er avhengig av en privatrettslig avtale for å benytte bygget, men dette kan ikke sikres gjennom en reguleringsplan. 8 Barn og unge Planforslaget omfatter ikke boliger for barn og unge, og medfører ikke behov skole- og barnehageplasser. PBE vurderer at oppgraderingen av Sandbrekkeveien med gang- og sykkelvei vil være positivt for barn og unge, siden dagens fortau i dag benyttes som skolevei til Paradis skole. Parkering Innenfor formålet offentlig og privat tjenesteyting kan det tilrettelegges for ulike funksjoner som barnehage, undervisning, helse-/omsorgsinstitusjon, forsamlingslokale og kontor. Det innebærer at behovet for parkering varierer ut fra hvilken virksomhet som etableres. PBE vurderer at bestemmelser sikrer fleksibilitet gjennom parkeringstabell for ulike virksomheter. Innenfor felt T1 tillates maks 10 p-plasser under carport og 4 p-plasser. Innenfor felt T2 tillates maks 4 p-plasser i kjeller under bosenteret. P-plassene innenfor T2 er felles for både bosenteret og de kommunale boligene. Siden KPA2018 ikke har et eget parkeringskrav for kommunale boliger og bosenter, så er parkeringsløsningen basert på de konkrete behovene i dette prosjektet. PBE vurderer at 4 p-plasser for både boliger og bosenter er lavere enn KPA2018 sine bestemmelser for boliger. Forslagstiller begrunner den lave parkeringsdekningen med at beboere i denne typen boligprosjekter normalt ikke disponerer egen bil. I tillegg så er det kort vei til et godt kollektivtilbud ved bybanen. Det innebærer at de 4 p-plassene skal benyttes til ansatte og gjesteparkering. PBE vurderer at forslag til parkering for biler og sykler er tilfredsstillende. Rekkefølgebestemmelser Planforslaget legger til rette for utbedring av gang- og sykkelvei langs Sandbrekkeveien og etablering av «dråpe» i krysset mellom Birkelundsbakken og Sandbrekkeveien. Gjennomføring av veitiltak og støytiltak er sikret som rekkefølgekrav i reguleringsbestemmelser. Anbefalt vedtak PBE anbefaler følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Fana, Gnr. 12, Bnr. 44 mfl. Fana brannstasjon og boligtun, arealplan-ID 64070000 vist på plankart, sist datert 08.08.2024. b. Tilhørende reguleringsbestemmelser, sist datert 05.08.2024. Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Planforslaget legger til rette for å dekke viktige samfunnsbehov gjennom etablering av bosenter og kommunale utleieboliger. Bosenteret vil være et viktig tilbud til personer med funksjonssvikt som følge av alvorlig psykisk lidelse, og utleieboligene vil hjelpe vanskeligstilte personer lettere å skaffe seg bolig. Det har også stor samfunnsnytte at planforslaget legger til rette for fremtidig etterbruk av Fana brannstasjon. Byrådet slutter seg i all hovedsak til PBE sine vurderinger, men vil kommentere enkelte temaer under. Planforslaget følger opp tidligere bystyrevedtak av Boligmeldingen 2014 – 2020 og Handlingsplan for 250 flere kommunale utleieboliger 2017 – 2021. Planforslaget er i samsvar med overordnede mål i Kommuneplanens samfunnsdel (KPS Bergen2030), om å 9 tilrettelegge for en balanse mellom bydelene når det gjelder andel arbeidsplasser, skoler, barnehager og helse- og omsorgstjenester. Dette følger opp bystyrets vedtak av Boligmeldingen 2014 – 2020 hvor det ble vedtatt merknad om «å gjennomføre en fortynning av utleieboliger i områder med mange kommunale utleieboliger, samtidig som disse erstattes med nye boliger andre steder.» Byrådet vurderer at planforslaget er i samsvar med KPA2018, hvor det foreslåtte utbyggingsområdet er avsatt til sone 2 – Byfortettingssone. Planforslaget følger opp føringer i KPA2018 om at det skal tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet, og at byfortettingssoner skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur Byrådet er opptatt av at personer med psykisk sykdom skal få den hjelpen de trenger. Det er derfor positivt at planforslaget vil bidra til å dekke et stort behov for denne typen boliger. Nærmiljø, boligprogram og fremtidig bruk av Fana brannstasjon Det har vært et stort engasjement fra nabolaget knyttet til både fremtidig bruk av brannstasjonen og etableringen av bosenter og kommunale utleieboliger. Byrådet ser positivt på at det har vært gjennomført flere informasjonsmøter mellom kommunen og nabolaget. Dette følger opp bystyrets vedtak av Boligmelding 2020-2026 hvor det ble fremhevet viktigheten av god medvirkning med berørte nabolag. Innspill fra naboer har bidratt til at planforslaget har fått bedre løsninger med tanke på utforming og tilpasning til nærmiljøet. Byrådet vil samtidig påpeke viktigheten av at de neste fasene med etableringen av bosenteret og utleieboliger også må følges opp med god dialog og informasjon, både ved byggestart, innflytting i boligene og i driftsfasen. Byrådet er opptatt av gode og levende bomiljø, og er opptatt av å spille på lag med frivillige organisasjoner for å sikre en mangfoldig og levende by. Klosterhagen-erklæringen fremhever at frivillige arenaer er viktig for vekst og utvikling for både barn, unge og eldre. Frivillighet er verdifullt for den enkelte og for samfunnet som helhet, og det er derfor viktig at kommunen legger til rette for slike arenaer. Det er positivt at kommunale bygg kan ha flere brukere, og at det kan legges til rette for sambruk og ulik virksomhet på dagtid og kveldstid. Dette er både arealeffektivt og kan ha sosiale og økonomiske fordeler. I forbindelse med at Paradis gradvis transformeres og bygges ut med flere store, nye boligprosjekter blir det samtidig viktig med sosiale møteplasser for nabolag og frivillige organisasjoner. Byrådet ser derfor positivt på at planforslaget gir fleksibilitet til at brannstasjonen kan brukes til ulik virksomhet og av forskjellige aktører. Dette gir mulighet for at Fana brannstasjon i fremtiden kan brukes av nabolaget og organisasjoner etter arbeidstid. Samtidig så er dette noe som ikke avklares gjennom en reguleringsplan, men må avklares i etterkant gjennom egne privatrettslige avtaler. Arkitektur og kulturmiljø Byrådet ønsker å skape en vakker by, og vil føre en byutvikling som fremtidens generasjoner kan se tilbake på med stolthet. Som det fremgår av Klosterhagen-erklæringen så vil byrådet legge til rette for at det legges større vekt på kulturhistorisk og stedstilpasset arkitektur i nye byggeprosjekter som ivaretar Bergens særpreg. Byrådet støtter PBE sin vurdering av at endringene etter offentlig ettersyn har bidratt til et bedre prosjekt med god tilpasning til terreng, trafikkstøy, kulturmiljø og eksisterende bebyggelse. Byrådet ser særlig positivt på at den foreslåtte nye bebyggelsen er endret fra tidligere forslag om blokkbebyggelse med flate tak, til revidert forslag med en mere avtrappet bebyggelse med både saltak og flate tak. Dette gir en bedre tilpasning til omkringliggende boligbebyggelse som i stor grad har skråtak. Det er også positivt at reguleringsbestemmelser har generelle krav om høy arkitektonisk kvalitet og det skal tas hensyn til fasadeuttrykket til Fana Brannstasjon ved valg av farger og materialer. 10 Byrådet vurderer at hensynet til kulturmiljøet ved brannstasjonen er godt ivaretatt, men vurderer samtidig at reguleringsbestemmelser bør være mer konkrete for å sikre arkitektonisk kvalitet og god tilpasning til kulturmiljø. Det er utarbeidet perspektiver som viser at den nye boligbebyggelsen foreslås med symmetriske prinsipper i utforming av bygningsvolumer og fasader. Dette gir en klar og tydelig utforming som bidrar til arkitektonisk kvalitet. Byrådet er opptatt av at kvalitetene sikres i den videre prosjekteringen av bygget, og anbefaler derfor at § 2.1.2 suppleres med følgende nytt underpunkt b), samtidig som den eksisterende bestemmelsen i § 2.1.2 endres til underpunkt a) (jamfør vedtakspunkt 1.B.b): «Fasadenes innhold i form av vinduer, balkonger og detaljeringer skal etterstrebe symmetrisk plassering.» Planområdet grenser til KPA2018 sin hensynsone H570 bevaring av kulturmiljø for sonen «Paradis – Brennhaugen». Den eksisterende bebyggelse innenfor denne hensynssonen har store kulturmiljøverdier og høy arkitektonisk kvalitet. Dette omfatter både barokk, jugendstil, tidlig funksjonalisme og modernisme. KPA2018 bestemmelse § 35.5 for H570 hensynssone bevaring kulturmiljø viser til utfyllende retningslinjer for de ulike hensynssonene.1 Retningslinjene for hensynsonen «Paradis – Brennhaugen» innebærer at nye tiltak må ivareta de høye arkitektoniske verdiene i bestående bebyggelse, videreføre stedegne farge- og materialkvalitetene i området, og at nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. Byrådet er generelt opptatt av at ny bebyggelse har god tilpasning til eksisterende bebyggelse og kulturmiljø, og vurderer at reguleringsbestemmelsene til planforslaget bør suppleres for å sikre tilpasning til det konkrete kulturmiljøet på Paradis. Byrådet anbefaler derfor følgende supplering av § 2.1.2 med nytt underpunkt c) (jamfør vedtakspunkt 1.B.c): «Bygningenes formspråk skal ellers tilpasses den historiske og klassiske strøksidentiteten i kulturhensynsone h570 Paradis.» Universell utforming Byrådet er opptatt av at personer med nedsatt funksjonsevne skal kunne leve mest mulig selvstendig og aktive liv. Det er derfor positivt at planforslaget legger til rette for at det nye boligbygget vil ha universell tilkomst med inngang via ny gang- og sykkelvei langs Sandbrekkevegen. Alle boenheter vil ha universell tilkomst til felles uteoppholdsareal via heis fra 1 etasje. Sandbrekkevegen er tilnærmet flat langs planområdet og gir universell tilkomst til omgivelsene. Det er i dag universell tilkomst inn til brannstasjonen sitt område. Parkering Parkering er viktig for mange bergensere, enten det er i tilknytning til hjem, arbeid, handel eller turområder. Byrådet stiller spørsmål ved om den foreslåtte bilparkeringsdekningen for felt T2 er tilstrekkelig, siden den ikke legger til rette for at beboere også kan ha behov for egen bil og en parkeringsplass. Planforslaget legger kun til rette for maksimalt 4 p-plasser for biler innenfor T2, og det er lagt til grunn at disse kun skal brukes av ansatte og gjester. Siden det legges til rette for et større antall p-plasser innenfor T1, og bestemmelser åpner for at ikke alle disse plassene nødvendigvis tas i bruk, så vurderer byrådet at parkeringsplassene innenfor T1 bør være felles og tilgjengelig for felt T2. En sambruk av parkeringsplassene innenfor T1 kan være en fleksibel løsning innenfor det maksimale antall parkeringsplasser som allerede foreslås samlet innenfor planforslaget. Byrådet er opptatt av at beboere også skal ha mulighet for egen bil, og anbefaler derfor følgende supplering av bestemmelse § 3.1.3.b siste strekpunkt under «Bilparkering» (jamfør vedtakspunkt 1.B.a): «Det tillates til sammen maksimalt 14 parkering- og biloppstillingsplasser. Plasser som ikke benyttes av T1 skal være felles og tilgjengelig for T2.» 1 Byantikvaren sitt vedlegg: Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570). 11 Konklusjon Byrådet vurderer at planforslaget i all hovedsak er i samsvar med KPA2018, og følger opp bystyrets tidligere vedtak knyttet til Boligmeldingen 2014-2020, Handlingsplan for 250 flere kommunale utleieboliger 2017-2021, og Boligmelding 2020-2026. Planforslaget tilrettelegger for å dekke inn viktige samfunnsbehov gjennom etablering av bosenter og kommunale utleieboliger. Det er positivt at det er gjennomført utvidet medvirkning med naboer gjennom reguleringsprosessen, men byrådet forventer at god dialog også følges opp i videre faser. Byrådet ser positivt på at planforslaget er bearbeidet gjennom reguleringsprosessen, og at flere av innspillene fra høringsfasen er ivaretatt i det reviderte planforslaget. Byrådet vurderer at planforslaget ivaretar hensynet til kulturmiljøet ved brannstasjonen på en god måte. Samtidig så anbefaler byrådet noen suppleringer av bestemmelsene for å sikre god arkitektonisk kvalitet og tilpasning til kulturmiljøet på Paradis. Bevaringen av den gamle hule eiken er viktig for naturmangfoldet samtidig som det også ivaretar områdets historiske særpreg. Trafikksikringstiltak ved Sandbrekkevegen er viktig for alle trafikantgrupper, men særlig viktig siden det er skoleveien mot Paradis skole lenger vest. Byrådet vurderer at planforslaget bør legge til rette for parkering for beboere i T2, og anbefaler derfor endringer som åpner for at parkeringsarealer innenfor T1 kan være felles og tilgjengelig for T2. Byrådet anbefaler at planforslaget vedtas med foreslåtte endringer. Begrunnelse for framleggelse til bystyret: Etter plan- og bygningsloven (2008) § 3-3, 2. ledd, ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og byutvikling skal gi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana, Gnr. 12, Bnr. 44 mfl. Fana brannstasjon og boligtun, arealplan-ID 64070000 vist på plankart, sist datert 08.08.2024. B. Tilhørende reguleringsbestemmelser, sist datert 05.08.2024, med følgende endringer: a) Endring av § 3.1.3.b siste strekpunkt under «Bilparkering»: «Det tillates til sammen maksimalt 14 parkering- og biloppstillingsplasser. Plasser som ikke benyttes av T1 skal være felles og tilgjengelig for T2.» b) Supplering av § 2.1.2 med nytt underpunkt b: «Fasadenes innhold i form av vinduer, balkonger og detaljeringer skal etterstrebe symmetrisk plassering.» Eksisterende bestemmelse i 2.1.2 endres til underpunkt a). c) Supplering av § 2.1.2 med nytt underpunkt c): «Bygningenes formspråk skal ellers tilpasses den historiske og klassiske strøksidentiteten i kulturhensynsone h570 Paradis.» 2. Før kunngjøring må reguleringsbestemmelser oppdateres i samsvar med bystyrets vedtak. Dato: 29. oktober 2024 12 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 13.08.2024, med følgende vedlegg: 1. Plankart datert 08.08.2024 2. Reguleringsbestemmelser datert 05.08.2024 3. Planbeskrivelse datert 26.04.2024 4. Merknadsskjema høring og begrenset høring datert 26.04.2024 5. Medvirkning med aktører i nærområdet, datert 22.04.2024 6. Illustrasjonsplan datert 17.04.2024 7. Snitt og oppriss datert 27.03.2024, 24.04.2024 og 29.04.2024 8. Sol- og skyggeillustrasjoner datert 22.04.2024 9. Fotomontasje og perspektiv datert 29.04.2024 og 27.03.2024 10. Risiko- og sårbarhetsanalyse datert 26.04.2024 11. VA-rammeplan datert 29.05.2019 med VA- uttale datert 12.06.2019 12. Kulturminnedokumentasjon datert 13.12.2019 og godkjenning datert 07.01.2020 13. Renovasjonsteknisk plan datert 08.03.2024 med positiv uttale datert 22.04.2024 14. Klimagassberegninger_Sandbrekkevegen ny KPA 2018, datert 19.03.2024 15. Avdekking av røtter datert 09.10.2019 16. Eik ved Fana brannstasjon Vestlandsarboristen datert 31.01.2022 17. Notat hensyn til trær og avbøtende tiltak i prosjektet Eikåsen, datert 25.01.2022 18. Notat eik ved Fana brannstasjon, datert 16.11.2020 19. Oppsummering av tiltak for eik, datert 01.10.2022 20. Tilstandsrapport- 2 eiketrær i Sandbrekkevegen, uten dato 21. Risikovurdering graving i rotsonen eik Sandbrekkevegen, uten dato 22. Lengde og Tverrprofiler veg med tilbakemelding Bymiljøetaten datert 25.03.2019 23. Sandbrekkevegen_trafikkvurdering_innsnevring datert 15.12.2020 24. Skredfarevurdering, datert 05.07.2019 13 "
}