{
  "dokument_id": "4aac28c9-fb98-5222-a3a3-d824c806ac00",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 16042024, Sak 71/24, Høring av endring i prioriteringsforskriften",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10330898/Innstilling-vedtak-Horing-av-endring-i-prioriteringsforskriften",
  "tekst": "Høring av endring i prioriteringsforskriften Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 16.04.2024 sak 71/24 og fattet følgende vedtak: Følgende høringsuttalelse blir sendt til helse- og omsorgsdepartementet Slik KRPF tolker denne høringen er det i all hovedsak endringer som må gjøres i forbindelse med endringer som er gjort i lovverket og som dermed får følger for prioriteringsforskriften. Det vil således ikke ha noen hensikt å komme med motforestillinger mot endringene som bare gjelder lovendringene, men rådet ønsker likevel å komme med noen innspill i forhold til hvilke følger endringene i pasient og brukerrettighetsloven kan få samt kommentarer til enkelte av endringene i selve forskriften. KRPF er meget skuffet over at fritt behandlingsvalg ble tatt vekk, spesielt når vi vet at det allerede er lange ventekøer i den offentlige spesialisthelsetjenesten. Denne endringen vil føre til et enda større skille i helsen og oppfølgingen mellom dem som er godt bemidlet og dem som ikke er det der de som har midler i enda større grad enn i dag får raskere hjelp og dermed også mindre sykdomstid, kortere rekonvalesenstid og mindre sannsynlighet for permanente skader/ettervirkninger. Det er en kjensgjerning at de aller fleste personer med funksjonsnedsettelse er i gruppen som har lav lønn/trygd og dermed også er lavere bemidlet, denne bestemmelsen vil derfor ramme denne gruppen uforholdsmessig hardt sammenlignet med den øvrige befolkningen. Rådet mener samfunnsøkonomiske aspekter som f.eks. ressursbruk i andre deler av helsevesenet, belastning for pårørende/ulønnet omsorgsarbeid bør tas med inn i §2. Dersom det å øke ventetiden for en pasient fører til sterkt forlenget kommunal rehabilitering, forlenget sykefravær fra jobb eller at pårørende må søke permisjon fra jobb i lengre tid bør også disse elementene telle med i prioriteringen. KRPF mener det er for svakt at det bare står helsehjelpen skal være påbegynt i §4 da påbegynt ofte regnes fra vurderingstimen en har i spesialisthelsetjenesten. Det medfører at så lenge en pasient har vært til denne samtalen så er behandlingen påbegynt og da kan personen bli stående på venteliste i mange år før noe skjer og uten at en får noen tilbakemeldinger på hva som skjer videre og når en kan forvente at den anbefalte progresjonen kan starte, et eksempel: pasient har vært inne til vurderingstime og fått beskjed på at operasjon er best og at det bør tas før «ting» blir for stort da det vil gjøre operasjonen verre. Selv etter 2 år har ikke pasienten fått noen oppfølging eller informasjon om tidsfrist for når pasienten senest skal få operasjonen. Denne paragrafen bør derfor i tillegg til påbegynt også inneholde krav om oppfølging/informasjon ved lang ventetid. Rådet er også skeptisk til tidsfristen på 65 dager i §4a. 65 dager er lang tid for barn og unge og vi mener det må være mulig å redusere denne fristen. KRPF mener at det i §5 bør legges til et punkt e) mulighet for å kontakte HELFO om fristen er oversittet. Votering: Vedtatt sendt inn med seks mot fire stemmer 2 "
}