{
  "dokument_id": "3e131a29-dc80-5c97-8d39-ab0a5bfae760",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 05.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11027745/Protokoll-byradet-saker-avgjort-av-byradet-05-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 05. sep. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 29. august 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 05.09.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 29. august 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1230/24 Høringsuttalelse til forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende Byrådet behandlet saken i møtet 05.09.2024 sak 1230/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 148 1231/24 Utredning av fremtidig organisering av renhold og endring av renholdsnorm i Bergen kommune Byrådet behandlet saken i møtet 05.09.2024 sak 1231/24 og fattet følgende vedtak: 1. Det settes i gang et prosjektarbeid som tar sikte på å utrede ny organisering av Bergen kommunes renholdstjenester. Finansbyråden utarbeider mandat og setter nærmere rammer for prosjektgjennomføringen. 2. Det settes i gang en revidering av kommunens gjeldende renholdsnorm. Finansbyråden har ansvar for organisering og gjennomføring av revisjonen. 3. Medvirkning med de ansattes representanter skal finne sted i tråd med avtaleverkets bestemmelser. [Lagre saksprotokoll] [Lagre vedtak] 1232/24 Oppheving av eldre reguleringsplaner i Årstad og Fana bydel. Offentlig ettersyn Byrådet behandlet saken i møtet 05.09.2024 sak 1232/24 og fattet følgende vedtak: I medhold av plan- og bygningsloven § 12-14, sendes følgende forslag til oppheving av planer på høring og legges ut til offentlig ettersyn: a. Arealplan-ID 3950000 b. Arealplan-ID 10320000 c. Arealplan-ID 10320001 d. Arealplan-ID 10320002 e. Arealplan-ID 10810000 f. Arealplan-ID 10810001 g. Arealplan-ID 11470000 h. Arealplan-ID 11610000 i. Arealplan-ID 11650000 j. Arealplan-ID 11660000 k. Arealplan-ID 3150000 l. Arealplan-ID 3150100 m. Arealplan-ID 3150101 n. Arealplan-ID 5570000 o. Arealplan-ID 30020100 p. Arealplan-ID 30550000 q. Arealplan-ID 92170000 r. Arealplan-ID 30480000 s. Arealplan-ID 3100100 t. Arealplan-ID 30920000 u. Arealplan-ID 5430000 v. Arealplan-ID 5430001 w. Arealplan-ID 3054000 x. Arealplan-ID 31900000 y. Arealplan-ID 3080000 z. Arealplan-ID 3160000 [Lagre saksprotokoll] [Lagre vedtak] 149 1233/24 Skjenkesaker - Oversikt over vedtak fattet på delegert fullmakt sommeren 2024 Byrådet behandlet saken i møtet 05.09.2024 sak 1233/24 og fattet følgende vedtak: Byrådet tar oversikt over vedtak som er fattet på delegert fullmakt i perioden 1. juli 2024 - 2. august 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 1234/24 Orientering om rettstvist - ekspropriasjonsskjønn Unntatt offentlighet Offl § 18 Saksdokumentet er unntatt offentlighet Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 150 "
}