{
  "dokument_id": "ce8012f4-ea3a-5181-9296-738c1a0eb420",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 87 fra Chris Jørgen K Rødland (H) til byråd Christine Kahrs angående tynning av skog i Fyllingsdalen – Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10412818/Svar-pa-skriftlig-sporsmal-nr-87-fra-Chris-Jorgen-K-Rodland-H-til-byrad-Christine-Kahrs-angaende-tynning-av-skog-i-Fyllingsdalen-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/73428-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 13. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 87 fra Chris Jørgen K Rødland (H) til byråd Christine Kahrs angående tynning av skog i Fyllingsdalen – Utvalg for miljø og byutvikling Spørrer er blitt gjort kjent med at Sameiet Knudsenkvartalet 2 ønsker å tynne ut skogkrattet som omkranser sameiet, og som er på kommunens tomt/forvaltningsareal. Sameiet peker på brannfaren med skog så tett på sameiet, samtidig som skogen senker bokvaliteten ved å forringe lys og utsyn. Bymiljøetaten har avslått sameiets søknad om å tynne ut skog når sameiet sist søkte om dette i 2021. Spørsmål til byråden: Vil byråden ta initiativ til en minnelig løsning og at Bymiljøetaten kan godkjenne at sameiet får anledning til å tynne ut skog som omkranser sameiets tomt? Svar fra byråden: Byråden vil peke på at denne problemstillingen kan gjelde svært mange bomiljø, borettslag sameier og eneboliger, som grenser opp til kommunal eiendom. Byråden er ikke kjent med de konkrete forholdene i denne saken, og vil derfor ikke godkjenne tynning av skog på bakgrunn av spørsmålet. Byråden vil oppfordre sameiet til å ta kontakt med Bymiljøetaten på nytt for å undersøke mulighetene for å finne en løsning. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}