{
  "dokument_id": "a1c225f5-91ff-5d86-9b39-dc62a1930394",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 13112024, Sak 167/24, Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 13.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11559885/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-finans-kultur-og-naering-13-11-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 13.11.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 13.11.2024 sak 167/24: Følgende svar ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 63 fra Mailiss Solheim-Åkerblom (R) om kultur på tegnspråk - Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål nr. 63 fra Eline Aresdatter Haakestad (MDG) til kulturbyråden om tilskudd til kultursektoren - Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål 64: Oppfølgingsspørsmål til svar på skriftleg spørsmål nr. 55 frå Mailiss Solheim-Åkerblom (R), vedrørande utviding av BUA-tilbod - Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål nr. 65 fra Eline Aresdatter Haakestad (MDG) til finansbyråden om kutt i byrådsavdeling for finans - Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål nr. 66 fra Rune Bakervik (A) om økonomistyringen og ansettelsesstoppen for Kulturskolen i Bergen - Utvalg for finans, kultur og næring. Rune Bakervik (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på Skriftlig spørsmål nr. 67 fra Rune Bakervik (A) til byrådsleder vedr. byrådets nærværsprosjekt. Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål nr. 69 fra Eline Aresdatter Haakestad (MDG) til landbruksbyråden angående Brattlandsvegen-saken og Skagamarka-saken - Utvalg for finans, kultur og næring. • Svar på skriftlig spørsmål nr. 70 fra Richard Storevik (A) vedrørende skogsbilveier - Utvalg for finans, kultur og næring. Richard Martin Laloo Storevik (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. "
}