{
  "dokument_id": "8301fa8e-71d5-5cd0-8ea4-0dbdbf487356",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Evaluering-av-stotte-til-klubbeide-idrettsanlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10031439/Evaluering-av-stotte-til-klubbeide-idrettsanlegg",
  "tekst": "Evaluering av tilskuddsordning for klubbeide/leide idrettsanlegg Etat for idrett har hatt en gjennomgang av ordningen «tilskuddsordning for klubbeide/leide idrettsanlegg», som ble vedtatt slik i bystyret 22.02.2023 (sak 44/23): 1. Forslag til ny tilskuddsmodell for klubbeide idrettsanlegg vedtas i tråd med saksutredningen og gjelder fra og med 1. mars 2023. 2. Den nye tilskuddsmodellen for idrettsanlegg evalueres etter ett år. Generelt Tilbakemeldinger fra idrettslag med klubbeide idrettsanlegg har i all hovedsak vært veldig positiv. Ikke minst på bakgrunn av en vesentlig økonomisk styrkning av ordningen. Alle mottakere av støtte i 2023 har akseptert fordelingen, og det foreligger ingen mottakere som har påklaget tildelingen som ble foretatt i 2023. Det er likevel observert noen «skjevheter» ved fordelingen i 2023 som er kommentert i dokumentet, hvor det er foreslått endringer. Fordelingen mellom kategori A (eide anlegg – 85%) og kategori B (leide anlegg – 15%) Det ble totalt utbetalt 14,868 millioner i 2023 til klubbeide idrettsanlegg i kategori A, og 2,623 millioner i støtte til leide anlegg i kategori B. Medregnet 690 500 kr i «overgangsordning» til to klubber som tilhører kategori B, er det totalt blitt utbetalt 3,314 millioner til klubber som søkte om støtte til anlegg som de leier. I evalueringen har vi gjennomgått følgende tall; • Totalt søknadsbeløp i kategori B var på rundt 15 millioner for regnskapsåret 2022 (underlag for utbetaling i 2023) • Det eksisterer et par store anlegg i kategori B som ville ha fått mesteparten av summen i denne kategorien ved en flat fordeling. Taket på søknadsbeløp i kategori B ble derfor satt på 500 000 kr, som medførte at flere søkere fikk tildelt støtte på et visst nivå • Klubber i kategori B som søkte om beløp under 500 000 kr, fikk i 2023 en kompensasjon på 32,4% Basert på tallene og erfaringene fra 2023, foreslås følgende justeringer til 2024; • Det foreslås en liten justering av fordelingen til 84% (kategori A) og 16% (kategori B) • Beløpet (690 500 kr) som er foreslått til overgangsordningen i 2024, går automatisk inn i potten for kategori B fra 2025. Da blir fordelingen 80,6% (kategori A) og 19,4% (kategori B) • I kategori B er det netto kostnad som danner grunnlaget for søknadene. Klubbene må i tilknytning til dette redegjøre for eventuelle inntekter man har for fremleie • Det foreslås at administrator av ordningen vurderer taket i ordningen fra år til år, i forhold til størrelse på innkomne søknader Fordeling av midler i kategori A Fordelingen prosentvis mellom anleggsgruppene i kategori A var gjort på bakgrunn av en kalkulert størrelse og antall anlegg. Det er gjort følgende betraktninger knyttet til evalueringen; Klisterbruk Noen av de klubbeide idrettsanleggene i kategori A1 og A2 benyttes mye av håndball, hvor det benyttes klister fra og med klassene J/G 15 år. Det er en kjensgjerning at dette krever ekstra innsats på renhold (beregnet til 125 000 kr pr bane i året), og gir økte driftskostnader for de aktuelle klubbene. Arbeidsgruppen foreslår at dette hensyntas i fordelingen av støtte til de ulike anleggene. Skjønnsmessige vurderinger I den opprinnelige politiske saken ble det vektlagt at det var m2 som alene skulle avgjøre hvilken støtte det enkelte anlegg i kategori A2 og A6 skulle få tildelt. Dette har vært vanskelig å etterleve 100%, da vurderingen er litt mer kompleks enn utelukkende antall m2. • Det foreslås at administrator av ordningen kan foreta skjønnsmessige vurderinger av hvert anlegg i forhold til kvaliteter på anlegget, inntekter på anlegget og øvrige driftsmessige forhold. Dette som bestemmende for støttenivå til det enkelte anlegg, utover antall m2 som fortsatt vil være hovedelementet i vurderingen. Kategori A1 (store innendørs anlegg) Basert på kostnader til ekstra renhold av klister, foreslår vi at satsen endres fra 45% til 45,5%. Kategori A2 (innendørs idrettsanlegg med aktivitetsflate) I dialog med Viking TIF (Vikinghallen) og Frøya IL (Frøya Arena) har Etat for idrett hatt en ny befaring på aktuelle anlegg, og foretatt en ny vurdering. I evalueringen er det foreslått en justering på disse to anleggene. Videre er anleggene Fana Arena, Framohallen og Nordneshallen identifisert med ekstra renhold av klister, og hensyntatt i forslag til ny fordeling. Det foreslås at den totale rammen på anleggene i denne kategorien økes fra 30% til 32,8%. Kategori A3 (utendørs kunstgressbaner 11’er) Med bakgrunn i at antall klubbeide baner i denne kategori vil bli redusert fra to til en, foreslås det at kategorien går fra 2% til 1% av totalbeløpet i kategori A. Kategori A4 (garderobeanlegg fotball) Antall fotballgarderober driftet av idrettslag var færre enn de første beregningene som ble foretatt, og beløpet pr anlegg ble derfor relativt sett større ved tildeling i 2023. Det foreslås at garderobeanlegget ved Fanahytten flyttes fra A7 til A4, og videre at kategorien omdøpes til «Garderobeanlegg». Det foreslår også å redusere den prosentvise tildelingen fra 9% til 5,5%. Kategori A5 (rideanlegg) Foreslås opprettholdt med 3% av totalbeløpet i kategori A. Kategori A6 (vannsportanlegg) Denne kategorien kom dårligere ut av 2023-fordelingen, sett opp mot kategori A4. Dette med utgangspunkt i at vannsportanleggene også har garderobeanlegg, i tillegg til aktivitetsanlegg. Vi foreslår derfor en justering av den prosentvise tildelingen til denne gruppen fra 4,7% til 6,7%. Kategori A7 (øvrige anlegg) Foreslås redusert fra 6,3% til 5,5% som følge av flytting av Fanahytten til kategori A4. Fordelingen i kategori A foreslås da justert som følger; Kategori 2023-støtte 2024-støtte Kommentar A1 45% 45,5% Økt i henhold til renhold av klister A2 30% 32,8% Økt støtte til to anlegg og renhold av klister lagt inn A3 2% 1% Basert på reduksjon i antall anlegg A4 9% 5,5% Redusert støtte sammenlignet med A6 A5 3% 3% Opprettholdes A6 4,7% 6,7% Økt støtte sammenlignet med A4 A7 6,3% 5,5% Flytting av Fanahytten til kategori A4 TOTALT 100% 100% Overgangsperiode Bergen Kickboxingklubb og Laksevåg Bordtennisklubb hadde i forkant av ny tildelingsmodell husleiestøtte på egen linje i budsjettet. Denne ble videreført gjennom en overgangsperiode i 2023, som foreslås utvidet til og med 2024. Laksevåg Bordtennisklubb vil flytte inn i nye lokaler i kommunal idrettshall (Alvøen) når denne står klar høsten 2025. Videre foreslår vi at Bergen Kickboxingklubb inngår i den samlede ordningen i kategori B, etter endt overgangsperiode. • Det foreslås at overgangsmidlene utbetales for siste gang i 2024, på egen linje uten justering. Fra 2025 søker Bergen Kickboxingklubb og Laksevåg Bordtennisklubb om støtte i kategori B, på lik linje med andre klubber. Nye anlegg som bygges Et viktig argument som ble spilt inn i den opprinnelige saken fra arbeidsgruppen, var at ordningen skulle gi forutsigbarhet for idrettslagene fremover i tid, og at klubbene i kategori A fikk støtte uten å søke. Mange idrettslag har kommentert at dette er et viktig element i ordningen. • For å sikre forutsigbarheten for klubbene, foreslås det at nye klubbeide anlegg som ligger som prioriterte anlegg i Idrettsplanen til Bergen kommune, blir innarbeidet i fremtidige handlings- og økonomiplaner, og gir en styrking av budsjettrammen. Evaluering Det foreslås at tilskuddsordningen heretter følger vanlig evalueringsrutiner, ved at den skal godkjennes ved konstituering av nytt bystyre hvert fjerde år. Med vennlig hilsen Etat for idrett v/Torbjørn Iversen "
}