{
  "dokument_id": "2188fd7b-aa69-51d3-b855-efd6d9a3c993",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 11.10.2024.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11308531/Fagnotat-datert-11-10-2024-",
  "tekst": " Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2024/156588-1 (Arbeidssted) Saksbehandler: Anne Berit Storheim Dato: 11. oktober 2024 Fra Bymiljøetaten Fagnotat fra Bymiljøetaten datert 11.10.2024: Avvikling av ordning med ismåling i kommunal regi Hva saken gjelder: Bergen kommune har over lang tid utført ismåling på utvalgte vann for å gi innbyggerne informasjon om når isen er farbar på vinterstid. Oppgaven med ismåling er ikke lovpålagt og det er få andre kommuner som utfører denne tjenesten i kommunal regi. Med strammere økonomi, redusert bemanning og et økende oppgaveomfang, er det nødvendig å gjøre en streng prioritering av hvilke oppgaver som skal ivaretas. Bymiljøetaten mener at det er andre oppgaver som har større behov for oppfølging enn ismåling og ønsker derfor å avvikle ordningen med målinger i kommunal regi. Bakgrunn Det er tidligere gjort endringer i utførelsen av ismålingstjenesten. Bystyret behandlet 16.12.2021 sak 1385/21 og vedtok å redusere antall vann for utførelse av ismåling fra 28 til 12. I fagnotatet av 25.06.2021 (Sak 2021/54427-1) fremhevet Bymiljøetaten at ordningen med ismåling er svært ressurskrevende og lite forutsigbar (tidspunkt for arbeidet er vanskelig å planlegge). I perioder med mye kulde, krever ismålingen at Bygartnerseksjonen (tidligere Parkseksjonen Utedrift), som fysisk utfører målingene, setter av omfattende ressurser til dette. Bygartnerseksjonen har nå på grunn av høyt sykefravær, ansettelsesstopp og usikkerhet knyttet til en anleggsgartnerstilling som er foreslått kuttet, redusert bemanning. Avdeling drift og vedlikehold har i tillegg flere ubesatte stillinger knyttet til oppfølging av driftskontrakter som er inngått med eksterne leverandører. Avdelingen skal dessuten håndtere et omfattende vedlikeholdsetterslep og forventer flere oppgaver fremover som nødvendiggjør en nøye prioritering av ressursene for å sikre god kvalitet på tjenestene etaten skal levere. På bakgrunn av dette bør ressursene på Bygartnerseksjonen etter etatens oppfatning omdisponeres. Om vinteren er det behov for at enheten bistår i oppfølging av leverandørkontrakter for vinterdrift i Bergen sentrum og vil da ikke ha anledning til å følge opp ismåling når vinteren står på som verst. Kravet til istykkelse er i tillegg veldig strengt før isen kan merkes som farbar. Det er kun ved sjeldne anledninger at målingene faktisk resulterer i at isen skiltes som farbar. Etaten bruker gjennomgående mye ressurser på ismålingen uten at dette nødvendigvis resulterer i et godt tilbud for innbyggerne. Ismåling er ikke en lovpålagt oppgave, men det er et lovpålagt ansvar at Bergen Kommune skal sørge for blant annet forsvarlig vinterdrift og vedlikehold på veier og gangakser i sentrum. Vurdert opp mot andre oppgaver, ser Bymiljøetaten det derfor som nødvendig å avvikle ordningen med ismåling. Fagetatens vurdering: Ressursbehov Ordningen med ismåling er svært ressurskrevende og lite forutsigbar, noe som innebærer at andre oppgaver som utføres på vinterstid må settes til side. I perioden oktober-mars kan det plutselig komme en kuldeperiode og det må derfor følges nøye med på værvarselet. I kuldeperioder utføres det målinger av istykkelse for å vurdere om isen kan merkes farbar. Etter hvert som isen merkes farbar skal usikre parti som innløp og utløp merkes og etterses regelmessig. Vannene som er merket farbar krever kontinuerlig oppfølging for å sikre omskilting når istykkelsen minker. Bergen kommune har besluttet at isen skal være kompakt og ha en minimumstykkelse på 15 cm over hele isflaten for å kunne merkes farbar. Kravet til istykkelse er satt for at en hel barnehage eller skoleklasse skal kunne være på isen samtidig. Den vanligste situasjonen er at vi i Bergen har skiftende temperaturforhold med store svingninger. Noen år brukes det store ressurser på måling av vann, uten at en kan merke noen av dem som farbar. Målinger de tre siste vintersesongene 2021/2022, 2022/2023 og 2023/2024 på de 12 vannene som følges opp viser følgende resultater: • I 2021/2022 var vinteren mild og ingen vann ble målt. • I 2022/2023 var det kuldeperioder i desember og mars hvor det ble utført målinger, men ingen vann ble merket som farbar. • I 2023/2024 var det en kuldeperiode 1. desember til 7. desember hvor det ble utført målinger, men ingen vann ble merket farbar. I januar 2024 var det en lengre kuldeperiode som varte fra 1.januar til 13. januar. I dette tidsrommet ble 11 av 12 vann merket som farbar, men kun i en svært begrenset periode mellom 05. og 13. januar. Noen av vannene var merket farbar kun en til tre dager før væromslaget kom 13. januar. Andre kommuner Bymiljøetaten har undersøkt andre kommuner sin praksis for ismåling. Det er få kommuner som har opprettholdt en ordning med ismåling. Oslo kommune utfører ikke ismåling. Det gjør heller ikke Trondheim kommune til vanlig, men det ble gjort ett unntak i 2020 da det var så kaldt. Da var det frivillige fra Røde kors som stod for målingen. Bærum kommune måler ikke is, men har et isoppsyn knyttet til fjordis. Ålesund kommune måler ikke is. Både Stavanger kommune og Sandnes kommune måler is på et begrenset antall vann. I Kinn (Florø) kommune måler brannvesenet is. Askøy kommune har en tilsvarende ordning der det er Askøy Brann og redning som står for tjenesten. Av andre kommuner i Vestland; Voss, Sunnfjord (Førde), Høyanger, Måløy (Kinn), er det ingen som måler is. Bergens nærmeste omegnskommuner Alver og Øygarden opplyser at de ikke måler is, men har informert innbyggerne om at de må måle selv og har samtidig informert om egnet fremgangsmåte. Øygarden kommune har i 2021 uttalt til media at det er et for stort ansvar for kommunen å påta seg oppgaven med måling av is. Iskultur og andre ismålingstjenester I stedet for å gjøre egne vurderinger, forventer nok mange i dag at kommunen skal ta ansvar for deres ferdsel i naturen. Dette er etter etatens syn en økende trend, som vi også ser i andre naturområder, som f.eks. i byfjellene og andre friluftsområder hvor man beveger seg i natur hvor det ikke er spesielt tilrettelagt. Mens erfarne brukere som turskøytere og isfiskere tar med seg sikkerhetsutstyr som for eksempel ispigger, beveger de fleste seg på isen uten andre forholdsregler enn at isen er merket farbar av Bergen Kommune. Bymiljøetaten har derfor i fagnotatet datert 25.06.2021 (Sak 2021/54427-1) pekt på behovet for at byens innbyggere selv må gjøre egne vurderinger av sikkerheten – på samme måte som man ellers må gjøre når man ferdes i naturen. I Bymiljøetaten sin dialog med nødetatene er det bred enighet om at det vil være et bedre virkemiddel å jobbe med kampanjer for iskultur, enn å gjennomføre et bredt tilbud om ismåling. Etatene bør inngå et samarbeid om informasjon til publikum og formidle kunnskap om trygg ferdsel på isen. I etatens arbeid med ismåling, har vi også vært i dialog med Norges vassdrags- og energidirektorat (NVE). NVE tilbyr flere relevante tjenester, blant annet driver de en isvarslingstjeneste på mer generelt nivå: Isvarsling | Varsom.no. I tillegg har NVE tjenesten iskart.no der hvem som helst kan sende inn isobservasjoner/målinger, som tilgjengeliggjøres fortløpende for alle som bruker tjenesten. På samme nettside informerer også NVE om «Isskolen» hvor en kan tilegne seg nødvendig kunnskap om is. Ingen av disse tjenestene er like sikker som at det utføres konkrete ismålinger på de aktuelle vannene, men de er godt egnet til å gi innbyggerne tips og innsikt, slik at de kan gjøre egne vurderinger. For fremtidige vintre bør kommunen kommunisere mer aktivt ut til innbyggerne om disse NVE-tjenestene. Bymiljøetaten kan bidra i kommunikasjonen, slik vi allerede gjør det når det gjelder f.eks. vinterdrift på kommunale veier og annet. Ismåling ved hjelp av frivillige Et representantforslag fremmet 31.01.2024 (Sak 2024/16464-2) peker på muligheten for at frivillige får oppgaven med å måle isen på vann som kommunen ikke måler. Det foreslås at kommunen kan tilby gassmålingskurs til f.eks. idrettslag, slik at disse kan måle isen i nabolaget sitt. Målingene bør ifølge forslaget også kunne legges inn i kommunens kartdatabase. Bymiljøetaten er i utgangspunktet positiv til at f.eks. idrettslag kan utføre denne oppgaven på vann som er av interesse for skøyteinteresserte i byens mange nabolag, men i svar fra Bymiljøetaten til Byrådsavdeling for byutvikling (Sak 2024/16464-10) pekes det på noen utfordringer knyttet til en slik ordning. Fordi Bymiljøetaten er en forvaltnings-, drifts- og gjennomføringsorganisasjon, har ikke etaten ressurser til å lære opp frivillige i ismåling. En slik ordning vil dessuten kreve en del administrativt arbeid, noe etaten heller ikke har et opplegg for. På dette grunnlaget kan vi derfor ikke anbefale at Bymiljøetaten får en rolle i eventuell tilrettelegging for/opplæring av frivillige når det gjelder ismåling. Hvis Bergen kommune skal ha en slik ordning, bør dette organiseres av en kommunal etat som i dag jobber tett med idrett eller andre frivillige. Et annet moment som Bymiljøetaten peker på i det samme notatet (Sak 2024/16464-10) er ansvaret kommunen eventuelt tar på seg, dersom kommunen skal tilby opplæring av frivillige ismålere. At enkeltpersoner selv gjør en vurdering av risiko, er noe folk gjør i naturen (og andre steder) hver eneste dag – på vegne av seg selv og familien. Hvis kommunen går god for en form for sertifiseringsordning, hvor målingene utføres av andre, er dette en annen sak. Som utgangspunkt mener Bymiljøetaten det er viktig at kommunen ikke går inn i slike ordninger, uten at ansvarsspørsmålet utredes nærmere. Dette vil også ha betydning for den kompetansen som vil kreves for å avholde slike kurs, noe kommunen enten må finne internt eller kjøpe inn. Av samme grunn anbefaler Bymiljøetaten ikke at resultater av ismåling utført av frivillige ismålere meldes inn i kommunens kartlag. Fagetatens anbefaling: • Ordningen med ismåling avvikles. • Bymiljøetaten tar, i samarbeid med Bergen brannvesen, ansvar for god informasjon om iskultur på kommunens nettsteder og kanaler på sosiale medier. • En eventuell opplæring av frivillige bør ikke iverksettes før en forsvarlig ansvarsutredning er gjennomført. Opplæringsordningen bør legges til en etat med kompetanse og ressurser knyttet til frivillighetsarbeid. Med hilsen Bymiljøetaten Tord Honne Holgernes – Fungerende etatsdirektør Stine Wikholm – Avdelingsleder drift og vedlikehold Dokumentet er godkjent elektronisk. Kopi: Bymiljøetaten adm. fellestjenester (Arbeidssted) - Lise Reinertsen "
}