{
  "dokument_id": "42188954-9d6a-5a82-8fed-589255366fa9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9173396/Framstilling-Arstad-gnr-158-bnr-197-m-fl-Klage-pa-rammetillatelse-til-etablering-av-trapp",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/203788-8 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp Hva saken gjelder: Saken gjelder klage på etablering av trapp i Brochbakken (gågate mellom Bøhmergaten 22 og 22, som leder fra Michael Krohns gate til Bøhmergaten). Påklagde tiltak inngår i et større prosjekt, der det i rammetillatelse datert 19.07.2023 er gitt tillatelse til diverse tiltak som gjelder vei, parkering, park og VA-anlegg mv. Plan- og bygningsloven oppgir at trappen inngår i plan 66400000, og er ikke avhengig av dispensasjon(er). Saken oversendes politisk behandling grunnet at trappen er en del av et større vedtak som har krevd dispensasjoner fra plankravet i KPA 2018 § 3.1 og reguleringsplan. Vedtaket er påklaget den 01.08.2023 av Ranghild Utne Hjortøy (eier av Bøhmergaten 22, gbnr. 158/203). Bergen kommune er tiltakshaver og Asplan Viak er ansvarlig søker. Det aktuelle området i Brochbakken omfattes av eldre reguleringsplan 120000 fra 1936, hvor området i katet er vist som vei. I reguleringsplan 66400000 fra 2021 er området regulert som gangvei og deler til blågrønnstruktur. I KPA 2018 er området avsatt til sentrumsformål – byfortettingssone. Trappen isolert sett er ikke avhengig av dispensasjon(er). Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra gbnr. 158/126 og 129 (Michael Krohns gate 27 og 29 v/ Eric Francois Lithun), gbnr. 158/187 (Bøhmergaten 4 AS v/ Espen Refsdal Thiem), gbnr. 158/203 (Ragnhild Utne Hjortøy), gbnr. 158/346 (Tonje Elisabeth Bargård), gbnr. 158/353 (Vidar Johannes Ripman), gbnr. 158/633 (Carl Blydt Grung) og gbnr. 158/432 (Elisabeth H Norhiem og Børge Nordheim). Merknaden fra klager når det gjelder trappen i denne saken, er bekymeringer knyttet til at området ikke er universelt utformet og betydningen av byggearbeider. Ansvarlig søker har i sitt tilsvar påpekt at Brochbakken er så bratt (ca. 20% / 1:5) at den i praksis er ufremkommelig for rullestol. Det vises dessuten til dialog med nabo om å etablere trinnfri atkomst direkte til Bøhmergaten 22. Det vises rammetillatelsens pkt. 3.2 og vedlagt dokument Nabomerknader med tilsvar for nabomerknader, søkers tilsvar og Plan- og bygningsetatens vurderinger. Byantikvaren og Bymiljøetaten har ingen spesielle merknader til tiltaket, se uttalelser datert 21., 23. og 26.06.2023. Søknaden er sendt Statsforvalteren i Vestland, Vestland fylkeskommune og Statens vegvesen for uttalelse, og et er ikke mottatt noen tilbakemelding. Klage: Klagen gjengis i sin helhet: «Jeg har akseptert riving av gkerde/mur/porter mot Brochbakken mot reetablering. Det jeg har protestert på er at min hovedinngang fra Brochbakken blir blokkert av trapp og regnet. Kommunen tilbød å bygge en skranke fra toppen av trappen til garasjen min mot Bøhmergaten og ned gjennom haven for å gi meg en trappetrinn atkomst i tillegg ril inngangen fra Brochbakken. Denne løsningen har jeg avslått siden den vil rasere den delen 1 av haven der det er sol. Jeg kjøpte huset som snart er 150 år gammelt i 1987 og har bodd her siden. Jeg er 84 år gammel. Hvis jeg får bruk for rullator eller min datterdatter som leoer annen etasje en barnevogn er vi sperret inne. Det er altså min hovedinngan som blokkeres med trapper og regnbed og det er det jeg protesterer på.» Ansvarlig søker har inngitt tilsvar til klagen datert 06.09.2023. Det vises til at stigningsforholdene er altfor bratt til å kunne gi en trygg og god løsning for brukerne. En god trapp med håndlist er ett tryggere alternativ for alle som kan gå. Videre påpeker søker at det er gjennomført en omfattende prosess med eier (klager) av Bøhmergaten 22 med mål om å komme frem til en løsning som ivaretar hennes ønsker og behov. Utarbeidede alternativer følger vedlagt søkers tilsvar til klagen, se vedlagt dokument Tilsvar datert 06.09.2023 side 3 til 8. Det vises til tilsvaret i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder tillatelse til omsøkte trapp. Fagetaten viser til at trappen, som bygges på kommunal gangvei, gir enn mer sikker løsning enn dagens situasjon. Trappen vurderes å ha større fordeler for allmennheten og Bøhmergaten 22. Fagetaten har forståelse for klagers ønske om trinnfri atkomst, og viser til arbeidet med alternativ løsning som beskrevet i søkers tilsvar til klagen. For fagetaten fremstår alternativene som gode tilbud for klager med tanke på å etablere trinnfri atkomst til eiendommen. Fagetaten viser ellers til at trappen inngår i plan av 2021, og er regulert som offentlig gangvei. Fagetaten er av den oppfatning at reguleringsformålet naturligvis omfatter trapp når det er behov for det i bratte områder. Tiltaket isolert sett er dermed ikke avhengig av dispensasjon(er). Det vises til vedlagt fagnotat datert 13.09.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen ikke kan tas til følge. Byrådet viser i hovedsak til at Brochbakken er regulert til offentlig gangvei, og at det grunnet stigningsforholdene verken er trygt eller hensiktsmessig å opparbeide annet enn trapp med håndlist. Stigningsforholdene er dermed til hinder for å etablere en gangvei i Brochbakken som er universelt utformet. Dagens situasjon gir utrygge gangforhold, særlig på vintertid eller i kombinasjon av vått føre og grus/sand. Omsøkte trapp synes derfor å være optimal løsning for å sikre brukervennlighet for folk flest. Det vises ellers fagetatens vurderinger om dette tema og søkers tilsvar til klagen. Byrådet viser likevel forståelse for klagers behov om trinnfri atkomst til egen eiendom. Byrådet mener imidlertid at de omfattende prosessene med å finne et passende alternativ, på lang vei løser den aktuelle problemstillingen uten å gå på vesentlig bekostning av klagers eiendomsforhold. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. 2 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 19.07.2023 opprettholdes. Klagen tas ikke til følge. Dato: 5. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 13.09.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 19.07.2023 5. Klage datert 01.08.2023 6. Tilsvar datert 06.09.2023 7. Uttale fra Byantikvaren datert 23.06.2023 8. Uttale fra Bymiljøetaten datert 21.06.2023 9. Uttale fra Bymiljøetaten datert 26.06.2023 10. Nabomerknader med tilsvar 11. Tegninger 3 "
}