{
  "dokument_id": "d035e275-afb4-5f44-a1cb-e658eaf44198",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Gjennomgang av allmennlegetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8934537/Horingsuttalelse-Gjennomgang-av-allmennlegetjenesten",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/162260-5 Høringsuttalelse - Gjennomgang av allmennlegetjenesten Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring rapporten «Gjennomgang av allmennlegetjenesten», ved ekspertutvalget for allmennlegetjenesten. Høringsfrist: 23.september 2023. Søkt utsatt frist til 18.oktober, men bare innvilget utsettelse til 9.oktober. Innstillingen blir sendt inn som et foreløpig høringssvar innen frist og eventuelle endringer som følge av bystyrebehandlingen blir ettersendt. Ekspertutvalget ble nedsatt 11. august 2022 med formål om å utrede tiltak for å gjøre fastlegeordningen mer bærekraftig. Utvalget skulle minimum utrede forhold knyttet til organisering og finansiering av fastlegeordningen, legevakt og kompetanse. Utvalget skriver at vi som samfunn må bli mer opptatt av formålstjenlig og effektiv utnyttelse og prioritering av ressursene i alle deler av helse- og omsorgstjenesten framover. Allmennlegetjenesten og fastlegeordningen står sentralt i dette. Utvalget beskriver en tjeneste der nesten alle innbyggere i Norge har sin egen fastlege, men der kapasiteten er utfordret og hvor mange kommuner har utfordringer med å ivareta sitt sørge-for-ansvar. Det er store geografiske forskjeller, blant annet etter kommunenes innbyggertall og sentralitet. Utfordringen er størst i distriktskommuner. Utvalget oppgir at veksten i antall fastleger har vært høyere enn befolkningsveksten hvert år siden 2005, men fastlegenes gjennomsnittlige listelengde har falt så mye at den totale kapasiteten i ordningen har blitt for lav. Mange steder kan ikke innbyggerne bytte fastlege, og om lag 215 000 innbyggere, 4 % av befolkningen, var uten fastlege da rapporten ble lagt fram. Samtidig har innbyggere på lister uten fastlege omtrent like mange allmennlegekonsultasjoner per år, som pasienter med fastlege. De konsulterer vikarer eller andre fastleger, og de har ikke flere legevaktbesøk enn pasienter med fastlege. Mens innbyggere i gjennomsnitt besøker den samme legen i rundt 70 % av konsultasjonene, er denne andelen på 60 % for innbyggere i distriktskommuner og for innbyggere på liste uten fast lege. Utvalget oppgir at ventetiden på allmennlegetime har vært relativ stabil de siste ti årene. Mange fastleger opplever å jobbe for mye. Ekspertutvalget finner imidlertid at antall timer brukt på konsultasjoner per år, og antall arbeidsdager med fysiske konsultasjoner, er uforandret de siste ti årene. Andelen av legene som sender refusjonskrav for fastlegetjenester utenfor vanlig arbeidstid mer enn 50 dager i året, har økt hvert år siden 2010. Økningen har vært særlig stor de siste par årene etter at det ble åpnet for kveldstakst for e-konsultasjon. Arbeidstidsøkninger de siste par årene, målt gjennom sendte refusjonskrav, knytter seg i stor grad til e-konsultasjon, både i og utenfor normalarbeidstid. Dette fanger imidlertid ikke opp tidsbruk som fastleger ikke kan kreve refusjoner for. 1 De siste ti årene har inntekten til de næringsdrivende legene stort sett ligget 20-30 % høyere enn inntekten til leger i spesialisthelsetjenesten. Med unntak av de par siste årene, har fast ansatte fastleger hatt en lønnsutvikling på linje med de næringsdrivende fastlegene, men nivået har vært 5-10 % lavere. Utvalget viser til at Helsepersonellkommisjonen har uttalt at helsepersonell i framtiden vil måtte ta hånd om flere pasienter og brukere enn i dag, og at den største behovs- og aktivitetsøkningen vil komme i kommunene. For å håndtere de voksende behovene, mener utvalget at fastlegene må integreres bedre i den kommunale helse- og omsorgstjenesten og at kapasiteten i fastlegeordningen må økes. Ekspertutvalget peker på at kapasiteten kan økes ved å rekruttere flere fastleger, forhindre at leger slutter, dele legens oppgaver med flere yrkesgrupper og prioritere bort oppgaver. Basert på utfordringsbildet har utvalget foreslått tiltak knyttet til organisering, finansiering, tverrfaglighet, fastlegers arbeid med attester, legevakt, kompetanse og digitalisering, innovasjon, forskning og ledelse. Regjeringen stiller seg bak utfordringsbildet ekspertutvalget trekker opp. Regjeringen mener at det er behov for å se på tiltakene samlet og helhetlig. For flere av tiltakene er det behov for mer utredning for å kunne vurdere, for andre er det behov for utredning av hvordan tiltakene skal konkretiseres og implementeres. Det vil også være behov for lov- og forskriftsarbeid på flere områder. Regjeringen er i gang med å utrede og nærmere konkretisere flere av de grepene ekspertutvalget foreslår, med sikte på å implementere endringer fra 1. juli 2025. Endringer på kompetansefeltet tar regjeringen sikte på å sende på høring våren 2024. Byrådets vurdering og forslag til høringsuttalelse: Bergen kommunes overordnede vurdering Det er dokumentert at dagens fastlegeordning er livreddende. Det er nylig vist at pasienter som har hatt samme fastlege i mer enn 15 år har 25 % lavere dødsrisiko enn de som har hatt samme fastlege i ett år eller mindre. Tilsvarende har de 28 % mindre sannsynlighet for å bli akutt innlagt på sykehus (Sandvik, et al. 2022). Disse resultatene er knyttet til dagens fastlegeordning. Dersom alle utvalgets anbefalinger blir fulgt, vil vi få en vesentlig endret fastlegeordning, som kan gi andre resultat. Resultatene fra den nevnte studien kan derfor ikke uten videre overføres til en vesentlig endret fastlegeordning. Bergen kommunes vurderinger av de enkelte punktene i ekspertutvalgets anbefaling framgår av saksutredningen. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Ordføreren har på sommerfullmakt 7. juli 2023 fattet følgende vedtak: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Gjennomgang allmennlegetjenesten» på vegne av Bergen kommune. 2 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - Gjennomgang av allmennlegetjenesten» slik den fremkommer av byrådets forslag. Dato: 14. september 2023 Rune Bakervik Ruth Grung Byrådsleder Byråd for helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev - Gjennomgang av allmennlegetjenesten Ekspertutvalgets rapport om allmennlegetjenesten 3 Saksutredning: Bergen kommunes vurderinger av ekspertutvalgets anbefalinger (Utvalgets anbefalinger er nummerert og gjengitt i kursiv) 1. En eventuell overføring av finansieringsansvaret for fastlegeordningen til kommunene, bør utredes nærmere. Dette vil kunne gi kommunen større handlingsrom for å tilpasse fastlegeordningen i samsvar med behovene i Bergen. Men det vil legge til rette for at vi ikke lenger har en nasjonalt enhetlig fastlegeordning, men 356 forskjellige kommunale fastlegeordninger. Selv om det overføres økonomi til kommunen for å overta dette finansieringsansvaret, er det en gjennomgående erfaring at nye oppgaver for kommunene ikke blir fullfinansiert, i hvert fall ikke over tid. 2. Rammene for hvordan fastlegetjenesten organiseres bør åpne for større grad av handlingsfrihet og tilpasning av tjenesten. 3. Kommunen bør kunne inngå avtale med fastlegeselskap. 4. Det bør stilles krav til eiere av fastlegeselskap, og til at hver enkelt lege i selskapet fortsatt skal ha oppfølgings- og behandlingsansvaret for en liste med innbyggere. 5. Det bør tilrettelegges for at kommunene kan drifte kommunale fastlegekontor etter samme modell som for fastlegeselskap, og hvor listeansvaret formelt ligger til kommunen. 6. Avtaleverket knyttet til dagens ordning for gruppepraksis bør gjennomgås, for å tydeliggjøre hvilke elementer i dagens avtale mellom fastlege og kommune som i stedet kan inngå i en gruppepraksisavtale. Disse forslagene vurderes samlet. Gruppepraksis er blitt hovedmodellen for fastlegepraksiser og bør derfor reguleres bedre i regelverk og avtaleverk enn i dag. I tråd med nye krav til kvalitet i helse- og omsorgtjenestene, bør en slik formalisering også regulere ledelse av gruppepraksis. Åpning for at kommunen kan inngå avtale med fastlegeselskap eller selv drifte fastlegeselskap, er en vesentlig endring som er vanskelig å overskue konsekvensene av. Det foreslås at fastlegeselskap kun skal kunne eies av ideelle organisasjoner, stiftelser, studentsamskipnader eller av en eller flere av legene som jobber der, samt av en eller flere kommuner sammen. Det er grunn til å være oppmerksom på at det vil trolig inntreffe en profesjonalisering og aggregering av eierskap som man har sett innen andre sektorer, hvor det åpnes også for andre eiere. Da vil vi kunne få en utvikling som likner den apotekene gjennomgikk, hvor apotek eid av farmasøyter raskt ble kjøpt opp av apotekkjeder etter at apotekloven ble endret 1. mars 2001. 7. Fratredende fastleges rett til å selge sin praksis bør reguleres, for å fjerne alle uklarheter rundt når kommunen kan gi innbyggerne i hjemmelen en annen fastlege. Tildeling av hjemmel og overdragelse av praksis er regulert i rammeavtalen mellom KS og Legeforeningen, ASA 4310. Avtalen har ikke vært endret siden 2012, og ivaretar ikke dagens behov med rekrutteringsutfordringer til fastlegepraksis. Regulering av dette forholdet i lov eller forskrift kan være utfordrende når det gjelder å finne den rette balansen mellom kommunen, fratredende og påtroppende leges interesser. Likevel kan en forskriftsregulering tvinge seg fram hvis ikke KS og Legeforeningen kommer til enighet og kan bringe rammeavtalen i samsvar med dagens situasjon. Uansett må det ved vesentlige endringer lages overgangsordninger som ivaretar dem som nylig har kjøpt en fastlegepraksis. 4 8. Det bør innføres krav til helprivate allmennlegetjenester om rapportering om virksomheten og aktiviteten til nasjonale registre. Anbefalingen har lite med fastlegeordningen å gjøre. Det kan være nyttig med mer kunnskap om helprivate allmennlegetjenester og deres virksomhet, for å bedre ha oversikt over den samlede bruk av helsetjenester og kartlegging av aktivitet. Men hvis anbefalingen følges, kan det samtidig oppfattes som en anerkjennelse av de helprivate virksomhetene som en del av helsetjenestetilbudet. 9. Kveldstakst for e-konsultasjon i fastlegepraksis bør fjernes, og det bør innføres forhåndsbetaling av egenandelen før innsending av tekstlig konsultasjon. Anbefalingen synes å bygge på en mistanke om at fastlegene forskyver e-konsultasjoner til kveldstid for å maksimere inntekt. Denne mistanken er udokumentert og kan oppfattes ufin, sett i lys av fastlegenes arbeidsmengder. Dersom fastlegene velger å endre sin praksis slik at e-konsultasjoner utføres i kontortiden, vil det forskyve andre viktige oppgaver fra dette tidsrommet. Anbefalingen synes å ha til hensikt å dempe både tilbud og etterspørsel når det gjelder e-konsultasjon, noe som trolig er nødvendig for å dempe den betydelige veksten for denne delen av fastlegetjenesten. Egenbetaling har generelt en tendens til å øke sosial ulikhet i helse og må derfor benyttes med varsomhet. Men all den tid tjenesten uansett er belagt med egenandel, kan forhåndsbetaling være hensiktsmessig for å skape en terskel som kan dempe overforbruk. 10. For å tilrettelegge bedre for drøfting og utdyping av henvisninger mellom fastlegen og spesialisthelsetjenesten, mener ekspertutvalget det bør vurderes å endre pasient- og brukerrettighetsloven. Anbefalingen synes å bygge på en antagelse om at korte frister fastsatt i pasient- og brukerrettighetsloven gir risiko for unødvendig aksept av henvisninger og medfølgende feilprioriteringer. Bergen kommune stiller seg tvilende til at det er en slik sammenheng. Tiltak for å redusere andelen av unødige henvisninger kan være kampanjer rettet både om helsepersonell og befolkningen ellers, knyttet til de helsetjenestene som opplever størst overforbruk, slik man har gjort, med gode resultater, for antibiotikabruk. Om dagens situasjon er slik at man mistenker fastleger for å henvise grunnet egen tidsnød eller tap av inntekt, kan det være samfunnsøkonomisk bærekraftig å gi fastleger et økonomisk incentiv for ikke å henvise. Et slikt tiltak kan naturligvis ikke iverksettes før det foreligger forskning på området. 11. Utvalgets flertall anbefaler at basistilskuddets andel av finansieringen økes til 50 prosent. 12. Utvalgets flertall mener at det bør innføres en kvalitetsjustering av basistilskuddet. At fastlegen er spesialist i allmennmedisin, vil være et sentralt element i en kvalitetsjustering. 13. Det pasienttilpassede basistilskuddet som innføres 1. mai 2023, bør få virke i noen år før man vurderer å gjøre justeringer. 14. En videreutvikling av det pasienttilpassede basistilskuddet bør rettes mot indikatorer for sykdom, helsetilstand og sosioøkonomisk status på individnivå. 15. Takstsystemet bør gjennomgås, med henblikk på en forenkling og reduksjon av antall takster. Det kan også vurderes om takstene kan benyttes mer aktivt for å stimulere til ønsket aktivitet og prioritering i tjenestene. 5 Disse anbefalingene henger sammen og er svært problematiske. Overføring av så mye økonomi fra takstene til basisfinansieringen vil gjøre det lønnsomt å ha lange lister og å rasjonere tjenestene. En slik økonomisk forskyvning fra aktivitetsbasert finansiering til rammefinansiering vil medføre at legevakt får redusert sin samlede økonomiske ramme og at dette arbeidet dermed blir mindre attraktivt. Om det besluttes å endre forholdet mellom ramme- og aktivitetsbasert finansiering må derfor finansiering av legevakt, som utelukkende er aktivitetsbasert, vurderes isolert fra resten av takstsystemet. Pasienter med store behov vil bli økonomiske belastende for fastlegen når takstene ikke lenger dekker utgiftene ved aktivitetene, hvilket utløser et incentiv for å begrense tjenestene til disse pasientene. Videre vil tidkrevende og utstyrskrevende prosedyrer bli ulønnsomme og trolig vil mange fastleger i større grad henvise til spesialisthelsetjenesten, enn å utføre prosedyrene selv. Kvalitetsjustering og såkalt pasienttilpasning av basistilskuddet vil ikke kunne oppheve disse hovedeffektene. Bruk av takstene som prioriteringsvirkemiddel er isolert sett fornuftig, men det forutsetter takstøkonomi på minst samme nivå som i dag. Et slikt virkemiddel må være basert på nasjonale mål for folkehelsen og ikke være begrenset til enkelte pasientgrupper eller lidelser, slik situasjonen er i dag hvor enkelte grupper prioriteres økonomisk, som ved en romslig takst for HbA1c og takst for årskontroll for pasienter med psykisk utviklingshemming. 16. Det bør innføres et midlertidig rekrutteringsstilskudd til fastleger i kommuner med særlige rekrutteringsvansker. Dette vil neppe omfatte Bergen, men vi støtter tiltaket, som vil kunne bidra til å sikre fastlegetjenester til innbyggerne i de kommunene som rammes av særlige rekrutteringsvansker. 17. Det bør legges til rette for at flere helsepersonellgrupper kan jobbe på fastlegekontoret, og at fastlegetjenesten i større grad deler oppgavene med annet helsepersonell i øvrig kommunal helse- og omsorgstjeneste. 18. Takstsystemet bør legge til rette for økt grad av delegering innenfor fastlegekontor. 19. Profesjonsnøytrale takster bør innføres og forbeholdes fastlegeselskap og kommunale fastlegekontor med en definert ledelse. 20. Det bør utarbeides en nasjonal veileder for oppgavedeling innenfor fastlegetjenesten. 21. Med utvidet mulighet for delegering på fastlegekontoret og innføring av profesjonsnøytrale takster, vil det være nødvendig at det samtidig innføres tiltak for kostnadskontroll. 22. Det bør følges med på utviklingen for å kartlegge tilsiktede og utilsiktede virkninger av økt delegering og profesjonsnøytrale takster, for å kunne vurdere justeringer i innretningen på finansieringsordningen. Disse anbefalingene henger sammen. De dreier seg dels om at annet helsepersonell skal overta noen av fastlegens oppgaver, dels om hvordan dette skal finansieres under kostnadskontroll. Effektene av anbefalingene vil være sammensatt. I utgangspunktet vil det å ansette flere typer helsepersonell ved fastlegesentrene føre til at det kan leveres mer omfattende tjenester. Basert på erfaringer ved primærhelseteam (Universitetet i Oslo 2021), er det ikke grunn til å tro at legens totale arbeidsmengde vil reduseres, selv om noe tid til 6 pasientarbeid vil erstattes med tid til ledelse, supervisjon og veiledning av annet helsepersonell. Hvis det er tenkt at det skal leveres mer omfattende tjenester innenfor samme økonomiske ramme, vil dette bare kunne finansieres ved reduksjon av fastlegenes inntekter, med andre ord mindre inntekt for like mye arbeid. Dette vil formodentlig ikke la seg gjennomføre. Noe av arbeidet som fastlegene utfører i dag, kan trolig overføres til annet helsepersonell, enten som følge av utvidelse av eksisterende kompetanse eller som opplæring i nye arbeidsoppgaver. Men dette vil samtidig medføre svekket kontinuitet i pasient-lege- relasjonen ved at fastlegen blir mindre tilgjengelig for og mindre kjent med pasientene. I den grad «annet helsepersonell» vil være sykepleiere, vil anbefalingene kunne øke utfordringene med å rekruttere sykepleiere til andre deler av kommunehelsetjenesten fordi mange vil foretrekke normalarbeidstid på et fastlegekontor, fremfor turnusarbeid ved andre pleie- og omsorgstjenester. 23. Det bør lovfestes at egenmelding skal benyttes før sykmelding. 24. Antall sammenhengende egenmeldingsdager for arbeidstakere bør økes, slik at de tilsvarer arbeidsgiverperioden. Kun arbeidsgiver bør kunne kreve legeattest i denne perioden, men skal da også finansiere denne. 25. Det bør forskriftsfestes hvilke attester fastlegene plikter å skrive. Attester som ikke er forskriftsfestet, skal ikke fastlegene bruke tid på. 26. Det må være forsikringsbransjens ansvar å sørge for nødvendige undersøkelser og dokumentasjon for tegning av privat helseforsikring. 27. Henvisninger for privat helseforsikring bør ikke finansieres, verken direkte eller indirekte, med offentlige midler. Fastlegene bør ikke henvise til undersøkelser betalt av privat helseforsikring. 28. Fraværsattester for grunnskolen, videregående opplæring, universiteter og høgskole skal ikke utstedes av fastlege. Disse anbefalingene vil redusere fastlegenes arbeid med attestasjon som har svak medisinsk begrunnelse. Bergen kommune støtter dette. Samtidig må det ikke overvurderes hvor stor reduksjon i arbeidsmengde dette vil kunne utgjøre. Selv om korttidsfravær på grunn av sykdom ikke lenger skal attesteres, vil mange av disse pasientene fortsatt ha behov for legetjenester innen diagnostikk og behandling. Fastlegenes arbeidsmengde vil fortsatt i stor grad bestemmes av befolkningens behov, som er økende på grunn av demografisk og sosioøkonomisk utvikling, samt økende muligheter innen medisinsk diagnostikk og behandling. 29. Det bør etableres rammer for hvor mye legevaktarbeid fastleger kan pålegges. 30. Det bør tilrettelegges for økt bruk av andre leger enn fastleger i legevakt, for å bidra til redusert arbeidstid i legevakt for fastleger og økt rekruttering til fastlegeordningen. 31. Gjennomført LIS1 eller tilsvarende bør være tilstrekkelig for å jobbe selvstendig i legevakt. Dette medfører at kravet om bakvakt for disse legene bortfaller. 32. Det bør tilrettelegges for bruk av videokonsultasjon ved alle legevaktsentraler og legevakter. 7 33. Legevaktsentraler bør sentraliseres. I tillegg bør bemanningen forsterkes med fast tilstedeværende lege, og det bør tilrettelegges for videokonsultasjon. 34. Det bør opprettes desentraliserte akuttilbud, med støtte fra forsterkete legevaktsentraler som er bemannet med lege og tilrettelagt for videokonsultasjon. 35. Triagerings- og prioriteringsverktøy i legevaktsentral og legevakt bør gjennomgås og evalueres, og ved behov bør det utvikles/videreutvikles og testes et egnet verktøy. 36. Lege i legevakt bør som hovedregel ikke måtte jobbe alene på vakt, men ha tilgang på annet personell ved behov. 37. Det bør prøves ut drift av legevakt i helseforetakene på natt der samlokalisering eller nær plassering allerede foreligger. 38. Det bør gis statlig tilskudd/finansiering av samarbeidsordninger mellom forvaltningsnivå i den prehospitale kjede, for å fremme bedre ressursutnyttelse lokalt. 39. Fastlønn bør benyttes mer for alt legevaktarbeid. 40. For å kompensere for smådriftsulemper i legevakt, bør gradert tilskudd inngå i kostnadsnøkkelen for primærhelsetjenester i inntektssystemet for kommunene. 41. Finansieringssystemet for legevakt bør gjennomgås for å fjerne hindringer for etablering av interkommunal legevakt. Det er en rekke anbefalinger som gjelder legevakt, men bare få av disse vil ramme storbylegevakt. Legevakt er blant de helsetjenestene hvor forskjellene mellom by og land er størst. Spredt bosetning gir noen særlige utfordringer som noen av anbefalingene prøver å løse. Men også i Bergen ønsker mange fastleger fritak fra, eller minst mulig, legevaktarbeid, særlig om natten. På den annen side er tilgangen på leger som ønsker å delta i legevakt på frivillig basis, relativt god i Bergen. Forslaget om bruk av andre leger enn fastleger i legevakt er derfor allerede en realitet. Dette vil imidlertid variere avhengig av hvordan legevaktarbeid er honorert. En kraftig forskyvning av finansiering fra innsatsbasert til rammefinansiert finansiering vil ramme legevakt spesielt hardt og vil åpenbart medføre en negativ påvirkning av rekruttering av leger til frivillig vaktdeltagelse. Deltagelse av andre leger enn fastleger i legevakt vil også gjøre det mulig for fastlegene å arbeide mer som fastleger, fordi behovet for hvile før og etter vakt reduseres. Fastlegene i Bergen ønsker at deltagelse i legevakt på natt blir gjort frivillig, slik at plikten opphører, eller ikke brukes. Anbefalingen om redusert kompetansekrav for selvstendig vaktarbeid er svært problematisk. Legevakt er faglig krevende, det er mange pasienter som er i tidlig fase av en sykdomsutvikling med et uklart symptombilde, hvor det å skille mellom alvorlig sykdom og mindre alvorlig sykdom er vanskelig. Faren for feil er stor, og legevakt er ett av de medisinske fagområder hvor det er flest klagesaker. Det å legge så stort ansvar på nye leger uten tilstrekkelig kompetanse uten krav om at de får ha en bakvakt å støtte seg og rådføre seg med, vil også gå på bekostning av legens trygghet i arbeidssituasjonen. Legevakt krever leger med høy kompetanse, og en reduksjon i kompetansekravene er derfor etter Bergen kommunes syn ikke riktig. 8 Bruk av videokonsultasjon på legevakt vil utvilsomt øke risikoen for feil, men kan tvinge seg frem der avstandene er store og kan være egnet for noen typer kontakter med legevakt. Anbefalingen om bruk av fastlønn på legevakt støttes. Legevakt bør dreie seg mer om beredskap og prioritering av det som er mest alvorlig og tidskritisk, enn å håndtere flest mulig pasienter uavhengig av hastegrad. Anbefalingen om drift av legevakt i helseforetakene om natten kan være rimelig der hvor det kan redusere behovet for leger i vakt i kommuner og helseforetak samtidig. Men det vil kunne gi en stor økning av ressursbruk per pasient, da det er fare for at pasienter som mottas, blir håndtert etter sykehuslogikk framfor legevaktslogikk. 42. Det bør stilles krav til veiledet praksis (LIS1) etter grunnutdanningen for å praktisere selvstendig som lege i alle deler av helsetjenesten. 43. Krav om spesialisering i allmennmedisin bør begrenses til fastleger og leger i faste stillinger i kommunen. 44. Antall koblede LIS1-stillinger som pålegges sykehus og kommuner, må økes. 45. Sykehus og kommuner bør i tillegg få mulighet til å lyse ut egne LIS1-stillinger innenfor egne budsjetter. Det kan vurderes å knytte statlig tilskudd også til disse stillingene, særlig for kommuner med lav legedekning. 46. I dagens situasjon hvor mange leger i påvente av LIS1 har tilegnet seg betydelig arbeidserfaring, bør det åpnes opp for at arbeidsgiver ved ansettelse i egne opprettede LIS1- stillinger, kan gjøre en vurdering av om rekkefølgekravet skal opprettholdes eller ikke. 47. Søkere som trekker seg fra kommunedelen av en koblet LIS1-stilling, bør ikke kunne ta en LIS1-stilling i en ny kommune før ved neste ordinære utlysning. 48. Sykehus og kommuner bør i fellesskap gis ansvar for å vurdere behovet for og opprettelsen av knyttede LIS1-stillinger til videre spesialiseringsløp i allmennmedisin. 49. Kravene knyttet til at veileder må være spesialist i allmennmedisin og til gjennomføring av institusjonstjeneste, bør mykes opp. 50. Kravet til stillingsprosent ved gjennomføring av to års åpen uselektert allmennpraksis bør fjernes. 51. Det bør opprettes utdanningsstillinger der ALIS er ansatt og jobber på andre legers liste. 52. Veiledning av medisinstudenter, LIS1 og ALIS bør sidestilles med fastlegens deltakelse i andre allmennlegeoppgaver. 53. Det kan legges til rette for økonomisk kompensasjon for faglig oppdatering. Dagens krav om sentral godkjenning av detaljerte etterutdanningsaktiviteter for å kunne opprettholde spesialisttakst kan vurderes avviklet. 54. Det bør legges til rette for at kommunene kan ivareta sitt ansvar som utdanningsvirksomhet, på tvers av kommunegrenser. Anbefalingene som dreier seg om svekkede kompetansekrav for fastleger og andre leger i kommunehelsetjenesten, er svært problematiske. Kommunehelsetjenesten trenger leger som har høy kompetanse på legearbeid i kommunene. 9 Alle er enige om at nyutdannede leger bør starte sin yrkeskarriere med å gjennomføre LIS1, slik at tiltak for å få til dette, støttes selvfølgelig. Men dersom det skal legges opp til at LIS1 i kommunen kan gjennomføres før LIS1 i sykehus, må det rigges for mer omfattende supervisjon og veiledning for disse i kommunen. Anbefalingene 43, 49 og 50 er særlig problematiske. Svekkede krav til spesialisering i allmennmedisin vil utvilsomt kunne gi mindre kompetente leger i kommunehelsetjenesten. Antagelsen om at svekkede krav til spesialisering vil øke tilgangen på leger, bør ikke prioriteres fremfor at legene har nødvendig kompetanse. Det er viktig at de legene som utfører ca. 90 % av pasientkonsultasjonene i Norge har en bred og kvalitetssikret kompetanse. Anbefaling 51 er allerede gjennomført. Det kalles introduksjonsstillinger og gir mulighet for å arbeide med uselektert allmennpraksis, men uten listeansvar. Anbefaling 52 er også gjennomført i Bergen hvor det er opprettet bistillinger for fastleger med veiledning av ALIS-leger som oppgave. Anbefaling 53 er todelt. Andre del som i realiteten betyr å oppheve kravet til vedlikehold og fornying av kompetanse for fortsatt å kunne bruke spesialisttakst, er svært problematisk. Dette er krav som i sikrer at fastleger vedlikeholder og beholder sin kompetanse gjennom hele yrkeskarrieren. I stedet for en avvikling, bør det i stedet vurderes om noen av kravene kan omformes til å bedre være tilpasset dagens behov i kommunehelsetjenesten. 55. Staten bør ha en førende og tydelig rolle i digitalisering av helsetjenester, i kompaniskap med KS/kommunene og private leverandører. 56. For at fastlegene lettere skal kunne prioritere sin kapasitet i tråd med pasientenes medisinske behov, anbefales innføring av et digitalt triageringsverktøy for alle fastlegekontor. 57. Det bør utvikles en statlig nettside, inspirert av den som eksisterer i Nederland, som kan gi helseråd til befolkningen. Det kan vurderes om et slikt lavterskeltilbud bør bygges ut med en døgnåpen allmennmedisinsk tjeneste med chat, telefon- eller videokonsultasjonstjeneste. Digitalisering av helsetjenester er preget av et stort mangfold av verktøy med varierende nytteverdi. Det er derfor viktig å vurdere hvert digitalt verktøy for seg, både når det gjelder forbedring for pasientene og når det gjelder hvorvidt det sparer personellressurser. Framskriving av behovet for og tilgangen på helsepersonell tilsier en særlig varsomhet med digitale verktøy som øker behovet for helsepersonell. Det er ikke grunn til å tro at et lavterskeltilbud med en døgnåpen allmennmedisinsk tjeneste med chat-, telefon- eller videokonsultasjonstjeneste med en lege som ikke kjenner pasienten vil redusere behovet for kontakt med fastlegen eller legevakten. Samtidig bringer det inn en risiko for overforbruk av helsetjenester av to grunner. For det første senkes terskelen for å ta kontakt med helsetjenesten, og for det andre vil redusert eller manglende kjennskap til pasientene ofte føre til råd om å ta videre kontakt med helsetjenesten. 58. Datagrunnlaget for allmennlegetjenesten bør forbedres, både for å styrke planlegging og beredskap, og for raskere å kunne vurdere situasjoner knyttet til mangler ved fastlegeordningen og iverksette treffende tiltak. 59. Staten bør bidra med stabile, tilstrekkelige og uavhengige finansieringskilder for forskning på allmennlegetjenestene og i allmennmedisin. Dette er gode anbefalinger som støttes. 10 "
}