{
  "dokument_id": "4f068e77-95d5-5b5d-9318-622d021f371d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 25062024, Sak 253/24, Eventuelt forretningsutvalget 25.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10714340/Innstilling-vedtak-Eventuelt-forretningsutvalget-25-06-2024",
  "tekst": "Eventuelt forretningsutvalget 25.06.2024 Forretningsutvalget behandlet saken i møtet 25.06.2024 sak 253/24: Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Rune Bakervik (H), Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Tom-Ove Koteng Monsen (PP), Even Sørland (A), Katrine Berg Nødtvedt (MDG). Chris Jørgen Knudsen Rødland (H) fremmet følgende forslag: Forretningsutvalget ber bystyrets kontor gå i dialog med Vestland fylkeskommune for å undersøke mulighetene for å avholde bystyremøter i Vestlandshuset. Bystyredirektøren viste til sammenhengen med varslet sak om «Oppfølging av vedtak om å få en sak om universell utforming og familievennlig møtestruktur», som vil bli fremmet i høst. Bystyredirektøren vil orientere forretningsutvalget om status i arbeidet over sommeren. Spørsmål og innspill til dette arbeidet kan adresseres da. Chris Jørgen Knudsen Rødland (H) sluttet seg til slik tilnærming og frafalt forslaget. Even Sørland (A) stilte spørsmål om manglende system for håndtering av avledet inhabilitet i saker der en byråd er inhabil. Katrine Berg Nødtvedt (MDG) stilte spørsmål om Salt-import tomten. Katrine Berg Nødtvedt (MDG) stilte spørsmål om behandlingstid for klagesaker rundt bybanen. Byrådsleder Christine Meyer besvarte spørsmålene. Ordfører Marit Warncke (H) fremmet følgende forslag: Neste møte i forretningsutvalget endres fra 6. august til 13. august. Forretningsutvalget sluttet seg til dette. "
}