{
  "dokument_id": "eef51df9-b17a-5eb6-8710-f292284665bc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Retningslinjer for tilskuddsordninger innen næringsfeltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9187415/Framstilling-Retningslinjer-for-tilskuddsordninger-innen-naeringsfeltet",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/250071-1 Retningslinjer for tilskuddsordninger på næringsfeltet Hva saken gjelder: I denne saken gjennomgås tilskuddsordningene på næringsfeltet i Bergen kommune. Bystyret skal, i første kvartal etter et kommunevalg, vedta retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. Saksfremstillingen viser formål, retningslinjer og prosedyrer for følgende tilskuddsordninger: 1. Tilskudd til næringsutviklingstiltak 2. Tilskudd til fairtradebyen Bergen 3. Grønn tilskuddsordning for næringsutvikling 4. Tilskudd over egen linje i bybudsjettet – næring Byrådsavdeling for næring, kultur og idrett har ansvar for å gjøre tilskuddsordningene tilgjengelige i kommunens elektroniske søknadsportal, og alle tilskudd må søkes gjennom denne portalen. I arbeidet med å forenkle og forbedre søknadsrutinene er det lagt vekt på at alle tilskuddsordninger skal ha fastsatte og tydelige kriterier for tilskudd, og det er formulert samordnede retningslinjer for saksbehandling som oppfyller kravene til offentlig forvaltning. Byråd for næring, kultur og idrett er gitt fagfullmakter på næringsfeltet, inkludert tildeling av tilskudd. Kommunaldirektør er delegert fullmakter tilsvarende byråden når det gjelder tilskuddsforvaltning. Seksjonssjef for næring og landbruk er delegert fullmakt til å innvilge enkeltsøknader om tilskudd inntil kr. 0,1 mill. Større endringer av prinsipiell karakter i retningslinjer og kriterier for tilskudd skal avgjøres av bystyret. For å kunne utøve en effektiv saksbehandling og forvaltning av tilskuddsordningene på næringsfeltet, er det hensiktsmessig å delegere myndigheten til å forestå mindre endringer av ikke-prinsipiell karakter til byrådet. Økonomiske konsekvenser: Ingen økonomiske konsekvenser utover Handlings- og økonomiplan. Byrådets vurdering og anbefaling/konklusjon: Byrådet ønsker en kommune som spiller på lag med næringslivet i Bergen og som legger til rette for vekst og innovasjon. Dette vil skape flere arbeidsplasser og bygge en mer bærekraftig økonomi for Bergen i årene fremover. Byrådet finner prinsippene og retningslinjene som er presentert i saksutredningen som formålstjenlige for næringsfeltet. Tilskuddsordningene er fremtidsrettede og bidrar til å stimulere til økt innovasjon og bærekraftig næringsutvikling. 1 Byrådet vektlegger samspillet mellom universitetene, høyskolene og næringslivet, og ønsker å være med å tilrettelegge for at innovasjonsmiljøene får gode vilkår for utvikling i Bergen. Dette gjøres blant annet ved å gi tilskudd til organisasjoner, prosesser og prosjekter som kan bidra til innovative og bærekraftige løsninger for fremtiden. Begrunnelse for framleggelse til bystyret: Det vises til «Reglement for Bergen bystyre og utvalgene 2023-2027» vedtatt av Bergen bystyre 18.10.23 i B-sak 368-23, pkt. 5.8.5 Retningslinjer og kriterier for tilskuddsordninger «Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner». Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på næringsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. Dato: 12. desember 2023 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 2 Saksframstilling: I saksfremstillingen gjennomgås tilskuddsordningene for næringsfeltet, som er forankret i planer vedtatt av Bergen bystyre, samt Handlingsplan for næringsutvikling i Bergen 2023- 2026. Fullmakter på næringsfeltet: Byråd for næring, kultur og idrett er gitt fagfullmakter på næringsfeltet ved tildeling av tilskudd. Kommunaldirektør er delegert fullmakter tilsvarende byråden når det gjelder tilskuddsforvaltning. Seksjonssjef for næring og landbruk er delegert fullmakt til å innvilge enkeltsøknader om tilskudd inntil kr. 0,1 mill. Bystyrets enekompetanse: Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner 1. Følgende retningslinjer og prosedyrer gjelder for Tilskudd til næringsutviklingstiltak Tilskudd til næringsutviklingstiltak har som formål å bidra til næringsutvikling i Bergen, og Bystyret stiller årlig midler til disposisjon for utvikling og etablering av nye prosjekter. Prosjektet det søkes om støtte til, må fremme næringsutvikling i tråd med de til enhver tid gjeldende strategier og handlingsplaner for næringsutvikling i Bergen kommune. Tilskudd kan ikke være rettet mot en enkeltbedrift, og tiltaket må styrke større deler av den aktuelle bransjen/næringen. Tilskudd skal ikke kunne virke konkurransevridende (jf. EØS- avtalen). Et prosjekt vil normalt ikke fullfinansieres av Bergen kommune, og et eventuelt tilskudd kan være lavere enn omsøkt beløp. Eksempler på tiltak (ikke utfyllende) kan være: ▪ Kompetanseutvikling for nettverk, næringsklynger eller andre relevante grupperinger ▪ Tiltak som stimulerer til innovasjon og entreprenørskap ▪ Arrangement, seminarer, kurs m.m. som fremmer næringsutvikling og innovasjon og entreprenørskap ▪ Nettverks- og klyngeetablering og klynge-til-klynge samarbeid ▪ Kartlegging og utredninger for fremtidig kompetansebehov (FoU) i samarbeid med næringslivet ▪ Tiltak som styrker Bergen som vertskapsby for store arrangement ▪ Tiltak som styrker Bergen som UNESCO matby Målgruppe – hvem kan søke Organisasjoner som nettverksorganisasjoner, klyngeorganisasjoner og medlemsorganisasjoner kan søke om næringsutviklingsmidler. Det er et krav at prosjektene må komme flere næringsaktører til gode og ikke være konkurransevridende. Enkeltbedrifter som søker på vegne av seg selv vil automatisk få avslag/ikke bli vurdert. Seksjon for næring og landbruk kan bidra med veiledning i søknadsprosessen, kontaktadresse seksjonfornaeringoglandbruk@bergen.kommune.no. Søknadsfrist Innkomne søknader behandles fortløpende. Ordningen lukkes når det ikke lenger er tilgjengelige budsjettmidler. Prosjektet bør normalt ha oppstart minst en måned etter innsendt søknad. 3 Behandlingstid Det må beregnes inntil en måneds behandlingstid. Søker vil motta foreløpig svar dersom forventet behandlingstid vil være lenger enn dette. Ved behandling av søknaden vektlegges følgende: ▪ Søkers gjennomføringsevne ▪ Realisme, relevans og kvalitet ▪ Forankring i gjeldende strategier og planer for næringsutvikling ▪ Bidrag til å avdekke og løse utfordringer i næringslivet ▪ Klare mål og realistiske budsjett ▪ Tilskuddet skal ha utløsende effekt. Det er ikke tilstrekkelig at tilskuddet medvirker til å opprettholde et tilbud. ▪ Bidrag til økt innovasjon og entreprenørskap ▪ Kobling mot FoU ▪ Tilknytning til Bergen ▪ Bidrag til å nå FNs bærekraftmål Søknaden, med vedlegg, må inneholde alle nødvendige opplysninger. Ufullstendige og/eller mangelfulle søknader vil bli avvist. Både inntekter og utgifter må synliggjøres i budsjettet. Om det søkes tilskudd fra andre ordninger, må det opplyses om dette i søknaden, samt om tilskuddet er innvilget/når svar foreligger. Om tilskuddet inneholder støtte til arrangementsutvikling, oppfordres det til at disse sertifiseres som grønne arrangementer. Rapportering Etter gjennomføring skal det sendes inn rapport og prosjektregnskap som blir lagt til grunn for eventuelt senere bevilgninger. Hvis prosjektet ikke blir gjennomført, skal det likevel leveres rapport i tilskuddsportalen. Ny søknad behandles ikke før rapport for tidligere tildelinger er levert og godkjent. Når tilskuddet er kr 500 000 eller høyere, skal det leveres revisorgodkjent regnskap. Det henvises ellers til Retningslinjer for økonomiforvaltning og kontroll for mottakere av generelle tilskudd fra Bergen kommune. Statsstøtteregelverket I de tilfeller hvor tilskuddet innvilges til et foretak som utøver økonomisk virksomhet (ref foretaksbegrepet i veileder til EØS-avtalens regler om offentlig støtte - side 25), gjelder EØS- reglene for statsstøtte. Tilskuddet gis som bagatellmessig støtte eller tilskudd under EØS-regelverket for forhåndsgodkjente tilskudd (gruppeunntak/GBER). Dette vil fremkomme av tilsagnsbrev. Saksbehandlingsprosedyre Forvaltningslovens regler for saksbehandling ligger til grunn. Alle søknader er offentlige, og de vil bli behandlet i tråd med gjeldende politikk for Bergen kommune. Søkere har i henhold til forvaltningsloven § 18, jf. §19 rett til innsyn i sakens dokumenter. Klagemulighet Vedtak kan påklages skriftlig. Klagefrist er i henhold til forvaltningslovens §29 tre uker fra vedtaket er mottatt. Dersom det bes om begrunnelse for vedtak, vil klagefristen være tre uker fra begrunnelsen er mottatt. Klagen sendes til den instansen som har gjort vedtaket. Klagen må begrunnes. Det vil være hensiktsmessig at klagen forholder seg til reglene som gjelder for tilskuddsordningen, og til begrunnelsen for det konkrete vedtaket. Nærmere informasjon om klageadgang finnes i kommunens svarbrev. 4 Synliggjøring Ved kommunikasjon og promotering av prosjektet skal støtten fra Bergen kommune synliggjøres. Dokumentasjon av dette må kunne fremlegges ved forespørsel og i forbindelse med sluttrapportering. Endring og krav om tilbakebetaling Prosjektet skal gjennomføres i tråd med opplysninger gitt i søknaden og skal primært starte opp i gjeldende søknadsår. Vesentlige endringer i prosjektet må meldes skriftlig til saksbehandler for vurdering og godkjenning så snart som mulig. Manglende godkjenning kan medføre krav om tilbakebetaling av deler av, eller hele tilskuddet. Beløpet vil bli innkrevd gjennom varsel og faktura fra Bergen kommune. 2. Følgende retningslinjer og prosedyrer gjelder for Tilskudd til fairtradebyen Bergen Hovedformålet med ordningen er å stimulere til ansvarlig næringsutvikling, og gi støtte til tiltak som fremmer etisk og rettferdig handel i fairtradebyen Bergen. Det gis ikke støtte til virksomheters ordinære drift eller aktiviteter som er helt eller delvis gjennomført. Det kan likevel søkes støtte til nye aktiviteter innenfor et etablert program eller ved å synliggjøre eksisterende prosjekter og formidle god praksis. For prosjekter av lengre varighet gis det kun støtte til gjennomføringen innenfor støtteperioden. Tiltakene det søkes støtte om må være innen feltet etisk og rettferdig handel/ansvarlig næringsliv og underbygge kommunens strategi for fairtradebyen Bergen og Handlingsplan for næringsutvikling i Bergen. De skal bidra til engasjement, dialog og kunnskapsutveksling om virksomheters ansvar og påvirkning på miljø og mennesker. Koblingen mellom produsenter og forbrukere gjennom leverandørkjedeoppfølging og interessentdialog er et eksempel på relevant tema. Det vektlegges tilskudd som kommer flere aktører i Bergen til gode og/eller som skaper samhandling mellom offentlig og privat sektor, akademia, organisasjoner og sivilsamfunn. Enkelte tilskudd vil kunne falle inn under kommunens tiltak om en samarbeidsarena for etisk handel og ansvarlig næringsliv i Bergen. Søker må kunne vise til konkrete resultatmål og forventede positive effekter på området. Eksempler på tiltak (ikke utfyllende) kan være: ▪ Aktiviteter for innbyggerinvolvering som fremmer fairtradebyen Bergen ▪ Informasjons- og analysearbeid om etisk og rettferdig handel ▪ Fremme saker om næringsliv, miljø og menneskerettigheter i samfunnsdebatt og media ▪ Holde kurs rettet mot næringslivets ansvar ▪ Arrangere temasamlinger for kunnskaps- og erfaringsutveksling ▪ Holde seminar og konferanser, webinarer og nettmøter ▪ Fremme innovative løsninger for interessentdialog, kartlegging og analyse av risiko ▪ Utvikle kampanjer for etisk forbruk Hvem kan søke støtte Tilskuddsordningen er åpen for virksomheter innen næringsliv, organisasjonsliv, forskning og kunnskapsformidling. Det er et krav at søker har tilhørighet til Bergen og at tiltaket det søkes støtte om fremmer kunnskap og samarbeid her. Tiltak der flere søkere fra de overnevnte sektorene går sammen vil bli prioritert. Kommersielle tiltak vil ikke bli vurdert. 5 Søknadsfrist og gjennomføring Innkomne søknader behandles fortløpende. Tiltaket bør normalt ha oppstart innen en måned etter innsendt søknad. Behandlingstid Det må beregnes inntil en måneds behandlingstid. Søker vil motta foreløpig svar dersom forventet behandlingstid vil være lenger enn dette. Ved behandling av søknaden vektlegges følgende ▪ Forankring i kommunens gjeldende planer for arbeidet med fairtrade- og menneskerettighetsbyen Bergen ▪ Forankring i FNs bærekraftsmål og internasjonale anerkjente prinsipper for ansvarlig næringsliv ▪ Tiltakets tilknytning til feltet etisk og rettferdig handel eller bidrag til ansvarlig næringsutvikling ▪ Tilskuddsmottagers respekt for menneskerettigheter, arbeidstakerrettigheter og hensynet til klima og miljø ▪ Kunnskapsutveksling og samarbeid ▪ Gjennomførbarhet, kvalitet og fremtidsretting ▪ Klare mål og realistiske budsjett ▪ Prosjektets tilknytning til Bergen Krav til søknaden Søknaden må inneholde ▪ alle relevante opplysninger om søker, samarbeidspartnere og prosjektdeltakere ▪ prosjektbeskrivelse med opplysninger om tiltak det søkes støtte til ▪ konkrete aktiviteter og resultatmål ▪ forventede positive effekter i tilknytning til etisk handel/ansvarlig næringsutvikling i Bergen ▪ framdriftsplan ▪ budsjett og finansieringsplan ▪ søknadsbeløp Rapportering Ved prosjektets slutt skal det sendes inn rapport og regnskap. Hvis prosjektet ikke blir gjennomført, skal det likevel leveres rapport i tilskuddsportalen. Ny søknad behandles ikke før rapport for tidligere tildelinger er levert. Statsstøtteregelverket I de tilfeller hvor tilskuddet innvilges til et foretak som utøver økonomisk virksomhet (ref foretaksbegrepet i veileder til EØS-avtalens regler om offentlig støtte - side 25) gjelder EØS- reglene for statsstøtte. Tilskuddet gis som bagatellmessig støtte eller tilskudd under EØS-regelverket for forhåndsgodkjente tilskudd (gruppeunntak/GBER). Dette vil fremkomme av tilsagnsbrev. Saksbehandlingsprosedyre Forvaltningslovens regler for saksbehandling ligger til grunn. Alle søknader er offentlige, og de vil bli behandlet i tråd med gjeldende politikk for Bergen kommune. Søkere har i henhold til forvaltningsloven § 18, jf. §19 rett til innsyn i sakens dokumenter. Klagemulighet Vedtak kan påklages skriftlig. Klagefrist er i henhold til forvaltningslovens §29 tre uker fra vedtaket er mottatt. Dersom det bes om begrunnelse for vedtak, vil klagefristen være tre uker 6 fra begrunnelsen er mottatt. Klagen sendes til den instansen som har gjort vedtaket. Klagen må begrunnes. Det vil være hensiktsmessig at klagen forholder seg til reglene som gjelder for tilskuddsordningen, og til begrunnelsen for det konkrete vedtaket. Nærmere informasjon om klageadgang finnes i kommunens svarbrev. Synliggjøring Ved kommunikasjon og promotering av prosjektet skal støtten fra Bergen kommune synliggjøres. Dokumentasjon av dette må kunne fremlegges ved forespørsel og i rapporteringen ved prosjektets slutt. Endring og krav om tilbakebetaling Prosjektet skal gjennomføres i tråd med opplysninger gitt i søknaden og skal primært starte opp i gjeldende søknadssår. Vesentlige endringer i prosjektet må meldes skriftlig til saksbehandler for vurdering og godkjenning så snart som mulig. Manglende godkjenning kan medføre krav om tilbakebetaling av hele eller deler av tilskuddet. Beløpet vil bli innkrevd gjennom varsel og faktura fra Bergen kommune. 3. Følgende retningslinjer og prosedyrer gjelder for Grønn tilskuddsordning for næringsutvikling Tilskuddsordningen retter seg særlig mot omstilling av eksisterende- og utvikling av nye bærekraftige verdikjeder. Ordningen legger til grunn at tilskuddene skal bidra til oppfyllelse av målsetningene i den til enhver tid gjeldende Klimastrategi og Handlingsplan for næringsutvikling i Bergen. Tilskuddene skal bidra til reduserte klimautslipp, redusert forsøpling eller skade på lokalt miljø, sirkulær økonomi og generelt omstillingsarbeid som bidrar til grønnere verdikjeder. Målgruppe Nettverksorganisasjoner, klyngeorganisasjoner og andre medlemsorganisasjoner og selskap kan søke om midler til grønn næringsutvikling. Det er et krav at prosjektene må komme flere næringsaktører til gode og ikke være konkurransevridende. Enkeltbedrifter som søker på vegne av seg selv vil automatisk få avslag/ikke bli vurdert. Søknadsfrist Innkomne søknader behandles fortløpende. Ordningen lukkes når det ikke lenger er tilgjengelige budsjettmidler. Prosjektet bør normalt ha oppstart minst en måned etter innsendt søknad. Behandlingstid Det må beregnes inntil en måneds behandlingstid. Søker vil motta foreløpig svar dersom forventet behandlingstid vil være lenger enn dette. Ved behandling av søknaden vektlegges følgende: ▪ Prosjektets bidrag til grønn omstilling og sirkulære verdikjeder ▪ Prosjektets bidrag til at Bergen når målet om å være et lavutslippssamfunn i 2030 ▪ Søkers gjennomføringsevne ▪ Realisme, relevans og kvalitet ▪ Forankring i gjeldende klimastrategier og handlingsplaner for næringsutvikling ▪ Bidrag til å løse klimautfordringer i næringslivet ▪ Klare mål og realistiske budsjett ▪ Tilskuddet skal ha utløsende effekt. Det er ikke tilstrekkelig at tilskuddet medvirker til å opprettholde et eksisterende tilbud ▪ Bidrag til økt innovasjon og entreprenørskap ▪ Kobling mot FoU 7 ▪ Tilknytning til Bergen ▪ Alle søkere på tilskuddsordningen oppfordres til å være miljøsertifisert Søknaden, med vedlegg, må inneholde alle nødvendige opplysninger. Ufullstendige og/eller mangelfulle søknader vil bli avvist. Både inntekter og utgifter må synliggjøres i budsjettet. Om det søkes tilskudd fra andre ordninger må dette også opplyses om i søknaden. Klima og miljø Tilskudd fra Bergen kommune skal bidra til reduserte klimautslipp, redusert forsøpling eller skade på lokalt miljø og bidra til at klima og miljøhensyn blir ivaretatt. Om tilskuddet inneholder støtte til arrangementsutvikling skal disse sertifiseres som grønne arrangementer. Rapportering Etter gjennomføring skal det sendes inn rapport og revidert regnskap som blir lagt til grunn for eventuelt senere bevilgninger. Hvis prosjektet ikke blir gjennomført, skal det likevel leveres rapport i tilskuddsportalen. Ny søknad behandles ikke før rapport for tidligere tildelinger er levert. Når tilskuddet er kr 500 000, eller høyere, skal det leveres revisor godkjent regnskap. Det henvises for øvrig til Retningslinjer for økonomiforvaltning og kontroll for mottakere av generelle tilskudd fra Bergen kommune. Statsstøtteregelverket I de tilfeller hvor tilskuddet innvilges til et foretak som utøver økonomisk virksomhet (ref foretaksbegrepet i veileder til EØS-avtalens regler om offentlig støtte - side 25) gjelder EØS- reglene for statsstøtte. Tilskuddet gis som bagatellmessig støtte eller tilskudd under EØS-regelverket for forhåndsgodkjente tilskudd (gruppeunntak/GBER). Dette vil fremkomme av tilsagnsbrev. Saksbehandlingsprosedyre Forvaltningslovens regler for saksbehandling ligger til grunn. Alle søknader er offentlige, og de vil bli behandlet i tråd med gjeldende politikk for Bergen kommune. Søkere har i henhold til forvaltningsloven § 18, jf. §19 rett til innsyn i sakens dokumenter. Klagemulighet Vedtak kan påklages skriftlig. Klagefrist er i henhold til forvaltningslovens §29 tre uker fra vedtaket er mottatt. Dersom det bes om begrunnelse for vedtak, vil klagefristen være tre uker fra begrunnelsen er mottatt. Klagen sendes til den instansen som har gjort vedtaket. Klagen må begrunnes. Det vil være hensiktsmessig at klagen forholder seg til reglene som gjelder for tilskuddsordningen, og til begrunnelsen for det konkrete vedtaket. Nærmere informasjon om klageadgang finnes i kommunens svarbrev. Synliggjøring Ved kommunikasjon og promotering av prosjektet skal støtten fra Bergen kommune synliggjøres. Dokumentasjon av dette må kunne fremlegges ved forespørsel. Endring og krav om tilbakebetaling Prosjektet skal gjennomføres i tråd med opplysninger gitt i søknaden og skal primært starte opp i gjeldende søknadsår. Vesentlige endringer i prosjektet må meldes skriftlig til saksbehandler for vurdering og godkjenning så snart som mulig. Manglende godkjenning kan medføre krav om tilbakebetaling av deler av, eller hele tilskuddet. Beløpet vil bli innkrevd gjennom varsel og faktura fra Bergen kommune 8 4. Følgende retningslinjer og prosedyrer gjelder for Tilskudd over egen linje i bybudsjettet - Næring Driftstilskudd over egen linje i bybudsjettet bevilges på grunnlag av de aktiviteter og mål som fremkommer i søknaden, og tilskudd vedtas av bystyret. Driftstilskudd fra Bergen kommune skal bidra til oppnåelse av relevante mål vedtatt av Bergen bystyre i ulike planer vedrørende næringsutvikling. Bergen kommunes næringspolitikk skal bidra til å tilrettelegge for innovasjon og entreprenørskap, utvikling og styrking av bedriftsnettverk og næringsklynger, samt gjøre Bergen til et attraktivt sted for lokalisering av nye og etablerte selskap. Arbeidet med næringsutvikling skjer med utgangspunkt i rammene lagt i kommuneplanens samfunnsdel, budsjettdokument, og den til enhver tid gjeldende Handlingsplan for næringsutvikling i Bergen. Et sentralt element i vurderingen av driftstilskudd vil være om søkers planer og virksomhet bidrar vesentlig til gjennomføring av relevante kommunale planer for næringsutvikling. Bergen kommune har i Grønn strategi, vedtatt at Bergen skal være et lavutslippssamfunn i 2030. Alle som får tilskudd fra kommunen, skal rapportere om bruken av tilskuddet, og vi ber om at rapporten også gir en kort beskrivelse av hva som gjøres for å bidra til at klimamålene nås. Kriterier Målgruppe - hvem kan søke Bare institusjoner og organisasjoner som allerede får tilskudd over egen linje i bybudsjettet kan søke. Dersom bystyret vedtar at nye aktører skal inn på egen linje i budsjettet, vil disse bli varslet og lagt til i søknadsportalen. Alle andre aktører må søke på kommunens åpne tilskuddsordninger. Informasjon om disse finnes i søknadsportalen. Søknadsfrist Søknadsfrist er 1. mars. Søknadsfristen må overholdes, og manglende eller mangelfulle søknader kan medføre at tilskuddet bortfaller. Behandlingstid Tilskudd over egen linje i bybudsjettet vedtas av bystyret i desember for tilskudd som gjelder påfølgende år. Ved behandling av søknaden vektlegges følgende: ▪ Målsettinger med organisasjonens arbeid og fremtidig potensial for næringsutvikling ▪ Oppnådde resultater foregående år – med referanse til regnskap og årsrapport ▪ Informasjon om budsjett, strategi og målsettinger, samt handlingsplaner ▪ Organisasjonens kontakt og samarbeid med relevante FoU- og næringsmiljø ▪ Gjeldende næringspolitiske prioriteringer i Bergen kommune Statsstøtteregelverket I de tilfeller hvor tilskuddet innvilges til et foretak som utøver økonomisk virksomhet (ref foretaksbegrepet i veileder til EØS-avtalens regler om offentlig støtte - side 25) gjelder EØS- reglene for statsstøtte. Tilskuddet gis som bagatellmessig støtte eller tilskudd under EØS-regelverket for forhåndsgodkjente tilskudd (gruppeunntak/GBER). Dette vil fremkomme av tilsagnsbrev. 9 Saksbehandlingsprosedyre Forvaltningslovens regler for saksbehandling ligger til grunn. Alle søknader er offentlige, og de vil bli behandlet i tråd med gjeldende politikk for Bergen kommune. Søkere har i henhold til forvaltningsloven § 18, jf. §19 rett til innsyn i sakens dokumenter. I vurdering av søknaden vil det inngå både et næringsfaglig og et næringspolitisk element. Søknaden må inneholde alle obligatoriske opplysninger, og eventuelle vedlegg skal utfylle og dokumentere søknaden. Ufullstendige og/eller mangelfulle søknader kan bli avslått. Søknaden kan også bli avslått dersom søker har unnlatt å rapportere for tidligere tilskudd. Budsjettet skal være i balanse, og må synliggjøre både inntekts- og kostnadssiden. Alle inntektskilder skal synliggjøres. Størrelsen på tilskuddsbeløpet vedtas av bystyret under behandlingen av bybudsjettet. 10 "
}