{
  "dokument_id": "7f109626-382c-51ee-8984-ec32e45ecd1d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Administrativ sak 22032024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10637064/Administrativ-sak-22032024",
  "tekst": " Seksjon for næring og landbruk Vår referanse: 2023/278513-8 Saksbehandler: Svanhild Kambestad Administrativ sak Dato: 22. mars 2024 Gnr 48 bnr 296 - Søknad om fradeling etter jordloven § 12 - Administrativ sak Eiendom : Gnr. 48 bnr. 296 Tiltakets adresse : Smøråsvegen 110, i Rådal Tiltakenes art : Fradeling teig, se illustrasjon nedenfor Hjemmelshavere : Eirunn Torvik og Sigbjørn Strømme Tiltakshaver : Helge Thomas Nøkling v/ adv. Øyvind H. Lerring Saksopplysninger: Søknaden har vært til behandling hos Plan- og Bygningsetaten (PBE), der det er gitt avslag. Daværende Etat for landbruk (Nå; Seksjon for næring og landbruk) kom med en uttale i saken da denne ble behandlet hos PBE. Saken ble så påklaget, og saken er nå stilt i bero hos PBE, til den er ferdig jordlovsbehandlet hos seksjon for næring og landbruk. Saken har ikke vært behandlet etter jordloven tidligere i denne omgang, hos seksjon for næring og landbruk. Det ble utført en befaring på eiendommen 12.03.2024. Til stede var begge hjemmelshaverne, Eirunn Torvik og Sigbjørn Strømme, I tillegg var Helge Thomas Nøkling og Adv. Øyvind H. Lerring, til stede. Fra seksjon for næring og landbruk deltok følgende; Gisle Nondal, Martin Skram Vatne og Svanhild Kambestad. Rettslig grunnlag: Seksjon for næring og landbruk har vurdert søknaden etter jordloven § 12 og rundskriv M/1- 2021 fra Landbruks- og matdepartementet. Vedtakskompetanse: Bergen kommune har etter forskrift FOR-2003-12-08-1479 § 1 første ledd, hjemmel til å avgjøre saker i henhold til jordloven. Seksjon for næring og landbruk er gitt fullmakt til å behandle saker etter konsesjonsloven og jordloven i fullmakt fastsatt av byrådet 04.03.2023, sak 2023/263271-3. Saken gjelder: Helge Thomas Nøkling har søkt om fradeling av en teig på ca. 1,4 dekar på gnr. 48 bnr. 296 på Smøråsvegen 110 i Rådalen, i Bergen kommune, på en eiendom som han solgte i oktober i 2022. Den gang ble hjemmelen til hele eiendommen overført til dagens hjemmelshavere. Dagens eiere har ikke søkt om fradeling. Teigen er bebygd med våningshus. Både våningshuset og driftsbygningen er registrert i SEFRAK- registeret. Dette medfører ifølge Riksantikvaren at kommunen bør ta en vurdering av verneverdien før det eventuelt blir gitt tillatelse til å endre, flytte eller rive bygningen. Våningshuset er rimelig bra vedlikeholdt utvendig, men trenger oppgradering innvendig, ifølge hjemmelshaverne. Driftsbygningen bærer preg av manglende vedlikehold. Gnr. 48 bnr. 296 har et totalareal på ca. 5 dekar. Av dette er 0 dekar fulldyrket jord og 0 dekar overflatedyrket, samt 1,6 dekar innmarksbeite, 0 dekar skog, 0,8 dekar annet marksalg og 2,5 dekar bebygd/ annet. Vi ser på eldre flybilder at det var mye dyrket mark på eiendommen tidligere, som i dag er ulovlig omdisponert til noe annet. Det er ett bolighus på eiendommen og en driftsbygninger på eiendommen. Det er i dag ikke landbruksdrift på eiendommen. Det omsøkte arealet er i AR5 klassifisert som bebygd i et LNF-område. Det ligger grenser til innmarksbeite og bebygd. Øverst til venstre: Viser teigen som søkes fradelt til høyre/ i øst, på en nordligste teigen, med NIBIO sin AR5-klassifisering. Øverst til høyre: viser flybilde over nåsituasjon på eiendommen. Nederst til venstre viser flybilde fra 1997, for eiendommen. Nederst til høyre viser kart over teigen som søkes fradelt, der huset står, merket med rosa strek i den nordlige teigen, og at hele eiendommen ligger i LNF-område (grønt) i KPA 2018. Vi observerer at det har foregått omdisponering fra dyrket mark til en fylling på teigen i sør, og det er anlagt en vei, delvis inne på eiendommen, vest på den nordlige teigen. Vi kan ikke se at disse tiltakene er omsøkt etter jordloven eller forskrift om landbruksveier. Plansituasjonen på eiendommen: Eiendommen er avsatt til LNF i KPA 2018 (100%). Den ligger i hensynssone Byfjellsgrense – sør (100 %), og hensynssone Kulturmiljø – Historiske veifar (3%), helt i sørøst på teigen i sør. Formålet med fradelingen: Søker har opplyst at formålet med delingen av teigen er fradeling av en teig på en eiendom søker solgte i oktober i 2022. Søker bor i en nabokommune, og har solgt teigen på ca. 1,4 dekar, men hele eiendommen er overført til kjøperne. Saksutredning: Reglene i jordloven § 12 skal tolkes i lys av formålet i jordloven, jf. § 1. Formålet med jordloven er å legge forholdene til rette slik at jordviddene i landet med skog og fjell og alt som hører til (arealressursene), kan bli brukt på den måten som er mest gagnlig for samfunnet og de som har yrket sitt i landbruket. Arealressursene bør disponeres på en måte som gir tjenlig og variert bruksstruktur med hovedvekt på hensynet til bosetting, arbeid og driftsmessig gode løsninger. Det blir i jordloven § 12, tredje ledd lagt til grunn en vektlegging av om «delinga legg til rette for ein tenleg og variert bruksstruktur i landbruket». Ved denne vurderingen inngår blant annet hensynet til vern av arealressursene, om delingen fører til en driftsmessig god løsning og om delingen kan føre til drifts- eller miljømessige ulemper for landbruket i området. Denne opplistingen er ikke uttømmende, slik at andre hensyn kan vektlegges dersom de fremmer formålet i jordloven i § 1. Vern av arealressursene. Formuleringen «vern av arealressursene» skal gjøre det mulig for forvaltningen å forhindre at det oppstår driftsenheter som blir vanskelig å drive rasjonelt og opprettholde som aktive bruk. Vern av arealressursene skal også gjøre det mulig å forhindre oppdeling av areal som gjør det vanskelig å kunne nekte senere omdisponeringer. Begrepet arealressurser omfatter de ulike ressursene, uavhengig om de står av jord, skog, bruksretter eller bygninger. Begrepet omfatter i tillegg de ressurser som kan komme til nytte i forbindelse med virksomhet som naturlig grenser til landbruket, eksempel turisme eller annen tilleggsnæring. Det må i vurderingen tas utgangspunkt i de langsiktige virkningene en fradeling vil kunne ha, og det har ikke nevneverdig vekt hva som er privatøkonomisk mest lønnsomt for eieren. LNF-formålet er valgt for å beskytte landbruks-, natur- og friluftsinteressene i området. Erfaringen viser at infiltrasjon av enkelttomter i LNF-områder kan føre til nedbygging av landbruksproduksjonen og svekking av produksjonsmiljøet. Fradeling av enkelttomter i slike områder vil således kunne føre til store ulemper for landbruket. Seksjon for næring og landbruk mener av denne grunn at plansituasjonen taler imot at det blir gitt tillatelse til den omsøkte fradelingen. Eiendommen som er på 5 dekar, er tidligere skilt ut fra en landbrukseiendom i forbindelse med et arveoppgjør. Ved en tilbakeføring av jorden til dyrket mark, vil en kunne drive landbruksdrift av en begrenset karakter på eiendommen. Det er i dag viktig å kunne benytte alle arealer som er mulig, til landbruksdrift og matproduksjon. Dette er også i samsvar med føringer fra Storting og Regjering, jordloven og veiledning til denne. Ved en videre oppstykking av eiendommen vil det etter Seksjon for næring og landbruk sin vurdering, ikke være mulig å drive landbruk i fremtiden. Ved å beholde eiendommen som én enhet, vil en verne arealressursene til landbruksdrift, slik kravene er i jordloven. LNF-formålet er satt i KPA2018, for å beskytte alle eiendommer som det kan drives en form for landbruk på. Denne eiendommen er 100 % i LNF-området. Med dette har bystyret i Bergen bestemt at eiendommen fortsatt skal brukes som en landbrukseiendom, med landbruksdrift. Til tross for at den ikke har vært benyttet til landbruksdrift de senere årene, er det viktig å få den tilbake i landbruksdrift. Med dette har politikerne tatt hensyn til vilkåret om «vern av arealressursene», og det er det viktig å ta hensyn til i vurderingen om delingstillatelse skal gis. Overnevnte taler imot en fradeling. Om delingen fører til en driftsmessig god løsning. Om delingen fører til en driftsmessig god løsning innebærer at det skal legges vekt på om utformingen av eiendommen kan føre til kostnadseffektiv drift. Her vil arronderingsmessige forhold som avstander, utforming av teiger og lignende trekkes inn. En driftsmessig god løsning vil innebære at driftsenhetene i stor grad er samlet og med korte avstander. Vurderingen av hva som vil være en driftsmessig god løsning, må gjøres ut ifra hva som kan anses som påregnelig drift i et langsiktig perspektiv. Vurderingen er likevel ikke nødvendigvis knyttet til hvilken løsning som vil være driftsmessig best. En fradeling av den omsøkte teigen, vil vanskeliggjøre en effektiv drift på resteiendommen. Det vil oppstå to mindre teiger, som i praksis vil være svært vanskelig å drive noen form for landbruksdrift på. Seksjon for næring og landbruk, vurderer at en fradeling som det her søkes om, ikke vil føre til en driftsmessig god løsning. Overnevnte taler imot en fradeling. Drifts- og miljømessige ulemper for landbruket i området. Ved vurderingen må det foretas en konkret vurdering av hvilke ulemper som kan oppstå på eiendommen som deles, og andre tilgrensende landbrukseiendommer i området. En fradeling kan føre til dårlig arrondering på de to gjenværende teigene. Det vil ikke være våningshus/ driftssenter på resteiendommen. Søker bor ikke i nærområdet til eiendommen, men i en nabokommune. Det kan oppstå driftsmessige ulemper dersom en fradelt tomt tillates nær driftsbygningen/ tunet, og dermed gjør bruken av bygningen vanskelig, slik det er tilfelle her. Teigen grenser til innmarksbeite. Et fradelt våningshus er fritt omsettelig, og vil kunne føre til drifts- og miljømessige ulemper for resteiendommen og naboeiendommene. Seksjon for næring og landbruk mener at de drifts- og miljømessige ulempene ved en fradeling er av et slikt omfang og en slik karakter at det taler imot at det blir gitt tillatelse til fradeling. Andre hensyn. Når andre hensyn kan tillegges vekt, vil det være avgjørende om de faller innunder jordloven § 1. Andre samfunnshensyn som faller utenfor § 1 i jordloven, kan ikke tillegges vekt i vurderingen, eksempelvis tomter til annen næringsvirksomhet enn landbruk. Hensynet til kulturlandskapet kan tillegges vekt, der hvor en fradeling vil påvirke landskapsbildet, økologiske sammenhenger og kulturhistoriske verdier. Planer etter plan- og bygningsloven representerer en løsning der de ulike interessene som har behov for arealet nøye er vurdert opp mot hverandre. Planene er et viktig virkemiddel for å beskytte og verne landbruksområder i et langsiktig perspektiv. Teigen som søkes fradelt ligger i et område som er lagt ut til LNF-formål i kommuneplanens arealdel, KPA 2018. Dette taler imot fradeling. Konklusjon etter jordloven § 12, tredje ledd: Seksjon for næring og landbruk har foretatt en samlet vurdering av de ovennevnte hensyn. Seksjonen er av den oppfatning at en fradeling av den omsøkte parsellen ikke er tilrådelig. Som vist over vil en delingstillatelse medføre at eiendommens avkastning kan reduseres. I tillegg vil en fradeling kunne føre til ulemper for driften av eiendommen. Videre taler også plansituasjonen mot et delingssamtykke. Etter dette har Seksjon for næring og landbruk kommet til at det ikke er grunnlag for å gi samtykke til den omsøkte fradelingen. Vedtak: Bergen kommune avslår med hjemmel i jordloven § 12, fradeling av den omsøkte teigen fra gnr. 48, bnr. 296. Gisle Nondal – seksjonsleder Svanhild Kambestad – jurist Dokumentet er godkjent elektronisk. "
}