{
  "dokument_id": "4b840f99-8493-54fb-ac1e-5140b0e84a9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Omgjøring av vedtak gnr 165 bnr 14 KLAGEsak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11100398/Omgjoring-av-vedtak-gnr-165-bnr-14-KLAGEsak",
  "tekst": " Vår dato: Vår ref: 13.08.2024 2024/964 Deres dato: Deres ref: 10.12.2023 Vestland fylkeskommune Saksbehandler, innvalgstelefon Postboks 7900 Stine Ross Idsø, 5764 3148 5020 BERGEN Att. v/seksjon for kulturarv (kultur og folkehelse) Bergen kommune, gbnr. 165/14, Strandgaten 6. Klage på løyve til fasadeendringar. Vi viser til oversending av klagesak frå Bergen kommune den 12.01.2024, og klage frå Vestland fylkeskommune (VLFK) datert 10.12.2023. Vi orsakar lang sakshandsamingstid. Vedtak Statsforvaltaren i Vestland gjer om Bergen kommune sitt vedtak datert 09.11.2023, sak 8/23. Det vert ikkje gjeve løyve til fasadeendringar på eigedomen slik det er søkt om. Bakgrunn for saka Saka har ei lengre historikk, vi gjev att hovudtrekka. Bergen kommune gjorde den 24.02.2023, sak BYGG-2022/27977,1 vedtak om å gje avslag på søknad om fasadeendring2 og dispensasjon frå gjeldande kommunedelplan3 på eigedomen gbnr. 165/14.4 Avslaget blei gjeve med heimel i plan- og bygningslova § 29-2 og at vilkåra for å gi dispensasjon frå KDP § 4.5 ikkje var stetta. Byantikvaren har gjeve uttale i saka den 04.01.2023 og VLFK har gjeve uttale den 06.01.2023, begge rådar ifrå å gi løyve til fasadeendringa. Vedtaket vart klaga på av tiltakshavar den 17.03.2023. Utval for miljø og byutvikling (UMBY) gjorde den 09.11.2023, sak 8/23, vedtak om å ta klaga til følgje. Tidlegare avslag vart endra, slik at søknaden om fasadeendring vart innvilga. UMBY konkluderte vidare med at søknaden ikkje utløyste krav om dispensasjon frå gjeldande KDP § 4.5. 1 Sjå også fagnotat datert 09.05.2023, sak KLAGE-2023/11870-3 og byråd for klima, miljø og byutvikling si vurdering datert 05.09.2023. Begge innstilte på å oppretthalde avslaget. 2 Fasadeendring i form av svart aluminiumbeslag rundt vindauga, fjerning av tredekor rundt vindauga og dør, fjerning av inngangsdør og sidevindauge, og etablering av skyvedør. Endringar er utført i samband med at kleskjeda Norrøna overtok lokala. 3 KDP Sentrum, planid. 15780000, § 4.5 Fasader mot byrom. https://www.arealplaner.no/4601/arealplaner/3083 4 Vi viser for ordens skyld også til vårt tidligere vedtak knyttet til eiendommen, datert 27.09.2022, sak 2022/3452, der vi stadfestet Bergen kommunes pålegg om retting/tilbakeføring av fasade. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/14 Dette vedtaket vart klaga på av Vestland fylkeskommune v/avdeling for kultur og folkehelse (VLFK) den 10.12.2023.5 Det er i hovudsak klaga på godkjenninga av fasadeendringa utan dispensasjonshandsaming. Tiltakshavar v/advokatfirma Landsvik & Larsen AS har kommentert klaga i brev datert 09.01.2024. Plan- og bygningsetaten i Bergen kommune har handsama klagesaka i oversendinga til oss, datert 12.01.2024, sak KLAGE-2023/17840-6. Klaga er ikkje tatt til følge. Regelverk Statsforvaltaren er delegert mynde til å avgjere klager som gjeld enkeltvedtak etter plan- og bygningslova, sjå plan- og bygningslova § 1-9 femte ledd og rundskriv T-2/09 frå Kommunal- og distriktsdepartementet. Statsforvaltaren kan under klagehandsaminga prøve alle sider ved vedtaket, også dei skjønnsmessige vurderingane som kommunen har gjort, jf. forvaltningslova § 34. Ved prøving av det kommunale skjønnet skal Statsforvaltaren legge stor vekt på omsynet til det lokale sjølvstyret. Det går fram av plan- og bygningslova § 11-6 at kommuneplanen, også kommunedelplan, er bindande for nye eller utviding av eksisterande tiltak. Moglegheita til å gi juridisk bindande føresegner til arealplanar er uttømmande regulert i plan- og bygningslova §§ 11-9 til 11-10. Tiltak i strid med plan eller føresegner i plan- og bygningslova, kan berre godkjennast dersom det samstundes vert gjeve dispensasjon frå føresegna tiltaket strid mot, jf. plan- og bygningslova kapittel 19. Det følgjer av plan- og bygningslova 29-2 at: « Ethvert tiltak (...) skal prosjekteres slik at det etter kommunens skjønn har gode visuelle kvaliteter både i seg sjølv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Planstatus Eigedomen er omfatta av gjeldande reguleringsplan, Bergenhus Brannstrøket av 1906.6 I kommuneplanen7 er eigedommen sett av til sentrumsformål S1 og omfatta av omsynssonene bevaring kulturmiljø-H570_7- Historisk sentrum med bestemmelsesområde #4, omsynssone bevaring kulturmiljø- H570_2 -1916-området, og bandleggingssone bandlegging etter lov om kulturminner- H730_1-bygrunn. Det følgjer av retningslinje til omsynssonene bevaring kulturmiljø i KPA § 35.5 at: «Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk.» 5 VLFK viser også til si tidlegare uttale i saka, datert 06.01.2023. 6 Bergenhus Brannstrøket av 1906, i kraft fra 22.05.1919. https://www.arealplaner.no/4601/arealplaner/4770 7 Kommuneplanens arealdel Bergen kommune 2018, i kraft fra 19.06.2019, https://www.arealplaner.no/4601/arealplaner/833 Side: 3/14 I utfyllande informasjon til omsynssone for bevaring av kulturmiljø går det fram om 1916- området at: «...Området er et unikt eksempel på sentrumsregulering fra tidlig på 1900-tallet og er av nasjonal interesse. Bygningsmassen består i hovedsak av store forretningsgårder oppført i ulike stilarter fra 1910-1930-tallet. For Torgalmenningen ble det utviklet en egen fasadeplan. Interiørene rommer særlig verneverdige trapperom og heiser. Områdets unike struktur og arkitektur, her både eksteriør og deler av interiøret, må ivaretas. Fargeplan for Torgalmenningen skal legges til grunn for fargevalg på Torgalmenningen. Forretningsfasader skal vies særskilt oppmerksomhet.» For bestemmelsesområde «Historiske områder», følger det av KPA § 38.3.1 at: « Bebyggelsens egenart og særpregede kulturmiljø skal sikres og oppettholdes i Bergen sentrum (#4)...» I gjeldande KDP8, Bergenhus KDP Sentrum, er eigedomen sett av til annet byggeområde. Bygget er i kommunedelplanen for Bergen sentrum oppgitt å vere eit bygg av særleg høg antikvarisk verdi, jf. plankart 2. Det er i Bergenhus KDP Sentrum blant anna sett følgjande føresegner for «Byform-bebyggelsen»: 4.1 Bygning med høy antikvarisk verdi, verneverdige fasader og verneverdig nyere arkitektur For bebyggelse som på plankart 2 er angitt som bygning med høy antikvarisk verdi, verneverdige fasader eller verneverdig nyere arkitektur, skal bygningenes egenart søkes bevart ved at gesimshøyde, takform, og viktige bygningsmessige detaljer opprettholdes eller tilbakeføres. 4.2 Bygning i verneverdig kulturminnemiljø For bebyggelsen innenfor områder angitt som verneverdig kulturminnemiljø på plankart 2, skal etablert gesimshøyde og takform opprettholdes, og endringer i form, volum, utseende, materialbruk, dimensjon og farge være tilpasset det historiske miljø. Ved nybygg, tilbygg og ombygninger bør moderne arkitektur av høy kvalitet utformes i samsvar med eksisterende omgivelser. Av § 4.5 om, «Fasader mot byrom (byromsveggene)» første ledd følgjer det at: Det må stilles høye arkitektoniske og estetiske krav til ny bebyggelse mot offentlige byrom, og gateetasjen må være preget av åpenhet mot allmennheten. Lukkede sokkeletasjer eller tildekking av store vindusflater tillates ikke. I kulturmiljøplanen Identitet med særpreg- Kulturmiljøplan for Bergen 2021-2025 går det fram under «Føringer for videre utviklinger» under punkt for «Historiske bygninger» på s. 217 at: Bergenhus må i hovedsak anses som ferdig utbygd, slik at eventuell fortetting bør bygge på systematisk kunnskap om hvor og hvordan fortetting er mulig uten at det går på bekostning av kulturminneverdiene. Nybygg, tilbygg og endringer i form, volum, utseende, materialbruk, dimensjon og farge, må tilpasses det historiske miljøet. I Bergenhus bør det eldre tomtemønsteret være utgangspunktet for eventuelle nybygg jf. Kulturminnestrategiens pkt. 1.0. I Bergen skal vern 8 Bergenhus KDP Sentrum, i kraft fra 10.12.2001. https://www.arealplaner.no/4601/arealplaner/3083 Side: 4/14 av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen og underpunkt 1.2. Dette gjør vi ved å ivareta viktige strukturer som vei, eiendoms- og tomtestrukturer og forholdet mellom hus og hage, Pkt. . 1.3. Ivareta eksisterende bygninger og bygningsmiljø i fortettingsområder og la typologi, form og materialitet i det eksisterende være førende for nye tiltak Pkt. 1.4. Dette gjør vi ved å videreføre overordnet karakter, sammenheng og struktur og la ny bebyggelse harmonere med omgivelsene. Pkt. 1.5. Dette gjør vi ved å la karakteristisk og stedegen materialbruk, skala, form og struktur være førende ved tiltak og områdeutvikling. Statsforvaltaren si vurdering Statsforvaltaren finn at saka er tilstrekkeleg opplyst til å gjere vedtak, jf. forvaltningslova § 33. VLFK har rettsleg klageinteresse, og det er klaga til rett tid, jf. forvaltningslova §§ 28 og 29. Saka gjeld fasadeendringar. Hovudproblemstillinga i saka er om dei visuelle kvalitetane er stetta etter plan- og bygningslova § 29-2, og om fasadeendringa krev dispensasjon frå føresegner i KDP Sentrum, jf. §§ 4.1, 4.2 og 4.5. Vi viser til at plan- og bygningslova er ei «ja-lov», og at tiltakshavaren i utgangspunktet har eit rettskrav på å få godkjent tiltak som er i tråd med gjeldande regelverk, jf. plan- og bygningslova § 21- 4 første ledd. Motsett er utgangspunktet at når nokon søker om eit tiltak som er i strid med det som følgjer av lov- og plangrunnlag, skal søknaden bli avslått. Avslag skal bli gjeve med mindre dei rettslege vilkåra for å gje dispensasjon, jf. plan- og bygningslova § 19-2, er stetta og kommunen etter ei konkret vurdering ønskjer å gje ei slik dispensasjon. Det første vi må ta stilling til er kva vurderingar og eventuelle dispensasjonar søknaden om fasadeendringa utløyser. Det er søkt om dispensasjon frå reguleringsplanen si byggegrense mot veg9 og frå gjeldande KDP § 4.5. I klaga frå VLFK er det gjort gjeldanene at tiltaket krev dispensasjon frå KDP § 4.5, § 4.2 og § 4.1 og frå føringar i gjeldande kommuneplan. VLFK viser til at fasadeendringane ikkje kan godkjennast utan dispensasjon, og at endringa set regionale og nasjonale kulturmiljøinteresser vesentleg til side. Vidare viser dei til at det også er lagt for lite vekt på at det ved vurderinga av visuelle kvalitetar også skal takast omsyn til viktige historiske, arkitektoniske og andre kulturelle verdiar. Tiltakshavar meiner at vedtaket er godt nok grunngjeve, at dei visuelle kvalitetane er ivaretekne og at KDP § 4.2 ikkje gjeld for tiltaket ettersom tiltakseigedommen ikkje ligg i område angitt som «verneverdig kulturmiljø» i plankart 2 til KDP. Vidare at KDP § 4.1 berre er retningslinjer/ retningsgjevande og at tiltaket ikkje er i strid med KDP § 4.5. I avslaget har kommunen vurdert dispensasjon frå KDP § 4.5, og dei har vist til KDP § 4.1 og § 4.2. Endringa og søknaden om dispensasjon er avslått med heimel i plan- og bygningslova § 29-2, samtidig som kommunen har vist til at fordelane ved å gje dispensasjon ikkje er klart større enn ulempene. Det er difor noko uklart for oss om kommunen i avslaget meina at fasadeendringa utløyser krav om dispensasjon frå KDP § 4.5, § 4.1 og § 4.2, eller om desse er retningslinjer for det kommunale skjønnet knytt til plan- og bygningslova § 29-2. Dette sjølv om kommunen skriv at dispensasjon frå KDP § 4.5 er avslått. Kommunen er i alle tilfelle tydeleg på at desse føresegnene ikkje er ivaretekne. 9 Ikkje påklaga og ikkje til handsaming i denne saka. Side: 5/14 I fagnotat frå plan- og bygningsetaten synast det som at etaten meiner KDP § 4.1. og § 4.2 er retningslinjer til kommunen si vurdering av den sjølvstendige avslagsheimelen i plan- og bygningslova § 29-2. Vidare at fasadeendringa krev dispensasjon frå KDP § 4.5, og at vilkåra for å gje denne naudsynte dispensasjonen ikkje er stetta. Det same synast å gjelde for byråd for klima, miljø og byutvikling si vurdering. I vedtaket der UMBY endra tidlegare avslag, har dei kome til motsett resultat og konkluderer med at søknaden ikkje utløyser krav om dispensasjon frå gjeldande KDP § 4.5. Vidare at dei visuelle kvalitetane etter plan- og bygningslova § 29-2 er stetta. UMBY skriv i si vurdering at det ikkje er snakk om «tildekking av store vindusflater,» at fasadeendringa ikkje skil seg ut frå det som elles er vanleg og at fasadeendringa difor ikkje er i konflikt med KDP § 4.5. For det som gjeld KDP § 4.1. og § 4.2. viser UMBY til at desse føresegnene gjev dei eit forvaltningsskjønn med betydeleg spelerom for skjønnsutøvinga innafor rammene som føresegna set. UMBY har konkludert med at fasadeendringa ikkje er i konflikt med KDP § 4.1. eller § 4.2. og at det følgjeleg heller ikkje er krav om dispensasjon frå føresegna. Desse vurderingane knytt til om fasadeendringa utløyser krav om dispensasjon frå KDP § 4.1, 4.2 og 4.5 synest for oss å vere noko uklåre, særskilt sidan UMBY i sitt vedtak skriv at både avslaget, fagnotatet og byrådet har lagt til grunn at «søknaden følgelig fordrer dispensasjon fra disse bestemmelsene.» Vidare går det fram av vedtaka og vurderingane i kommunen, at dei i hovudsak har gjort vurderingar etter plan- og bygningslova § 29-2. UMBY har konkludert med at dei visuelle kvalitetane er «imøtekommet for de omsøkte fasadeendringene,» og dei viser i grunngjevinga til gjennomgangen av føresegna KDP § 4.1, § 4.2 og § 4.5. - Er tiltakseigedommen omfatta av både KDP §§ 4.1 og 4.2? I vurderinga av kva eventuelle dispensasjonar og vurderingar søknaden om fasadeendringa utløyser må det først takast stilling til om tiltakseigedommen er omfatta av både KDP §§ 4.1 og 4.2. Vi viser her til advokat Landsvik si tilvising til at tiltakseigedommen ikkje ligg i område angitt som verneverdig kulturminnemiljø i plankart 2, og såleis at § 4.2 ikkje gjeld for tiltakseigedommen. Spørsmålet har ikkje blitt aktualisert i kommunen si sakshandsaming. Både plan- og bygningsetaten og UMBY har i sine grunngjevingar i vedtaka i saka lagt til grunn at eigedommen, i plankart for byform (plankart 2) for KDP, er avsett til bygning med høy antikvarisk verdi og bebyggelse i verneverdig kulturmiljø, slik at tiltakseigedommen både er omfatta av KDP § 4.1 og § 4.2. Side: 6/14 Ut frå plankart 2 er tiltakseigedommen markert med raudt (sjå utsnitt til høgre), og kan med dette isolert sett synast å berre vera avsett til bygning med høy antikvarisk verdi. På den andre sida synast det ut frå systemet til planen å vera eit hierarkisk system i høve forholdet mellom markeringane. Der ein bygning er markert med raudt, og dei omkringliggande bygningane er markert med lys rosa, som «bebyggelse i verneverdig miljø» vil det vera ei naturleg forståing av plankartet at også bygninga markert med raud er ein del av bebyggelsen i verneverdig miljø. Vi konkluderer på bakgrunn av ovannemnde, og i likskap med kommunen, med at tiltakseigedommen må tolkast å vera avsett til både «bebyggelse i verneverdig kulturmiljø» og «bygninger med høy antikvarisk verdi» og såleis både er omfatta av KDP §§ 4.1 og 4.2. Dei vidare sentrale spørsmålet i saka er kva vurderingar og eventuelle dispensasjonar søknaden om fasadeendring utløyser. Nærmare bestemt er det første spørsmålet om føresegna i KDP § 4.1, § 4.2 og § 4.5 er bindande forbodsreglar med heimel i plan- og bygningslova, slik at det eventuelt krevst dispensasjon frå dei, eller om dei skal tolkast som retningslinjer for vurderinga etter plan- og bygningslova § 29-2. Deretter blir spørsmålet om føresegnene vert aktualisert ved tiltaket i denne saka. - Er KDP § 4.1, 4.2 og 4.5 retningsgjevande føresegner eller juridisk bindande føresegner? Det følgjer av plan- og bygningslova § 11-1 tredje ledd at «Det kan utarbeides kommunedelplan for bestemte områder, temaer eller virksomhetsområder.» Kommunedelplan blir ofte nytta i område der det er behov for meir omfattande og detaljert planlegging/avklaringar. Sakshandsamingsreglane for kommuneplanar gjeld i utgangspunktet også for kommunedelplanar, og arealplanen vil ha same rettsverknad som arealdelen i kommunen. Kva slags generelle føresegner ein kan vedta til kommunedelplan, følgjer difor av plan- og bygningslova § 11-9, pkt. 1 til 8. Etter pbl. § 11-9 pkt. 7 er det heimel til å vedta føresegner om «hensyn som skal tas til bevaring av eksisterende bygninger og annet kulturmiljø». Det er på det reine at dei aktuelle føresegnene i KDP §§ 4.1, 4.2 og 4.5 gjeld omsyn som skal takast til bevaring av slike nemnde omsyn, slik at det er heimel i § 11-9 pkt. 7 for å fastsetje desse føresegnene i kommunedelplanen. Vi finn det videre ikkje tvilsamt at pbl. § 11-9 pkt. 7 både gjev heimel til å setje juridisk bindande føresegner og retningsgjevande føresegner. Vi viser her til tolkingsutsegn frå departementet den 15.11.2018, sak18/415-2. I tolkingsutsegna blei det svart på ein førespurnad om § 11-9 pkt. 7 gir heimel for å gje forbods- eller påbodsføresegner. Førespurnaden gjeld meir uttrykkeleg spørsmålet om føresegna gjev heimel til å setje forbod mot riving av prioriterte kulturminne. Departementet svarte blant anna følgjande: «Bestemmelser i kommuneplanens arealdel som beskriver hensyn som skal tas til bevaringsverdig bebyggelse kan etter departementets syn og praksis innebære forbud mot rivning av prioriterte kulturminner. Et slikt forbud kan imidlertid ikke være av generell art, men må være saklig og stedlig begrunnet. Kommunen kan med andre ord ikke gi et generelt forbud mot rivning av eksisterende bygg i kommuneplanen, men må angi konkret hvilke(-t) bygg forbudet gjelder for. Vi mener dette er en riktig forståelse av regelverket. Etter departementets oppfatning er pbl. § 11-9 nr. 7 en spesialbestemmelse i forhold til pbl. § 11-8 og må av den grunn også kunne strekke seg Side: 7/14 lenger. Rivningsforbud i kommuneplanen bør etter departementets vurdering ikke brukes i omfattende grad. Der det er mer naturlig å benytte reguleringsplan for å ivareta kulturminner, bør en slik fremgangsmåte følges. Dersom konkrete forbudsbestemmelser inntas i kommuneplanen, er det viktig at kommunen har en prosess i forkant med de berørte for å sikre medvirkning.» Sjølv om uttala frå departementet kan tolkast i retning av at § 11-9 pkt. 7 gjev heimel til å setje juridisk bindande føresegner oppfattar vi likevel rettstilstanden ut frå både tolkingsutsegna, men også sett til juridisk teori, slik at pbl. § 11-9 pkt. 7 i første omgang gjev heimel til å setje retningsgjevande føresegner, og då særleg retningsgjevande i høve byggesakshandsaming etter pbl. § 29-2. Vi viser her til OJ. Pedersen m.fl. i 3. utg. av Plan- og bygningsrett, Del 1 Planlegging og ekspropriasjon, s. 273 kor det går fram at: «Kommuneplanbestemmelsene etter § 11-9 nr. 7 må angi hvilke hensyn som skal tas ved oppføring av nye byggverk, og ved endring og oppussing av fasade. Det må angis hvilke historiske, kulturelle, arkitektoniske eller kulturelle kvaliteter som krever særskilt oppmerksomhet. En slik bestemmelse vil ikke få rettsvirkning etter § 11-6, men må være en retningslinje for bygningsmyndighetene under byggesaksbehandling, jf. § 31-1.» For orden skuld presiserer vi at O.J Pedersen si tilvising til § 31-1 i sitatet over gjeld den historiske versjonen av pbl. § 31-1 som gjaldt ivaretaking av kulturelle verdiar ved arbeid på eksisterande byggverk. Føresegna blei endra den 01.01.2023, og den tidlegare pbl. § 31-1 blei ved L11.05.2021 nr. 37 i kraft 01.01.2023 i hovudsak vidareført i no gjeldande pbl. § 29-2 andre punktum.10 Slik vi vurderer ovannemnde tolkingsutsegn og juridisk teori, sett i samanheng, oppfattar vi det slik at dersom føresegner som er sett med heimel etter § 11-9 pkt. skal tolkast å vera juridisk bindande må føresegna vera tilstrekkeleg klar til å kunne tolkast som juridisk bindande. Dette er også i tråd med legalitetsprinsippet. Utgangspunktet for vurderinga av om det føreligg ein tilstrekkeleg klar føresegn til at den kan tolkast som juridisk bindande er ei konkret og heilskapleg vurdering av planen, der mellom anna også andre planføresegner i planen, kommunen sin praksis m.v kan ha betydning.11 Der det føreligg uttrykkelege føresegner, som i dette tilfellet, vil det likevel vera naturleg å ta utgangspunkt i og i størst grad vektlegge ordlyden i føresegnene ved vurderinga av om føresegna er retningsgjevande eller juridisk bindande. Det følgjer av gjeldande kommunedelplan at den inneheld både planføresegner og retningslinjer. Innleiingsvis er det presisert at «Planbestemmelser er nummerert. Retningslinjer er skrevet i kursiv. Generell informasjon (INFO) har liten uthevet skrift.» Dei aktuelle føresegnene, §§ 4.1, 4.2 og 4.5 første ledd er nummererte, og er ikkje skreve i kursiv. Dette kan isolert sett tale for at føresegnene er meint som juridisk bindande føresegner, og ikkje retningslinjer. Når det gjeld ordlyden i føresegnene går det av § 4.1 fram at aktuelle bygningar si eigenart «skal søkes bevart» ved at gesimshøgde, takform og viktige bygningsmessige detaljer oppretthaldast eller tilbakeførast. Ei naturlig forståing av «skal søkes bevart» er at ein så langt som mogleg skal bevare 10 Sjå Prop. 64 L (2020-2021) s. 82 11 Sjå blant anna SOM-2021-2112, som gjaldt spørsmålet om tolking av reguleringsplan. Side: 8/14 slike nemnde særskilte detaljar ved bygningen. Ordlyden står med dette ikkje fram som ei forbodsføresegn, men ei retningsgivande føresegn. Av § 4.2 går det uttrykkeleg fram at det for bygningar angitt som verneverdig kulturminnemiljø «skal» etablert gesimshøgde og takform oppretthaldast. Ordlyden står fram som eit forbod mot endringar på gesimshøgde og takform, og såleis som ein juridisk bindande føresegn for alle bygningar i plankart 2 som er angitt som verneverdig kulturminne. Det går vidare fram av ordlyden i § 4.2 at endringar i form, volum, utsjånad, materialbruk, dimensjon og farge [skal] være tilpassa det historiske miljø. Sjølv om ordlyden «skal» må tolkast å gjelde for denne setninga, så er ei naturleg forståing av setninga at kva materialbruk, dimensjon og farge som vil vera tilpassa det historiske miljø er ei vurdering som vil variere frå bygning til bygning, og miljøet det er ein del av. Setninga er heller ikkje så presist formulert i høve kva materialbruk, dimensjon og farge som kan tillatast i den enkelte byggesak at den kan tolkast som ei forbodsføresegn. Denne setninga i føresegna må såleis tolkast å vera av retningsgjevande karakter ved byggesakshandsaminga, og ikkje juridisk bindande. I § 4.2 siste setning går det fram at det ved nybygg, tilbygg og ombygningar «bør» moderne arkitektur av høg kvalitet utformast i samsvar med eksisterande omgjevnader. Heller ikkje denne setninga kan ut frå våre vurderingar tolkast som ei forbodsføresegn. Ut frå ordlyden «bør», og sett i samanheng med at omgjevnadane vil variere frå sak til sak, tolkast føresegna som ei føresegn av retningsgjevande karakter der det er eit visst spelerom for skjønn i kva som kan tillatast av moderne arkitektur ved nybygg, tilbygg og ombygningar . Når det gjeld § 4.5 første ledd synast også denne føresegna ut frå ordlyden i hovudsak å vera ei føresegn av retningsgjevande karakter. Etter ordlyden visast det til at det til fasadar mot byrom «må stilles høye arkitektoniske og estetiske krav til ny bebyggelse mot offentlige byrom, og gateetasjen må være preget av åpenhet mot allmennheten.» Sjølv om ordlyden «må» er nytta vil det her likevel vera rom for skjønn i høve kva som er tilstrekkeleg høge arkitektoniske og estetiske krav til nye tiltak. Vidare vil det vera rom for skjønn i kva som ligg i at gateetasjen er prega av openheit mot ålmenta. Slik vi vurderer det vil det kunne variere frå sak til sak i høve kva som vil vera tilstrekkelege arkitektoniske og estetiske krav. Ordlyden er heller ikkje tilstrekkeleg presisert i kva som ligg i vurderingane, til at setninga kan tolkast som ei forbodsføresegn. Siste setning i første ledd er på si side uttrykt heilt klår på tiltak som ikkje er tillate. Det går her fram at «lukkede sokkeletasjer eller tildekking av store vindusflater tillates ikke». Denne delen av føresegna må såleis etter vår vurdering tolkast som ein juridisk bindande føresegn. På bakgrunn av ovannemnde tolkingar er vi etter dette kome til at KDP §§ 4.1, 4.2 og 4.5 i all hovudsak er retningsgjevande føresegner. Likevel at § 4.2 set eit juridisk bindande forbod mot endringar av gesimshøgder og takform for bygningar angitt som verneverdig kulturminnemiljø i plankart 2, og at § 4.5 set eit juridisk bindande forbod mot lukka sokkeletasjar og tildekking av store vindaugsflater for fasadar mot byrom, for alle bygningar i planområdet. - Krev tiltaket dispensasjon frå KDP § 4.5? Det er på det reine i saka at det ikkje er søkt om endringar i gesimshøgde eller takform. Forbodet mot slike endringar etter § 4.2 vert difor ikkje aktualisert i saka. Spørsmålet er om tiltaket gjeld «tildekking av store vindusflater», slik at tiltaket krev dispensasjon frå Side: 9/14 forbodet mot dette etter § 4.5. I utgangspunktet synast både kommunen og tiltakshavar å ha hatt ei sams oppfatning om at tiltaket krev dispensasjon frå forbodet mot tildekking av store vindaugsflater. Tiltakshavar søkte om dispensasjon frå § 4.5 for tiltaket, og som nemnd la plan- og bygningsetaten til grunn i både avslagsvedtaket og i fagnotatet av 09.05.2023 at tiltaket krev slik dispensasjon. Bergen kommune v/UMBY vurderte på si side i endringsvedtaket av 09.11.2023 at tiltaket det er søkt om ikkje gjeld tildekking av store vindaugsflater. UMBY viste til at tiltaket «...altoverveiende er åpne vindusflater inn mot butikk og utstillingsvinduer- slik det er ønskelig å ha i en sentrumsgate.» Ved vurderinga av om tiltaket fell inn under forbodet i § 4.5 må det bli føreteke ei tolking av føresegna. Det må deretter vurderast om tiltaket det er søkt om er i strid med føresegna. Etter ordlyden i føresegna kan ein på den eine sida forstå forbodet slik at det gjeld ei kvar tildekking av vindaugsflater som er av stor størrelse. Den andre tolkinga er at forbodet berre gjeld større tildekkingar av store vindaugsflater. Altså der store vindaugsflater blir dekka til meir eller mindre i sin heilskap. Eit moment ved tolkinga av føresegna er kva formålet med forbodet er. Ut ifrå setninga forut for forbodssetninga om at «....gateetasjen må være preget av åpenhet mot allmenheten», synast formålet med forbodet om tildekking av store vindaugsflater å vera sett for ivareta ei open framtoning mot ålmenta. Dette tilseier at ikkje ei kvar tildekking av vindaugsflater som er store automatisk er omfatta av forbodet, men berre der tildekkinga fører til at gateetasjen mistar si framtoning som open mot ålmenta. På bakgrunn av ovannemnde tolking leggjast det med dette til grunn at forbodet mot tildekking av store vindaugsflater gjeld tildekking av store vindauge som fører til at gateetasjen mistar sitt preg av openheit mot ålmenta. Spørsmålet blir i det vidare i kva grad beslaget det er søkt om dekker til dei store vindauga i fasaden på aktuell gateetasje, og i kva grad beslaget hindrar gateetasjen si opne framtoning mot ålmenta. I dette tilfellet er det tale om eit beslag som dekker til tre mindre vindauge som er plassert over dei store vindauga i fasaden. Slik tiltaket står fram ut frå teikningar, bilete og skildringar (sjå bilete av fasaden nedanfor) er vi samd med UMBY at tiltaket i dette tilfellet i liten grad påverkar openheita til vindaugsflatene, og heller ikkje gjeld tildekking av store vindaugsflater. Side: 10/14 På bakgrunn av ovannemnde vurderingar sluttar vi oss til Bergen kommune v/UMBYS vurdering av at tiltaket i dette tilfellet ikkje krev dispensasjon frå forbodet mot «tildekking av store vindusflater» etter § 4.5. - Er tiltaket i tråd med krava til visuelle kvalitetar etter pbl. § 29-2. Sjølv om vi i det ovannemnde er kome til at tiltaket ikkje krev dispensasjon frå KDP § 4.1, 4.2 og 4.5 er spørsmålet likevel om tiltaket stettar krava til visuelle kvalitetar etter pbl. § 29-2, og såleis om kommunen har heimel til å gje løyve til tiltaket. Manglande visuelle kvalitetar er ein sjølvstendig avslagsgrunn. Vurderinga etter pbl. § 29-2 er i utgangspunktet lagt til kommunen sitt frie skjønn.12 Det er kommunen som er best eigna til å gjere den skjønnsmessige vurderinga basert på lokal byggeskikk og lokalpolitisk styring av dei visuelle kvalitetane og utviklinga i kommunen.13 Ved prøving av det frie skjønnet skal Statsforvaltaren legge stor vekt på omsynet til det kommunale sjølvstyret, jf. fvl. § 34. Det går fram av forarbeida til føresegna at ved handsaming av eventuell klage skal Statsforvaltaren vera tilbakeholde med å overprøve kommunen sine vurderingar etter pbl. § 29-2.14 Statsforvaltaren si overprøving er difor i utgangspunktet avgrensa til å gjelde i kva grad kommunen si grunngjeving etter pbl. § 29-2 er sakleg og konkret, at det ikkje er teke utanforliggande omsyn og at det ikkje føreligg andre sakshandsamingsfeil. Statsforvaltaren er likevel ikkje heilt bunden av kommunen sitt frie skjønn. Vi viser her til at forvaltningslova § 34 er utforma som ein standardregel, noko som inneberer at den kan tilpassast dei ulike områda alt etter i kor stor grad omsynet til det lokale sjølvstyret gjer seg gjeldande. 15 Vi forstår det slik at dersom omsynet til nasjonale politiske målsettingar er tungtvegande kan dette tilseie ein høgare prøvingsintensitet enn dersom saka berre gjeld lokalpolitiske forhold åleine. I dette tilfellet er det knyta sterke interesser av overordna regional og nasjonal karakter i høve bevaring av fasadeuttrykka til aktuell bygning, og området det er ein del av. Vi viser her til blant anna både Vestland fylkeskommunen og Byantikvaren sine fråsegner i saka, i tillegg til at området blant 12 Sjå blant annet rundskriv H-08/15 kap. 2.6 13 Sjå Ot.prp.nr. 45 (2007-2008) pkt. 19.5.1. 14 Sjå Prop. 64 L (2020-2021) s. 82-83. 15 Sjå Ot.prp. nr 51 (1995-1996) s. 41 Side: 11/14 anna er registrert i riksantikvarens NB!- register, som viser kulturmiljø av nasjonal interesse i byer og tettstader. Det er på det reine etter ordlyden i pbl. § 29-2 at historiske, arkitektoniske og kulturelle verdiar, ved fasaden til eit byggverk, er kriterie som «kan» inngå i vurderinga av visuelle kvalitetar ved tiltak på eksisterande byggverk. I og med at det både er sett ein rekke retningsgjevande føresegner som gjeld historiske, arkitektoniske og kulturelle verdiar som tiltakseigedommen er omfatta av i både kommuneplanen og kommunedelplanen, og vidare at tiltakseigedommen er omfatta Bergen sine historiske område i kulturmiljøplanen 2021-2025, samt at området er ført i riksantikvarens NB!- register, tilseier dette at kommunen i dette tilfellet bør ta i betraktning historiske, arkitektoniske og kulturelle verdiar ved vurderinga etter pbl. § 29-2. At slike verdiar skal vektleggast i den aktuelle saka er også i tråd med kulturminnelova si formålsparagraf der det går fram at det ved vedtak etter andre lover, som påverkar kulturminneressursane, skal kulturminnelova sitt formål om vern av kulturminne og kulturmiljø sine eigenart og variasjon, samt det nasjonale ansvaret for å ivareta desse ressursane, vektleggast. Statsforvaltaren oppfattar at retningslinjene i kommuneplanen som gjeld omsynssonene for bevaring av kulturmiljø er noko generelt utforma, sett opp mot dei meir konkrete og spesifikke retningslinjene som går fram av gjeldande KDP for tiltakseigedommen. Det vil difor vera særleg hensiktsmessig sjå til retningslinjene i KDP ved vurderinga etter pbl. § 29-2 i dette tilfellet. Tiltaket det er søkt om gjeld tildekking av eksisterande ramme i murpuss og granitt såle med svart aluminiumsbeslag, tildekking av felt over vinduer med svart aluminiumsbeslag, utskifting av tidlegare «Nikita» skilt, med Norrøna skilt, samt utskifting av eksisterande aluminiumsdør med slagretning innover, til tofolda skyvedør. I tillegg til dette er sprosser i tre på vindauge fjerna. (Sjå utsnitt nedanfor frå bilete med forklaring, henta frå tilsvar til klagen). Side: 12/14 Ettersom retningslinjene i kommunedelplanen i stor grad går ut på å bevare bygningar si eigenart i høve deira antikvariske og historiske verdi, både i seg sjølv og opp mot kulturmiljøet det er ein del av, vil det vera sentralt ved vurderinga og også sjå på korleis fasaden opphaveleg var utforma, og kva eventuelle justeringar som er gjort med tida. Ut frå saksopplysningane førekjem det teikningar frå 1918, bilete frå 1970 og bilete frå 2010 då Nikita frisør leigde lokala. Vi merker oss at Byantikvaren i si fråsegn i saka særleg har påpeika at fasaden ut frå teikninga av 1918 opphaveleg hadde vindauge som var delt på midten av sprosser, og midstilt dør med slagretning inn. Byantikvaren har også vurdert tiltaket det er søkt om som ein «forsimpling og forringelse av dette historisk viktig byggets fasadeuttrykk, og vil på det sterkeste be om at fasaden tilbakeføres.» Slik Statsforvaltaren oppfattar UMBY sitt vedtak er det isolert sett teke i betraktning historiske, arkitektoniske og kulturelle verdiar ved vurderinga etter pbl. § 29-2. UMBY har vurdert at dei viktige bygningsmessige detaljane på tiltakseigedommen er steinsøylene, den horisontale båndgesimsen øverst og ornametikken på toppen av kvar steinsøyle, og at tiltaket ikkje røyrer ved desse detaljane. UMBY vurderer difor at tiltaket ikkje er i strid med retningslinjene i § 4.1. Når det gjeld retningslinjene i § 4.2 vurderer UMBY bruken av svart aluminium i dette tilfellet bidreg til å framheve bygget sine søyler, båndgesims og ornamentikk. UMBY vurderer at løysninga framhevar bygget si historiske eigenart, samtidig som ombygginga gjev ein «moderne arkitektur av høy kvalitet» tilpassa dei eksisterande omgjevnader. Det visast til at tiltaket er eit godt eksempel på korleis moderne bygningselement kan tilpassast ein historisk fasade på ein måte som både er brukarvenleg og med gode estetiske kvalitetar. Det blir også trekt parallell til inngangsdøra og inngangspartiet til Bergen rådhus. Side: 13/14 Vurderingane til UMBY, av at tiltaket stettar krava til visuelle kvalitetar etter pbl. § 29-2 og under dette retningslinjene §§ 4.1 og 4.2, er likevel i strid med Vestland fylkeskommune sine faglege vurderingar i saka. I klaga til Vestland fylkeskommune gjerast det gjeldande at « Bruken av aluminium har ingen historisk forankring i området. Det aktuelle bygget er ein bygård i mur oppført i 1920, bruk av aluminium i vindauge i slike bygg bryt med krava til visuell kvalitet i forhold til bygninga i seg sjølve og plasseringa av bygninga i byrommet.» Det blir gjort gjeldande at vurderinga til UMBY i høve § 4.1 og § 4.2 er «basert på ei feiltolking av kva som er viktige bygningsmessige detaljar som skal vernast i Strandgaten 6. (...) Det er ingenting i § 4.1 eller § 4.2 som tilseier at det berre er stein- og murarbeidet på fasaden som utgjer viktige bygningsmessige detaljar. Det er ein arkitektonisk samanheng mellom murdekoren og utforminga av tredetaljane, som er viktige for bygninga si eigenart og kulturminneverdi.» Det blir vidare gjort gjeldande at argumenta UMBY knyter til tolkinga av § 4.2 om at aluminiumsvindauge er god tilpassing av tiltak til historisk miljø er i strid med intensjonane i føresegna. Det blir vist til at: Det vert lagt til grunn ei vilkårleg tolking av føresegna fordi tilpassing til historisk miljø i dette tilfellet må tolkast som bruk av tradisjonelle materialtypar og teknikkar på bygårder i mur i Bergen frå mellomkrigstida. Sjølv om enkelte eldre forretningsgårder har skifta ut butikkfasadar i tre med aluminium, er det ikkje dette som definerer kva det historiske miljøet er og kva materialtypar nye tiltak skal tilpassa seg til. Vidare dreier tilpassinga seg ikkje berre om dei andre bygga i området, men om tilpassing til bygninga i seg sjølve. Det er ikkje ein rimeleg skjønnsmessig tolking at aluminium framhevar dei historiske kvalitetane i bygget, og er klart i strid med alle rådande faglege vurderingar av kva tilpassing til historiske miljø er. Slik Statsforvaltaren oppfattar UMBY og Vestland fylkeskommune er det med dette usemje om kva som er «viktige bygningsmessige detaljar» på den aktuelle fasaden, og i kva grad bruk av aluminium ved tiltaket er «materialbruk» som er tilpassa det aktuelle historiske miljøet. Såleis at det også er usemje om tiltaket det er søkt om har gode visuelle kvalitetar både i seg sjølve med omsyn til bygningen med høg arkitektonisk verdi, og i tillegg til dei omkringliggande omgjevnadene. Statsforvaltaren merker seg at sjølv om dei skjønnmessige vurderingane etter pbl. § 29-2 i utgangspunktet skal leggjast til kommunen er det klart at kommunen sitt skjønn i dette tilfellet er avgrensa av retningslinjene i kommunedelplanen som i dette tilfellet legg føringar for vurderinga etter pbl. § 29-2. Når det gjeld rommet for kommunalt skjønn ved vurderingane etter §§ 4.1 og 4.2 har, UMBY i høve dette vist til at i alle fall § 4.1 «angir et forvaltningsskjønn der UMBY har et betydeleg spillerom for skjønnsutøvelse innenfor de rammer bestemmelsen setter.» Statsforvaltaren er i utgangspunktet samd med UMBY i at det føreligg eit spelerom for skjønnsutøving innanfor rammene som retningslinjene i kommunedelplanen set. Slik vi oppfattar retningslinjene er likevel rammene for kva skjønn som kan utøvast avgrensa av kva som er faktisk historisk korrekt i høve både den aktuelle bygningen og kulturminneminnemiljøet det er ein del av. Vi oppfattar ikkje at føresegnene gir rom for eit skjønn i høve val av kva som historisk sett er «viktige bygningsmessige detaljer» på fasaden, eller kva som er «materialbruk (...) tilpasset det historiske miljø». Dette er slik vi oppfattar det både ut frå ordlyden, men også i høve føremålet til føresegnene, ei Side: 14/14 vurdering som først og fremst må byggje på fagleg kunnskap om den aktuelle arkitekturen og kulturmiljøet. Kommunen sitt rom for skjønn etter retningslinjene er slik vi oppfattar det difor avgrensa til å gjelde valet mellom det som kan vera fleire moglege historisk korrekte val. Vidare gjev § 4.1 rom for skjønn i høve i kva grad bygninga si eigenart «skal søkes bevart» i dei konkrete tilfella. Likevel må dette rommet for skjønn etter vår vurdering til dels vera avgrensa der det føreligg sterke regionale og nasjonale interesser i at eigenarten til bygningen skal bevarast. Ettersom både Byantikvaren og Vestland fylkeskommune, som har fagleg spisskompetanse på området, har gjeve fråsegn i saka der dei uttrykkeleg viser til at tiltaket medfører at «viktige bygningsmessige detaljer» går tapt, og at materialbruken med aluminium ikkje er tilpassa det historiske miljøet, gir retningslinjene, slik vi oppfattar det, ikkje rom for å setje desse faglege vurderingane til sides. I og med at det er sterke regionale og nasjonale interesser knyta til at eigenarten til bygningen i dette tilfellet «skal søkes bevart» vurderer vi at dette er omsyn som tilseier at Statsforvaltaren som klageinstans kan legge mindre vekt på omsynet til det kommunale sjølvstyret i denne skjønnsvurderinga, og såleis også om tiltaket oppfyller krava til visuelle kvalitetar etter pbl. § 29-2. Statsforvaltaren er etter dette kome til at det må leggjast avgjerande vekt på dei faglege fråsegnene i saka slik at det leggjast grunn at tiltaket det er søkt om er i strid med retningslinjene i KDP § 4.1 og 4.2. Tiltaket stettar med dette heller ikkje krava til visuelle kvalitetar etter pbl. § 29-2. Statsforvaltaren er difor kome til at det må gjevast avslag til tiltaket med heimel i pbl. § 29-2. Oppsummering Vi har med dette vurdert klagegrunnane. På bakgrunn av dei faktiske og rettslege sidene i saka har vi funne grunn til å setje til side kommunen sine rettslege og skjønnsmessige vurderingar. Vi gjer med dette om Bergen kommune v/UMBY sitt vedtak datert 09.11.2023, sak 8/23, og det blir gjeve avslag på fasadeendringane det er søkt om med heimel i pbl. § 29-2. Klagen har ført fram. Vedtaket er endeleg og kan ikkje klagast på, jf. forvaltningslova § 28 tredje ledd. Med helsing Anne-Kjersti Sande Karen Elin Bakke fung. seksjonsleiar seniorrådgjevar Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN ADVOKATFIRMAET LANDSVIK & LARSEN AS Kanalveien 7 5068 BERGEN STRANDGATEN 6 BERGEN AS Vågsallmenningen 3 5014 BERGEN "
}