{
  "dokument_id": "15d8de89-7206-528b-a35f-14ac3a71c12a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for overvannsledning og borehull Fjøsangerveien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10638633/Framstilling-Gjennomforingsvedtak-for-overvannsledning-og-borehull-Fjosangerveien",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/20875-7 Gjennomføringsvedtak for overvannsledning og borehull Fjøsangerveien Hva saken gjelder: Saken gjelder gjennomføringsvedtak for ny overvannsledning og borehull ved Fjøsangerveien. Dette skal etableres for å transportere overvann fra deler av Løvstakksiden. Prosjektet omfatter ca. 180 m med ny overvannsledning, ca. 40 m med borehull og tilhørende kummer og sandfang. Prosjektet har en totalkostnad på 26 mill. Fagetatens vurdering og anbefaling: Fjøsanger tar imot avrenning fra store deler av Løvstakksiden. Dagens situasjon går ut på at overvannsledninger fører vannet til en kisteveit som går under Fjøsangerveien ved Solheim gravplass. Når kisteveiten når sin kapasitet går vannet i overløp via avløpsledninger og videre til renseanlegg. Dette medfører unødvendig ressursbruk til rensing av rent overvann. Ved store nedbørshendelser går fellesledningene i overløpsdrift noe som medfører at urenset spillvann (kloakk) slippes ut i Puddefjorden. Dette er spesielt uheldig i lys av nylig gjennomført prosjekt med tildekking av bunnen i Puddefjorden og en vedtatt målsetning om utbedring av vannkvalitet i Puddefjorden. Det er derfor ønskelig å erstatte kisteveiten med et borehull og tilhørende overvannsledning frem til påkobling i Kanalveien og videre til Solheimsvannet. Det prosjekterte overvannsystemet vil avlaste dagens fellessystem, noe som fører til mindre overløpsdrift samt reduksjon av mengden avløpsvann som må renses på kommunale renseanlegg. Rent overvann skal tilbakeføres til naturlig vassdrag istedenfor å gjennomgå en unødvendig og kostbar renseprosess. Prosjektet har to hovedformål: 1. Separasjon Dagens krav medfører at spillvann skal renses før det slippes ut. Bruk av fellesledninger fører til at rent overvann blir ført til rensing og dermed unødvendig belastning på renseanleggene. Fellesledningene er ofte underdimensjonert for å håndtere dagens overvannsmengder. Når ledningene fylles opp ved store overvannshendelser føres vannet til overløp. Det betyr at urenset spillvann går til fjord/vann. For å redusere dette etableres egne overvannsledninger slik at spillvann og rent overvann blir separert. 2. Økt kapasitet for overvannssystemet Eksisterende kisteveit under Fjøsangerveien er fra 1925. Denne kisteveiten har svært begrenset kapasitet og klarer ikke å håndtere stadig økende mengder med overvann som kommer fra Løvstakksiden. I en stor overvannshendelse vil systemet bli overbelastet noe som kan føre til oversvømmelse. Det er derfor ønskelig å erstatte kisteveiten med et borehull som har tilstrekkelig kapasitet til å føre overvann videre til Solheimsvatnet. 1 Status og fremdrift Anlegget er ferdig prosjektert. Bygging kan settes i gang når alle nødvendige tillatelser er gitt og vil deretter ha omtrent 6 måneder byggetid. Tiltaket innebærer at deler av overvannsanlegget skal etableres på privat eiendom. Til tross for at det er avholdt flere møter med eiere av eiendom 159/988 og 159/39 (Siemensbygget), er det per dags dato ikke oppnådd enighet med eieren av eiendommen og saken blir derfor håndtert som ekspropriasjonssak. Ekspropriasjon benyttes der man må erverve grunn uten grunneiers samtykke. Foreslått alternativ er valgt fordi det gir kortest gjennomføringstid, lavere kostnad og minst inngrep i eksisterende infrastruktur. Eieren av 159/988 har motsatt seg tiltaket da de mener at det vil forringe muligheten for fremtidig utnyttelse av eiendommen. Blant annet en potensiell mulighet til å rive Siemens- bygget og etablere en bygning som går over begge eiendommene. Det må bemerkes at foreslått trase for borehul/ledning ligger i et område som er definert som «hensynssone infrastruktur» i gjeldende VA-rammeplan/Reguleringsplan. I tillegg er «Siemensbygget» merket som bygg med kulturhistorisk verdi. Usikkerhet i prosjektet Totalkostnad på 26 mill. er P85 estimatet. Det er utført Monte Carlo usikkerhetssimulering samt kvalitativ usikkerhetsanalyse. Usikkerhetsanalysen resulterte i følgende sannsynlighetsfordeling Største usikkerheter i kostnadsoverslaget er forbundet med: • markedet – om det er stor interesse i markedet med god konkurranse og om det er gode priser på utstyr og materiell. • grunnforhold – om det oppstår utfordringer med løsmasser og fjell, samt kollisjoner med annen infrastruktur i grunnen. • brukere – om det er spesielle utfordringer som må håndteres ifm. trafikkavvikling i Fjøsangerveien (E39). Økonomiske konsekvenser: I vedtatt Handlings- og økonomiplan 2024-2027 er det avsatt midler til avløpsnett og innsamling av avløpsvann. I revidert budsjett 2024 ble det overført 26 mill. fra denne 2 budsjettposten til prosjektet Fjøsangerveien overvannsanlegg. Det har følgene fordeling mellom 2024 og 2025: Budsjettpost Prosjekt 2024 2025 Sum 900400 Avløpsnett / 923023 Fjøsangerveien innsamling av avløpsvann overvannsanlegg 10,4 15,6 26,0 Tidligere er det regnskapsført 1 mill. til prosjektering i driftsregnskapet. Det inngår ikke i dette gjennomføringsvedtaket. Driftskostnader Driftskostnader for etablering av avløpsnett er budsjettert i gjeldende Handlings- og økonomiplan. Kapitalkostnader Renter og avdrag av investeringen følger avskrivningstiden på 40 år og inngår i fremtidige vann- og avløpsgebyr til abonnentene. Dette prosjektet tilsvarer en gebyrøkning på ca. 12,- det første året, som så vil avta gradvis ettersom årlige avdrag på gjelden vil redusere rentegrunnlaget for påfølgende år. Denne økningen må likevel ses i sammenheng med at ferdig nedbetalte prosjekter hvert år går ut av gebyrgrunnlaget. I henhold til selvkostforskriften skal det for gebyrfinansierte investeringer benyttes en kalkylerente som er lik årets gjennomsnittlige 5-årige swaprente pluss et tillegg på 1⁄2 prosentpoeng. Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 1,8 17,8 19,5 Avdrag 0,9 25,1 26,0 Sum renter og avdrag 2,7 42,9 45,5 Beløpene i tabellen er basert på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnaden vil bli. Byrådets vurdering og anbefaling/konklusjon: Strategien for separering av avløpsfellessystemet samt utbygning av overvannsystem er hjemlet i Kommunedelplan for overvann 2019- 2029 og hovedplan for avløp og vannmiljø 2019 – 2028. Kommunedelplan for overvann sier at Bergen skal være en by hvor overvann får tid og rom, og ikke fører til skade. Det forventes betydelig endring i klima, med mer nedbør, både i intensitet og i mengde. Dette skaper utfordring for eksisterende overvannssystemer. Prosjektet vil bidra til å forsinke og fordrøye nedbøren før den når ledningsnettet. Videre vil prosjektet følge opp visjonen til kommunedelplanen for overvann om at overvann skal bidra til bedre levevilkår, bærekraftig og robust urbant samfunn og en frisk natur. Bergen kommune skal kontinuerlig forbedre håndtering av stadig økende mengder overvann (regn og smeltevann). Byens topografi gjør denne jobben utfordrende da bratte fjellsider gjør avrenningen raskere. Fortetting og stadig våtere klima bidrar til å ytterligere forsterke overvannsproblematikken. I tillegg skal overvann som tidligere har gått til avløpsledninger føres til overvannsledninger. I sum øker dette de totale mengdene overvann som skal håndteres av overvannssystemet. Byrådet anbefaler at prosjektet gjennomføres i tråd med denne saken. 3 Vedtakskompetanse: For investeringsprosjekter mellom 20 og 50 mill. er det i henhold til Bergen kommunes økonomireglement punkt 2.3.g utvalg for finans, kultur og næring som kan fatte gjennomføringsvedtak. Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Investeringsprosjekt «Fjøsangerveien overvannsanlegg», med en estimert totalramme på 26 mill., gjennomføres. 2. Prosjektets budsjettmidler ligger på budsjettpost 900400 «Avløpsnett / innsamling av avløpsvann», tjenesteområde 18A Vann og Avløp. Dato: 17. september 2024 Marte Joan Monstad Christine Kahrs Fung. Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat - Gjennomføringsvedtak Borehull Fjøsangerveien H102 Oversiktstegning Borehull Fjøsangerveien lengdeprofil GH302 4 "
}