{
  "dokument_id": "09ebf730-07eb-5fb5-9ac1-6a5ccdf8597f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY Skriftlig innlegg Signe Barratt Rafoss Boligplanen 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12223494/UMBY-Skriftlig-innlegg-Signe-Barratt-Rafoss-Boligplanen-2",
  "tekst": "KRITIKK AV BOLIGPLANEN Kulturmiljø og arkitektur Boligplanen er en katastrofe for nærmiljøet. Men også en ulykke for byen Bergen. Mange av boligene dere vil rive på vestsiden av Storetveitvegen har ifølge kulturminnerapporten høy verneverdi. Byantikvaren har i sine høringssvar gjentatte ganger sagt fra at disse bør bevares, og at det ikke er i tråd med kommunens vedtatte kulturminnestrategi å rive dem. Og en kan spørre hva byens befolkning egentlig mener om at disse vakre villaene og grøntområdene skal erstattes med blokker. For det er jo ikke bare snakk om å rive villaer i forbindelse med dette private planforslaget, men hele det historiske Wergeland sentrum skal erstattes med blokker. Det har jo vært ganske kraftig kritikk av hvordan det er blitt seende ut langs bybanen, feks på Kronstad, Paradis og Lagunen. Og nå skal altså likevel det samme skje på Wergeland. Dere vil kanskje svare at prosjektet skal ha et tydelig tradisjonelt formspråk og fasadeuttrykk som ivaretar den klassiske villabebyggelsen som rives. Det har jeg imidlertid mine tvil om. For det holder nemlig ikke at man bare setter på et skråtak. Det ble nylig satt opp et bygg i dette strøket som liksom skulle være en moderne utgave av et tradisjonelt bygg. Det store bildet viser den gamle brune villaen som stod der opprinnelig, mens det lille bildet viser litt av bygget det ble erstattet med (den høyeste delen av det er ikke synlig på bildet). Og som dere forhåpentligvis ser, så krasjer det fullstendig med de tradisjonelle villaene ved siden av. Det skaper ubalanse i miljøet og dermed i menneskets sinn. Jeg vet nemlig at mange går og irriterer seg over det nye bygget. Dere hadde nok forstått hva jeg mente om dere tok dere en befaring her (jeg hadde dessverre ikke så gode bilder tilgjengelig). Jeg antar at de nye boligene som skal settes opp kommer til å bli i samme stil som dette nye bygget. Bokser med skråtak på. Og en kan også spørre hvor varige disse moderne trehusene vil være når de bygges uten takutspring. Det er kjent at det regner mye i Bergen og derfor har takutspring vært viktig for å hindre at kledningen råtner. Man har ikke lang erfaring med å bygge uten det i Bergen. Riving og ekspropriasjon Dere skriver at dere både gjennom sykkelplanen og boligplanen har valgt en løsning som totalt sett gir god måloppnåelse og minst negative konsekvenser for kulturmiljø og boliger. Dette innebærer at dere velger å rive alle villaene på vestsiden av Storetveitvegen for å spare alle villaene på østsiden. En slik fremstilling gir imidlertid ikke et riktig bilde av saken. For i sykkelplanen er det mulig å spare noen villaer på vestsiden uten å måtte rive noen på østsiden. Dette har både vi i “La Wergeland Leve-gruppen” og Tystad med andre sagt fra om underveis i behandlingen av sykkelplanen. Brev fra meg om dette ligger på saken. Og i tilfelle dette ikke er kjent for alle, så vil jeg her vise et av alternativene som dere selv har fått utredet: Her ser dere alternativ 2A fra forslag til reguleringsplan for sykkelveien som viser veianlegget, som består av vei, sykkelvei og fortau. Som dere ser svinger veianlegget unna de to mest verneverdige villaene på vestsiden. Den ene boligen (Storetveitvegen 27) er eid av private som ikke ønsker å gi den fra seg. Når dere ikke velger å spare disse, selv om det er mulig, så kan ikke dette forstås på annen måte enn at dere ønsker å få sanert alt på denne strekningen gjennom sykkelplanen for at utbygger skal kunne få gjennomført sitt prosjekt. Som dere selv skriver så vil utbygger være avhengig av et positivt ekspropriasjonsvedtak om ikke de private boligene eksproprieres gjennom sykkelplanen. For nærmere detaljer om hvordan man også kan spare den andre privatboligen, betydningen av fortauet på østsiden og hvordan ordne med adkomster ut i Nyhaugveien framfor Storetveitvegen, viser jeg de brevene jeg har sendt dere, dok 166 og dok 158 /155 /153 i sykkelveisaken. At det var mulig å unngå ekspropriasjon på vestsiden uten å måtte rive noe på østsiden mener jeg var en så viktig saksopplysning at det burde ha fremgått eksplisitt av saksfremstillingen da sykkelplanen ble behandlet og vedtatt i bystyret. Selv om sykkelplanen er vedtatt, er ikke vedtaket endelig siden det skal gjennom lovlighetskontroll og vil bli påklaget. Det kan også bli overprøvd av retten. I saksfremstillingen til boligplanen synes jeg derfor ikke man burde fremstille det som om boligene med sikkerhet vil bli ekspropriert av fylkeskommunen gjennom sykkelplanen. Hvis sykkelplanen likevel blir stående, vil boligeieren be om å få flyttet huset bakover, evt bygge nytt på tomten. Og hvis ikke vedkommende kan få utkjørsel til Nyhaugveien gjennom utbygger sin eiendom, er sannsynligvis en nabo villig til å gi det. Mangler områdeplan Utbygger søkte opprinnelig om å få bygge ut et mindre område i dette strøket (deler av W2 fortettningsområdet i KPA). Fagavdelingen var først skeptisk fordi det manglet en offentlig områdereguleringsplan, men skrev at hvis utbygger fikk kjøpt opp flere boliger og dermed utvidet planområdet til en viss størrelse, kunne en slik privat plan erstatte en offentlig områdeplan. Utbygger kjøpte dermed opp flere boliger, men de innlemmet også noen boliger i planområdet som de ikke fikk kjøpt opp. Noen av disse ble seinere trukket ut av byggeområdet da boligeierne klaget. Men de eiendommene som var foreslått ekspropriert gjennom sykkelplanen ble værende som byggeområde i planen og det ble tegnet inn blokker her. Dette kan man lese om i begynnelsen av sak 2014/06550. Hvis utbygger ikke får tak i disse eiendommene gjennom ekspropriasjon, vil jeg stille spørsmål om utbygger egentlig har en privat plan som kan erstatte en offentlig områdeplan. For jeg har forstått det slik at noe av poenget med en områdeplan er at det skal være en helhet i området. Bygges disse blokkene vil området etter mitt skjønn se ganske kaotisk ut, med en kombinasjon av blokker og småhusbebyggelse. Området var jo opprinnelig satt av til småhusbebyggelse, men denne ble endret til blokkbebyggelse i sykkelveiplanen uten at det var foretatt høring. Men sykkelplanvedtaket, som ikke er kunngjort enda, skal igjen sette området tilbake til småhusbebyggelse. Hva det videre vil ha å si for den private boligplanen med blokkbebyggelse er uklart. Burde man derfor ikke vurdere om ikke de nye byggene i det minste kan reduseres i høyde, slik at de glir lettere inn i strøket? Er kravet om uteoppholdsareal oppnådd I forutsetningene står det at det skal etableres minimum 40m4 uteoppholdsareal per boenhet. Minimum 50% skal utformes som fellesareal eller offentlig tilgjengelig areal. Det står ikke noe i saksfremstillingen om at dette målet er nådd. I uteoppholdsarealet inngår også eiendommen til en privatperson (Storetveitvegen 23) som ikke ønsker å gi den fra seg (f_BUT1), og man er avhengig av at den eksproprieres av fylkeskommunen i sykkelplanen og gis til utbygger. Eiendommen har atkomst til Nyhaugveien og det er fullt mulig å flytte huset eller bygge nytt på eiendommen selv om det må fjernes pga sykkelveien. Denne eiendommen kan derfor ikke utbygger ta for gitt i sitt uteoppholdsareal. Trafikksikkerhet Etter det jeg forstår så er det i planforslaget regulert et fortau på to meter i Elvebakken og siktlinjer knyttet til kryss med Granveien. PBE stiller imidlertid ikke krav om at utbygger faktisk må opparbeide dette, men at det blir regulert med tanke på å kunne sikres dersom behovet oppstår i forbindelse med framtidig fortetting i området. Hvordan skal dette forstås? Dette krysset mellom Elvebakken og Granveien har veldig dårlig sikt, som mest sannsynlig vil bli et problem allerede for den økte trafikken fra dette planforslaget. Hvis man skulle fått bedre sikt her, så måtte utbygger ekspropriere deler av privat eiendom og bl.a fjerne en hekk. Er poenget at det offentlige skal komme inn å ekspropriere her på et seinere tidspunkt? Uklare setninger, forskjønning av prosjektet og manglende illustrasjon Jeg vil her påpekte noen setninger i saksframstillingen som er uklare: 1.​ Setning 1: “Der nye bygg blir oppført tett på eksisterande bustader langs Nyhaugveien ligg dei nye bustadene på eit lågare nivå og vil derfor ikkje ha negative konsekvensar når det gjeld sikt og solforhold.” Sikter man her til all den nye bebyggelsen, både blokkene og de lave byggene? Ingen av dem vil uansett ligge på et lavere nivå enn den opprinnelige bebyggelsen. Blokkene vil ligge på toppen av en skråning i Storetveitvegen og dermed ruve i landskapet. Mens de lave nye byggene vil ligge på samme eller litt høyere nivå enn den eksisterende bebyggelsen i Nyhaugveien. De vil dessuten være på 3 etasjer og dermed høyere enn mange av boligene. Det er også mulig at man mener at de lave bygningene vil ligge på et lavere nivå enn blokkene (og ikke på et lavere nivå enn den opprinnelige bebyggelsen). Men da må dere nesten skrive det. 2.​ Setning 2: “ PBE viser til at bygga framstår som vesentleg lågare sett frå Nyhaugveien og Storetveitvegen på grunn av bruken av underetasjar på ein til to etasjar. Vesentlig lavere enn hva? Menes det at de blir vesentlig lavere enn om hele bygget skulle stått på nivå med Storetveitvegen? Beboerne i Nyhaugveien, og flere andre steder, vil uansett se byggene i sin helhet. 3.​ Setning: “PBE viser til at det på grunn av terrengforskjellane i området ikkje vil bli mogleg å få til universelt tilgjengelege tverrforbindelsar alle stader. PBE vurderer likevel at planforslaget bidrar til betring av situasjonen i planområdet i dag. I dag er ikke grøntområdene allment tilgjengelig fordi de er private hager. Gir det da mening i å snakke om en bedring av universell utforming? Eller mener man med bedring at områdene blir tilgjengelig for allmennheten? Hva snakker man egentlig om her? Disse 3 setningene synes jeg uansett er en forskjønning av planforslaget. Sannheten er at de nye blokkene vil ruve i landskapet og framstå som høye for mange i nærmiljøet. Det burde dessuten vært laget en bedre illustrasjon som viste hvordan blokkene ser ut nedenfra Nyhaugveien. Konklusjon Utbygger bør tegne om prosjektet. "
}