{
  "dokument_id": "1099fcbf-f307-5be0-bd30-cedc713ba26f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 46 fra Christine Ødegaard (MDG) om ergo- og fysioterapitjenesten i Bergen - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10493276/Svar-pa-skriftlig-sporsmal-nr-46-fra-Christine-Odegaard-MDG-om-ergo-og-fysioterapitjenesten-i-Bergen-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/80847-3 Saksbehandler: Eileen Langedal Fra Dato: 24. mai 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 46 fra Christine Ødegaard (MDG) om ergo- og fysioterapitjenesten i Bergen - Utvalg for helse og sosial 2024 Representanten Christine Henriksen Ødegaard (MDG) har den 14. mai 2024 sendt inn følgende skriftlige spørsmål: Arbeidet med å etablere flere vurderingsteam sikrer at det jobbes tverrfaglig og at flere innbyggere raskt får hjelp. Vurderingsteamene vurderer behovet for oppfølging raskt og gir et tilbud til de som trenger det over 4 uker, og i noen tilfeller opp til 8 uker. De som har et større behov for oppfølging følges fortsatt opp av ergo-/fysioterapitjenesten. Etter hva representanten kjenner til kan det være mennesker som er overført til kommunen fra sykehus eller rehabiliteringsopphold etter en alvorlig ulykke og skal ha tett oppfølging i flere år. Det kan være dem som har fått en alvorlig diagnose som utvikler seg over tid med store tap av funksjon, som ALS eller MS. Det kan også være innbyggere med medfødte tilstander eller multifunksjonshandikap som skal følges opp gjennom alle livsfaser. Nå er representanten gjort oppmerksom på at 22 terapeuter overføres fra ergo- /fysioterapitjenesten til vurderingsteam. Spørsmål til byråden: 1. Hvor mange ergoterapeuter og fysioterapeuter skal Bergen kommune ha igjen i ergo- /fysioterapitjeneste? 2. Hvordan tenker kommunen å sikre et godt fagmiljø som kan gi tjenester til innbyggere med langvarige og komplekse behov? Svar fra byråden: 1.Det skal overføres 20,8 terapeutstillinger fra ergo- og fysioterapitjenesten til vurderingsteamene. Det vil være igjen ca. 62 terapeutstillinger i ergo- og fysioterapitjenesten. Til orientering er det i tillegg ergoterapeuter og fysioterapeuter i hverdagsrehabilitering, innsatsteam og i eksisterende vurderingsteam. 2.Ergoterapeuter og fysioterapeuter i vurderingsteamene skal følge opp personer som søker om ergoterapi og fysioterapi og som ikke har andre helsetjenester i hjemmet. Dette på lik linje med de som søker om andre helsetjenester i hjemmet. Mange brukere med komplekse og langvarige behov, enten som følge av ulykke eller alvorlig diagnose, har også andre helse og omsorgstjenester i hjemmet. Disse brukerne skal fortsatt få tjenester fra kommunens ergo- og fysioterapeuter. Kommunen har i tråd med vedtatt plan, etablert helsetjenesteteam i hjemmebaserte tjenester der ergo- og fysioterapeuter skal gi tjenester i hjemmet, sammen med sykepleiere og ernæringsfysiologer m.fl. Når tjenester til brukere gis av personell som arbeider i samme team, er det lagt til rette for at kommunikasjonen mellom de ulike yrkesgruppene og koordineringen blir enklere. Bedre kunnskapsdeling mellom ulike faggrupper er et mål og viktig for den enkelte bruker. Dette vil særlig være viktig for tjenester med langvarige og komplekse behov. Ergo- og fysioterapeuter har ikke ønsket å være ansatt i helsetjenesteteamene og vi har derfor forsøkt å få teamene til å fungere ved at de jobber sammen med sykepleiere i helsetjenesteteamene når de har felles pasienter. Vi har enda ikke helt lykkes med å få til et så godt tverrfaglig samarbeid i helsetjenesteteamene som vi ønsker og vil vurdere å sette inn tiltak for å komme i mål med dette over sommeren. Etat for vurdering og rehabilitering har ellers fokus på tjenesteutvikling, kvalitetsforbedring og samhandling. Det er ansatt fagutviklere som skal fremme og videreutvikle det særfaglige for ulike yrkesgrupper men også sikre tverrfaglig samhandling på tvers av yrkesgrupper. Ergo- og fysioterapitjenesten har en fagutvikler for ergoterapi og en fagutvikler for fysioterapi som skal bli værende i denne tjenesten etter omorganiseringen. Fagutviklerne i alle enheter jobber sammen i Kraftsenter for rehabilitering om å dele og styrke rehabiliteringskompetanse, på tvers av alle enheter og etater innen helse og omsorg. Samlet sett vurderes det at ovennevnte føringer og tiltak vil bidra til å opprettholde et godt særfaglig og tverrfaglig fagmiljø som kan gi bærekraftige tjenester til personer med langvarige og komplekse behov. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}