{
  "dokument_id": "141887b3-7fce-577e-9609-cab95d449924",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10488182/Framstilling-Horingsuttalelse-Bruk-av-elektronisk-kontroll-og-digitale-kontrolltiltak-i-kriminalomsorgen",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/79197-3 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen Hva saken gjelder: Justis- og beredskapsdepartementet har sendt på høring forslag om endring i straffegjennomføringsloven og forskrift om straffegjennomføring mv. Høringsfrist: Frist for å sende inn høringssvar er 2. september 2024. Bergen kommune har bedt om utsatt høringsfrist til 5. september og har i epost fra Justis- og Beredskapsdepartementet 14.mai 2024 fått innvilget dette. Formålet med forslaget er å legge til rette for en mer hensiktsmessig bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen, å styrke samfunnsvernet ved løslatelse og endt straffegjennomføring, å redusere tilbakefall til ny kriminalitet, og å styrke ettervernet. Samtidig er det et ønske om å bruke digitale løsninger for å legge til rette for mer effektiv ressursbruk i kriminalomsorgen. Forslag til endring omfatter: • tydeliggjøring av skillet mellom gjennomføring av hele straffen med elektronisk kontroll (helgjennomføring) på den ene siden, og gjennomføring av den siste delen av straffen med elektronisk kontroll (sluttgjennomføring) på den andre. • adgangen til både helgjennomføring og sluttgjennomføring utvides. Det foreslås en hovedregel om at alle som gjennomfører ubetinget fengselsstraff etter en konkret vurdering vil kunne avslutte straffegjennomføringen utenfor fengsel med elektronisk kontroll (sluttgjennomføring), uavhengig av hva vedkommende er dømt for. • særregler for unge domfelte under 25 år etter en trappetrinnsmodell, slik at adgangen til å gjennomføre straff med elektronisk kontroll utvides jo yngre domfelte er. Straffegjennomføring med elektronisk kontroll skal også kunne gjennomføres i institusjon. • innføring av adgang for kriminalomsorgen til å bruke digitale kontrolltiltak ved straffegjennomføring i samfunnet, og ved utganger og prøveløslatelse fra fengsel og fra forvaring. Departementet ber om innspill på forslag til endringer straffegjennomføringsloven og forskrift om straffegjennomføring mv. Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune er i utgangspunktet positiv til høringens forslag om en mer hensiktsmessig bruk av elektronisk kontroll ved straffegjennomføring. Bergen kommune mener departementet gir en god redegjørelse for formålet med forslaget og forslag til endring som 1 fremmes i høringsforslaget. Vi ser også at en mer hensiktsmessig bruk av elektronisk kontroll både ved gjennomføring av hele straffen (helgjennomføring) og deler av straffen (sluttgjennomføring) kan være samfunnbesparende, og gi en positiv økonomisk effekt ved at man får et redusert behov for personale og areal. Flere undersøkelser viser også at en stor del av innsatte i norske fengsel har kroniske sykdommer, rusmiddelutfordringer og en opphoping av levekårsutfordringer. En utvidet bruk av elektronisk kontroll, både ved hel- og delgjennomføring av straff kan gi den domfelte en bedre vei tilbake til samfunn og arbeidsliv ved at domfelte opplever økt tillit fra systemet, samt at man lettere kan opprettholde eller gradvis gjenopprette en normalitet i tilværelsen. Dersom vilkårene er til stede er Bergen kommune enig i at helgjennomføring av straff utenfor fengselet kan være et bedre alternativ en soning i fengsel for unge under 25 år og personer som skal sone for første gang. Helgjennomføring innebærer at hele straffen gjennomføres med elektronisk kontroll utenfor fengsel. Dette vil gi den domfelte muligheten for å opprettholde et arbeids- eller utdanningsforløp, beholde bolig og kontakt med familie og venner. Dette kan være avgjørende for å forhindre tilbakefall til ny kriminalitet og andre utfordringer soning i fengsel kan medføre. Normaliseringsprinsippet og nærhetsprinsippet kan lettere ivaretas. For å forebygge ungdomskriminalitet vil det være viktig å sikre at gjennomføringen av ungdomsstraff fortsatt har et reelt innhold og at elektroniske kontrolltiltak hindrer unge straffedømte i å oppholde seg i belastede områder. Kriminalomsorgen gir i høringen uttrykk for at elektronisk kontroll bedre kan sikre en gradvis overgang fra fengsel til frihet, slik at så få som mulig løslates direkte fra fengsel etter endt soning. At flere skal få mulighet til å gjennomføre siste del av straffen utenfor fengselet stiller større krav til innholdet i gjennomføringen og tett kontroll og oppfølging av den domfelte. Bergen kommune stiller seg positiv til dette forslaget og ønsker at det tydeliggjøres at innholdet i tilbakeføringen skal være god kartlagt, koordinert og strukturert, med plan for gjennomføring, og gjeninnsettelse ved brudd. Det er viktig å få frem at straffegjennomføring er et ansvar som ligger til kriminalomsorgen, også når det gjelder soning med elektroniske og digitale kontrolltiltak. En ansvarsforskyving fra kriminalomsorgen til kommunen vil være uheldig. For å hindre misbruk av ordningen er det essensielt å få på plass gode kontrollmekanismer knyttet til gjennomføringen slik at lav andel av brudd på vilkår opprettholdes. Utvidede muligheter for digitale kontrolltiltak kan gi den domfelt strengere kontrollregimer enn de ellers ville blitt pålagt. Samtidig kan dette føre til at en i større grad oppdager brudd på forutsetninger og vilkår som er satt for straffegjennomføringen. Dette vil kunne føre til at domfelte som ellers ville gjennomført straff i samfunnet blir gjeninnsatt i fengsel. Selv om dette kan oppleves som en belastning for domfelte, vil det ivareta formålet med kontrollen og straffegjennomføringen. Bergen kommune støtter intensjonen om at det ikke skal tas i bruk løsninger som har mer inngripende tiltak enn det som er nødvendig og/eller forholdsmessig, men samtidig ikke er til hinder for de til enhver tid tilgjengelige og funksjonelle løsninger. Hvilke løsninger som bør tas i bruk, vil måtte vurderes konkret og med særlig hensyn til den domfeltes personvern og menneskerettighetene. Det kan være vanskelig å isolere effekten av selve den elektroniske kontrollen fra effekten av annen og tett oppfølging som følger av helgjennomføring med elektronisk kontroll. En kunnskapsoversikt over nordisk og internasjonal forskning viser at elektronisk kontroll bidrar til å redusere tilbakefall, men at innholdet i soningen og hvilke typer oppfølging den domfelte får er avgjørende for utfallet. Bergen kommune er restriktive til de tilfeller straffegjennomføring med elektronisk kontroll skal gjennomføres i institusjon, herunder i barnevernsinstitusjon, eller i kommunal boenhet. For noen målgrupper, for eksempel psykisk utviklingshemmede, vil soning med elektronisk kontroll ikke bidra til tilbakeføring til 2 samfunnet, uten at det er supplert med miljøterapeutiske tiltak. Det reiser seg også et spørsmål om i hvilken grad tjenesteytere kan få informasjon om årsaken til at den domfelte soner. Liten eller ingen informasjon vil i mange tilfeller skape en utrygg arbeidshverdag for tjenesteytere som skal inn i domfeltes hjem. Straffegjennomføring med elektronisk kontroll skal være sikkerhetsmessig forsvarlig ved at kriminalomsorgen sikrer at den domfelte får en god tilbakeføring samtidig som samfunnets behov for beskyttelse blir ivaretatt. For Bergen kommune er det avgjørende at gjennomføring av straff er et ansvar som ligger til kriminalomsorgen. Økt bruk av elektronisk soning vil kunne medføre økte forventninger og krav til kommunen når det gjelder fremskaffelse av egnet bolig, deltagelse i arbeids- og aktivitetsrettede tilbud og behov for andre tjenester. Bergen kommune mener derfor at eventuelle kostnadsbesparelser i statlige organ bør enten overføres til kommunene eller at statlige tilskudd til ideelle organisasjoner og brukerorganisasjoner som arbeider med tilbud til domfelte utenfor fengselsmurene økes. Bergen kommune støtter forslaget om at kriminalomsorgen gis adgang til å beslutte bruk av digitale kontrolltiltak ved straffegjennomføring i samfunnet, og ved utganger og prøveløslatelse fra fengsel og fra forvaring. Begrepet «digitale kontrolltiltak» er vidt og rommer ulike former for teknisk kontroll, både ved straffegjennomføring i fengsel og utenfor fengsel. Stadig flere gjennomfører sin straff i samfunnet og bruk av tilpassede digitale kontrolltiltak vil gi en mulighet for å innvilge soning i for eksempel sykehus eller rehabiliteringsinstitusjon, samtidig som sikkerhetsmessige forhold ivaretas. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 14.05.2024 i sak 180/24 fattet følgende vedtak: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høringsbrev – forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen)» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen», slik den fremkommer av byrådets forslag. Dato: 6. august 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat - om bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen Høringsbrev - om bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen Forespørsel om utsatt frist Høring Bruk av elektroniske kontrolltiltak og digitale kontrolltiltak i kriminalomsorgen Svar på forespørsel om utsatt frist- høring om bruk av elektroniske kontrolltiltak og digitale kontrolltiltak i kriminalomsorgen 3 "
}