{
  "dokument_id": "b8ccba86-80d8-5878-9385-981d1562e68c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av skulehelsetenesta og helsestasjon for ungdom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10427198/Framstilling-Bestilling-av-forvaltningsrevisjonsprosjekt-2024-Forvaltningsrevisjon-av-skulehelseteneste-og-helsestasjon-for-ungdom",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/77807-2 Saksbehandler: Lillian Kristin Bolstad Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av skulehelsetenesta og helsestasjon for ungdom Kva saka gjeld: I møte 23.04.2024 sak 40/24 fatta kontrollutvalet vedtak om å be revisor legge fram utkast til prosjektplanar til fire forvaltningsrevisjonsprosjekt, deriblant forvaltningsrevisjon av skulehelsetenesta og helsestasjon for ungdom. Prosjektet er eit av dei prioriterte prosjekta i ny plan for forvaltningsrevisjon 2024-2028. Planen skal vedtakast av bystyret sjølv, men er ennå ikkje er vedteken når denne saka blir behandla i kontrollutvalet (21.05.2024). Prosjektet blir difor bestilt under føresetnad om at planen blir vedteken i bystyret, og arbeidet med prosjektet vil først bli sett i gang etter bystyremøtet i juni. Revisor har utarbeida vedlagt prosjektplan til prosjektet «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom og helsestasjon for ungdom». Formål Formålet med prosjektet vil vere å undersøke om Bergen kommune har system og rutinar for å sikre eit tilfredsstillande tilbod om skulehelseteneste og helsestasjon for ungdom (HFU), og om tilbodet er i samsvar med krav i regelverket og nasjonale anbefalingar. Problemstillingar 1. I kva grad er det etablert eit styringssystem (system for internkontroll) som bidrar til å sikre eit tilfredsstillande tilbod om skulehelseteneste og helsestasjon for ungdom i kommunen? Under dette planlegging, evaluering og ev. korrigering av tilboda. 2. I kva grad sikrar kommunen at tilbodet i skolehelsetenesta og helsestasjon for ungdom er i samsvar med krav i regelverket og nasjonale faglege retningslinjer? Under dette blant anna eit tilstrekkeleg tilgjengeleg tilbod (f.eks. ledig drop-in timar og bruk av sosiale media), tilbod om legehjelp i helsestasjon for ungdom mv.) 3. I kva grad sikrar skulehelsetenesta og helsestasjon for ungdom tilstrekkeleg brukarmedverknad? Under dette: a. I kva grad er det etablert system for å hente inn og nyttiggjere seg av erfaringar frå brukarar av tenestene? b. Korleis sikrar skulehelsetenesta og helsestasjon for ungdom brukarmedverknad på systemnivå (ungdomsråd, elevråd o.l.)? Revisjonskriterium Revisjonskriteriene vil bli henta frå og utgreia av autoritative kjelder, rettsreglar, politiske vedtak og fastsette retningslinjer. Revisjonskriteria under er ikkje uttømmande for kva som kan vere relevant i forvaltningsrevisjonen. Andre kriterium vil kunne kome til dersom revisor meiner det skulle vere naudsynt for å få ei fullstendig undersøking og vurdering av problemstillingane. 1 Relevante lover, forskrifter og føresegner: • helse- og omsorgstjenesteloven § 3-2 • forskrift om helsestasjons- og skolehelsetjenesten §§ 1, 3 og 6 • forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten I tillegg har Helsedirektoratet1 ei rekke anbefalingar som retter seg mot skulehelsetenesta. Desse omfattar samhandling med skule, helseundersøking og helsesamtale, vald, overgrep, omsorgssvikt, oppfølging ved behov og andre tiltak. Relevante kommunale styringsdokument og vedtak om skulehelsetenesta og helsestasjon for ungdom i Bergen kommune vil også kunne leggast til grunn som revisjonskriterium. Metode Revisor utfører forvaltningsrevisjon i samsvar med gjeldande standard for forvaltningsrevisjon (RSK 001). Følgande metodar vil bli nytta: Dokumentanalyse Rettsreglar og kommunale vedtak vil bli nytta som revisjonskriterium. Informasjon om Bergen kommune og dokumentasjon på etterleving av interne rutinar, regelverk m.m. vil bli samla inn analysert og vurdert opp mot revisjonskriteriene. Intervju Revisor vil intervjue utvalde personar frå kommunen som har ansvar for og/eller jobbar i helsestasjon for ungdom og skolehelsetenesta, om lag 10-12 intervju. Revisor ønsker også å gjennomføre fokusgruppeintervju med barn og unge ved utvalde ungdomsskular, til saman 8 intervju. Elektroniske spørjeundersøkingar Revisor vil sende ut ei spørjeundersøking til tilsette i skulehelsetenesta og helsestasjon for ungdom for å kartlegge deira erfaringar. Dei vil også sende ut ei kort spørjeundersøking til leiarar i bergensskulane for å for å kartlegge tilbod om, og samarbeid med skolehelsetenesta og helsestasjon for ungdom. Analyse av statistikk Revisjonen vil nytte seg av statistikk frå Kommune-Stat-rapportering (KOSTRA) om helsestasjon for ungdom og skulehelsetenesta. Dette er for å samanlikne Bergen kommune med landet, KOSTRA-gruppa og Vestland fylke. Det kan også vere aktuelt å samanlikne Bergen kommune med utvalde enkeltkommunar. Tid og ressursbruk Revisor anslår at det vil ta totalt 590 timer å gjennomføre prosjektet. Prosjektet kan ha oppstart i juli 2024 og rapporten vil vere klar for oversending til sekretariatet til kontrollutvalet innan utgangen av januar 2025. Sekretariatet si vurdering: Vi vurderer prosjektplanen til å vere samsvar med bestillinga. Det er dekning på revisjonsbudsjettet til å bestille dette prosjektet. Vi ber kontrollutvalet kome med eventuelle innspel til prosjektplanen i møtet. 1 Helsestasjon, skolehelsetjeneste og helsestasjon for ungdom Nasjonal faglig retningslinje - Helsedirektoratet 2 Kjersti Gjuvsland frå Deloitte vil presentere prosjektplanen i møtet 21.05.2024. Forslag til vedtak: Under føresetnad av at bystyret vedtek kontrollutvalet sitt framlegg til plan for forvaltningsrevisjon 2024-2028, bestiller kontrollutvalet prosjektet «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom», i tråd med vedlagte prosjektplan datert 07.05.2024, frå forvaltningsrevisor Deloitte. Dato: 13. mai 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Prosjektplan skolehelsetjeneste og helsestasjon for ungdom Vedlegg prosjektplan u.off. jf. fvl. § 13 første ledd nr. 2 (spesifisert timebudsjett) 3 "
}