{
  "dokument_id": "c642313a-2901-5a37-9e41-60c7fa5eb251",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 07.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11440109/Protokoll-byradet-saker-med-innstilling-til-bystyret-07-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 07. nov. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg. /fjernmøte iht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) (på Teams) Forfall: Charlotte Spurkeland (H) Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR1 protokoll fra møte i byrådet 29. og 31. oktober 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 07.11.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 29. og 31. oktober 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 339/24 Bergenhus gnr 164 bnr 1003 snr 9 Sverres gate 12. Klage på avslått søknad om bruksendring og innlemming av kjeller- og loftsareal, samt innsetting av vindu Byrådet behandlet saken i møtet 07.11.2024 sak 339/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 05.06.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 340/24 Bergenhus gnr 168 bnr 1225 Ellerhusens vei 26. Klage på vilkår til dispensasjon fra parkeringskrav Byrådet behandlet saken i møtet 07.11.2024 sak 340/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 31.07.2024 opprettholdes. Klagen tas ikke til følge. 131 [Lagre saksprotokoll] [Lagre vedtak] 341/24 Fana gnr 7 bnr 38 Øvre Sædalsvegen 257. Klage på avslått søknad om permanent dispensasjon fra rekkefølgekrav Byrådet behandlet saken i møtet 07.11.2024 sak 341/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak om avslag på permanent dispensasjon datert 26.07.2024 stadfestes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 342/24 Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. Byrådet behandlet saken i møtet 07.11.2024 sak 342/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Deler av Plan- og bygningsetatens vedtak datert 21.08.2024 omgjøres i medhold av forvaltningsloven § 33 annet ledd. 2. Plan- og bygningsetaten avslag på søknad om oppføring/legalisering av platting i strandsonen (ca. 65 m2 BYA) opprettholdes. 3. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 6.1.1 og 32.9.1 for omsøkte trapp med repos og badestige. 4. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det tillatelse til etablering/legalisering av trapp med repos i strandsonen, inkl. badestige som går ned i sjøen. 5. Det overlates Plan- og bygningsetaten å utferdige tillatelsen og stille nødvendige vilkår. 6. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 343/24 Fana gnr 13 bnr 643 Storetveitvegen 132. Klage på avslått søknad om ny enebolig med to sekundærboliger Byrådet behandlet saken i møtet 07.11.2024 sak 343/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 05.07.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 132 "
}