{
  "dokument_id": "b3ae0b4c-cdfd-5e42-9928-f37b2418b7a7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 07012025, Sak 6/25, Eventuelt 07.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11807978/Innstilling-vedtak-Eventuelt-07-01-2025",
  "tekst": "Eventuelt 07.01.2025 Forretningsutvalget behandlet saken i møtet 07.01.2025 sak 6/25: Følgende representanter tok ordet: Rune Bakervik (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Chris Jørgen Knudsen Rødland (H), Even Sørland (A). Bystyredirektør Trine P. Grønbech informerte kort om forestående vennskapsbysamling i Århus 21.-22. januar, og viste til at det vil komme en orienteringssak til forretningsutvalgets neste møte. Rune Bakervik (A) stilte spørsmål om økonomi og KS styreregister. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Even Sørland (A) stilte spørsmål om avklaringer rundt fullmakter for settebyråd. Even Sørland (A) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte spørsmål om kommunens klagebehandling. Byrådsleder Christine Meyer besvarte spørsmålene. Byrådsleder vil komme tilbake med nærmere informasjon om fremdrift for sak fra byrådet om settebyrådsordningen. Forslag fremmet i møtet: Thor Haakon Bakke (MDG) fremsatte på vegne av MDG, følgende primært forslag: Utvalg for miljø og byutvikling behandler Årsta, Gnr 13, Bnr 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling, i sitt møte 16. januar 2025, og inviterer Vestland fylke til å svare på spørsmål vedrørende saken. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG, følgende sekundært forslag: Utvalg for miljø og byutvikling inviterer Vestland fylke til å svare på spørsmål vedrørende Årstad Gnr. 13, Bnr. 1132, Sykkelvei fra Haugerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling, i sitt møte 16. januar 2025. Votering: Sekundært forslag fra MDG, fremsatt av Thor Haakon Bakke (MDG) ble vedtatt enstemmig. Primært forslag fra MDG, fremsatt av Thor Haakon Bakke (MDG) ble ikke votert over. "
}