{
  "dokument_id": "6f8ce978-4a03-5ae1-a3bc-b98f6a58aadc",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 18032024, Sak 15/24, Lønningsflaten 22, tilbygg industribygg mm",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10119163/Innstilling-vedtak-Lonningsflaten-22-tilbygg-industribygg-mm",
  "tekst": "Lønningsflaten 22, tilbygg industribygg mm Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 15/24 og fattet følgende vedtak: Det søkes om tillatelse til oppføring av tilbygg til eksisterende industribygg, samt opparbeidelse av grøntareal på eiendommen og utomhusanlegg i form av asfaltering. Tiltaket er oppgitt med henholdsvis ca. 10400 m2 BYA og 12500 m2 BRA. Rådet oppfordrer generelt til en større bevissthet rundt systembyggeriets arkitektur et område der vil etablere seg mer industri i fremtiden tett opp til flyplassen. Det har skjedd en rivende utvikling av nye bedrifter i området. Omsøkte tiltak ligger i en grønn korridor som var mye synligere i landskapet før industribebyggelsen kom, og plasseringen av hotellet nord for Lønningsflaten 22 har også svekket dette grøntdraget. Intensjonen med utarbeidelsen av en planprosess er å se på sammenhengen med grønn korridor, og sikre hvordan den aktuelle bebyggelsen står forhold til både de bygde omgivelsene og landskap. Når det gjelder spørsmålet om dispensasjon fra plankravet i områdeplanen som ligger i KDP § 1.2 om Krav til detaljeringsplan, viser RBA til at Bystyret i fjor har vedtatt Naturstrategiens Strategi 1, Arealnøytralitet. Av denne fremgår det at vi ikke skal bygge ned mer natur i Bergen kommune og at vi skal bevare samt restaurere mer natur. Videre viser Rådet til Grønn strategi – Klimastrategi for Bergen, der det pekes på at flere grønne byrom er bra for folkehelsen (satsing 01: Rettferdig omstilling), samtidig som det øker biologisk mangfold og karbonopptak, sørger for å absorbere overvann. Sett i et større perspektiv vil ivaretakelse av rause vegetasjonsarealer i et næringstett område som Kokstad – Flesland – Lønningen – bidra til å motstå overoppheting, uttørking, grunnvann/overvannsproblemer og økte utfordringer knyttet til store utslipp fra fly- og næringstrafikk. Naturstrategiens og Grønn strategi er to viktige dokument som i større grad burde være premissgivere for- og preget det omsøkte tiltaket. Utfra dette kan ikke Byarkitekten anbefale en prosess der man går direkte til byggesak uten å sikre disse kvalitetene i en plan. Dersom vedtaksmyndighetene likevel skulle falle ned på at tiltaket kan behandles direkte som byggesak, har RBA disse anbefalingene å komme med: • Bygningen vil bli synlig fra oven, etablere en takflate som kan kompensere for at det som forsvart med kollen, bruke taket til grøntanlegg. Her blir en av hovedutfordringene å etablere en takflate som kan kompensere for alt det som forsvart med kollen. Den store takflaten har også et spennende mulighetsrom der man bør undersøkte muligheten for etablering av grønne kvaliteter videre. • Randsonene og takarealene må ivareta krav til avrenning. I henhold til Naturstrategien oppfordres det til å bygge på grå arealer som allerede er etablerte. Da må man kunne kompensere for dette med gode randsoner. RBA ser at det går et grøntdrag i nord-sør retning som etableringen av hotellet nord for industrieiendommen har vært med på punktert. • Det er viktig at det nye industribygget dempes ved å for eksempel etablere grønne voller langs fasaden mot nord, samtidig som det også er viktig å bevare det som er igjen av naturen for å skape et triveligere gatemiljø. Her er det da viktig å beskytte det som er igjen av grøntarealet i bakkant. Rådet kan ikke anbefale tiltaket som omsøkt. 2 "
}