{
  "dokument_id": "186623b2-887c-5463-a527-b6a4bf64d44b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "FAS - Sørfjorden - søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10152615/FAS-Sorfjorden-soknad",
  "tekst": " FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER SØKNAD OM UTVIDET ANLEGGSTILLATELSE ETTER FORURENSNINGSLOVEN, SØKNADSOMRÅDE SØRFJORDEN 02A Tredje versjon 12.03.2024 AUHD HADN EISI 01A Andre versjon 25.01.2024 AUHD HADN EISI 00A Første versjon 30.11.2023 AUHD HADN MAMP Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Tittel: Fritekst 2d Søknad om utvidet anleggstillatelse etter 43 Fritekst 3d forurensningsloven, søknadsområde Produsent COWI Sørfjorden Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-A-00072 02A Parsell: 01 Dokument nr. Rev. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 2 av 43 1 SAMMENDRAG ............................................................................................................................. 4 2 INNLEDNING OG BAKGRUNN ..................................................................................................... 5 2.1 SØKER OG AKTIVITET ................................................................................................................ 5 2.2 PLANSTATUS ............................................................................................................................ 9 2.3 OPPLYSNINGER OM PARTER I SAKEN .......................................................................................... 9 3 AKTIVITETER SOM KAN MEDFØRE FORURENSNING ........................................................... 10 3.1 ETABLERING AV ANLEGGSTUNNELER OG TILHØRENDE RIGGOMRÅDER ........................................ 10 3.1.1 Fossneset og Gamle Fossen ........................................................................................... 11 3.1.2 Langhelleneset ................................................................................................................. 14 3.1.3 Naustvika og Romslo ....................................................................................................... 16 3.2 ETABLERING AV BERGSJAKTER FOR DEPONERING AV SPRENGSTEIN .......................................... 17 3.3 ETABLERING AV SJØLEDNING FOR UTSLIPP AV TUNNELVANN ...................................................... 18 4 MILJØPÅVIRKNING VED ETABLERING AV TVERRSLAG ...................................................... 19 4.1 STØY ..................................................................................................................................... 19 4.2 VIBRASJONER......................................................................................................................... 20 4.3 STØV ..................................................................................................................................... 20 4.4 AVRENNING FRA ANLEGGSOMRÅDENE...................................................................................... 21 4.5 AKUTT FORURENSNING ........................................................................................................... 21 5 MILJØPÅVIRKNING VED ETABLERING AV BERGSJAKTER ................................................. 22 5.1 UNDERVANNSSTØY ................................................................................................................. 22 5.2 PARTIKKELSPREDNING ............................................................................................................ 22 5.3 NITROGEN FRA SPRENGSTOFF ................................................................................................ 23 5.4 NATURLIG FOREKOMST AV METALLER I SPRENGSTEIN ............................................................... 24 5.5 PLAST .................................................................................................................................... 24 6 MILJØPÅVIRKNING VED UTSLIPP AV TUNNELVANN ............................................................ 25 6.1 KARAKTERISERING AV TUNNELVANN ........................................................................................ 25 6.2 PARTIKKELSPREDNING ............................................................................................................ 26 6.2.1 Partikler fra krystallinske mineraler med fiberstruktur ...................................................... 26 6.3 NITROGEN FRA SPRENGSTOFF ................................................................................................ 27 6.4 METALLER.............................................................................................................................. 29 6.5 ORGANISKE MILJØGIFTER ........................................................................................................ 29 6.6 PH ......................................................................................................................................... 30 6.7 FORSLAG TIL UTSLIPPSGRENSER ............................................................................................. 30 7 RESIPIENTVURDERING ............................................................................................................. 32 7.1 MILJØTILSTAND I RESIPIENTEN................................................................................................. 32 7.2 VURDERINGER ETTER NATURMANGFOLDLOVEN ........................................................................ 33 7.3 VURDERING ETTER VANNFORSKRIFTEN .................................................................................... 33 7.4 SAMLET BELASTNING .............................................................................................................. 34 8 MILJØRISIKOVURDERING, OVERVÅKING OG TILTAK .......................................................... 35 8.1 MILJØRISIKOVURDERING ......................................................................................................... 35 8.2 TILTAK MOT STØY I ANLEGGSPERIODEN .................................................................................... 35 8.3 TILTAK MOT STØV I ANLEGGSPERIODEN .................................................................................... 35 8.4 TILTAK OG BEREDSKAP MOT AKUTT FORURENSNING.................................................................. 36 8.5 UTSLIPPSKONTROLL ............................................................................................................... 36 8.6 AVFALLSKARAKTERISERING ..................................................................................................... 37 9 RESIPIENTOVERVÅKING ........................................................................................................... 38 9.1 VANN ..................................................................................................................................... 38 9.2 UNDERVANNSSTØY ................................................................................................................. 38 9.3 ANNEN OVERVÅKING ............................................................................................................... 38 10 REFERANSER ............................................................................................................................. 40 Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 3 av 43 11 VEDLEGG .................................................................................................................................... 43 Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 4 av 43 1 SAMMENDRAG I Fellesprosjektet Arna – Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny veg og bane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Tiltaksområdet er delt inn i fire søknadsområder. Det er planlagt å søke om separat tillatelse til anleggsarbeid etter forurensningsloven §11 for hvert av søknadsområdene Øst, Midt, Vest og Sørfjorden. Denne søknaden gjelder søknadsområde Sørfjorden og det søkes om utvidelse av FAS sin tillatelse til deponering av overskuddsmasser i Sørfjorden og Veafjorden (Statsforvaltaren i Vestland, 2023a). Utvidelsen omfatter etablering av anleggsområder og anleggstunneler ved Fossneset/Gamle Fossen, Langhelleneset og Romslo/Naustvika, samt etablering av bergsjakter med utløp i sjø og utslipp av renset tunnelvann ved disse lokalitetene. Søknaden gjelder aktiviteter som igangsettes i søknadsområde Sørfjorden i forbindelse med forberedende arbeider og videreføres i hovedentreprisen. Søknaden inneholder informasjon om de ulike aktivitetene som skal utføres og hvilke miljøpåvirkninger som kan oppstå, hvilke tiltak som kan være mulig, og forslag til grenseverdier for utslipp og aktiviteter. Hovedaktivitetene på land er etablering av anleggstunneler med tilhørende riggområder samt tipphaller og bergsjakter for deponering av overskuddsmasser til sjø. Arbeidene i sjø omfatter etablering av bergsjakter med utløp ved ca. 25-30 m dyp samt legging av utslippsledninger for renset tunnelvann til ca. 100 m vanndyp. Søknaden omfatter utslipp av renset tunnelvann, delvis fra etablering av anleggstunneler i forberedende arbeider, men i større omfang ved etablering av veg- og banetunneler i hovedentreprisen. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 5 av 43 2 INNLEDNING OG BAKGRUNN 2.1 Søker og aktivitet Søker: Statens vegvesen Utbygging. Utbyggingsområde vest, Fellesprosjektet Arna – Stanghelle Adresse: Nygårdsgaten 112, Bergen Kontaktperson: Idar Reistad, tlf. 416 52 062, e-post idar.reistad@vegvesen.no FAS har engasjert COWI til å skrive søknaden. Kontaktperson hos COWI er Aud Helland, tlf. 957 84 315, e-post auhd@cowi.com. I Fellesprosjektet Arna – Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny veg og jernbane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Den statlige reguleringsplanen for FAS ble godkjent i april 2022. Ny jernbane og veg skal gå i tunnel med en kort dagsone på Vaksdal. Ny E16 har i tillegg en kort dagsone på Trengereid. Forberedende arbeider har planlagt oppstart i 2024 og består av en rekke større og mindre enkeltstående entrepriser. De skal etter planen være gjennomført første halvår 2026. Hele prosjektet har en forventet anleggsperiode på 10 år. Lengden på ny E16 og lengden på ny Vossebane blir begge i underkant av 30 km. Ny veg bygges dels som firefelts og dels som tofelts. Ny jernbane bygges med dobbeltspor. Prosjektet omfatter bygging av til sammen nesten 80 km veg- og jernbanetunneler. Kart med de planlagte veg- og jernbanetraseene er vist i Figur 2-1. Denne søknaden gjelder utvidelse av tillatelse til deponering av overskuddsmasser i Sørfjorden og Veafjorden (Statsforvaltaren i Vestland, 2023a), og omfatter aktiviteter som igangsettes i søknadsområde Sørfjorden i forbindelse med forberedende arbeider samt utslipp av tunnelvann i hovedentreprisen. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 6 av 43 Figur 2-1: Jernbane- og vegtraseen som ble vedtatt i reguleringsplan for E16 og Vossebanen, Arna-Stanghelle (se kap. 2.2). Illustrasjon: Statens vegvesen. Fellesprosjektet Arna – Stanghelle er delt i tre hovedfaser: • Forberedende arbeider • Hovedprosjekt • Driftsfase FAS vil søke om tillatelser etter forurensningsloven slik som beskrevet i egen søknadsstrategi (COWI, 2023a). Søknad om tillatelse til anleggsarbeidet i forberedende og hovedprosjektfase er delt på fire søknadsområder, som vil gi fire tilsvarende tillatelser (se Figur 2-2): • Øst (fra og med Furnestreet til og med Vaksdal) • Midt (fra Vaksdal t.o.m. Trengereid) • Vest (fra Trengereid t.o.m. Gaupås) • Sørfjorden (vannforekomstene Sørfjorden og Veafjorden) Inndelingen i søknadsområder er basert på type resipient, type anleggsarbeid og den geografiske entrepriseinndelingen i hovedprosjektet. For hvert søknadsområde vil det bli sendt inn flere delsøknader om utvidelse/endring av gjeldende tillatelse i løpet av anleggsperioden. Delsøknadene sendes inn fortløpende, avhengig av framdriften i prosjektet. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 7 av 43 Figur 2-2: Planlagt plassering av anleggstverrslag og sjødeponier for tunnelmasser, i Sørfjorden i FAS. Sjødeponiene er markert med blå symboler, ved Gamle Fossen, Langhelleneset og Naustvika. Utslippsledninger for tunnelvann blir plassert i nærheten (>100 m avstand) av sjødeponiene, med unntak av Naustvika. Her blir det ikke sjøledning, den legges ut fra Romslo. Grønn linje markerer de ulike søknadsområdene hvor det utarbeides separate søknader om anleggstillatelser etter forurensningsloven. Denne søknaden gjelder søknadsområde Sørfjorden. En oversikt over aktiviteter som skal foregå i søknadsområde Sørfjorden i forbindelse med anleggsarbeid i FAS er vist i Tabell 2-1. Prosjektets utslipp til sjø, og arbeider i sjø som kan føre til forurensning, krever tillatelse etter forurensningsloven § 11. Statsforvalteren er den forurensningsmyndigheten som behandler søknad om tillatelse til slikt arbeid. Tabell 2-1 angir hvilke av aktivitetene i søknadsområde Sørfjorden som prosjektet har fått tillatelse til, hvilke aktiviteter denne søknaden omfatter samt hvilke aktiviteter som det vil bli søkt om på et senere tidspunkt. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 8 av 43 Tabell 2-1: Oversikt over aktiviteter i søknadsområde Sørfjorden som FAS søker om tillatelse til i denne søknaden, samt aktiviteter som det er gitt tillatelse til før eller som kommer til å bli omsøkt på et senere tidspunkt. For aktiviteter som kommer til å bli omsøkt senere inkluderer oversikten hovedaktiviteter i prosjektet, men er ikke uttømmende. Nr. Delområder Aktiviteter Oppstart Avslutning Delsøknad (tentativ) (tentativ) / tillatelse 1 Regulerte sjødeponi Deponering av 2024 2034 Tillatelse overskuddsmasser i fjorden. er mottatt 2 Fossneset/Gamle Etablering av midlertidig bro, 2024 2026 Denne Fossen anleggstunneler og søknaden bergsjakt med utløp i sjø 3 Langhelleneset Etablering av 2024 2026 Denne Romslo/Naustvika anleggstunneler, søknaden riggområder og bergsjakter med utløp i sjø. 4 Fossneset/Gamle Drift av riggområder og 2024 2034 Denne Fossen utslipp av renset tunnelvann søknaden Langhelleneset fra driving av Romslo/Naustvika anleggstunneler og hovedtunneler. 5 Fossneset/Gamle Endring av Søkes om Fossen deponeringsmetode fra på et Langhelleneset lekter til bergsjakt. senere Romslo/Naustvika Utsprenging av riggområde tidspunkt ved strandsonen på Gamle Fossen. Flytte sjødeponi fra Romslo til Naustvika. Denne søknaden gjelder utvidelse av FAS sin tillatelse til deponering av overskuddsmasser i Sørfjorden og Veafjorden (Statsforvaltaren i Vestland, 2023a). FAS søker om tillatelse til etablering av riggområder og anleggstverrslag ved Fossneset/Gamle Fossen, Langhelleneset og Romslo/Naustvika samt bergsjakter fra tverrslagene, med utløp under havnivå ved tre lokaliteter. Arbeidet inngår i forberedende arbeider. Det søkes også om utslipp av renset tunnelvann og anleggsvann ved Gamle Fossen, Langhelleneset og Romslo i forbindelse med forberedende arbeid og i hovedprosjektet. En beskrivelse for hvert enkelt delområde er gitt i kap. 3.1.1 til 3.1.3. Med tunnelvann menes vann som ledes ut av tunnel under driving, og som består av en blanding av driftsvann, innlekkasjevann og påboret vann (Norsk forening for fjellsprengningsteknikk, 2009). Aktivitetene som settes i gang i forberedende arbeider, og som videreføres i hovedprosjektet, samt hvilke miljøpåvirkninger som kan oppstå er beskrevet i kapittel 3 og 4. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 9 av 43 2.2 Planstatus Det foreligger en vedtatt reguleringsplan for prosjektet. Reguleringsplanen er statlig, og ble vedtatt 01.04.2022. Reguleringsplanen er tilgjengelig her: https://www.vegvesen.no/nn/vegprosjekt/europaveg/e16banearnastanghelle/reguleri ngsplan/. Det pågår en prosess med reguleringsendring der endringene i hovedsak gjelder midlertidig arealbruk i anleggsperioden og flytting av sjødeponi Romslo 1,3 km østover til ny lokalitet Naustvika1. De berørte kommunene er planmyndighet. Bakgrunnen for flytting av sjødeponiet er endret løsning for nedføring av steinmasser til sjødeponi. Nye løsninger i fjell vil erstatter opprinnelig plan med nedføring fra flytende kaianlegg. Det reguleres også ny trase for anleggstunnel knyttet til ny plassering. Flytting av sjødeponiet utløste krav om konsekvensutredning. 2.3 Opplysninger om parter i saken Part Kontaktinformasjon Vaksdal kommune Konsul Jebsensgate 16, 5722 Dalekvam Bergen kommune Postboks 7700, N-5020 Bergen Vannregionmyndigheten Vestland fylkeskommune, PB. 7900, 5020 Bergen i Vestland Fiskeridirektoratet Pb. 185 Sentrum, 5804 Bergen region Vest Berørte parter iht. Statens vegvesen sin varslingsliste Bergen og Omland Nøstegaten 30, Postboks 6040, 5006 Bergen Havnevesen Kystverket Postboks 1502, 6025 ÅLESUND 1 Endring av reguleringsplan Fellesprosjektet Arna Stanghelle (FAS) | Statens vegvesen Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 10 av 43 3 AKTIVITETER SOM KAN MEDFØRE FORURENSNING Aktiviteter som kan medføre forurensning og som skal foregå ved Fossneset, Gamle Fossen, Langhelleneset, Naustvika og Romslo i forberedende arbeider og for hovedprosjektet er beskrevet nedenfor. For forberedende arbeider er alle aktiviteter relevant for søknad om tillatelse etter forurensningsloven tatt med. Utslipp av tunnelvann vil foregå både i forberedende arbeider og i hovedprosjektet. 3.1 Etablering av anleggstunneler og tilhørende riggområder Det skal sprenges ut anleggstverrslag inn til veg- og banetunnelene for adkomst og utkjøring av utsprengte tunnelmasser til bergsjakter ved Gamle Fossen, Langhelleneset og Naustvika og videre deponering i sjø (Figur 3-1). Anleggstunnelene er kun planlagt brukt i forbindelse med driving av relevante tunneler i Fellesprosjektet Arna – Stanghelle, og har derfor begrenset krav til levetid; ut anleggsperioden til hovedprosjektet. Bunnrenskmasser er masser som ligger i den midlertidige kjørebanen som er anlagt i tunneler under driving, og som fjernes når den endelige kjørebanen skal etableres. For anleggstunnelene som er midlertidige, er det snakk om en begrenset mengde. Behovet for uttak av bunnrenskmasser i anleggstunnelene er kun aktuelt i de ytterste 100 m av tunnelene. I utgangspunktet er det i hovedentreprisen, i forbindelse med veg- og banetunnelene, at de store mengdene bunnrenskmasser vil produseres. Håndtering av disse massene inngår i søknadene Øst, Midt og Vest (COWI, 2023k; COWI, 2023l; COWI, 2023m), vedlegg 7. Bunnrenskmasser består hovedsakelig av knust sprengstein som i utgangspunktet er rene masser, men massene kan bli forurenset fra rester av sprøytebetong og injeksjonsmasser, diffus forurensning fra sprengstoff og eventuelt fra oljeforbindelser fra tunneldrivingen. Andre forurensende stoffer kan være benzen, bly og krom. Bunnrenskmasser er å anse som næringsavfall, og skal i utgangspunktet behandles etter avfallsforskriften. I Søknad Øst søkes det om mellomlagring av bunnrenskmasser ved deponiet ved Dalehagen, i søknad Midt om mellomlagring ved deponi i Trengereiddalen og i søknad Vest ved deponiet ved Espeland Nord (se hhv. (COWI, 2023l), vedlegg 7 og (COWI, 2023k). Senere kan det bli aktuelt å søke om tillatelse til eventuelt å behandle bunnrenskmasser, for eksempel ved sikting, for ytterligere å redusere mengden forurensede bunnrenskmasser. Levering/avhending av forurensede bunnrenskmasser skal gjøres til virksomhet med tillatelse etter forurensningsloven til å ta imot massene. En oversikt over hva som skal gjøres på land i de tre områdene hvor sjødeponiene blir etablert er gitt i kap. 3.1.1 til 3.1.3. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 11 av 43 Figur 3-1: Det planlegges anleggstunneler og riggområder ved Fossneset og Gamle Fossen, Langhelleneset, Romslo og Naustvika nær Sørfjorden i FAS. I tillegg planlegges utslippsledninger for tunnelvann ved Gamle Fossen, Langhelleneset Trengereid og Romslo. Utslippet fra Trengereid inngår i søknad Midt; COWI, 2023 (se ellers kap. 6). 3.1.1 Fossneset og Gamle Fossen Ved Gamle Fossen skal det etableres et riggområde ved sjø (Figur 3-3). Herfra skal det drives en ventilasjonstunnel og en transporttunnel inn til traseen for hovedtunnellene for veg og bane. Det skal også etableres en bergsjakt for deponering av steinmasser med utløp på ca. 30 m dyp i Sørfjorden. Samlet lengde på tunnelsystemet som drives her i forberedende entreprise er omtrent 2140 m (Figur 3-2). Det vil totalt tas ut ca. 320.000 pam3 (fotnote2) i forberedende arbeider. En del av steinmassene kjøres til permanent deponi i Dalehagen og noe skal gjenbrukes i veianlegget. Hovedandelen av overskuddsmasser vil bli deponert i sjø via bergsjakten når den er etablert. Noe transport til dette området vil foregå sjøvegen. Anleggsområder ved Gamle Fossen vil få en tilkomst til E16 via Fossneset. Forbindelsen er planlagt via en midlertidig rundkjøring og anleggsbro (Figur 3-3 og Figur 3-4). Det er svært bratt ved Gamle Fossen. Når riggområdet ved Gamle Fossen sprenges ut, vil det derfor være mest hensiktsmessig at steinmassene deponeres direkte i sjø. Siden området er veiløst, planlegges det en midlertidig bru for adkomst. Denne løsningen krever utsprengning i den nordlig del av riggområdet, samt der brua vil ende. Brua krever et fundament midtveis, dette løses ved søyler ned i sjøen. Det må muligvis sprenges for å få et flatt underlag for søyler. Fundament for brua støpes. 2 pam3 = volumet (m3) av prosjekterte anbrakte masser. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 12 av 43 I det nordlige området ved brua etableres en støttemur mot sjø og en oval rundkjøring for adkomst til brua mot Gamle Fossen. Figur 3-2: FAS-prosjektet. Kartet viser posisjonering av bergsjakt fra Gamle Fossen ut i sjø (rød strek) til sjødeponi for utsprengte tunnelmasser (blått areal). Rørledningen for tunnelvann er markert med grønn tynn strek. Figur 3-3 og Figur 3-4 viser detaljert løsning ved Gamle Fossen og Fossneset. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 13 av 43 Figur 3-3: Lokalisering av område for tilkomst fra E16 ved Fossneset (blå markering) til planlagt riggområde ved Gamle Fossen (rød markering). Dronebilde. Figur 3-4: Utklipp fra modell som viser løsning på Fossneset og Gamle Fossen. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 14 av 43 3.1.2 Langhelleneset Ved Langhelleneset blir det etablert flere tunneler som skal sørge for adkomst ut til E16, transport av masser til en tipphall med snuområde, hvor deponering av masser vil skje gjennom bergsjakt til sjø, samt en ventilasjonstunnel (Figur 3-5). Samlet lengde på tunnelsystemet blir omkring 1125 m. I tillegg blir det et riggområde ved utvidelse av eksisterende E16, noe om innebærer en høy bergskjæring. Det vil totalt tas ut ca. 220.000 pam3 i forberedende arbeider ved Langhelleneset. En del av massene kjøres til deponi ved Trengereid, en del deponeres gjennom bergsjakt til sjø, og en del gjenbrukes i veianlegget. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 15 av 43 Figur 3-5: FAS-prosjektet. Kart som viser anleggstunneler (grønne linjer) og riggområdet ved Langhelleneset, posisjonering av bergsjakt ut i sjø (tynn grønn linje) til sjødeponi for utsprengte tunnelmasser (blått areal). Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 16 av 43 3.1.3 Naustvika og Romslo Mellom Naustvika og Romslo skal det etableres en transporttunnel som påkobles hovedløpene til Arnatunnelen og Tunesfjelltunnelen. I tillegg blir det en adkomst- og ventilasjonstunnel på Romslo, samt tipphall, sjakt og vendehammer i Naustvika (Figur 3-6). Samlet lengde for tunnelsystemet som drives i forberedende entreprise blir omtrent 1830 m. Området for dagens kontrollstasjon på Romslo vil bli riggområde under anleggsarbeidene, her blir det to skjæringer. Totalt vil det tas ut ca. 310.000 pam3 i forberedende arbeider i Naustvika og Romslo. En del av massene kjøres til deponi i Trengereiddalen, en andel deponeres i sjø, og en andel gjenbrukes i veianlegget. Nærmere beskrivelse av arbeidene finnes i Fagrapport ingeniørgeologi anleggstunneler og sjakter (COWI, 2023b). Figur 3-6: FAS-prosjektet. Kart som viser anleggstunneler (grønne linjer) og riggområdet ved Romslo, posisjonering av bergsjakt ut i sjø ved Naustvika (tynn grønn linje) til sjødeponi for utsprengte tunnelmasser (blått areal). Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 17 av 43 3.2 Etablering av bergsjakter for deponering av sprengstein Statsforvalteren har gitt tillatelse til deponering av overskuddsmasser i Sørfjorden/Veafjorden (Statsforvaltaren i Vestland, 2023a). Det ble opprinnelig søkt om deponering av stein via vertikalt rør til 50 m vanndyp, matet fra overflaten, men det planlegges nå at massene skal deponeres via skråstilte sjakter i berg med utløp på ca. 25-30 m vanndyp. Det skal etableres tre bergsjakter i forberedende arbeider, der to blir boret fra fjellhaller (Langhelleneset og Naustvika) mens en blir boret fra et utsprengt område rett ved sjøen (Gamle Fossen se kap. 3.1). Arbeidene med bergsjakter innebærer boring og sprengning under vann. Diameter på ferdig sjakt blir omtrent 3,5 meter. Prinsippskisse av sjaktutforming og utførelse er vist i Figur 3-7 Figur 3-7: Prinsippskisse av planlagt bergsjakt og hvordan dette utføres i Naustvika. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 18 av 43 Arbeidene med sjaktene består først i å bore et pilothull fra land til sjø, for feste av borkronen under vann. Boringen av selve sjakten skjer deretter fra sjø til land, ved at borkronen arbeider seg oppover mot overflaten. Det er nødvendig å etablere en anleggsflate for borkronen. Dette medfører sprengningsarbeid under vann. Tidsforbruket ved de ulike operasjonene er vist i Tabell 3-1. Ytterligere informasjon om arbeidene er gitt i fagnotatet Vurdering av miljøpåverknad ved boring og sprenging under vatn (COWI, 2023c), vedlegg 7. Tabell 3-1: Antatt tidsforbruk ved de ulike operasjonene, med 10-12 timers arbeidsdager, ved etablering av bergsjakter for deponering av utsprengte tunnelmasser fra FAS. Sjaktlengden kan variere avhengig av hvor stor anleggsflaten blir. Tabell er hentet fra (COWI, 2023c), vedlegg 7. Sted Boring/sprengning Pilotboring Opprømming Lengde anleggsflate (uker) (dager) (dager) sjakt (m) Gamle Fossen 1,5 - 2 3-5 10 - 21 41 Langhelleneset 1,5 - 2 5-9 20 – 41 82 Naustvika 1,5 - 2 3-5 11 - 23 45 3.3 Etablering av sjøledning for utslipp av tunnelvann Det er planlagt fire utslippspunkt for renset tunnelvann, disse er ved Gamle Fossen, Langhelleneset, Trengereid og Romslo (Figur 3-1). Utslippet ved Trengereid vil bli en blanding av vann fra deponiområdet og drivevann fra tunnel. Dette utslippet inngår derfor i søknad Midt (COWI, 2023l) i vedlegg 7. Det er utført fortynning- og innlagringsberegninger ved bruk av modellen Cormix (USEPA, 2021) for å bestemme mest mulig gunstig utslippspunkt for tunnelvannet (COWI, 2023d) og vedlegg 7. Basert på modelleringen ser vi at utslippsledningen bør plasseres på ca.100 m dyp. Den dype plasseringen sørger for at tunnelvannet innlagres godt under fotisk sone. Sjøledningen plasseres minimum 100 m unna bergsjaktåpningen for å unngå konflikt med deponeringen av steinmasser, samt å unngå sonen hvor deponeringen har brutt ned sjiktningen i vannmassene. Sjøledningen vil legges ut skånsomt på sjøbunnen, uten mudring eller nedspyling. Det forventes derfor at sjøbunnen ikke forstyrres nevneverdig av denne operasjonen. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 19 av 43 4 MILJØPÅVIRKNING VED ETABLERING AV TVERRSLAG 4.1 Støy Det er utført beregninger og vurderinger av støy ved anleggsarbeidene i forberedende entreprise og i hovedprosjektet (COWI, 2023h). Etablering av anleggstunneler og anleggsområde i forberedende entreprise vil medføre støy ved bruk av gravemaskiner, hjullaster, trafikk med utkjøring av masser, pigging, boring, sprengning og spunting (sistnevnte kun Romslo). Ved Gamle Fossen antas det mest støybelastende arbeidet å være i starten av byggeperioden, i forbindelse med pigging, boring og sprengning for anleggsområde, påhugg og tunnel. Det er lang avstand til nærmeste støyfølsomme bebyggelse, og det forventes at støybelastning ikke vil føre til overskridelser av aktuelle grenseverdier. På Langhelleneset vil det bli støy fra pigging, boring og sprengning ved etablering av tunnelpåhugg, anleggs-tunneler og -områder, samt massetransport til Trengereid. Nærliggende bebyggelse med støyfølsomt bruksformål vil få en støybelastning som overskrider grenseverdier for støy (COWI, 2023h). Topografien i området er svært bratt, som gjør at boliger over tunnelpåhugget forventes å være godt skjermet fra anleggsarbeidene Figur 4-1. Figur 4-1: Utsnitt fra støykart (X-401) ved etablering av anleggsområdet med tunnelpåhugg og anleggstunneler ved Langhelleneset (COWI, 2023h). Ved Romslo skal det etableres påhugg for tunneltverrslag. Arbeidene vil medføre spunting, boring, pigging, sprengning, massetransport o.l. Den mest støyutsatte bebyggelsen på Romslo vil innløses. I etableringsfasen med spunting kan det forekomme marginale overskridelser av grenseverdi for støy for Romslovegen 225, Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 20 av 43 men dette forventes å være kortvarig. Det forventes derfor at anleggsarbeidet på Romslo kan driftes som forespeilet uten å gi særlige overskridelser av grenseverdier for støy for nærliggende bebyggelse. Figur 4-2: Utsnitt fra støykart (X-601) ved etablering av anleggsområdet med tunnelpåhugg og anleggstunneler ved Romslo (COWI, 2023h). 4.2 Vibrasjoner Vibrasjoner fra driving av tunneler og tverrslag vil i hovedsak stamme fra sprengning på stuffen. Vibrasjonsnivå som kan medføre risiko for skade på bygninger kan oppstå der det er lite overdekning og korte avstander til stuff og der bygninger ligger på løsmasser. Sprengning vil generere vibrasjoner, men håndteres vanligvis etter regelverk som gjelder fare for skade på bygninger. Grenseverdier for slike vibrasjoner beregnes og fastsettes etter NS 8140-1:2022 (Standard-Norge, 2001) basert på tilgjengelig informasjon om grunnforhold og tilstand på bygninger og konstruksjoner i nærheten. Prosjektet vil sikre at det gjennomføres tilstandsregistrering i forkant av anleggsarbeidene. Disse vil fungere som referanse for erstatning ved eventuell skade på bygning. 4.3 Støv I anleggsperioden kan ulike aktiviteter i perioder bidra til en forverring av den lokale luftkvaliteten på grunn av støvflukt. Aktivitetene som potensielt kan bidra til generering og spredning av svevestøv og nedfallsstøv er først og fremst håndtering, opplasting og uttransport av tunnelmasser til deponi. Prosjektet planlegger bruk av elektrisk drevne maskiner og kjøretøy (utslippsfrie). Dette vil redusere konsentrasjon av svevestøv (PM10 og PM2.5) og nitrogendioksid (NO2) fra eksos fra anleggsmaskiner og andre tunge kjøretøy. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 21 av 43 Utlufting fra tunnel og sprengning i dagen kan også tidvis gi dårligere luftkvalitet. Alle de nevnte aktivitetene bidrar til støvflukt, og dermed økt luftforurensning lokalt, spesielt under ugunstige værforhold med lite nedbør og mye vind. Størrelsen på partiklene som spres har også mye å si. Støvpartikler i størrelsesorden 75–300 μm holder seg ikke svevende i luftmassene i særlig lang tid og faller ned av egen tyngde eller med nedbør (støvnedfall). Mindre støvpartikler kan holde seg i luften lenger og bidrar til økte støvkonsentrasjoner lokalt (svevestøv). Ifølge en rapport fra NTNU er det knusing av pukk, grus og stein, samt transport som erfaringsmessig bidrar mest til støvoppvirvling og sandflukt (Myran, T, 2014). Etablering av knuseverk inngår ikke i denne søknaden, men i søknad Øst, Midt og Vest. 4.4 Avrenning fra anleggsområdene Avrenning fra anleggsområdene vil kunne inneholde partikler fra nedknust stein, rester fra uomsatt sprengstoff (nitrogenforbindelser) og olje fra anleggsmaskiner. Ledningen til sjø for utslipp av renset tunnelvann legges før anleggstunnelene etableres, slik at tunnelvannet kan ledes inn på denne allerede fra start (se kap 6). Påkoblingene for sjøledningen vil være lokalisert i anleggsområdet i dagsonen. Riggområdene (dagsonen) vil bli gruslagte, en del overflatevann vil derfor infiltrere direkte i grunnen. Avrenningen fra riggområdene (dagsonen) ledes til infiltrasjonsgrøfter som bygges opp med permeable masser og som bidrar til rensing av overvannet før utledning til resipient. Foruten rensing av overvann dimensjoneres grøftene for å håndtere flomavrenning ved ekstremnedbør. Siden anleggsområdene i dagsonen er relativt begrenset, avrenningen er begrenset i tid og mengde, ansees det å være liten risiko for forurensning av nærliggende områder og resipienter. Risikoen forbundet med oljesøl vil være begrenset siden påfyllingsområdene har spesielle sikringstiltak. 4.5 Akutt forurensning Prosjektet har identifisert aktiviteter som kan medføre akutt forurensning. Prosjektet skal innføre og etterleve nødvendige tiltak og beredskap for at risikoen for akutt forurensning skal bli tilstrekkelig lav. Uhellsutslipp av flytende oljeprodukter som diesel og oljer, samt kjemikalier ved oppbevaring og/eller lekkasjer ved brudd på ledninger, har potensial for å gi akutt forurensning i anleggsområdene. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 22 av 43 5 MILJØPÅVIRKNING VED ETABLERING AV BERGSJAKTER 5.1 Undervannsstøy Med nåværende plan for etablering av bergsjaktene, er det nødvendig å bore og sprenge under vann for alle de tre undervannssjaktene. Arbeidet ved hver lokalitet vil være avgrenset til én eller et fåtall salver, men vil generere støy som påvirker livet i havet. Statsforvalteren i Vestland (2023a) har varslet at undervannsstøy fra arbeidet må avgrenses så mye at risiko for skade på livet i havet er på et akseptabelt nivå. COWI har vurdert risikoen for skade på dyrelivet i Sørfjorden ved undervannssprengning i notatet Vurdering av miljøpåvirkning ved boring og sprengning under vatn (COWI, 2023c), vedlegg 7. Notatet bygger på teoretiske estimat av støy (Multiconsult, 2022), og tidligere utgreiing av naturmangfold i prosjektområdet (Rådgivende biologer, 2017). Støyestimatene anses som konservative, og skal kontrolleres mot faktiske målinger ved etablering av sjakt på Langhelleneset som skissert i løyvet for deponeringa (Statsforvaltaren i Vestland, 2023a). Basert på dette vil det gjøres tiltak for å redusere negativ påvirkning på frittlevende dyr og oppdrettsfisk. Potensielle tiltak kan være å begrense perioder for sprengning, skremming før sprengning ved bruk av fenghetter, og demping av spisstrykket ved oppdeling og fordemming av ladningene og bruk av boblegardin. Erfaring fra lignende prosjekter tilsier at mindre omfattende undervannssprenging (en eller et fåtall salver) kan aksepteres med støydempende tiltak uten tidsavgrensning. Det er vurdert at disse tiltakene vil få ned risikoen for skade på livet i havet fra undervannsstøy til et akseptabelt nivå, men merk at dette bør vurderes på nytt når resultatene fra reelle støymålinger ved Langhelleneset foreligger. Fremdriften i FAS er utfordrende å planlegge i detalj på grunn av et stort antall avhengigheter, inkludert rådene om å unngå sprengning i sårbare perioder for torsk og perioder med oppdrettsfisk på Blom. Ny forvaltningspraksis gir noe rom for tilpasning basert på tiltaksomfang, kost-nytte-vurderinger og bruk av støydempende tiltak (Statsforvaltaren i Vestland, 2023b). Statsforvalteren i Vestland har gitt tillatelse til undervannssprengning i et vegprosjekt i Solund kommune. Prosjektet har mindre, men sammenlignbart omfang med sprengningen FAS planlegger i Sørfjorden. 5.2 Partikkelspredning Partikkelspredning kan føre til formørkning av vannsøylen og kan dermed både redusere primærproduksjon, samt gi dårligere forutsetninger for dyr som jakter ved bruk av syn. Det kan ikke utelukkes at skarpe kanter på partiklene som følge av boring og sprengning for etablering av bergsjakter kan gi skader på bløtvev i organismer, som for eksempel fiskegjeller (NVE, 2023). Adsorpsjon på egg, larver og plankton kan føre til endret flyteevne. I tillegg kan høy sedimentasjon på sjøbunnen begrave mindre mobile dyr. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 23 av 43 Ved boring av sjaktene er det beregnet at omkringliggende vann vil tilføres henholdsvis 130, 294 og 172 tonn finstoff fra knust berg direkte til sjø fra boring av selve sjaktløpet ved Gamle Fossen, Langhelleneset og Naustvika (Tabell 5-1). Det er antatt at sjaktene etableres i løpet av ca. 9-39 dager under kontinuerlig driving (COWI, 2023e), og det er videre beregnet at utslippet av finstoff (partikler <63 μm) i gjennomsnitt vil være 15,3 tonn/dag, eller 0,18 kg/s over anleggsperioden. Modellering viser at konsentrasjonene av finstoff i vannet i nærområdet til utslippet vil være <1 mg/l over en periode på 9-39 dager, avhengig av deponiområde, og at sedimentasjonen i samme område vil være <0,5 mm etter at arbeidene er utført. Dette er lave konsentrasjoner og lav sedimentasjon, sannsynligheten for effekter av utslippet på marine organismer er derfor liten. Områdene hvor sedimentasjonen er størst vil senere dekkes til av deponert sprengstein fra tunneldrivingen. Tabell 5-1: Tabell hentet fra (COWI, 2023e) \"Omtrentlige dimensjoner og utslippsmengder av finstoff ved etablering av 3 bergsjakter for deponering av stein i Sørfjorden i FAS-prosjektet.\" Dimensjonene var ikke helt avklart ved ferdigstilling av notatet. Sjakt Lengde Volum stein Total mengde Opprømmingstid sjakt finstoff (<63μm) som slippes ut Gamle Fossen 41 m 394 m3 157 tonn 10-21 dager Langhelleneset 82 m 789 m3 314 tonn 20-41 dager Naustvika 45 m 432 m3 172 tonn 11-23 dager 5.3 Nitrogen fra sprengstoff Nitrogen i form av ammonium og nitrat fra sprengstoffrester er lett tilgjengelige plantenæringsstoffer som kan gi algeoppblomstringer (eutrofiering). Både fosfor og nitrogen kan være begrensende næringsstoff for algevekst, men stort sett er fosfor begrensende næringsstoff i ferskvann, mens nitrogen er begrensende i saltvann. I fjorder, med mer eller mindre brakkvann, kan fosfor være begrensende i deler av året, og nitrogen i andre deler av året (Vikan, 2013). Det er derfor viktig at tunnelvannet ikke når opp i fotisk sone. For høye konsentrasjoner av ammoniakk i sjøen kan føre til forgiftning hos fisk, da de ikke vil greie å skille ut egen ammoniakk fra kroppen. Ved etablering av bergsjaktene vil det anslagsvis sprenges ut arealer på 7x7 m eller 5x5m, noe som kan gi mengder av sprengstein fra 65 til 460 m3 (fra 172 – 1 200 tonn). Ved hver sjakt vil det maksimalt tilføres 0,5 kg nitrat og 1 kg total-nitrogen (samme forholdstall mellom nitrat og total-nitrogen som i (COWI, 2023d) og vedlegg 7. Nitrat og total-nitrogen vil løses i omkringliggende vannmasser. Tilførselen vil skje på 25 m dyp og i et begrenset tidsrom (2 uker). Hvis total-nitrogen og nitrat blandes jevnt fordelt i vannmassene fra 25 m dyp til overflaten i et influensområde med en radius på 300 m rundt sjaktåpningen resulterer det i en ubetydelig konsentrasjonsøkning på maksimum 2 μg tot-N og 1 μg nitrat. Tilførslene vil ikke være kontinuerlige i perioden, og konsentrasjonene vil derfor sannsynligvis bli lavere. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 24 av 43 Konsentrasjonsøkningen som følge av undervannssprengning vil ha ubetydelig innvirkning på den kjemiske tilstanden i vannforekomsten. FAS har utført målinger av næringssalter i fjorden, se gjennomgang av dette i kap. 7. 5.4 Naturlig forekomst av metaller i sprengstein Det er naturlige forekomster av metaller, særlig nikkel, krom og arsen, i bergartene som vil slippe ut ved etablering av bergsjaktene. Omfanget er lite, eventuell utlekking går over tid, mens fortynningen vil være raskt. Metaller i sprengstein ved etablering av bergsjaktene ansees derfor ikke å gi negative effekter på marint liv. 5.5 Plast Ved etablering av bergsjakter er sprengningsbehovet begrenset, mengde plast fra lunter vil derfor også være begrenset. Ved sprengning er det i dag to aktuelle tennsystem; NonEl og elektronisk, der NonEl er beskrevet å kunne gi 30 % mer plast enn ved bruk av elektroniske tennere (Statsforvaltaren i Vestland, 2023a). Kilden til plast ved bruk av NonEl er den delen av tennsystemet som er plassert utenfor tennhullene, skytestreng og foringsrør. Ved deponering i sjøen vil NonEl flyte opp, men elektroniske vil synke sammen med steinen. I FAS er det satt et generelt krav til bruk av tennere som har høyere egenvekt enn vann. Den største mengden stein skal deponeres som en del av hovedentreprisen. I forberedende arbeider ønsker FAS å teste ut oppsamling av NonEl for å redusere mengden fremtidig mikroplast fra elektroniske tennere som blir liggende med deponerte masser. Plast brytes ikke ned, men deles opp i mindre partikler over tid (Miljødirektoratet, 2018). Større og mindre plastbiter kan være skadelige for miljøet ettersom dyr mistolker det for mat og det kan føre til tilstopping eller skading av fordøyelsessystemet. Det er også en fare for at nanoplast kan gå inn i blodbanen og ev. annet vev (Heather A. Leslie, 2022). Noe plast inneholder helseskadelige forbindelser, og kan dermed være en kilde til opptak av miljøgifter i organismer (Hermabessiere L., 2017; Miljødirektoratet, 2022). Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 25 av 43 6 MILJØPÅVIRKNING VED UTSLIPP AV TUNNELVANN 6.1 Karakterisering av tunnelvann Tunnelvann regnes i dette tilfellet som vann benyttet ved boring og sprengning av tunnel, samt innlekkasjevann fra omkringliggende berg i tunnelene. Tunnelvann inneholder nitrogen-forbindelser fra sprengstoffrester, fosfor, høy pH fra innsatsmidler med sement, olje og PAH-forbindelser fra anleggsmaskiner og partikler (Norsk forening for fjellsprengningsteknikk, 2009). Konsentrasjon av total-nitrogen i renset tunnelvann er forventet å kunne være i størrelsesorden 70–100 mg/l, avhengig av blant annet andelen innlekkasjevann i tunnelvannet. Partikkelinnholdet i urenset tunnelvann kan antas å variere mellom 100 og 20.000 mg/l. Tunnelvann kan også inneholde metaller som er definert som helse- og miljøfarlige stoffer etter Direktoratsgruppen vanndirektivet (2018). For noen av disse metallene har det i renset tunnelvann blitt målt konsentrasjoner som er høyere enn det som er gjeldende miljøkvalitetsstandarder. Se for eksempel (Ranneklev et.al., 2017). Det gjelder blant annet krom, arsen og kobber. Målte konsentrasjoner for disse tre stoffene er rapportert å være i størrelsesorden 15, 5 og 9 ganger høyere enn gjeldende miljøkvalitetsstandarder. Kilde til metallene er hovedsakelig sement brukt i tunnelbyggingen og/eller metaller fra berggrunnen (Pabst et al., 2015); (Ranneklev et.al., 2017). Mengden tunnelvann som dannes avhenger av ulike variable kilder, som innlekking fra berggrunn og dagsone, samt forbruk av borevann ved tunneldrivingen (Beitdokken, 2019). Utslippet av tunnelvann i FAS-prosjektet er beregnet å bli maksimalt 45 til 81 l/s (COWI, 2023d), vedlegg 7. Den største vannføringen vil inntreffe i hovedtunnelene, mot slutten av driveperioden, når mengden innlekkasjevann er på det høyeste. Utslippsledningens rørdimensjon skal være 315 mm ved Romslo, Langhelleneset og Gamle Fossen (Tabell 6-1). Ved Trengereid vil det etableres sprengsteinfylling/-deponi (permanent masselager). Utslippet vil derfor være en blanding av tunnelvann og sigevann fra veianlegget og fyllingen/-deponiet, med en tilnærmet fordeling av vannmengder (l/s) på 50/50 i gjennomsnitt fra de 2 utslippskildene (tunnelvann og sigevann). Tabell 6-1: Utslippsmengder og strømhastighet i gitt diameter på rør for vann fra tunneldriving ved bygging av ny veg og bane fra Arna til Stanghelle. For Trengereid er også sigevann fra sprengsteinsfylling inkludert. Utslippspunkt Maks Rørdimensjon Strømhastighet i rør utslippsmengde (l/s) (mm) ved utslippspunkt (m/s) Romslo 73,9 315 1,2 Langhelleneset 81,2 315 1,3 Gamle Fossen 69,3 315 1,1 Trengereid 45 280 1,1 Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 26 av 43 6.2 Partikkelspredning Det er forventet at ubehandlet tunnelvann vil kunne ha en konsentrasjon av suspendert stoff (SS) fra 100 – 20 000 mg/l. Tunnelvannet vil gjennomgå en sedimentasjon før utslipp til sjø. Modellering av fortynning og innlagring av tunnelvann (COWI, 2023d) og vedlegg 7 har vist at hvis konsentrasjonen i utslippet ikke blir høyere enn 400 mg SS/l vil konsentrasjonen av suspendert stoff (SS) øke med 2,7 mg/l etter en primærfortynning over ca. 300 m. Den samlede konsentrasjonen vil være innenfor krav gitt av Statsforvalteren (Statsforvaltaren i Vestland, 2023a). Utslippet av partikler i tunnelvann er derfor vurdert å ikke gi negative effekter på marint liv. Virkningen av suspendert stoff på marint liv ved etablering av bergsjakter (sprenging og boring med tunnelboremaskin «TBM) er redegjort for i kap. 5.2. Prinsippet for renseløsninger for tunnelvann er vist i Figur 6-1. Det er mulighet for pH- justering av utløpsvannet. Det kan hende at trinnet med tilsetning av koaguleringskjemikalier blir overflødig. pH-justering kan alternativt skje med CO2. CO2 Figur 6-1. Prinsippskisse av flytskjema for renseanlegg for tunnelvann, hvor det skal oppnås en makskonsentrasjon (midlingstid 1 uke) av suspendert tørrstoff på 400 mg/l i utslippet, Flytskjemaet er hentet fra (Norsk forening for fjellsprengningsteknikk, 2009b)). Endelig prosessoppsett avgjøres av entreprenør. 6.2.1 Partikler fra krystallinske mineraler med fiberstruktur Det er påvist krystallinske mineraler med fiberstruktur (krysotil) i noen av bergartene i anleggsområdene i FAS. Partikler med fiberstruktur kan være mer skadelig for marint liv enn partikler uten slik struktur (Økland & Økland, 1995). Når partiklene svever fritt i vannmassene kan de ha effekter på organismer i vannsøylen, mens etter sedimentasjon kan partiklene påvirke bunnlevende dyr. Forsøk viser at nylig brutte krysotilpartikler er positivt ladd i en uorganisk elektrolytt ved pH mindre enn 8,9. Partiklene kan adsorberes til naturlig organisk materiale i vann i løpet av en dag, og derved flokkulere (Bales, 1985).Det er derfor sannsynlig at partikler i tunnelvannet vil flokkulere ved utslipp til sjø, hvor konsentrasjonen av totalorganisk karbon (TOC) og løst organisk karbon (DOC) er relativt høy. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 27 av 43 Sedimenterende partikler i sjøen betegnes gjerne «marin snø», og inneholder uten unntak TEP3 (Passow, et al., 2001), som binder alt fra skallrester fra diatomeer, leirmineralpartikler, fekale pellets, levende fytoplankton, protozoer, skallrester generelt og en mengde udefinerbart materiale i sjøvannet (Alldredge & Gotschalk, 1988). TEP fungerer som en «naturlig flokkulant» som bidrar til å øke synkehastigheten til partiklene, men det er ingen klar sammenheng mellom partikkelstørrelse og synkehastighet (Iversen & Lampitt, 2020) . Synkehastigheten er avhengig av partikkelsammensetningen, form og porøsitet foruten størrelse. At primærproduksjonen i vannmassene har en betydning for flokkulering og aggregering ble også vist i en studie av utslipp av gruveavgang i Frænfjorden i Møre og Romsdal. Analyser av partikkelsammensetningen i vannsøylen etter utslipp av avgang viste at det dannes flere typer partikler (flokker/aggregater). Noen av partikkeltypene (strenger av mucus TEP) ser ut til å være avhengig av sesong og produksjonen av plankton (som diatomeer) i vannmassene (Davis & Nepstad, 2017). Basert på dagens kunnskap er det vanskelig å forutsi hvor stor andel av suspendert stoff i tunnelvannet som vil flokkulere og sedimentere. Tunnelvannet som skal slippes ut ved Langhelleneset vil derfor renses til 100 mg SS/l før utslipp, mot 400 mg SS/l ved øvrige lokaliteter hvor det ikke er påvist krystallinske mineraler. Reduksjonen på 75 % ved Langhelleneset betraktes som en god føre-var-tilnærming som er gjennomført i andre samferdselsprosjekter 6.3 Nitrogen fra sprengstoff Konsentrasjon av total nitrogen i utslippet av tunnelvann i tidligere vegprosjekter er rapportert å variere mellom 30 og 320 mg/l, målt i ukeblandprøver (Norsk forening for fjellsprengningsteknikk, 2009b), (Ranneklev, 2016) og (Ranneklev et.al., 2017). (. Utslipp av nitrogen med tunnelvann fra FAS er beregnet å variere mellom ca. 0,2 og 0,6 g/s ved det enkelte utslippssted (COWI, 2023d), vedlegg 7. Det er beregnet å gi en utslippskonsentrasjon av total nitrogen varierende mellom i overkant av 10 til ca. 150 mg/l (COWI, 2023d) i vedlegg 7. Modellering (COWI, 2023d) i vedlegg 7 viser at nitrogenforbindelsene, spesielt nitrat, har en stor konsentrasjonsøkning etter innlagring av det rensede tunnelvannet på 75- 80 m dybde (Tabell 6-2). Innlagring på 75-80 m dybde sørger for at næringssaltene ikke kommer direkte opp i fotisk sone, som vi antar kan nå ned til 30 m. Siden den store konsentrasjonsøkning foregår på dypt vann, vil den ikke føre til eutrofiproblemer i fotisk sone. 3 TEP = Transparent Exopolymer Particles = store transparente partikler dannet fra frigjøring av polysakkarider fra mikroorganismer, se eksempelvis (Passow, et al., 2001) og referanser i denne. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 28 av 43 Tabell 6-2: Konsentrasjonen (μg/l) av næringssalter i Sørfjorden etter primærfortynning og innlagring på 70-80 m vanndyp, 300 m unna utslippet av tunnelvann (COWI, 2023d) i vedlegg 7. Beregningen er basert på minimum og maksimum momentane vannføring av tunnelvann, samt maksimum vannføring som gjennomsnitt over en uke. Rød farge indikerer at konsentrasjonen 300 m fra utslippspunktet ikke er akseptabel4. Sted Min l/s Fortynning Ammonium- Nitrat-N Tot-N 300 m /ammoniakk-N unna utslippet i september Gamle Fossen 5 541 128 155 379 Langhelleneset 5 541 129 156 378 Trengereid 3 541 140 167 393 Romslo 4 541 143 170 410 Maks l/s snitt/uke Gamle Fossen 28 200 61 87 242 Langhelleneset 47 168 47 74 214 Trengereid 10 338 76 103 268 Romslo 32 191 56 83 233 Maks l/s momentan Gamle Fossen 69 146 37 64 195 Langhelleneset 83 146 34 60 187 Trengereid 45 146 42 69 202 Romslo 74 146 36 62 192 Den totale tilførselen av nitrogenforbindelser fra FAS til Sørfjorden er forventet å bli ca. 620 tonn over ca. 4 år. En stor andel slippes ut ved deponering av sprengstein (ca. 60 %) og med utslipp av renset tunnelvann (40 %). Etter innlagring av tunnelvannet ved 75 m dyp vil vannet tas av strømmen i omkringliggende vannmasser og fortynnes videre. Utskifting av vannmassene styres av utstrømmende ferskvann fra land og en kompenserende innadgående dypereliggende saltvannstrøm (estuarine sirkulasjonen) og skjer gradvis over lang tid. En beregning med utgangspunkt i en gjennomsnittlig ferskvannstilførsel fra land på 150 m3/s tilsier at konsentrasjonen av totalnitrogen vil tilsvare god tilstand (tilstandsklasse II). I tørre perioder med mindre ferskvannstilførsel (30 m3/s) vil sjiktningen i fjorden bli dårligere, og tunnelvannet kunne stige høyere i vannmassen. Under slike forhold vil konsentrasjonen av totalnitrogen nærme seg øvre grense for god tilstand. Samme beregninger for nitrat tilsier at tilstanden opprettholdes i moderat tilstand (tilstandsklasse III) når ferskvannstilførselen er 150 m3/s. I tørre perioder kan tilstanden kommer over i tilstandsklasse IV (dårlig) (COWI, 2023d), vedlegg 7. Ved utslipp av tunnelvann ved 100 m dyp og deponering av sprengstein gjennom bergsjakter til Sørfjorden kan det derfor ikke utelukkes at vannmassene i fotisk sone 4 «ikke akseptabel konsentrasjon» betyr at konsentrasjonen overskrider tilstandsklasse II og III, som følger: Ammonoim: 50 ug/l; Nitrat-N: 65 ug/l; Nitrogen (tot-N): 330 ug/l. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 29 av 43 tidvis og lokalt kan få dårlig tilstand, basert på konsentrasjon av nitrat. Dette kan føre til algeoppblomstringer og gi virkninger på marint liv som redegjort for i kap. 5.3. 6.4 Metaller Det vil finnes metaller i tunnelvannet som følge av naturlig forekomst i fjellet, samt bruk av sement (Ranneklev et.al., 2017) (Pabst et al., 2015). Undersøkelsen utført av Ranneklev mfl. viser funn av kadmium, krom, kobber, bly og sink i tunnelvann. Undersøkelsen indikerte at konsentrasjon av enkelte av disse metallene var høyere enn det som er miljøkvalitetsstandard for metallene i henhold til vannforskriftens veileder (Direktoratsgruppen Vanndirektivet, 2018). Det er stedvis påvist syredannende potensiale i båndgneis langs vei- og banetraseen, i området fra Trengereid mot Vaksdal og de første 2-3 km av tunnelene fra Vaksdal mot Stanghelle (påhugget for Berrfjelltunnelen). Det bør gjøres en detaljert kartlegging før anleggsfasen, samt supplerende analyser for dette strekket i anleggsfasen. Avrenning fra sure bergarter har ofte høye konsentrasjoner av metaller. Tunnelvannet vil pH justeres før utslipp til sjø, samtidig vil sjøvannets høye pH bidra til utfelling av metaller. I tillegg vil tunnelvannet raskt fortynnes i møte med fjordvann. Konsentrasjonen av metaller i tunnelvannet vil derfor ikke være det reelle eksponeringsnivået for artene i fjorden. Det er stoffmengden per tidsenhet i et utslipp som oftest er av betydning for en resipient, og mengden vann som transporterer denne stoffmengden er av mindre betydning. For eksempel i tilfelle +/- resirkulering av tunnelvann vil høyrer grad av resirkulering gjerne gi høyere konsentrasjon av f.eks. metaller i avløpsvannet, uten at stoffutslippet per tidsenhet øker. Så lenge konsentrasjonen ved utslippspunktet ikke blir så høy at et stoff kan ha umiddelbar akuttgiftig virkning, er det lite sannsynlig at utslippet gir en virkning på resipienten. Det er derfor den faktiske mengden i tunnelvannet, og i liten grad konsentrasjonen i seg selv, som har betydning for tilstanden i resipienten. Derfor er det nødvendig å vurdere bidraget til den samlede kjemiske tilstanden i fjorden. Dette er diskutert videre i kap. 7. 6.5 Organiske miljøgifter Det er forventet at tunnelvannet vil inneholde noe PAH (polysykliske aromatiske hydrokarboner). Kilder til dette er hovedsakelig bruk av anleggsmaskiner med olje og drivstoff. PAH-forbindelsene har ulik grad av akutt giftighet og karsinogenitet, samt evne til å biokonsentrere i næringskjeden. Det er forventet at PAH-forbindelsene i stor grad opptrer sammen med olje i tunnelvannet. Mye vil derfor kunne samles opp ved bruk av oljeavskiller. Det forventes at de mest vannløselige PAH-forbindelsene vil gå til sjø sammen med tunnelvannet og fortynnes raskt. Det er ikke forventet nevneverdige utslipp av andre organiske forbindelser, noe som heller ikke ble funnet i undersøkelse ved Espatunnelen (Ranneklev et.al., 2017). Noe vil antagelig feste seg til partikler eller gå sammen med oljefasen, og kan derfor fjernes ved hjelp av sedimenteringsbasseng og oljeavskiller. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 30 av 43 6.6 pH Bruk av sprøytebetong (sement) og forinjeksjon kan føre til høy pH i tunnelvannet. Høy eller lav pH kan påvirke organismer direkte. I tillegg kan endring av pH påvirke hvilke former andre stoffgrupper vil eksistere i. Eksempelvis kan likevekten mellom ammonium og ammoniakk forskyves. Ved høy pH vil Cr i stor grad kunne foreligge som Cr-VI, som er svært skadelig for organismer (Universitetet i Oslo, 2023). Sjøvann har god bufferkapasitet, og vil sørge for at et utslipp med høy pH blir redusert ned til sjøvannets pH. Det er ikke utført konkrete beregninger av hvor stort område, eller volum av vannmassene som er nødvendig for å bufre utslippet til sjøvannets pH på 8,2. For å unngå effekter på marint liv er det derfor tilrådelig å senke pH i tunnelvannet før utslipp til sjø. Det er i Tabell 6-3 foreslått utslippsgrense for pH. 6.7 Forslag til utslippsgrenser COWI har gjort et litteratursøk på hvilke stoffer/stoffgrupper i hvilke konsentrasjoner som slippes ut i tunnelvann etter sprengningsarbeid (COWI, 2023d), vedlegg 7. Fagnotatet viser også forventede nivåer etter rensing for partikler og olje, samt pH justering. Basert på disse nivåene, samt en aksept for at redusert økologisk og kjemisk tilstand kan forekomme i korte perioder og/eller over et begrenset areal, foreslår COWI et sett med grenseverdier, presentert i Tabell 6-3. Suspendert stoff: Kravet satt i tillatelse for steindeponering i Sørfjorden og Veafjorden (Statsforvaltaren i Vestland, 2023a) er en økning på 5 mg/l over bakgrunnsnivå for suspendert stoff (SS) i perioden kysttorsken gyter, samt 15 mg SS/ l over bakgrunnsnivå utenom gyteperioden. Undersøkelsen av sjøvann i Sørfjorden (COWI, 2023, in progress) viser at nivåene i perioden som er undersøkt til nå stort sett ligger under LOQ på 2 mg/l. Den høyeste konsentrasjonen ved 0 eller 20 m dyp er 3,6 mg/l. Dette er uten resultater fra høstmålingene, da de ikke er klare enda. Dersom utslippsgrensen settes til 400 mg/l vil det være behov for 80 ganger fortynning i torskens gyteperiode. Denne fortynningen vil oppnås raskt. Basert på informasjonen om forekomst av krystallinske mineraler med fiberstruktur ved Langhelleneset, og den økte risikoen slike partikler representerer, foreslår FAS at utslippsgrensen for suspendert stoff i tunnelvann fra Langhelleneset settes til 100 mg/l (se ellers kap. 6.2.1) i hele driveperioden. Olje: Det finnes ikke grenseverdier for olje i sjøvann i vannforskriften. Vi har derfor basert vurderingen på utslippsgrenser gitt i andre prosjekter med utslipp av tunnelvann. pH: En pH mellom 6 og 9,5 vil redusere risikoen for forekomst av Cr-VI og ammoniakk. Total nitrogen: COWI oppfatter at det i miljøforvaltningen ikke er vanlig praksis å gi utslippsgrenser eller rensekrav for total nitrogen fra anleggsarbeider med jernbane eller veg. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 31 av 43 Tabell 6-3 Stoffer/stoffgrupper og foreslåtte grenseverdier av stoffer i tunnelvann. De foreslåtte tallene er basert på høyeste aksepterte verdi som vil gi akseptabel innblanding og fortynning (COWI, 2023d), vedlegg 7. Parameter Grenseverdi Målepunkt Suspendert stoff 400 mg/l (midlingstid Vann ut fra renseanlegg 1 uke) 100 mg/l (midlingstid 1 uke, ved Langhelleneset) Olje 5 mg/l Vann ut fra renseanlegg pH 6-9,5 Vann ut fra renseanlegg Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 32 av 43 7 RESIPIENTVURDERING 7.1 Miljøtilstand i resipienten Resipientens evne til å ta imot nitrogenforbindelser, suspendert stoff og helse- og miljøfarlige stoffer avhenger av flere faktorer. Blant annet vannutskiftning, stratifisering og bakgrunnskonsentrasjoner før nytt utslipp. Det utføres derfor flere basisundersøkelser i fjorden for å få kunnskap om den naturlige variasjonen i fysiske, kjemiske og biologiske forhold. Sørfjorden har per d.d. moderat økologisk tilstand og dårlig kjemisk tilstand (Miljødirektoratet, 2023a). Målet er både god økologisk og kjemisk tilstand. Den økologiske tilstanden er redusert på bakgrunn av konsentrasjon av klorofyll-a, diversitet av bløtbunnsfauna og konsentrasjon av nitrat+nitritt i sjøvannet. Den kjemiske tilstanden er trukket ned på grunn av PAH-forbindelser og kvikksølv i sedimentene. For å supplere med mer bakgrunnsinformasjon om den kjemiske tilstanden i fjorden pågår det nå en forundersøkelse i områdene ved Fossmark, Gamle Fossen, Langhelleneset, Trengereid og Naustvika som omfatter vannprøvetaking og hydrografiske målinger. Vannprøver er samlet inn månedlig i perioden mars 2023 og fram til september 2023 (COWI, 2023, in progress). Dette vil fortsette t.o.m. februar 2024, og vurderes videreført frem til oppstart og deretter erstattes av overvåking av tiltaket. Prøvene er analysert for metaller, næringssalter og suspendert stoff. Dataene så langt viser at de fleste parametere er under kvantifiseringsgrensen (LOQ). De vannregionspesifikke metallene sink og i enkelte tilfeller kobber og krom er funnet i konsentrasjoner over Maximum Allowable Concentration – EQS (MAC-EQS) i samtlige undersøkte områder, men i et mindretall av enkeltprøver. Dette gjelder også det prioriterte metallet kvikksølv. Videre viser resultatene at det forekom forhøyede konsentrasjoner av nitrat+nitritt i juni måned. Merk at vinterperioden ikke er undersøkt enda. Månedene mars, april og mai skal i henhold til vannforskriftens veileder (Direktoratsgruppen Vanndirektivet, 2018) ikke klassifiseres, men målingene viser at konsentrasjonene av nitrat+nitritt bygger seg opp i denne perioden. Konsentrasjonene av suspendert stoff har i de aller fleste prøvene i den undersøkte perioden enten ligget under LOQ på 2 mg/l eller like over. FAS har utført omfattende undersøkelser av strømforholdene i fjorden. Informasjonen er benyttet i vurderinger av vannutskiftning, tilførsel av ferskvann, stratifisering og innblandingssoner, som videre er benyttet i modellering av fortynning og innlagring av tunnelvann (COWI, 2023d), vedlegg 7. Konklusjonen er at fortynningen er tilstrekkelig til at grenseverdier for suspendert stoff som slippes ut med renset tunnelvann opprettholdes. Rapporten beskriver videre at det ikke kan utelukkes at nitrogen- og nitratkonsentrasjonen lokalt og midlertidig vil tilsvare moderat/dårlig tilstand ved samlet utslipp av renset tunnelvann og sprengstein. For å følge opp dette, er det viktig med en grundig overvåkning av fjorden i første anleggsfase og eventuelt iverksetting av tiltak hvis nitrogen- eller nitratbelastning blir for stor. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 33 av 43 I vann-nett er Sørfjorden og Veafjorden registrert med PAH-forbindelser og metaller i sediment tilsvarende dårlig tilstand (Miljødirektoratet, 2023a), (Miljødirektoratet, 2023b). Det er ikke forventet utslipp av disse miljøgiftene i et omfang som vil påvirke klassifiseringen. Det er utarbeidet et program for resipientovervåking i vann (COWI, 2023g), og det skal utarbeides en plan for utslippskontroll. 7.2 Vurderinger etter naturmangfoldloven Prinsippene i naturmangfoldloven §§ 8 til 12 og vannforskriftens § 12 er lagt til grunn som retningslinjer ved skjønnsutøving etter forurensningsloven, hvor § 9 omfatter føre-var-prinsippet. Aktiviteter FAS søker om tillatelse til etter forurensningsloven kan påvirke naturmangfoldet i Sørfjorden. Deler av Sørfjorden er en nasjonal laksefjord. Strekningen som nasjonal laksefjord starter ca. 12 km nordøst for Trengereid, og går derfra og videre nordover. Videre er det i Sørfjorden regionalt viktig (B-verdi) gytefelt for torsk (Rambøll, SWECO, 2020b). I tillegg er det registrert enkelte rødlistede fiskearter og sjøfugl (Artsdatabanken, 2023). Kunnskapsgrunnlaget anses som godt (§8), men kan alltid forbedres. Det er ikke ventet at utslipp av næringssalter eller miljøgifter, i det omfanget som legges til grunn i denne søknaden kan være til direkte skade for kysttorsk, villaks, tamlaks, andre fiskearter, fugl (ev.) eller pattedyr. Når det gjelder støy som følge av sprengning, skal det i forbindelse med anleggsarbeidet ved Langhelleneset, innhentes informasjon som vil være nyttig for vurdering av tiltak før arbeidet skal i gang ved de andre sjødeponiene. For å sikre uforutsett skade på organismer ved tiltakene anbefales en føre-var strategi iht. naturmangfoldloven § 9, hvor tiltak iverksettes. Såfremt grenseverdiene for suspendert stoff som er anbefalt i denne søknaden overholdes, er det heller ikke forventet at tilførsel av partikler skal føre til nevneverdig ulempe for organismene i området. Alle kostnader for å hindre eller begrense skader på naturmangfoldet dekkes av tiltakshaver (§ 11). Når det gjelder § 12, mener vi metoder som er planlagt brukt for å hindre eller begrense skader på naturmangfoldet, er i samsvar med beste tilgjengelige teknikk. Det gjelder for eksempel metodene for rensing av tunnelvann. 7.3 Vurdering etter vannforskriften Prinsippet for vannforskriftens klassifiseringssystem er at økologisk tilstand i en vannforekomst skal klassifiseres på grunnlag av biologiske kvalitetselementer, med fysiske og kjemiske forhold som støtteparametere. Sørfjorden er per nå definert med moderat økologisk tilstand og dårlig kjemisk tilstand (Miljødirektoratet, 2023a). De biologiske kvalitetselementer som klorofyll-a og indikator for bløtbunnsfauna ISI viser moderat økologisk tilstand, mens de fysisk-kjemiske kvalitetselementene som Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 34 av 43 oksygenkonsentrasjonen i bunnvannet og nitrat+nitritt klassifiserer til dårlig tilstand og bidrar derved til å trekke den økologisk tilstanden ned. De fysisk-kjemiske kvalitetselementene er indirekte eller direkte påvirket av mengde næringssalter som tilføres økosystemet. Kjemisk tilstand i overflatevann bestemmes på bakgrunn av konsentrasjoner av prioriterte stoffer målt i vann, sediment eller biota (Direktoratsgruppen Vanndirektivet, 2018). Det finnes nå grenseverdier for 45 stoffer i vann, 23 i biota og 28 stoffer i sediment. Hvis det er utslipp eller forekomst av andre stoffer enn de prioriterte skal disse «andre» også inngå som kvalitetselement i klassifiseringen av økologisk tilstand. Disse «andre» stoffene betegnes som vannregionspesifikke. Analyser av vannregionspesifikke stoffer som PAH og kvikksølv i vann- og sedimentprøver fra Sørfjorden har vist at disse klassifiserer til dårlig tilstand. De vannregionspesifikke stoffene vil derfor bidra til å holde den økologisk tilstand nede. Utslipp av både næringssalter og PAH-forbindelser vil øke i perioden med anleggsaktivitet i FAS, men utslippet av PAH-forbindelser er forventet å være lavt. Som redegjort for i kapitlene ovenfor vil utslippet av nitrogenforbindelser til dypt vann være vesentlig. Hvis næringssaltene ikke når overflatevannet (fotisk sone) er sjansen for dårlig tilstand gjennom overgjødslingseffekter (eutrofiering) liten. Veafjorden er definert med god økologisk tilstand, og dårlig kjemisk tilstand, som følge av nivåer av TBT (Miljødirektoratet, 2023b). Det er ikke forventet økt utslipp av TBT i forbindelse med prosjektet. 7.4 Samlet belastning I henhold til naturmangfoldloven § 10 skal den samlede belastningen økosystemet blir eller vil bli belastet for vurderes. I dette tilfellet vil Sørfjorden og Veafjorden belastes på en rekke ulike måter: • Etablering av bergsjakter/plattform • Utslipp av renset tunnelvann med næringssalter, partikler og miljøgifter • Allerede omsøkt deponering av sprengstein • Oppdrettsanlegg med konsesjoner i området • Utslipp fra kommunale renseanlegg Sørfjorden er en fjord som i stor grad opplever belastning tilknyttet tilførsel av næringssalter. Det er likevel ikke ventet at utslipp av næringssalter ved utslipp av tunnelvann og ved deponering av sprengstein vil bidra til å redusere økologisk tilstand ytterligere og over større areal, i perioden prosjektet pågår. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 35 av 43 8 MILJØRISIKOVURDERING, OVERVÅKING OG TILTAK 8.1 Miljørisikovurdering Prosjektet skal innen ytre miljø innføre og utøve internkontroll, inkludert miljørisikovurdering, i henhold til internkontrollforskriften. Videre har prosjektet laget en ytre miljøplan (YM-plan) i henhold til Statens vegvesens (SVV) håndbok R760 om styring av vegprosjekter (Rambøll SWECO, 2020; Statens vegvesen, 2021). YM- planen inneholder en miljørisikovurdering, etter Statens vegvesens mal for YM-risk. YM-planen oppdateres fortløpende etter hvert som prosjektet utvikler seg, og vil bli oppdatert før forberedende arbeid starter. Oppdateringen skal gjøres minimum hvert år. 8.2 Tiltak mot støy i anleggsperioden I gjeldende reguleringsbestemmelser for FAS etter plan- og bygningsloven (Rambøll SWECO, 2022), kapittel 2.2.5 Støy, punkt 7, står det at «For støyreduserande tiltak i anleggsperioden skal T-1442:2021, kapittel 6 Retningslinjer for avgrensing av støy fra bygge- og anleggsvirksomhet legges til grunn. Det skal utarbeides støyprognoser inkludert forslag til avbøtande tiltak, og støyreduserende tiltak skal gjennomføres før anleggsstart.» Støy fra bygge- og anleggsaktivitet kan reduseres med ulike tiltak. Både fysiske og administrative tiltak vil kunne være aktuelt. Eksempelvis midlertidige støyskjermer og begrensning av driftstider. COWIs innledende vurdering er at det vil være utfordrende å få til effektiv støyskjerming på de anleggsområdene som gir overskridelser av grenseverdier for støy. Dette fordi både bebyggelse og anleggsområder er spredt, og fordi støyskjermer vil være arealkrevende. Det er videre viktig å bruke støysvake metoder og utstyr der det er mulig, eksempelvis er det lagt til grunn at spuntingen på Romslo utføres med rørspunt. Tunnelvifter kan monteres med ulike former for demping for å redusere støynivå, dette inkluderer lydfeller og innkassing. Videre kan viftene styres etter behov, slik at de kun går på full effekt, når det er reelt behov for det. Til en viss grad er det også mulig å styre tunnelviftene, og på den måten kontrollere hvor støybelastningen treffer. Denne effekten er imidlertid ikke inkludert i beregningene COWI har utført så langt. Et aktuelt tiltak vil være å begrense anleggsaktivitet på kvelden. Støyende arbeid skal normalt begrenses til dag- og kveldstid mellom kl. 07 og 23, mens det er stille på nattetid. I forberedende arbeider er det lagt til grunn at det ikke er arbeid om natten. Der andre tiltak ikke gir tilstrekkelig reduksjon av støyplage, kan det være aktuelt å gi tilbud om alternativt opphold i de mest belastede periodene. 8.3 Tiltak mot støv i anleggsperioden Følgende avbøtende tiltak vil være aktuelle: • Åpne masselagre, trafikkarealer og støvdeponi skal fuktes med vann ved behov for å hindre støvflukt. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 36 av 43 • Vannet kan ved behov tilsettes overflateaktivt stoff for å hindre støvflukt. Virksomheten skal kunne dokumentere at eventuell bruk av overflateaktivt stoff er risikovurdert med tanke på miljøskade. • Utarbeidelse av transportplan for massetransport og annen kjøring til og fra anlegget med forslag til avbøtende tiltak (for eksempel renhold av biler inkludert hjulvask, rengjøring av veger, tildekking av masser). • Etablering av rutiner som sikrer unødig tomgangskjøring som kan bidra til ekstra støvbelastning. Dette gjelder spesielt dieselkjøretøy, som slipper ut eksospartikler i finfraksjonen (PM2.5). • Krav til utslipp fra anleggskjøretøy og anleggsmaskiner er aktuelt der det er kort avstand til luftfølsom bebyggelse. Det finnes tilgjengelig teknologi som reduserer utslipp fra anleggsmaskiner og -kjøretøy til et minimum, for eksempel steg 5 (maskiner) og Euro VI (kjøretøy). 8.4 Tiltak og beredskap mot akutt forurensning Prosjektet har identifisert aktiviteter som kan medføre akutt forurensning. Prosjektet skal innføre og etterleve nødvendige tiltak og beredskap for at risikoen for akutt forurensning skal bli tilstrekkelig lav. Uhellsutslipp av flytende oljeprodukter som diesel og oljer, samt kjemikalier, ved oppbevaring og/eller lekkasjer ved brudd på ledninger, har potensial for å gi akutt forurensning i anleggsområdene. Det er utarbeidet en Ytre miljøplan med risikovurdering for prosjektet (COWI, 2023f) hvor tiltak mot akutt forurensning beskrives. Generell aktsomhet håndteres som krav i kontrakter med entreprenører. 8.5 Utslippskontroll Konsentrasjoner av relevante stoffer i renset tunnelvann er planlagt dokumentert ved hvert utslipp på følgende måte: • Kontinuerlig måling av pH og turbiditet. Dersom grenseverdier for pH og/eller suspendert stoff (målt som turbiditet) overskrides, vil vannet automatisk føres i retur fra utslippspunktet tilbake til renseanlegget. • Det tas en ukeblandprøve og en stikkprøve for hver uke. Prøvene tas ved hjelp av et automatisk, mengdeproporsjonalt prøvetakingssystem. Stikkprøven analyseres for olje og SS, og ukeblandprøven analyseres for suspendert stoff, total-nitrogen, ammonium-nitrogen og nitrat-nitrogen. I tillegg foreslår vi å analysere ukeblandprøvene for følgende stoffer ved de ti første prøveuttakene, og deretter en gang per måned, for å dokumentere innhold av mulige helse- og miljøfarlige stoffer i tunnelvannet: arsen, bly, kadmium, kobber, krom total og krom VI, kvikksølv, nikkel, sink og PAH-16. Analyser av metaller foretas på filtrerte og ufiltrerte prøver. Samtidig bør det legges rutiner for å loggføre hvilke bergarter som forekommer når det bores og slippes ut tunnelvann. Slik vil man kunne få informasjon om eventuelle forskjeller i mengde suspendert stoff og metaller i tunnelvannet avhengig av bergart. Det er kjent at bergartene varierer langs vei- og banetraseen. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 37 av 43 8.6 Avfallskarakterisering Bunnrenskmasser skal prøvetas for kjemiske analyser av aktuelle stoffer, før massene kjøres på midlertidig deponi. Dette skal sørge for at partier med forurensete bunnrenskmasser og ikke-forurensete bunnrenskmasser kan identifiseres og holdes adskilt. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 38 av 43 9 RESIPIENTOVERVÅKING 9.1 Vann For å dokumentere om utslipp av tunnelvann og deponering av sprengstein påvirker vannresipienten, vil det i anleggsfasen foregå overvåking ved representative lokaliteter i Sørfjorden. Denne resipientovervåkingen er beskrevet i (COWI, 2023g). Overvåkingen vil bygge videre på de pågående undersøkelsene som er rapporter av COWI (COWI, 2023, in progress), men vil tilpasses eventuell ny informasjon om utslippspunkter og funn så langt. For å dokumentere omfanget av partikler med fiberstruktur i vannmassen ved Langhelleneset inkluderes analyser av disse i overvåkingen. 9.2 Undervannsstøy Lydnivåene kan dokumenteres for å verifisere de modellerte støynivåene. Støymålinger skal gjøres i minimum to ulike avstander fra utslippsstedet som beskrevet i tillatelsen til deponering av overskuddsmasser i Sørfjorden og Veafjorden, (Statsforvaltaren i Vestland, 2023a). Sjakten på Langhelleneset er den første som blir etablert, og overvåkingen der vil danne grunnlaget for etableringen av de resterende sjaktene. Støymålingene kan gjøres nær anleggsområdet og i en avstand på 1100 meter, omtrent lik avstanden mellom Naustvika og oppdrettsanlegget på Blom. Støyen kan overvåkes på begge punktene gjennom hele sjakteetableringen på Langhelleneset, samt under deponering av masser. Basert på erfaringer fra (Kongsberg-Maritime, Ltd. 2015) forventer ikke COWI at støyen fra deponeringen av tunnelmasser vil ha en negativ innvirkning på dyrelivet i Sørfjorden, men anbefaler å dokumentere faktiske lydnivåer med støymålinger. Hvis deponeringen overskrider en lydeksponering (SEL) på 160 dB kan det iverksettes tiltak for å begrense lydeksponeringen i gyteperioden for torsk (1. februar - 15. april). Hvis deponeringen overskrider SEL på 173 dB, kan det iverksettes tiltak for å begrense lydeksponeringen hele året. Niser har de laveste terskelverdiene for midlertidig og permanent skade (140 dB og 155 dB SEL) av artene som er registrert i Sørfjorden. Siden de bare opptrer sporadisk, er det lite sannsynlig at de vil bli utsatt for en så høy eksponering (COWI, 2023c), Vedlegg 7. Hvis sjakteetableringen på Naustvika skjer når det er fisk i oppdrettsanlegget på Blom, kan det gjøres tilsvarende støymålinger som på Langhelleneset. Minst en av målingene skal være i nærheten av oppdrettsanlegget, der man også kan observere fiskens atferd (Statsforvaltaren i Vestland, 2023a). Dette medfører at kameraovervåking i tillegg til hydrofoner kan være et alternativ. 9.3 Annen overvåking Det forutsettes at overvåking som spesifikt knyttes til biologisk påvirkning og partikkelspredning fra deponering av sprengstein i sjø ivaretas av andre undersøkelsesprogram. Dette gjelder for eksempel undersøkelser av bløtbunnsfauna, lagtykkelse og kjemisk kvalitet på sedimentert finstoff i ulike deler av Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 39 av 43 fjorden samt deponeringens effekt på fisk og sjøpattedyr iht. vilkår 9.3 i tillatelse fra Statsforvalteren (Statsforvaltaren i Vestland, 2023a). Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 40 av 43 10 REFERANSER Alldredge, A., & Gotschalk, C. (1988). In situ settling behavior of marine snow. Limnol. Oceanogr. 33, 339-351. Artsdatabanken. (2023). Hentet fra Artskart: https://artskart.artsdatabanken.no Bales, M. (1985). Surface charge and adsorption properties of chrysotil asbestos in natural waters. Environ. Sci. Technol. Vol 19, No 12,, 1213-1219. Beitdokken, E. &. (2019). Utfordringer ved rensing av vann fra tunneldrift med utgangspunkt i Soknedalstunnelen. NTNU. COWI. (2023, in progress). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Forundersøkelse av miljøtilstand i sjøresipienter. Dokument FAS-01- A-00066. COWI. (2023a). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Søknadsstrategi for anleggsfase. Plan for søknad om tillatelse etter forurensningsloven. Dokument FAS-01-A-00006. COWI. (2023b). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. E1 Fagrapport ingeniørgeologi anleggstunneler og sjakter. Dokument FAS-01-A- 00056. COWI. (2023c). Fellesprosjektet Arna - Stanghelle, forberedende arbeider. Vurdering av miljøpåverknad ved boring og sprenging under vatn. Dokument FAS-01-A- 00064. COWI. (2023d). Fellesprosjektet Arna - Stanghelle, forberedende arbeider. Innlagring- og spredningsmodellering av ferskvannsutslipp til sjø. Dokument FAS-01-A-00062. COWI. (2023e). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Fagnotat. Vurdering av partikkelspredning ved etablering av sjakter og ved deponering av tunnelmasser i Naustvika. Dokument FAS-01-A-00063_00A. COWI. (2023f). E1 Ytre miljøplan Forberedende arbeider veg og tunnel. Dokument FAS-01-Q-00005. COWI. (2023g). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Miljøovervåkingsprogram for vannresipienter. Dokument FAS-01-Q-00020. COWI. (2023h). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. E1 Fagrapport støy i anleggsfasen. Dokumenter FAS-01-A-00001. COWI. (2023j). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. E1 Vurdering av grenseverdier for vibrasjoner. Dokument FAS-01-A-00057. COWI. (2023k). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. E6 Søknad om anleggstillatelse etter forurensningsloven, FAS Vest. Dokument FAS-01-A-00007. COWI. (2023l). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Søknad om anleggstillatelse etter forurensningsloven, FAS Midt. Dokument FAS-01-A- 00008. COWI. (2023m). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Søknad om anleggstillatelse etter forurensningsloven, søknadsområde Øst. Dokument FAS-01-A-00009. Davis, E., & Nepstad, R. (2017). In situ characterisation of complex suspended particulates surrounding an active submarine tailings placement site in a Norwegian fjord. Regional studies in marine science, 198-207. Direktoratsgruppen Vanndirektivet. (2018). Klassifiseringsveileder 02:2018 Klassifisering av miljøtilstand i vann. Økologisk og kjemisk klassifiseringssystem for kystvann, grunnvann, innsjøer og elver. Rev. 2020. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 41 av 43 Havforskningsinstituttet. (2022). Svar på høring om tillatelse til utslipp fra foreløpig anleggsvirksomhet samt mudring, dumping og utfylling i forbindelse med bygging av Stad skipstunnel. Havforskningsintituttet. (2023). Havforskningsinstituttets rådgivning for menneskeskapt støy i havet, Kunnskapsgrunnlag, vurderinger og råd for 2023. Heather A. Leslie, M. J.-V. (2022). Discovery and quantification of plastic particle pollution in human blood, https://doi.org/10.1016/j.envint.2022.107199. Environment International. Hermabessiere L., D. A.-P. (2017). Occurrence and effects of plastic additives on marine environments and organisms: A review. Chemosphere, 781-793. Iversen, M., & Lampitt, R. (2020). Size does not matter after all: No evidence for a size-sinking relationship for marine snow. Progress in Oceanography v. 189. Kongsberg-Maritime. (Ltd. 2015). Underwater noise impact study for Aberdeen Harbour Explansion Project: Impact of construction noise. Aberdeen: Fugro EMU Ltd, Report ref.: 35283-0004-V5. Kuizenga, B. v. (2022). Will it Float? Rising and Settling Velocities of Common Macroplastic. ACS EST Water , 975-981. Miljødirektoratet. (2018). Faktaark M-1085|2018 Problemer med plast ved utfyllingav sprengstein i sjø. Miljødirektoratet. (2019). Faktaark for NIN5K1910073064. https://nin- faktaark.miljodirektoratet.no/kartleggingsenheter/?id=NIN5K1910073064. Miljødirektoratet. (2022). Veileder M-922 Begrense marin forsøpling og utslipp av mikroplast. Miljødirektoratet. (2023a, 10 26). Vann-nett - Sørfjorden. Hentet fra https://vann- nett.no/portal/#/waterbody/0261020100-2-C Miljødirektoratet. (2023b, 10 30). Vann-nett Veafjorden. Hentet fra https://vann- nett.no/portal/#/waterbody/0261020200-C Multiconsult. (2022). Undervannstøy i forbindelse med sprengning og mudring Stad skipstunnel. Norge, S. (2001). NS 8141:2001 Vibrasjoner og støy - Veiledende grenseverdier for bygge- og anleggsvirksomhet, bergverk og trafikk. Del 1; virkning av vibrasjoner og lufttrykkstøt fra sprengning på byggverk, inkludert tunneler og bergrom. Oslo: Standard Norge. Standard Norge. Norsk forening for fjellsprengningsteknikk. (2009). Behandling og utslipp av driftsvann fra tunnelanlegg. Teknisk rapport 09. 36 s. Norsk forening for fjellsprengningsteknikk. (2009b). Behandling og utslipp av driftsvann fra tunnelanlegg. NVE. (2023). Sprengsteinspartikler i sikringsanlegg - effekter på vannkvalitet, bunndyr og fisk. NVE Ekstern rapport nr. 19/2023. Pabst et al., T. H. (2015). Bergarters potensielle effekter på vannmiljøet ved anleggsvirksomhet. SVV rapporter nr 389. Passow, U., Shipe, R., Murray, A., Pak, D., Brzezinski, M., & Alldredge, A. (2001). The origin of transparent exopolymer particles (TEP) and their role in the sedimentation of particulate matter. Continental Shelf Research 21, 327-346. Rambøll SWECO. (2022). Reguleringsføresegner. E16 og Vossebanen, Arna – Stanghelle. Dokument UAS-01-A-00010. 21 s. Ranneklev et.al., S. G. (2017). Undersøkelser av tunnelvann, slam og uomsatt sprengstoff under driving av Espatunnelen på E6. Vann, 291-305. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 42 av 43 Ranneklev, S. j. (2016). Vannforekomsters sårbarhet for avrenningsvann fra vei under anleggs- og driftsfasen. Statens vevesens rapport nr. 597, 51 s. Statens vegvesen. Rådgivende biologer. (2017). Kartlegging av marint naturmangfold og naturressurser med verdivurdering. RådgivendeBiologer. (2017). Ny E16 og jernbane Arna - Stanghelle. Kartlegging av marint naturmangfold og naturressurser med verdivurdering. Rådgivende Biologer. Standard-Norge. (2001). NS 8141:2001 Vibrasjoner og støy – Veiledende grenseverdier for bygge- og anleggsvirksomhet, bergverk og trafikk. Del 1: virkning av vibrasjoner og lufttrykkstøt fra sprengning på byggverk, inkludert tunneler og bergrom. Oslo: Standard Norge. Standard Norge. Statens-vegvesen&Bane-NOR. (2022). UAS-01-A-00010 E16 og Vossebanen, Arna - Stanghelle, Reguleringsføresegner. Statens vegvesen. Statsforvaltaren i Vestland. (2023a). Løyve etter forureiningslova til deponering av overskotsmassar i Sørfjorden og Veafjorden frå bygging av Fellesprosjektet Arna-Stanghelle (FAS) for Statens vegvesen og Bane NOR. Bergen og Vaksdal kommunar. Statsforvaltaren i Vestland. (2023b). Løyve til undervassprenging mm etter forureiningslova for etablering av Ytre Steinsund bru i Solund kommune, for Vestland fylkeskommune. Bergen. Hentet fra https://www.statsforvalteren.no/nb/vestland/miljo-og-klima/kunngjering-etter- forureiningslova/kunngjering-loyve-anleggsarbeid-i-sjo---bygging-av-ytre- steinsund-bru-i-solund-kommune/ Universitetet i Oslo. (2023, 11 02). Universitetet i Oslo Fagtermer Krom. Hentet fra https://www.mn.uio.no/ibv/tjenester/kunnskap/plantefys/leksikon/k/krom.html USEPA. (2021). CORMIX v12.0. USEPA. Vikan, H. (2013). Avrenning av ammoniumnitrat fra uomsatt sprengstoff til vann – Giftvirkninger i resipient og renseløsninger. Vann, 333-340. Zhang, E. S. (2022). Performance assessment of bubbles barriers for microplastic remediation. Science of The Total Environment, Volume 844. Økland, J., & Økland, K. (1995). Vann og vassdrag 1. Ressurser og problemer. Stabekk: Vett og viten. Dokumentnummer: FAS-01-A-00072 Dato: 12.03.24 Revisjon: 02A Side: 43 av 43 11 VEDLEGG Vedlegg 1: COWI. (2023c). Fellesprosjektet Arna - Stanghelle, forberedende arbeider. Vurdering av miljøpåverknad ved boring og sprenging under vatn. Dokument FAS-01-A- 00064. Vedlegg 2: COWI. (2023d). Fellesprosjektet Arna - Stanghelle, forberedende arbeider. Innlagring- og spredningsmodellering av ferskvannsutslipp til sjø. Dokument FAS-01-A-00062. Vedlegg 3: COWI. (2023l). Fellesprosjektet Arna – Stanghelle, forberedende arbeider. Søknad om anleggstillatelse etter forurensningsloven, FAS Midt. Dokument FAS-01- A-00008. "
}