{
  "dokument_id": "0468fd77-e859-55da-b17d-00bf1a9d2273",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29042025, Sak 11/25, Interpellasjon nr. 11 fra Mailiss Solheim-Åkerblom (R) om å heise det palestinske flagget på Nakba-dagen 15. mai. Bergen bystyre 29.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12589529/Innstilling-vedtak-Interpellasjon-nr-11-fra-Mailiss-Solheim-Akerblom-R-om-a-heise-det-palestinske-flagget-pa-Nakba-dagen-15-mai-Bergen-bystyre-29-04-2025",
  "tekst": "Interpellasjon nr. 11 fra Mailiss Solheim-Åkerblom (R) om å heise det palestinske flagget på Nakba-dagen 15. mai. Bergen bystyre 29.04.2025 Bergen bystyre behandlet saken i møtet 29.04.2025 sak 11/25 og fattet følgende vedtak: Bystyret i Bergen slår fast at bystyret vil vise støtte og solidaritet med Palestina og det palestinske folk. Bergen bystyres behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Erik Abrahamsen (H), Reidar Staalesen (A), Mikkel Grüner (SV), Bjarte Bjørsvik (MDG), Torstein Dahle (R), Joel Ystebø (KrF), Even Sørland (A), Ordfører Marit Warncke, Eira Vilde Martinsen Garrido (SV), Mailiss Solheim-Åkerblom (R), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag: Bystyret vil vise sin solidaritet med det palestinske folk og vil derfor heise det palestinske flagget 15. mai. Reidar Staalesen (A) fremsatte på vegne av A følgende forslag: Bystyret ber byrådet heise det palestinske flagget 29. november på den internasjonale solidaritetsdag for det palestinske folk. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: Bystyret i Bergen slår fast at bystyret vil vise støtte og solidaritet med Palestina og det palestinske folk. Votering: Forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Forslag fra A, fremsatt av Reidar Staalesen (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), ble vedtatt med 37 stemmer (H(1), A, SV, MDG, BL, V, R, Sp(1)). Byrådsleder Christine Meyer besvarte spørsmålet. "
}