{
  "dokument_id": "9eb0b554-d110-5aa5-bdaf-4f32caf72938",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat til byrådet fra Tverrfagligarbeidsgruppe, Bufdirs nasjonale tilskuddsordning inludere barn og unge 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11646670/Fagnotat-til-byradet-fra-Tverrfagligarbeidsgruppe-Bufdirs-nasjonale-tilskuddsordning-inludere-barn-og-unge-2025",
  "tekst": " Administrasjon - Etat for barn og familie Til Fagnotat BBSM - Seksjon for strategi og utredning - Vår referanse: 2024/157397-82 Barn, familie og mangfold (Arbeidssted) Saksbehandler: Ann-Magrit Grip Dato: 29. november 2024 Fra Administrasjon - Etat for barn og familie Fagnotat til byrådet fra Tverrfagligarbeidsgruppe, Bufdirs nasjonale tilskuddsordning, Tilskudd til inkludering av barn og unge 2025 (2025-2027) Hva saken gjelder: Nasjonal tilskuddsordning – tilskudd til inkludering av barn og unge Første bevilgning i statsbudsjettet for 2025 er 758,3 mill. kroner, hvor 250 millioner kroner av bevilgningen allerede er tildelt til flerårige tilskudd i 2023-2024. Etter første bevilgning er tilgjengelige midler for 2025 kroner 508, 3 millioner. Flere ideelle organisasjoner og private aktører har pågående aktivitet i Bergen, og har allerede fått innvilget 16 204 000 millioner kroner for årene 2025 – 2026 etter tildeling i årene 2023-2024. Målet med tilskuddsordningen er å legge til rette for at alle barn og unge skal ha mulighet til mestring og samfunnsdeltakelse. Aktivitetene skal bidra til utvikling av åpne møteplasser, deltakelse på ferie- og fritidsaktiviteter og fullføring av utdanningsløp. Målgruppen er barn og unge i alderen fra 0 - 24 år som av ulike grunner står i fare for å havne i utenforskap. Utenforskap handler om å stå utenfor ulike arenaer eller fellesskap i samfunnet. Hvem kan søke? Både frivillige organisasjoner, private aktører og offentlige instanser kan søke midler til ulike aktivitetstyper. Kommuner skal i denne sak rangere søknader fra andre aktører enn kommunen selv. Rangeringen av søknader frivillige organisasjoner og private aktører skal forankres på besluttende politisk eller administrativt nivå i kommunen. Ungdomsrådet skal gis anledning til uttale seg om rangeringen, og bør leggesvekt på. Det er ikke et krav om å skrive en vurdering av søknadene. Kommunens rangering utgjør en viktig del av Bufdirs beslutningsgrunnlag, fordi kommunen kjenner de lokale forhold best, men Bufdir gjør også en selvstendig vurdering av hver søknad opp mot kravene i forskriften. Ulike aktivitetstyper og hvem kan søke hva? Det kan søkes om midler til ulike aktivitetstyper for inntil en treårsperiode (ett til tre år). Under er en oversikt over hvem som kan søke om tilskudd denne ordningen og aktivitetstypene. Frivillig organisasjoner skal være registrert i Frivillighetsregisteret, og private aktører er virksomheter som er registrert i Enhetsregisteret, men de kvalifiserer ikke som frivillig organisasjon/offentlig virksomhet. Ulike aktivitetstyper å søke på i tilskuddsordningen Hvem kan søke § 4-1 Kultur-, fritids- og ferieaktiviteter Kommuner, frivillige og private aktører § 4-2 Jobb tilbud og veiledning Kommuner, frivillige og private aktører § 4-3 Utstyrssentralen Kommuner, frivillige og private aktører § 4-4 Lokal fritidskasse Kommuner, frivillige og private aktører § 4-5 Kultur- og aktivitetskort Kommuner, frivillige og private aktører § 4-6 Aktivitetsguide Kommuner, frivillige og private aktører § 4-7 Los/Ungdomslos Kommuner og fylkeskommuner § 4-8 Åpen møteplass Kommuner, frivillige og private aktører § 4-9 Utprøving av arbeidsmodeller Kommuner, frivillige og private aktører § 4-10 Koordinering av lokalt arbeid for å inkludere målgruppa Kommuner § 4-11 Annen lokal aktivitet, minste sum 200 000 Kommuner, frivillige og private aktører § 4-12 Sentralledd (nasjonalt ledd) i organisasjonen Sentralt ledd frivillig organisasjon Bufdir har krav til de enkelte aktivitetstyper og noen unntak knyttet til målgruppe, egenfinansiering, hvor mye midler dere kan søke om og hvem som kan søke. For eksempel aktivitetstypene «los/ungdomslos» og «åpne møteplasser» er målgruppen mellom 10-24 år. Unntakene er beskrevet i Bufdirs veileder. Aktiviteter som ikke dekkes av tilskuddsmidler Tilskuddsmidler kan ikke benyttes til aktivitet som; danner grunnlag for profitt for tilskuddsmottaker eller nærstående part, dekker tjenester som allerede er pålagt kommunen eller andre offentlige instanser ved lov eller, stiller krav om kunnskap, politisk ståsted eller religiøs bakgrunn for å delta Bufdir har krav om egenfinansiering Offentlige og private aktører som søker om midler, må forplikte seg til å stille med egenfinansiering lik 20 % av tilskuddsbeløpet. Frivillige organisasjoner forplikter seg til å stille med egenfinansiering lik 5 % av tilskuddsbeløpet. Bufdir vurderingskriterier, prioriteringer og fordeling av midler • tar hensyn til antall barn og unge i kommunene, • bruker indikatorer for omfang av utenforskap blant barn og unge i kommunene, • sørger for at midlene fordeles med god geografisk spredning, • sørger for at midlene fordeles mellom de ulike aktivitetstypene og • sørger for at midlene fordeles mellom offentlige instanser og aktører i sivilsamfunnet. • vurderer kvaliteten og forventet måloppnåelse, • vurderer søknadsbeløp opp mot forventet måloppnåelse og • legger vekt på kommunens rangering • og at spesielt sårbare grupper kan gis prioritet Oversikten over ideelle organisasjoner, private aktører og kommunale virksomheter som har pågående prosjekter i 2025 og 2026 som tidligere har søkt Bufdir om aktivitet i Bergen, sees i bilde under Krav til kommuner som søker Bergen kommune har gjort seg kjent med «Forskrift om tilskudd til inkludering av barn og unge», «Veileder til Forskrift om tilskudd til inkludering av barn og unge» og «Veileder til kontaktperson i kommunen». Kommunen har i bekreftelsesskjema bekreftet at kommunen skal oppfylle følgende krav: Ivareta knutepunktfunksjonen, forplikter seg til å rangere søknader fra andre aktører, kunngjøre tilskuddsordningen lokalt, og ha kontaktperson for tilskuddsordningen. SLT-koordinatorene ivaretar knutepunktarbeidet som Bufdir krever i denne ordningen. Gjennom SLT arbeidet fås det en bred kontaktflate gjennom ulike fokusgrupper, samarbeidsfora, fire Lokale politiråd hvor enhetsledere i kommunens tjenester og representanter fra næringslivet i de fire byområder deltar. Videre benyttes ei tverretatlig arbeidsgruppe med representantene fra tre byrådsavdelinger og flere etater som sammen har god oversikt over lokale forhold, og mange kontaktpunkter. Dette for å nå ut med informasjon og for å involvere flest mulig i inkluderingsarbeidet. ➢ I den tverretatlige arbeidsgruppen deltar en representant fra Byrådsavdeling for barnehage og skole (BBS). To fra Byrådsavdeling for næring, kultur og idrett (BNKI), en fra Kulturetaten og en fra Etat for idrett, en fra Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) samt to SLT koordinatorer fra Etat for barn og familie. ➢ BBSM har hovedansvaret for tilskuddsordningen, og skriver sak til byrådet. Etat for barn og familie skriver et fagnotat med utkast til rangering fra tverretatlige arbeidsgruppen som er i tråd med regelverket. Søknadsprosessen 2025 Kontaktperson (SLT koordinator) sendte via Bufdirs søknadsportal inn bekreftelsesskjemaet innen tidsfristen 1.10.24 a) Kommunen kunngjorde tilskuddsordningen i uke 42 på kommunens nettsider, sosiale media, i BA (Bergens avisen) og i BT (Bergens Tidende) på Kommunetorget. b) Det ble gjennomført digitalt informasjonsmøte om ordningen den 22.10.24 om veileder, forskrifter og søknadsprosedyrer. c) Søknadsfrist for alle søkere var 1. november 2024 d) Fikk innspill fra Ungdomsrådet og Områdesatsing den 20.11.24. e) Kommunen fikk tilgang på de 74 søknader den 9.11.24, Etat for barn og familie oversender fagnotatet på vegne av tverretatlig arbeidsgruppen til byråd i BBSM innen 4.12.24. f) Behandling i byrådskonferanse og politisk forankring i byrådet som fatter vedtak 19.12.24, hvor det gjennomføres en politisk rangering av innkomne søknader som oversendes Bufdir. g) Innen 10.1 2025 skal kontaktperson overføre byrådets rangering, bekrefte at rangering av søknader er forankret hos byrådet i Bergen, og at ungdomsrådet har fått mulighet å uttale seg. Deretter sortere søknadene i Bufdirs søknadsportal i tråd med byrådets rangering. Saksutredning: Bergen skal være en rettferdig og inkluderende by for alle, med små forskjeller og like muligheter. Det skal være en by hvor det er godt å bo for alle uavhengig av økonomi, sosial bakgrunn, kjønn, funksjonsnivå, livssyn og religiøs tilhørighet. Bergen kommune har flere overordnede planer som kommunen styres etter, og flere av disse planene berører og er relevant for målene i denne tilskuddsordningen. Kommuneplanene er kommunes overordna styringsdokument og tar stilling til langsiktige utfordringer, mål og strategier for kommunen. I bystyret den 4.9.24 ble Felles innsats mot ungdomskriminalitet vedtatt, hvor det ble spesifisert at tilrettelegging for en god barndom for alle er viktig, men også være spesielt oppmerksomme, og sette inn adekvate tiltak for å forebygge uheldig utvikling. Klosterhagen-erklæringa slår fast at byrådet ser den store verdien i tidlig innsats og forebygging. Samfunnet, familier og enkeltmenneske tjener stort på at helsemessige, økonomiske og sosiale problem blir forebygd tidlig. Kommunen har via Bufdir mottatt 74 søknader fra ideelle organisasjoner og private aktører i 2025 (for årene 2025-2027) Denne tilskuddsordningen er en treårig tilskuddsordning, hvor omsøkt beløp i Bergen fra ideelle organisasjoner og private aktører for 2025 er kr 39 718 968-, og totalt for de tre årene 2025-2027 er kr. 116 336 347-, I tillegg er det sendt inn en fellessøknad til Bufdir på 17 aktivitetstyper fra Bergen kommune om kr 12 124 276,- i 2025, og totalt for tre år 2025 – 2027 kr 36 097 828. De kommunale søknadene skal Bufdir vurdere, og i etterkant blir det overført midler som kommunen da skal rangere. Denne saken omhandler kun søkerne fra ideelle organisasjoner og private aktører. Fagetatens vurdering: Tverrfagligarbeidsgruppe i Bergen kommune (med deltakere fra BBS, BKFI og BBSM) har lest og vurdert alle 74 innkomne søknader. Og konkurransen er stor for søkerne for å nå opp. Gruppen har gjennomført et grundig arbeid for å kunne komme med et utkast til rangering, grunnskåret hver og en søknad, sett på Bufdirs regelverket, veileder, føringer og fått innspill fra Ungdomsrådet og Områdesatsing i Bergen. Tverrfagligarbeidsgruppe har laget en matrise for å grunnskåre alle søknader. Det danner et grunnlag for et utkast til videre vurdering. I den interne scoringen ble alle søknader skåret i en matrise fra 0 til 3 poeng på de fem områdene under. • Bidrar aktiviteten til å motvirke utenforskap? • Metode og konkret arbeid for å nå målgruppen (rekrutteringen)? • Hvilken mulighet gis deltakerne til medvirkning? Bidrar deltakerne med å utvikle innholdet? • Kvalitet i eksisterende eller planlagt samarbeid? • Hvordan er omfanget av aktivitet? Videre er prioriteringen basert videre på en helhetsvurdering hvor det er sett på levekårsoner, om de utfyller særlige behov i et område, ivaretar en variasjon i målgruppen og type aktivitet. Rangeringen av søknadene bygger på vurderinger i tverrfagligarbeidsgruppe, og er blitt spisset etter innspill fra Områdesatsing og Ungdomsrådet. Områdesatsting er opptatt av aktiviteter i levekårsområdene som Bergen kommune har en særlig satsing i, og de områdene det har vært satsing i. Ungdomsrådet behandlet 20.11.24 sak 118/24 - “Ungdomsrådet innspill til fordeling av tilskuddsmidler til inkludering av barn og unge”. Dette mener ungdomsrådet det bør tas høyde for: Søknadene må være tydelige på hvilke strategier de har for å rekruttere til egne tilbud, og hvordan de skal følge opp målgruppen gjennom aktivitetene. De krever god markedsføring og spredning av informasjon. Tilbudet bør gjennomføres hele året for å skape gode vaner og kontinuitet for å bryte negative mønstre. Samtidig er det viktig med ferier, særlig for de som ikke har anledning å reise på ferie. Viktig å nå de med få ressurser. Og prioritere bredde tilbud som kan nå mange, og få en variasjon i type tilbud som også kan bygge sosiale forhold. La levekårsutfordringer stimulere unge til å gå fra lediggang til aktivitet med muligheter til å lære å skrive CV og få erfaring, og viktig med jobber for unge og deltakelse i drift av aktivitet som gir inntekt. Samtidig står rådene fra 2023 ved lag som lavterskeltilbud og åpne møteplasser («hengesteder») som ikke krever påmelding er viktige supplement, og at aktivitetene må være forsvarlig bemannet. Ungdomsrådet fremhever utlånssentraler som viktige tilbud for å minske økonomiske forskjeller. De øverste søknadene i rangeringen treffer særlig godt på flere indikatorer for omfang av utenforskap, som er fordelt på flere geografiske områder, ivaretar en variasjon i målgruppen og ulike aktivitetstyper for denne tilskuddsordning og en vurdering i forhold til måloppnåelse. Videre i en helhetsvurdering, er søknadene vurdert opp mot hvor treffsikre de er på å nå målgruppen uten å stigmatisere, hvordan de rekruttere nye medlemmer, sett store organisasjoner og mindre/små organisasjoner/aktører opp mot hverandre, nye organisasjoner/aktører versus de erfarne. Og det er særlig lagt vekt på aktiviteter med ulike jobb tilbud og veiledning. Bufdir skriver i sine føringer at søkere som allerede har tilskuddsmidler fra denne ordningen kan prioriteres ned. Bergen kommune ønsker at noen av søkerne skal prioriteres med nye typer aktiviteter. Flere søknader kommer lengre ned på listen da aktivitetene beskrives generelt, er noe uklar på hvordan de når målgruppen og hvem det samarbeides med. Fagetatens anbefaling: Forslaget under for ulike aktivitetstyper, i prioritert rekkefølge fra tverretatlig arbeidsgruppe Med hilsen Administrasjon - Etat for barn og familie Rønnaug Helene Frøiland Ann-Magrit Grip Etatsdirektør SLT koordinator Dokumentet er godkjent elektronisk. Vedlegg: sak 118/24 - “Ungdomsrådet innspill til fordeling av tilskuddsmidler til inkludering av barn og unge”. "
}