{
  "dokument_id": "46ff6919-1196-503b-bff5-108c51d9007d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Budsjettjusteringar i 2024 i tråd med investeringsrekneskapen for 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10129237/Framstilling-Budsjettjusteringar-i-2024-i-trad-med-investeringsrekneskapen-for-2023",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/30840-2 Budsjettjusteringar i 2024 i tråd med investeringsrekneskapen for 2023 Kva saka gjeld: Denne saka gjeld omperiodisering av meir- og mindreforbruk i investeringsrekneskapen frå 2023 til 2024. Bakgrunnen er at investeringsprosjekt ofte har ei anna framdrift enn budsjettert, og dette var også tilfellet i 2023. Ved å justere for dette i 2024-budsjettet, sikrar ein at prosjekta har tilgjengeleg dei vedtekne budsjettrammene på tvers av år. Byrådet fekk i sak BY65/22 delegert fullmakt frå bystyret til å gjere budsjettjusteringar i tråd med fjorårets investeringsregnskap. Denne saka kjem til behandling no, slik at dei nødvendige budsjettjusteringane kan gjerast før ein går i gong med Revidert budsjett/1.tertialrapportering 2024. Det er hovudsakleg avvik på bruttoinvesteringsnivå med tilhøyrande, prosjektspesifikke inntekter det er relevant å overføre til 2024. Dette for å sikre at investeringane opprettheld bevilga budsjettramme på tvers av år. I 2023 vart det investert for 3,43 mrd. brutto. Sett opp i mot justert budsjett, som ved årsslutt var 3,56 mrd. brutto, så gir det eit avvik på om lag 135 mill. Det reelle avviket er 311 mill. når ein trekker frå det som står igjen av den sentrale korreksjonen (175,5 mill.)1. Ei gjennomgåande forklaring på avviket er forsinka framdrift. Tabellen under viser foreslått forskyving til 2024 på eit overordna nivå. Positivt utgiftsbeløp betyr at investeringsbudsjett for 2024 vil auke med 311,2 mill. For å kunne dekke inn midla som no vert overført til 2024 så vert det lagt til grunn ein høgare MVA-kompensasjon i tillegg til ei auke i låneopptak. 2024 Investeringsutgifter (brutto) Investeringar i varige driftsmidlar 311,2 Finansiering: Kompensasjon for meirverdiavgift - 45,8 Tilskot frå andre 111,4 Annan finansiering -2,0 Lån ikkje-avgiftsfinansiert -369,5 Lån avgiftsfinansiert -9,3 Totalsum - 1 Den sentrale korreksjonen («korreksjonslinja») trekker ned det samla investeringsbudsjettet slik at nivået blir meir realistisk totalt sett. Bakgrunnen er at det erfaringsvis alltid vil vere fleire investeringsprosjekt som får forsinka framdrift. Ved årsslutt stod det att 175,5 mill. av den sentrale korreksjonen. 1 Under fylgjer ei nærare forklaring. • Beløpet som no blir overført til 2024-budsjettet vil bli delvis finansiert ved at kommunen mottar MVA-kompensasjon. MVA-kompensasjon som i denne saka blir foreslått innarbeida blir lagt sentralt, med unntak av nokre prosjekt som får MVA- kompensasjonen overført til seg. • Tilskot frå andre gjelder hovudsakleg øyremerka inntekter, eksempelvis tilskot frå staten. I 2023 kom det meir i tilskot enn det som var budsjettert, og difor bli budsjettert tilskot frå andre redusert med tilsvarande beløp i 2024. Forenkla kan ein tenke at høgare inntekter i 2023 vil gi lågare inntekter i 2024. • Anna finansiering er avsetning til bundne investeringsfond og overføring frå drift • Blant dei ikkje-avgiftsfinansierte investeringane var det i 2023 eit mindreforbruk som det her blir foreslått å innarbeide i 2024-budsjettet for at prosjekta skal ha tilgjengeleg dei budsjettrammene som har blitt løyva. For at budsjettjusteringa skal balansere er det behov for å auke låneopptaket i 2024. • Blant dei avgiftsfinansierte investeringane var det også eit lite mindreforbruk i 2023 som det her blir foreslått å innarbeide i 2024-budsjettet. Det medfører at det blir ei tilsvarande oppjustering i investeringsbudsjett i 2024, som igjen gir behov for auka lån. Vedlagt rekneark viser ei oversikt over bruttobeløp som vert foreslått omdisponert frå 2023 til 2024 per budsjettpost/ investering, sortert etter tenesteområde. Økonomiske konsekvensar: Budsjettjusteringane som vert foreslått i denne saka inneber at låneopptaket i 2023 må aukast med 378,8 mill. Dei samla kostnadene ved prosjekta som budsjettjusteringane gjeld er likevel uendra. Justeringane er utelatande ei omperiodisering mellom år. Byråden si vurdering og tilråding/konklusjon: Eit investeringsprosjekt går som regel over fleire år, og når framdrift og kostnadsestimat vert endra undervegs i løpet av eit år oppstår det eit periodeavvik mellom budsjett og rekneskap ved årsslutt. Vanleg praksis er då å gjere budsjettjusteringar i tråd med avvik i investeringsrekneskapen. Dette er ei teknisk øving som ikkje har noko praktisk betydning for investeringsprosjekta si totale kostnadsramme. Tidlegare var desse budsjettjusteringane ein del av 1. tertialrapporteringa, men frå og med 2022 har bystyret delegert til byrådet å vedta desse budsjettjusteringane. Dette gir eit tydlegare skilje mellom dei tekniske budsjettjusteringane, som dette er, og forslag til reelle budsjettjusteringane, som eventuelt vil bli foreslått i Revidert budsjett/1. tertialrapport. Byråden anbefaler at budsjettjusteringane blir vedtatt og innarbeida i investeringsbudsjettet for 2024 før arbeidet med Revidert budsjett/1. tertial startar opp. Vedtakskompetanse: Byrådet fekk i sak BY 65/22 fullmakt til å gjennomføre budsjettjusteringar i investeringsbudsjettet i tråd med fjorårets budsjettavvik. Bystyret skal framleis vedta eventuelle endringar i lånebehov eller MVA-refusjon i samband med Revidert budsjett/1. tertialrapport. 2 Byråd for finans innstiller til byrådet å fatte fylgjande vedtak: 1. Meir- og mindreforbruk i investeringsrekneskapen 2023 vert omperiodisert til 2024, slik det går fram av saka. Dei naudsynte budsjettjusteringane skal innarbeidast i årets investeringsbudsjett før ein går i gong med Revidert budsjett/1.tertialrapportering 2024. 2. Forslag til endringar i låneopptak og meirverdiavgift vert fremma for bystyret i samband med Revidert budsjett. Dato: 2. april 2024 Eivind K. Nævdal-Bolstad Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Oversikt investeringsprosjekt og foreslått overført beløp fra 2023 til 2024 3 "
}