{
  "dokument_id": "8a55a8c4-1eec-5c97-ae26-155deedee84e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11189916/Nabomerknader",
  "tekst": " Merknad til nabovarsel angående bygg på tomt gr/brnr 13/643 Fra Projektil Areal AS v.Paul Korsberg Kommentarer til nabovarsel: 1.Som det ble påpekt i tidligere nabovarsel datert 17.08.2022 ligger tomten i ytre fortetningssone. Den ligger også innenfor Hensynssone C. Her er det et vesentlig premiss at utvikling skal skje som tilpasning til det eksisterende kulturmiljø. Jamf. KPA 2018 §35.5. Som det fremgår av rapporter både fra byantikvar og byarkitekt er dette området spesielt dominert av arkitekter knyttet til «Bergensskolen», som Karl Konow-Lund og Per Grieg, og fremstår derfor som et av de viktigste kulturmiljøer ad arkitektur i bergensområdet. For å sikre at viktige kulturmiljøer blir ivaretatt understrekes det at; I plan- og byggesaker som berører kultur minner og kulturmiljøer skal byantikvaren gi en vurdering av tiltakets konsekvens. Vi kan ikke se at byantikvaren har gitt noen vurdering av tiltaket. Hva er grunnen? I illustrasjon av nybygg m/støyskjerm (v/ Favn arkitekter) ser vi Stavkirkeveien 9b (tegnet av Per Grieg) i bakgrunnen. Illustrasjonen viser med all tydelighet at nybygget m/støyskjerm fremstår som malplassert. Støyskjermen fremstår som visuelt dominerende og omslutter området på en skjemmende måte. Av nabovarsel mottatt 22.03.2024 fremgår det at Prosjektil har sendt søknad om rammetillatelse for oppføring av bolig med 3 enheter, samt søknad om dispensasjoner fra kommuneplanens krav til byggegrenser og regulert friluftsområde. UMBY, utvalg for miljø og byutvikling, har det kommunale ansvar for feltet byutvikling. Vi ser saken slik at en eventuell godkjenning av rammetillatelsen vil bli innklaget til UMBY. 2.Adkomst til tomten. Det blir i skriv fra Prosjektil 22.03.2024 antydet at det «opparbeides også en ny adkomst inn til eiendommen». I følge basiskart datert 24.05.2022 ser vi at det er skissert en «felles adkomst til 13/1097 og 13/643». For å få klarhet i hva dette betyr, ble det gjort en henvendelse fra styreleder i Sameiet til prosjektansvarlig Paul Korsberg om dette innebærer konsekvenser for adkomstveien til sameiets garasje. I skriftlig svar fra Paul Korsberg 3.april 2024 heter det, sitat; Eksisterende og opparbeidet innkjørsel inn til sameiet står delvis inne på tiltakshaver sin eiendom. Den skal ikke endres og være slik den er i dag. (fremhevet her). Det understrekes videre at det ikke skal gjøres noe med forstøtningsmuren. I følge bymiljøetaten 21.12.2022 angående spørsmål om utforming av utkjørsel fra tomten, uttaler bymiljøetaten følgende at; «Vi anbefaler å trekke avkjørselen litt tilbake slik at den ikke kommer i konflikt med svingradius til regulert avkjørsel.» Vi forstår det slik at tiltakshaver har gjort en rekke vurderinger for å imøtekomme bymiljøetatens anbefaling, men vi har ikke mottatt noe skriv som viser forslag til endring. Når tiltakshaver i klartekst sier at eksisterende og opparbeidet innkjørsel til sameiet ikke skal endres og være slik den er i dag, forstår vi dette slik at utkjørselen fra 13/643 vil trekkes mer inn på tiltakshavers tomt og legges tett opptil muren til adkomsten til Sameiets garasje og at steinsatt mur m/gjerde dermed vil forbli uberørt og fremstå slik den gjør i dag. Andre løsninger kan ikke godtas. Kopi av merknadene vil bli sendt Plan- og byggetaten i Bergen kommune. Vennlig hilsen Margaret Oma Styreleder Sameiet Paradissvingen Storetveitvegen 136 5231 Paradis Dato 05.04.2024 "
}