{
  "dokument_id": "841ae3bf-f187-5027-8be7-8099fdcb9bbe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "E-pst UMBY 06.02.25 VS_ 2024_88182 - Hatlestad terrasse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069648/E-pst-UMBY-06-02-25-VS-2024-88182-Hatlestad-terrasse",
  "tekst": "Fra: \"Rødland, Chris J. Knudsen\" Sendt: torsdag 6. februar 2025 14:28:31 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no> Emne: VS: 2024/88182 - Hatlestad terrasse Føres på saken Fra: Kari Seglem Larsen <kari@llco.no> Sendt: torsdag 6. februar 2025 14:27 Til: Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> Kopi: Rødland, Chris J. Knudsen <Chris.Rodland@bergen.kommune.no>; Stensbø, Rebekka Helle <Rebekka.Stensbo@bergen.kommune.no>; Dale, Geir Steinar <GeirSteinar.Dale@bergen.kommune.no>; Tystad, Trond <Trond.Tystad@bergen.kommune.no>; Berg, Andreas Madsen <Andreasmadsen.berg@bergen.kommune.no>; Kim Eide <eidekim@outlook.com> Emne: 2024/88182 - Hatlestad terrasse Hei Det vises til sak 2024/88182 vedrørende klage over avslag på søknad om oppføring av tomannsbolig på 49/245 m.fl. Hatlestad terrasse. Advokatfirmaet Landsvik & Larsen v/undertegnede bistår tiltakshaver og klager Centra Bolig AS i saken. Vi har noen merknader til UMBYs behandling av saken som vi bes om at formidles til utvalgets medlemmer i forkant av behandling av saken i møte. I Byrådens vedtak følger det at Byrådet stiller seg «utelukkende positiv til at det etableres nye bolig til erstatning for boligene som ble berørt av Hatlestad-raset». Byrådet mener imidlertid at det er noen forhold som fremdeles bør avklares og at denne avklaringen bør skje gjennom en ny og komplett byggesøknad. Dette gjelder, med våre kommentarer: • Det bør utarbeides ny skredfarekartlegging da rapporten er nesten 5 år gammel og utarbeidet i forbindelse med annet tiltak o Som det også fremgår av Byrådets vedtak er det innhentet uttalelse fra Multiconsult som har utarbeidet skredrapporten hvor det bekreftes at rapporten også vil omfatte omsøkte tiltak. Det foreligger følgelig tilstrekkelig faglig avklaring av skredfare slik at rammetillatelse kan gis. o Det bes alternativt om at det stilles vilkår i en tillatelse om at det skal utarbeides ny, komplett skredfarekartlegging for tiltaket forut for igangsettingstillatelse kan gis. • Fagetaten har vurdert at den omsøkte planløsningen synes å omfatte fire boenheter, og ikke to boenheter med tilhørende utleiedeler som omsøkt. o I søknaden er det klart forutsatt at det kun søkes om utleiedeler, og ikke egen boenhet i kjeller. Dette bør også enkelt kunne løses ved at en rammetillatelse gis med en presisjon om at det ikke gis tillatelse til egne, separate boenheter i kjeller, kun utleiedeler, eventuelt supplert med et vilkår om at det skal innsendes oppdaterte plantegninger til søknad om igangsettingstillatelse. • Vedrørende nabomerknader stiller byrådet spørsmål ved om omfanget av supplerende dokumentasjon og tilpasninger i forbindelse med klageomgangen tilsier ny nabovarsling. o Tiltaket er ikke endret i forbindelse med klageomgangen utover tilpasninger og presiseringer, slik at det ikke er foretatt endringer som berører naboenes interesser slik at det er nødvendig med ny nabovarsling. Dersom det ikke finnes tilstrekkelig grunnlag for å gi tillatelse til det omsøkte tiltaket i sin helhet, bes det om at det gis tillatelse til de omsøkte dispensasjoner, slik at tiltakshaver ikke må betale fullt nytt byggesaksgebyr for et tiltak hvor Byrådet uansett stiller seg «utelukkende positiv». Med vennlig hilsen Kari Seglem Larsen Advokat/Partner m/ 930 48 286 e/ kari@llco.no a/ Kanalveien 7, 5068 Bergen "
}