{
  "dokument_id": "5ef1b1f0-6faf-5f20-b1cc-a73ca631fa8e",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 06.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11996532/Protokoll-byradet-saker-avgjort-av-byradet-06-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 06. feb. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Jacob Mæhle (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 30. januar 2025 – saker avgjort av byrådet Byrådet behandlet saken i møtet 06.02.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 30. januar 2025 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1026/25 KS debatthefte 2025 Fra forventning til virkelighet - Innspill fra Bergen kommune Byrådet behandlet saken i møtet 06.02.2025 sak 1026/25 og fattet følgende vedtak: 1. Byrådet sender innspill til KS vest slik det kommer frem i saksutredningen. 2. Innspillene danner grunnlag for øvrige innspill til KS i prosessen frem mot mellomoppgjøret i 2025. [Lagre saksprotokoll] [Lagre vedtak] 17 1027/25 Utvidelse og forlengelse av avtale om områdesatsing i Bergen Byrådet behandlet saken i møtet 06.02.2025 sak 1027/25 og fattet følgende vedtak: 1. Byrådet utvider gjeldende avtale med Kommunal- og distriktsdepartementet om områdesatsinger i Loddefjord og Olsvik til også å gjelde områdesatsinger på Slettebakken og i Solheim. 2. Byrådet starter forhandlinger med Kommunal- og distriktsdepartementet i 2025 om forlengelse av avtalen om områdesatsingene i Bergen. 3. Byrådet slutter seg til programbeskrivelsen for områdesatsingene på Slettebakken og i Solheim. 4. Byrådet vil jobbe aktivt opp mot bevilgende myndigheter for å øke statens bevilgninger til områdesatsinger i Bergen. 5. Byrådet ber alle byrådsavdelinger om å prioritere de vedtatte satsingsområdene, og å benytte seg av statlige tilskuddsordninger knyttet til utjevning av levekår. [Lagre saksprotokoll] [Lagre vedtak] 1028/25 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til Byrådet behandlet saken i møtet 06.02.2025 sak 1028/25 og fattet følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende høring: Innspill til Postutvalgets rapport. Begrunnelsen fremkommer av byrådens vurdering i vedlegg til saken. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 18 "
}