{
  "dokument_id": "c974c83f-32f0-5175-9a2f-bde7f24c891a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnefagleg innspill - Reguleringsplan - gnr 216 bnr 1269 - Åsane - Bergen kommune 803689_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8258039/Kulturminnefagleg-innspill-Reguleringsplan-gnr-216-bnr-1269-Asane-Bergen-kommune-803689-1-1",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 25/05/2023 Vår referanse 2022/50903-5 Dykkar referanse BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Sigrun Wølstad Postboks 7700 E-post Sigrun.Wolstad@vlfk.no 5020 BERGEN Telefon 96944535 Att.Oskar Sørbø Tanum Kulturminnefagleg innspill - Reguleringsplan - gnr 216 bnr 1269 - Åsane - Bergen kommune Vestland fylkeskommune ved seksjon for kulturarv viser til førespurnad om innspel til oppstart av planarbeid for Vollane gnr. 216, bnr. 1269 i Bergen kommune. Seksjon for kulturarv er regionalt kulturminnemynde. Vi viser til tilbakemelding gitt i e-post datert 24.05.2022, vi har i tillegg følgjande foreløpige innspel til automatisk freda kulturminne i området. Eksisterande plan I bestilling av oppstartsmøte blir det av plankonsulent påpeika at ein kan byggje i medhald til plan, dette er vi ueinig i. Vi viser til plan- og bygningslova § 12-4 femte ledd. Gjeldande reguleringsplan Vollane – Haugane er vedteken i bystyret 10.11.2008, vi kan ikkje sjå at byggje- og anleggstiltak i medhald av planen er igangsett, utanom tennishall innafor område vist som SP5. Tennishallen vart godkjent i 2009 og det blei gitt ferdigattest i 2012. Det er meir enn ti år sidan planen er vedteken. Vår vurdering er at § 12-4 femte ledd må komme til anvendelse. Kommunen skal i slike tilfelle sjå til at planen i nødvendig grad er oppdatert, før ei eventuell avgjersle av byggesøknader for nye utbyggingsområde etter planen. Gjeldande plan har følgjande manglar: Manglande dispensasjon frå kulturminnelova Vist vegformål, bustadformål og kommunalteknisk anlegg ligg innafor automatisk freda kulturminne med tilhøyrande sikringssone, Askeladden id. 103193. Formåla er i direkte konflikt med kulturminne og krev dispensasjon frå kulturminnelova § 8.4. Dispensasjon er ved ein inkurie ikkje handsama i samband med planarbeidet for Vollane – Haugane. Kulturminnelova § 3 seier: Forbud mot inngrep i automatisk fredete kulturminner. Ingen må – uten at det er lovlig etter § 8 – sette i gang tiltak som er egnet til å skade, ødelegge, grave ut, flytte, forandre, tildekke, skjule eller på annen måte utilbørlig skjemme automatisk fredet kulturminne eller fremkalle fare for at dette kan skje. Vestland fylkeskommune ved seksjon for kulturarv er rette mynde til å handsame dispensasjon etter kulturminnelova. Manglande omsynssoner og arealføremål Automatisk freda kulturminne Askeladden id. 103193, id. 103200 og id. 103199 er ikkje tilstrekkeleg sikra i gjeldande plan. Automatisk freda kulturminne sikrast vern for framtida ved hjelp av omsynssoner med tilhøyrande føresegner. Sjølve automatisk freda kulturminne, inkludert 5 meters sikringssone, skal markerast som omsynssone d, SOSI-kode H730, i plankartet, jf. plan og bygningslova § 11-8. For å sikre framtidig vern skal lokaliteten leggast i ei større, samanhengande, Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/50903-5 Side 2 av 2 omsynssone c, SOSI kode H570, jf. plan og bygningslova § 11-8. Omsynssone c skal kombinerast med andre arealføremål som ikkje er i konflikt med vern, som til dømes LNF. Vidare skal det leggjast ei omsynssone c (SOSI-kode H570) i eit større areal rundt lokaliteten, for å sikre kulturminna mot inngrep og skjemming, jf. § 3 i kulturminnelova, det er vist vegformål, bustadformål og kommunalteknisk anlegg i grensa og heilt inntil dei freda kulturminna, lokalitetane er derfor ikkje sikra mot tiltak som er eigna til å skade, øydelegge, grave ut, flytte, forandre, tildekke, skjule eller på annan måte utilbørleg skjemme automatisk freda kulturminne eller framkalle fare for at dette kan skje. Innspel til oppstartsmøte Vi viser til vår e-post til Bergen kommune datert 24.05.2022. Plangrensa er utvida men ikkje i tilstrekkeleg grad, heile det automatisk freda kulturminne Askeladden id. 103193 må inkluderast i planområdet. Ved eventuell oppstart av planen vil Vestland fylkeskommune vurdere om § 9 i kulturminnelova er tilstrekkeleg oppfylt i samsvar med våre rutinar og metodar. Med helsing Karoline Hareide Breivik Sigrun Wølstad leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}