{
  "dokument_id": "c30f942c-5158-5d83-a64a-ab5fa39715f8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 294/24, Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096632/Innstilling-vedtak-Horingsuttalelse-forslag-til-endringer-i-tobakksskadeloven-med-forskrifter-forbud-mot-fjernsalg-og-standardiserte-e-sigaretter-",
  "tekst": "Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) Bergen bystyre behandlet saken i møtet 04.09.2024 sak 294/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» slik den fremkommer av byrådets forslag. Bergen kommune mener derimot lovgivningen må åpne for å kunne utelukke produkter i markedet som har en utforming som åpenbart appellerer til barn og unge, som eksempelvis leketøy, tegneseriefigurer etc. Bergen bystyres behandling Følgende representanter tok ordet: Jeron Joseph (A), Christine Henriksen Ødegaard (MDG), Rebekka Helle Stensbø (H), Trond Tystad (BL), Christian Haugen (FrP), Bjørn-Frode Schjelderup (H). Forslag fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A følgende tilleggsforslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3: Bergen kommune støtter også forslag om et forbud mot fjernsalg av tobakksvarer og esigaretter. Stortinget vedtok i 2016 en registreringsordning for fjernsalg med noen nasjonale krav. Siden den gangen har tallene på aktører som selger tobakksvarer og e-sigaretter til norske forbrukere via digitale kanaler økt. Det har kommet flere nye aktører på markedet som bruker aggressive markedsføringsmetoder, og produktene har blitt sendt rett i postkassa til mindreårige. Ved fjernsalg blir produktene ofte solgt billigere enn i fysiske butikker, noe som bidrar til økt tilgjengelighet, spesielt for mindreårige som er svært prissensitive. Bergen kommune vil følge andre land som har innført forbud mot fjernsalg av tobakksvarer. Jeron Joseph (A) fremsatte på vegne av A og MDG følgende tilleggsforslag til avsnitt 4: Når det gjelder forslaget om standardisert innpakning av e-sigaretter og gjenoppfyllingsbeholdere, i likhet med det som allerede gjelder for tobakksvarer, er Bergen kommune på linje med WHO og forskning som peker på viktigheten av å redusere appellen slike tobakksprodukter kan ha, særlig med tanke på barn og unge. WHO peker på at bruken av e-sigaretter blant unge har økt, at e-sigaretter ikke bidrar til netto fordeler for folkehelsen og at e-sigaretter ikke er et effektivt hjelpemiddel for røykeslutt. WHO anbefaler at land som har forbud mot e-sigaretter styrker overvåkning og tilsyn av forbudet, og at land som tillater e-sigaretter som forbrukerprodukt sikrer sterke reguleringer for å redusere produktenes appell og skaderisiko på befolkningen, herunder smaksforbud, grenseverdier for nikotininnhold og særavgifter. Bergen kommune er opptatt av å beskytte barn og unge fra å bruke skadelige tobakksprodukter, og mener det er særlig bekymringsverdig at det selges slike produkter utformet med glitter, diamanter, eller som lekefigurer, elementer som særlig kan virke tiltrekkende på unge Rebekka Helle Stensbø (H) fremsatte på vegne av H, FrP, BL, INP, SP og PP følgende tilleggsforslag: Bergen kommune mener derimot lovgivningen må åpne for å kunne utelukke produkter i markedet som har en utforming som åpenbart appellerer til barn og unge, som eksempelvis leketøy, tegneseriefigurer etc. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3 fra A, fremsatt av Jeron Joseph (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag til avsnitt 4 fra A og MDG, fremsatt Jeron Joseph (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag H, BL, INP, Sp og PP, fremsatt av Rebekka Helle Stensbø (H), ble vedtatt med 47 stemmer (H, A, MDG, BL, INP, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 96/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» slik den fremkommer av byrådets forslag. Byrådet behandlet saken i møtet 08.08.2024 sak 227/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. 2 "
}