{
  "dokument_id": "a7d8c181-5c9a-5f5e-a221-f422d50dcbb0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 03122024, Sak 115/24, Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11674430/Innstilling-vedtak-Sammen-for-kvalitet-lek-og-medvirkning-Kvalitetsutviklingsplan-for-bergensbarnehagen-",
  "tekst": "Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen Utvalg for barnehage, skole og idrett behandlet saken i møtet 03.12.2024 sak 115/24 og avga følgende innstilling: 1. Bystyret vedtar planen «Sammen for kvalitet – lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen». 2. Tiltakene finansieres innenfor vedtatt budsjettramme. 3. Kvalitetsutviklingsplanen følges opp med en statusmelding etter tre år. 4. Bystyret ber byrådet legge frem en sak for bystyret om hvordan bemanningssituasjonen påvirker oppfølgingen av kvalitetsutviklingsplanen. Saken skal legges frem for bystyret innen november 2025. Merknad 1 Bystyret merker seg at Utdanningsforbundet er bekymret for muligheten til å implementere og jobbe godt med kvalitetsutvikling slik barnehagesituasjonen er som den er. Det er en alvorlig tilbakemelding og bystyret forventer at byrådet sikrer barnehagene tilstrekkelige rammer til å arbeide med kvalitetsutvikling i barnehagehverdagen. Merknad 2 En forutsetning for god implementering og oppfølging av kvalitetsplanen er at barnehagene har tilstrekkelig grunnbemanning og mulighet til å hente inn vikarer. Bystyret ser med bekymring på hvordan bemanningssituasjonen og høyt sykefravær påvirker barnehagenes mulighet til å ivareta det pedagogiske arbeidet. Merknad 3 Kommunen bør synliggjøre CRPD i sine strategiske planer. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H), Linn Kristin Engø (A), Cecilie Høisæter (MDG), Marte Stadheim Teigen (R). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av Kommunalt råd for funksjonsnedsettelse, følgende alternative forslag til punkt 3: Kvalitetsutviklingsplanen følges opp med en statusmelding etter to år. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende tilleggsforslag: Bystyret ber byrådet legge frem en sak for bystyret om hvordan bemanningssituasjonen påvirker oppfølgingen av kvalitetsutviklingsplanen. Saken skal legges frem for bystyret innen november 2025. Linn Kristin Engø (A) fremsatte på vegne av Ungdomsrådet, følgende tilleggsforslag: Byrådet skal følge nøye med på hvordan planen implementeres i praksis, og det skal rapporteres jevnlig til fagutvalget og bystyre om fremdriften. Merknader fremsatt i utvalget: Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende merknad: En forutsetning for god implementering og oppfølging av kvalitetsplanen er at barnehagene har tilstrekkelig grunnbemanning og mulighet til å hente inn vikarer. Bystyret ser med bekymring på hvordan bemanningssituasjonen og høyt sykefravær påvirker barnehagenes mulighet til å ivareta det pedagogiske arbeidet. Linn Kristin Engø (A) fremsatte på vegne av A, følgende merknad: Bystyret merker seg at Utdanningsforbundet er bekymret for muligheten til å implementere og jobbe godt med kvalitetsutvikling slik barnehagesituasjonen er som den er. Det er en alvorlig tilbakemelding og bystyret forventer at byrådet sikrer barnehagene tilstrekkelige rammer til å arbeide med kvalitetsutvikling i barnehagehverdagen. Linn Kristin Engø (A) fremsatte på vegne av Kommunalt råd for funksjonsnedsettelse, følgende merknad: Kommunen bør synliggjøre CRPD i sine strategiske planer. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Alternativt forslag til punkt 3 fra Kommunalt råd for funksjonsnedsettelse, fremsatt av Linn Kristin Engø (A) fikk 0 stemmer. Innstillingen punkt 3 ble tiltrådt enstemmig. Tilleggsforslag fra R, fremsatt av Marte Stadheim Teigen (R) ble tiltrådt med 10 stemmer (A, SV, MDG, BL, R, KrF). Tilleggsforslag fra Ungdomsrådet, fremsatt Linn Kristin Engø (A) fikk 0 stemmer. Merknad fra A, fremsatt av Linn Kristin Engø (A) ble tiltrådt med 10 stemmer (A, SV, MDG, BL, R, KrF). Merknad fra R, fremsatt av Marte Stadheim Teigen (R) ble tiltrådt med 10 stemmer (A, SV, MDG, BL, R, KrF). Merknad fra Kommunalt råd for funksjonsnedsettelse fremsatt av Linn Kristin Engø (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KRF). Byrådet behandlet saken i møtet 21.11.2024 sak 367/24 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 102/24 og avga følgende innstilling: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming. 2 Byrådet behandlet saken i møtet 31.10.2024 sak 310/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar planen «Sammen for kvalitet – lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen». 2. Tiltakene finansieres innenfor vedtatt budsjettramme. 3. Kvalitetsutviklingsplanen følges opp med en statusmelding etter tre år. 3 "
}