{
  "dokument_id": "09c2d9e7-bf00-5f6d-aefb-91acff217533",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak , Muntlige spørsmål til bystyret 30.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423038/Innstilling-vedtak-Muntlige-sporsmal-til-bystyret-30-10-2024",
  "tekst": "Muntlige spørsmål til bystyret 30.10.2024 Bergen bystyre behandlet saken i møtet 30.10.2024: 66. Eduardo Andersen (A) stilte spørsmål om ungdomskriminalitet. Byråd Charlotte Spurkeland besvarte spørsmålet. 67. Mikkel Grüner (SV) stilte spørsmål om byrådsplattformen. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Rune Bakervik (A) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byrådsleder Christine Benedichte Meyer besvarte spørsmålene. 68. Thor Haakon Bakke (MDG) stilte spørsmål om bompengetakst. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 69. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om Kode. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Eira Martinsen Garrido (SV) stilte oppfølgingsspørsmål. Byråd Reidar Digranes bevarte spørsmålene. 70. Mailiss Solheim-Åkerblom (R) stilte spørsmål om vintervedlikehold av parkeringsplasser. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Martin Virkesdal Jonsterhaug (FrP) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 71. Linn Kristin Engø (A) stilte spørsmål om bemanning i barnehager. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Per-Arne Hvidsten Larsen (V) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund (FrP) besvarte spørsmålene. 72. Ann Kristin Ramstrøm (SV) stilte spørsmål om ansettelsesstopp. Ann Kristin Ramstrøm (SV) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Benedichte Meyer (H) besvarte spørsmålene. 73. Katrine Berg Nødtvedt (MDG) stilte spørsmål om saksbehandlingstid. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 74. Reidar Staalesen (A) stilte spørsmål om gyting for laks og sjøørret. Byråd Christine Kahrs (H) besvarte spørsmålet. 2 "
}