{
  "dokument_id": "ecc11a22-d7c8-5ee1-9086-9862e3f6935c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av vedtak i sak 176/24 - byrådets vurdering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10935470/Krav-om-lovlighetskontroll-av-vedtak-i-sak-176-24-byradets-vurdering",
  "tekst": " Økonomi konsern Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/103805-4 Saksbehandler: Gunhild Gram Giskemo Fra Dato: 16. august 2024 Byrådet Krav om lovlighetskontroll av vedtak i sak 176/24 - byrådets vurdering Det vises til punkt 2 i Forretningsutvalgets vedtak i sak 254/24, som ble behandlet på møtet 25. juni 2024: 1. Lovlighetskontrollkravet oversendes utvalg for finans, kultur og næring til behandling i møte 21. august 2024. Utvalg for finans, kultur og næring innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 4. september 2024. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for finans, kultur og næring. Følgende fremgikk av saken: «Bystyrets kontor mottok 24. juni krav om lovlighetskontroll av bystyrets vedtak gjort i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024) 19. juni 2024. Kravet er fremmet av bystyrerepresentantene Mikkel Grüner (SV), Eira Garrido (SV) og Andreas Madsen Berg (SV). Kravet om lovlighetskontroll retter seg mot en sak avgjort av bystyret. Etter kommuneloven § 27-1 skal krav om lovlighetskontroll fremsettes for det organ som har truffet det aktuelle vedtaket. Hvis dette organet opprettholder avgjørelsen, oversendes saken til Statsforvalteren i Vestland. (...) Ved lovlighetskontroll skal det etter kommuneloven § 27-3, tas stilling til om vedtaket: «a) har et lovlig innhold b) er truffet av noen som har myndighet til å treffe slikt vedtak c) er blitt til på lovlig måte.» De tre vilkårene virker uavhengig av hverandre og det er tilstrekkelig at ett av vilkårene er oppfylt for at det skal kunne fremmes lovlighetskontroll. Fra kravet om lovlighetskontroll: «Representantene mener at bystyrets vedtak om oppgavegjennomgang i revidert budsjett for 2024 kan falle inn under definisjonen av en uspesifisert innsparing som beskrevet ovenfor, og derfor gjør at det reviderte budsjettet er vedtatt med merforbruk og ikke er i balanse. Representantene mener derfor det er grunn til å vurdere om dette er et ulovlig budsjettvedtak».» Kravet om lovlighetskontroll var vedlagt saken. Argumentasjon for fremsetting av kravet fremgår der. Byrådets vurdering Formuleringen i brevet fra Kommunal- og distriktsdepartementet av 3. januar 2024 viser, etter byrådets vurdering, til ufordelte effektiviseringskrav – det vil si krav som ikke fordelt på budsjettområdene/tjenesteområdene. Dette er imidlertid ikke det samme som et uspesifisert krav. De 95 mill. i vedtatt innsparing knyttet til oppgavegjennomgangen, ble plassert på tjenesteområde 16 Administrasjon og avdeling 90, som i praksis betyr at Økonomi konsern ble satt som eier av innsparingen. Kravet var dermed fordelt og ansvaret for oppfølging plassert i Vedtatt budsjett, om enn midlertidig i påvente av gjennomføring av oppgavegjennomgangen. I detaljeringssaken for 2024-budsjettet ble 30 mill. av de 95 mill. fordelt på byrådsavdelingene og delvis på aktuelle tjenesteområder ut fra hvor en på det tidspunktet anså at kravet ville realiseres. Denne delen av innsparingen skulle først og fremst oppnås ved innføring av en restriktiv ansettelsespraksis for administrative stillinger. Ved Revidert budsjett så en at det fortsatt var for tidlig å spesifisere nærmere den konkrete håndteringen av de 65 mill. Byrådet vil midlertid innen kort tid behandle en byrådssak om videre fordeling av denne delen av innsparingskravet, slik at byrådsavdelingene kan konkretisere effektene av arbeidet som er igangsatt på ulike områder siden byrådet tiltrådte, som en oppfølging av den gjennomførte oppgavegjennomgangen. Byrådet mener på denne bakgrunn at budsjettvedtaket, og opprettholdelsen av dette i fm. Revidert budsjett 2024, ikke kan sies å være ulovlig. For øvrig vises det til at Statsforvalter, i tråd med vanlig praksis, har gått gjennom Bergen kommunes vedtatte budsjett og HØP 2024-2027, hvor dette kravet inngår. Statsforvalter har ikke kommentert innsparingskravet knyttet til oppgavegjennomgangen i sitt budsjettbrev til kommunen. Det bemerkes også at SV, som har fremsatt kravet om lovlighetskontroll, i forrige bystyreperiode inngikk forlik om budsjetter som også har inneholdt tilsvarende uspesifiserte innsparingskrav, den gang knyttet til Program for digital fornyelse/Kanalstrategien (30 mill. i 2020, økende til 80 mill. i 2023 i HØP 2023-2026). Med hilsen Christine B. Meyer – byrådsleder Jacob Mæhle – finansbyråd "
}