{
  "dokument_id": "9ec49753-e92f-5e72-81c7-79b3ba7025b2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Muntlig innlegg 11.01.24.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9658855/Muntlig-innlegg-11-01-24-pdf",
  "tekst": " Muntlig innlegg 11.01.2024 Saksnr:31/24 Arkiv nr: 2023/234045 Klage på avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig. Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Byrådet og fagetaten skriver i avslag på klagen: Det vises til at denne skogsflekken er den eneste av en viss størrelse utenom å måtte krysse bilveier for å komme til andre områder, og vil være godt egnet for lek, selv om det ikke er opparbeidet. Idrettsanlegget ved Åstveit anses ikke som et tilbud som kan erstatte fellesarealer/lekeareal for nabolaget. • Denne uttalesen viser at Fagetaten og Bymiljøetaten ikke har sett tomten eller vet hva de beskriver. • Tomten kan på ingen måte sies å være verken viktig eller godt egnet til barns lek. Den har i alle år blitt brukt til å dumpe hageavfall fra omkringliggende boliger, og er blitt et gjengrodd og utilgjengelig område. • Ingen vil la barna sine leke på denne tomten. Den er bratt med mange store løse steiner, gamle råtne trær som ligge veltet på kryss og tvers og bildekk og annet avfall som ligger slengt omkring på tomten. • Tomten ligger også i gul støysone, som på ingen måte er akseptabelt i forbindelse med lek og rekreasjon. • Støyutfordringer vil bli løst i den videre prosjekteringen av tomannsboligen. Bilder fra tomten tatt 02.01.2024 Byrådet og fagetaten skriver i avslag på klagen: Dersom slike områder skal bygges ned, skal de iht. til KPA § 13.4 erstattes av områder av tilsvarende kvaliteter og ligge i gangavstand og ha en god og trygg tilgjengelighet. • Åstveit Idrettpark bør være og er en god erstatter med trygge og gode lek og rekreasjons muligheter. • Hva er gangavstand? Åstveit idrettspark ligge i umiddelbar nærhet, med gangfelt som fører barna trygt over veien. • Av kvaliteter som idrettsparken kan vise til: • Barnehage. • Fotballbaner, løpebane, friidrettsanlegg og ballbinge. • Skateparken. Denne plassen er egnet for: sykling, skating og sparkesykling. Det er kule humper med fin variasjon for fart og lek. • Ved siden av skaterampen ligger det muligheter for basket, fotball, sandvolleyball og der er det også kule treningsapparater. Her kan man møte kompiser. I midten av denne møteplassen kan man sitte under tak og henge med venner. • Om du går et par meter nedover kommer du til en undergrunn til Terten VGS. Der er det stor trampolinepark med et kjempestort klatrestativ. Åstvedt Idrettpark ligger i umiddelbar nærhet med forgjengerfelt rett ved siden av som sikrer en trygg tilkomst til anlegget. Skatebane, sandvolleyballbane på Åstveit Idrettspark Lekeplass med ballbinge på Åstveit Idrettspark Tertnes barnehage med lekestativer ved Åstveit Idrettspark Trampoliner og ballbing på Åsane VGS 150 meter fra tomten. Det vises også til at grunneierne tidligere har måttet avstå betydelige arealer til friområder til kommunen,og ett av de er Monsamarken som er betydelig brukt av allmenheten, skoler og barnehager til lek og rekreasjon og i Åstveitvågen for offentlig rekreasjon. Overraskelsene var stor når kommunen ga avslag og grunneier har svart med: Viser til avslaget på dispensasjonssøknaden i Østre Tertnesåsen. Må si at vi som er grunneiere er veldig overrasket over kommunens avslag i denne saken. Synes hele argumentasjonen til kommunen for å gi avslag virker veldig oppkonstruert. De viser til kommuneplanens § 13.4 som sier at omdisponering av arealer som er viktige eller egnet for barns lek, skal erstattes med nye eller tilsvarende kvaliteter. Denne tomten kan da på ingen måter sies å være verken viktig eller egnet til barns lek. Den har i alle år blitt brukt til å dumpe hageavfall fra omkringliggende boliger, og er blitt et gjengrodd og utilgjengelig område. Så har man da idrettsanlegget på Åstveit med omkringliggende skog og naturstier like i nærheten. I tillegg ligger Åstveitskogen med flere hundre mål uberørt natur like i nærheten. Vi som grunneiere av 186/1 har også tidligere måtte avstå betydelige arealer til friområder i kommunen. F. eks. i Monsamarken og Åstveitvågen. Når dette er en av få egnede tomter vi har igjen som kan bebygges, hadde vi håpet på realisme og velvillighet i stedet for oppkonstruerte problemstillinger fra kommunen. Monsamarken som grunneier har avgitt til kommunen Dette er et tomannsbolig prosjekt som vil være meget attraktivt for småbarnsfamilier i et populært område med skoler og barnehage i umiddelbar nærhet. BEFARING AV TOMTEN • Vi ber utvalget om å komme til Østre Tertnesåsen for en befaring, slik at dere selv kan ta tomten og området til vurdering. • Er det noe som trengs ytterligere av informasjon, ta kontakt med: Endre Brandtun mob: 99254650 "
}