{
  "dokument_id": "c688b2e7-3e8a-587e-ab15-9f39352e2dfd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Plantegninger ny",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10128312/Plantegninger-ny",
  "tekst": " BRA BRA Eksisterende: Ny situasjon: Kjeller 622,25m2 Kjeller 622,25m2 Bygg B Bygg B Plan 1 164,25m2 Plan 1 164,25m2 Plan 2 164,25m2 Plan 2 164,25m2 Plan 3 164,25m2 Plan 3 164,25m2 SUM 492,75m2 SUM 492,75m2 r e t n d Bygg C Bygg C o r a Uf Plan 1 218,03m2 Plan 2 218,03m2 Plan 1 218,03m2 Plan 2 218,03m2 Plan 3 218,03m2 Plan 3 82,76m2 SUM 654,09m2 SUM 518,82m2 Bygg D Endring + 27,00m2 Plan 1 73,41m2 SUM 545,82m2 Plan 2 73,41m2 Plan 3 73,41m2 Bygg D SUM 220,23m2 Plan 1 73,41m2 Plan 2 73,41m2 TOTAL 1989,4m2 SUM 146,82m2 TOTAL 1780,7m2 Endring TOTAL Inkl. endr. 1807,7m2 Sov Sov Sov 6,8 m2 6,5 m2 11,6 m2 Stue/Kjøkken 33,2 m2 Gang 12,8 m2 BYGG B Bad Bod 6,3 m2 2,9 m2 Drift/teknisk 7,4 m2 BYGG C Område for endringsøknad Bevare trapperom og heis i plan 3. Endringssøknad omhandler markert område. Heis Bevare trapperom og heis i plan 3 for å bevare tilkomst til leilighet. 2,6 m2 Driftsrom blir etablert for å ivareta bæring for eksisterende takkonstrukjson som skal bevares, ved bærende yttervegg. I tillegg mpt. estetikk. BYGG D Trapperom 12,6 m2 E01 2023-09-26 Endringssøknad SIAMU HAHOPE HAHOPE Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk (gjelder A2) Bergen Kommune 1 : 100 Svartediksvegen Bygg C og D 3. etasje Oppdragsnummer Tegningsnummer Revisjon 52208316 A-20-00-01 E01 B Uendret C BYGG B BYGG C Område for endringsøknad Endringssøknad omhandler markert område. Bevare trapperom og heis i plan 3. Bevare trapperom og heis i plan 3 for å bevare tilkomst til leilighet. Driftsrom blir etablert for å ivareta bæring for eksisterende takkonstrukjson som skal bevares. BYGG D E01 2023-09-26 Endringssøknad SIAMU HAHOPE HAHOPE Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. D Bergen Kommune Målestokk (gjelder A2) 1 : 100 Senket 1 etasje Svartediksvegen Delvis senket 1 etasje Takplan Oppdragsnummer Tegningsnummer Revisjon 52208316 A-20-00-02 E01 "
}