{
  "dokument_id": "7d60fcdf-a803-5d36-baad-c63cd5ca3b9a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "BYGG-2023_15494 - Gbnr. 107_189 og 229 - Søknad om dispensasjon harris",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11164335/BYGG-2023-15494-Gbnr-107-189-og-229-Soknad-om-dispensasjon-harris",
  "tekst": "Bergen kommune Plan- og bygningsetaten Sendes per epost til postmottak.planogbygg@bergen.kommune.no Vår referanse: Ansvarlig advokat: Dato: 1125461502/2819872 Ingrid Sævold Moe 31. januar 2024 BYGG-2023/15494 – DISPENSASJONSSØKNAD – GNR. 107 BNR. 189 OG 229 1. Innledning Harris Advokatfirma AS bistår tiltakshaver og hjemmelshaver av gnr. 107 bnr. 189 i Bergen kommune, Geir Gorm Olsen. Vår klient har søkt om legalisering av terrassedekke på ca. 45 m2, påstøp på ca. 21 m2 og forstøtningsmur på ca. 2 m2 på gbnr. 107/189 og 229. Bergen kommune har i brev av 30.11.23 varslet at omsøkte tiltak kommer i strid med: - Kommunedelplan for YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE) § 4, jf. KPA2018 § 6.1.1 (byggegrense mot sjø) - Kommunedelplan for YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE) § 1.2, jf. KPA2018 § 3.1 (plankrav) - Kommunedelplan for YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE) § 28.4 (arealformål). Det er satt frist til den 31.01.2024 for å supplere søknaden med dispensasjonssøknader. Som ledd i søknad om legalisering av terrassedekke på ca. 45 m2, påstøp på ca. 21 m2 og forstøtningsmur på ca. 2 m2, søkes det med dette om dispensasjon fra følgende bestemmelser: - Byggegrense langs sjø, jf. KDP § 4, jf. KPA § 6.1.1. - Plankrav, jf. KDP § 1.2, jf. KPA § 3.1 - Arealformål i plan: friområde, jf. KDP § 28.4 og friluftsområde, jf KDP § 32 1 Omsøkte dispensasjoner er ikke nabovarslet. Da søknaden ble nabovarslet kom det ikke inn merknader fra naboer eller gjenboere. Det legges derfor til grunn at vilkårene for å unnlate nabovarsling er oppfylte, jf. pbl. § 21-3. 1 Se nærmere omtale om dette under pkt. 2. Harris Advokatfirma AS Dreggsallmenningen 10/12 Postboks 4115 Sandviken Den norske advokatforening 5003 Bergen 5835 Bergen Global Advocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1125461502/2819872 harris.no Side 1 av 8 2. Innledende bemerkninger om kravet til dispensasjon fra arealformål i gjeldende kommunedelplan Kommunen legger til grunn at omsøkte tiltak kommer i strid med arealformålet friområde i gjeldende kommunedelplan, jf. KDP § 28.4. Dersom en benytter seg av karttjenesten kommunekart.com, ser en imidlertid at omsøkte tiltak hovedsakelig er plassert innenfor arealformålet friluftsområde FS4, og ikke friområde slik kommunen legger til grunn. Arealformålene er angitt med hhv. turkist (friluftsområde) og grønt (friområde) i kartutklippet under: Utklipp av plankart fra kommunekart.com Friluftsområde er en underkategori i arealformålet bruk og vern av sjø og vassdrag med tilhørende strandsone, jf. pbl. § 11-7 nr. 6. Friområde er en underkategori til grønnstruktur, jf. pbl. § 11-7 nr. 3. Formelt sett krever tiltaket også dispensasjon fra arealformålet friluftsområde. Hva som er bakgrunnen for at kommunen utelukkende krever dispensasjon fra arealformålet friområde fremstår som uklart. 1125461502/2819872 harris.no Side 2 av 8 Hensynene bak de to arealformålene er i stor grad sammenfallende. Dispensasjonsvurderingen vil derfor være tilnærmet identisk for de to formålene. Kommunen har lagt til grunn at omsøkte tiltak krever dispensasjon fra arealformålet friområde i KDP § 28.4. For det tilfelle at kommunen finner at omsøkte tiltak også er betinget av dispensasjon fra arealformålet friluftsområde KDP § 32, søkes det om dispensasjon fra dette også. Dispensasjonssøknaden med tilhørende begrunnelse behandles samlet under pkt. 6. 3. Rettslig utgangspunkt For at det skal kunne innvilges dispensasjon etter pbl. § 19-2, må to vilkår være oppfylt. En dispensasjon må for det første ikke føre til at hensynene bak bestemmelsen det søkes dispensasjon fra, hensynene i lovens formålsbestemmelse eller regionale og nasjonale interesser blir «vesentlig tilsidesatt». Ordlyden «vesentlig tilsidesatt» tilsier at tilsidesettelsen må ha et kvalifisert preg, slik at ikke enhver negativ innvirkning på hensynene bak lovens formålsbestemmelse og den aktuelle bestemmelsen det skal dispenseres fra er tilstrekkelig. For det andre må fordelene ved å gi dispensasjon være «klart større enn ulempene». Det anføres at vilkårene for å innvilge omsøkte dispensasjoner er oppfylt. Vi vil i det følgende begrunne vårt standpunkt. 4. Vilkårene for å innvilge dispensasjon fra byggegrense mot sjø i KDP § 4, jf. KPA § 6.1.1 er oppfylte 4.1. Hensynene bak bestemmelsen blir ikke «vesentlig tilsidesatt» Hovedhensynet bak byggegrensen i KPD § 4, jf. KPA § 6.1.1 langs sjø er å verne og begrense byggetiltak og terrenginngrep med risiko for negativ påvirkning av natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt sikre tilgjengelighet og allmenn ferdsel i strandsonen. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Det anføres at disse hensynene ikke blir «vesentlig tilsidesatt» ved omsøkte tiltak. Tiltakshavers eiendom er allerede bebygd med naust som er omsøkt og godkjent i sak 201205447. Eiendommen inngår i en naustrekke. Området er ellers sterkt privatisert med både naust, kaier og flytebrygger. De omsøkte tiltakene ligger i direkte tilknytning til naustet og er av beskjeden størrelse, og vil følgelig ikke fremstå som et fremmedelement i sjølinjen eller virke privatiserende. Se bildet like under, der tiltakshavers eiendom er markert med en rød sirkel. 1125461502/2819872 harris.no Side 3 av 8 Utklipp foto av tiltakshavers eiendom og området rundt Utklipp skråfoto av tiltakshavers eiendom og eiendommene rundt De omsøkte tiltakene reduserer heller ikke allmennhetens tilgang til eller muligheter for rekreasjon i strandsonen. Det er ikke naturlig for allmennheten å benytte tiltakshavers eiendom til rekreasjon og friluftsliv, ettersom det øst for eiendommen finnes en bukt som allmennheten kan benytte til den typen formål. Det er heller ikke naturlig å benytte tiltakshavers eiendom som tilkomst til/fra sjøen da det finnes alternative tilkomstveier i ubebygde arealer som er mer naturlig for allmennheten å benytte. Det vises til kartutklipp under hvor tiltakshavers eiendom er vist med rød pil og bukten markert med gul sirkel: 1125461502/2819872 harris.no Side 4 av 8 Utklipp foto av tiltakshavers eiendom og bukt i nærområdet Det omsøkte tiltaket tilsidesetter ellers ikke hensynene bak formålsbestemmelsen i plan- og bygningsloven, eller regionale eller nasjonale interesser. Oppsummert vil ikke omsøkte tiltak vesentlig tilsidesette de aktuelle hensynene, jf. pbl. § 19-2 annet ledd. 4.2. Fordelene ved å innvilge dispensasjon er «klart større enn ulempene» Når det gjelder kravet om at fordelene ved å gi dispensasjon må være «klart større enn ulempene», innebærer dette at det må foreligge en klar overvekt av hensyn som taler for at det må innvilges dispensasjon. De omsøkte tiltakene innebærer objektive fordeler for eiendommen: tiltakene er gjennomført for å hindre utvasking og utrasing av eksisterende masser på eiendommen. Ferdselen i strandsonen på eiendommen vil bli tryggere som følge av tiltaket. Slik sett vil tiltakene også være en fordel for allmennheten ved ferdsel langs sjøen. Eiendommen er videre bebygd med naust, og er i sin helhet privatisert. Som nevnt over, vil tiltakene uansett ikke påvirke allmennhetens tilgang til eller bruk av strandsonen negativt sammenlignet med hvordan situasjonen ville vært uten tiltakene. Sett i lys av at de omsøkte tiltakene er godt tilpasset den naturlige vegetasjonen, har en naturlig sammenheng med det tillate bygningsmiljøet på eiendommen og området ellers, vil ikke de omsøkte tiltakene påvirke landskapsbildet i negativ grad, verken fra land eller sjø. De omsøkte tiltakene medfører heller ingen ulemper for naboer. De omsøkte tiltakene kommer heller ikke vesentlig nærmere sjøområdet enn det tiltakene på naboeiendommene gjør. Likhetstilsyn tilsier dermed at også de omsøkte tiltakene på tiltakshavers eiendom skal gis dispensasjon 1125461502/2819872 harris.no Side 5 av 8 Når tiltaket ikke innebærer andre negative konsekvenser for hensynene bak byggegrensen langs sjø, kan ikke tiltakshaver se at det foreligger ulemper som tilsier at det ikke er grunnlag for å gi dispensasjon. Oppsummert er fordelene ved å innvilge dispensasjon klart større enn ulempene, jf. pbl. § 19-2 annet ledd. 5. Vilkårene for å innvilge dispensasjon fra plankrav i KDP § 1.2, jf. KPA § 3.1 er oppfylt 5.1. Hensynene bak bestemmelsen blir ikke «vesentlig tilsidesatt» Hovedhensynet bak plankravet i KDP § 1.2, jf. KPA2018 § 3 punkt 3.1 er at kommunen skal få mulighet til å foreta en helhetlig vurdering av området «der kommuneplanens arealdel ikke gir tilstrekkelige avklaringer», jf. Ot.prp. nr. 32 (2007-2008) s. 221. Formålet er å sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer før utbygging tillates. Plan- og bygningsetaten har selv uttalt at dispensasjon fra plankravet først og fremst vil være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Tiltakshaver mener det omsøkte tiltaket ikke vil medføre at hensynet bak plankravet blir vesentlig tilsidesatt ved at det innvilges dispensasjon. Forhold som typisk skal belyses i en planprosess vil i denne saken bli tilstrekkelig belyst og ivaretatt gjennom byggesaksbehandlingen. Det vises særlig til at berørte myndigheter vil få anledning til å uttale seg. Videre vises det til at det omsøkte tiltaket befinner seg i et område som allerede er utbygget, inkludert eiendommen som er omsøkt, se følgende bilde: Flyfoto av området eiendommen inngår i 1125461502/2819872 harris.no Side 6 av 8 Tiltakshaver kan ikke se at de omsøkte tiltakene gir negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. Tiltakene vil heller ikke generere en bruk utover det som allerede er godkjent på eiendommen, eller en økt bruk av eiendommen. I forlengelsen av dette vises det til at det dreier seg om mindre tiltak, og at bakgrunnen for at tiltakene ikke kan unntas plankravet etter § 3 pkt. 3.2 skyldes at man befinner seg innenfor byggegrensen mot sjø. Det omsøkte tiltaket tilsidesetter ellers ikke hensynene bak formålsbestemmelsen i plan- og bygningsloven, eller regionale eller nasjonale interesser. Omsøkte tiltak vil ikke innebære at hensynene bak de aktuelle bestemmelsene blir «vesentlig tilsidesatt», jf. pbl. § 19-2 annet ledd. 5.2. Fordelene ved å gi dispensasjon er klart større enn ulempene Det vises til vurderingen som følger under pkt. 4.2, og gjøres gjeldende at fordelene ved å gi dispensasjon er «klart større enn ulempene», jf. pbl. § 19-2. Fordelene er også at en får en rask legalisering av tiltakene i et allerede bebygd område hvor overordnede forhold som teknisk infrastruktur, bygningsmiljø mv. allerede er ivaretatt. Videre påpekes det at det er åpenbart at en planprosess er unødvendig for å gi kommunen et godt nok beslutningsgrunnlag tilknyttet tiltakene som omsøkes ved denne søknad. Et krav om reguleringsplan for tiltak som dette, vil påføre tiltakshaver kostnader som klart står i misforhold til tiltakets omfang. Fordelen ved å gi dispensasjon er at tiltakshaver får legalisert tiltaket, og dermed fortsatt kan utnytte eiendommen på en hensiktsmessig måte. Fordelene må derfor etter en samlet vurdering anses for å være «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. 6. Vilkårene for å innvilge dispensasjon fra arealformålene friområde og friluftsområde i KDP er oppfylt 6.1. Hensynene bak bestemmelsene blir ikke «vesentlig tilsidesatt» Hovedhensynet bak arealformålene fastsatt i KDP er å sikre tilgjengelighet til arealer for allmennheten og tilrettelegge for allmenn ferdsel og rekreasjon i området. All den tid tiltakene som nå omsøkes er av privat karakter, erkjennes det at omsøkte tiltak til en viss grad vil ha negativ innvirkning på hensynene arealformålene er ment å ivareta. Tilsidesettelsen har imidlertid ikke et kvalifisert preg, som er lovens krav. Det vises til at omsøkte tiltak befinner seg helt i ytterkanten av arealformålet, og grenser til arealformålet bebyggelse og anlegg, hvor det er tillatt å oppføre tiltak av privat karakter. I kommunedelplanen er halve bnr. 189 regulert til arealformålet bebyggelse og anlegg og den andre halvdelen regulert til friområde. Grensen mellom de to arealformålene er trukket midt i naustet som er oppført på eiendommen. Grensedragningen fremstår tilfeldig, og det anføres at bnr. 189 er tenkt utnyttet til byggeformål. 1125461502/2819872 harris.no Side 7 av 8 Utklipp av plankart som illustrerer de ulike arealformålene og angir området tiltakene søkes oppført Sett sammen med tiltakets beskjedne størrelse vil tiltakets påvirkning på omgivelsene være minimal. Det vises for øvrig til argumentasjonen fremsatt under pkt. 4.1. Omsøkte tiltak vil ikke innebære at hensynene bak arealformålene blir «vesentlig tilsidesatt», jf. pbl. § 19-2 annet ledd. 6.2. Fordelene ved å gi dispensasjon er klart større enn ulempene Det vises til argumentasjonen fremsatt under pkt. 4.2 og 5.2, hvor det er godtgjort at fordelene ved å innvilge omsøkte dispensasjon er klart større enn ulempene, jf. pbl. § 19-2 annet ledd. 7. Avslutning Som gjennomgangen i de foregående punkter viser er vilkårene for å innvilge dispensasjon fra byggegrensen langs sjø KDP § 4, jf. KPA2018 § 6.1.1, plankrav KDP § 1.2, jf. KPA2018 § 3.1 og arealformålene friområde og friluftsområde KDP § 28.4 og 32 oppfylt. Vi ber derfor om at Bergen kommune innvilger omsøkte dispensasjoner. Dersom det er behov for ytterligere opplysninger, bes undertegnede om å bli kontaktet. Med vennlig hilsen Harris Advokatfirma AS Martin Gjerde Skrede | Advokat msk@harris.no | 478 50 067 1125461502/2819872 harris.no Side 8 av 8 "
}