{
  "dokument_id": "360377d7-03ec-525a-a505-f7b1d2f7fabc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Paategn_fra_SA_til_Vest_politidistrikt_-_beslutnin_2025-05-09",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12652866/Paategn-fra-SA-til-Vest-politidistrikt-beslutnin-2025-05-09",
  "tekst": " 01,27 Dok nr.: HORDALAND, SOGN OG FJORDANE STATSADVOKATEMBETER Markeveien 4c 5012 BERGEN Telefon 55 54 80 00 Telefax 55 54 80 01 14668692 616/20-112/SOG005 PÅTEGNINGSARK ROALD TOPPE, F. 25.10.1972, M.FL. – FORELEGG / BESLUTNING OM HENLEGGELSE Sendes med vedlegg Vest politidistrikt, Postboks 85, 6901 FLORØ, ved politiadvokat Trygve Ritland politiets innstilling 11.12.2023 med forslag om påtaleavgjørelser for en rekke fysiske og juridiske personer. Innledningsvis beklages lang saksbehandlingstid her. Den lange saksbehandlingstiden har dels bakgrunn i at saken er omfattende og reiser komplekse problemstillinger av rettslig og faktisk art, samt at det har vært nødvendig å returnere saken for ytterligere etterforskningsskritt, og dels bytte av statsadvokat. I tillegg har undertegnede har hatt andre prioriterte gjøremål i perioden. Forelegg For siktede Roald Toppe har politiet innstilt på tiltale. Jeg har utferdiget forelegg til Toppe med noe annen utforming enn politiets siktelse, jf. dok 16,05. Jeg har etter en konkret vurdering redusert omfanget av overtredelsen av plan og bygningsloven hva gjelder veiutbyggingen på Fanafjellet noe sammenlignet med politiets siktelse, da det for enkelte av de aktuelle strekningene er noe uklart om utfyllingene savner veifaglig grunnlag i slik grad at det strider mot kommunes godkjenningsvedtak og om avviket er tilstrekkelig til at dette kan og bør sansksjoneres i straffesak. Hva gjelder overtredelsen av naturmangfoldloven har jeg i forelegget tatt ut siktelse i det vesentlige i samsvar med politiets innstilling, dog slik at artene rødhyll og platanlønn er tatt ut av siktelsesgrunnlaget med bakgrunn i Statsforvalteren uttalelse 04.05.2023 i dok 08,03 om at de aktuelle artene mest sannsynlig har kommet inn på de aktuelle vegfyllingene på egen hånd. Jeg er videre enig med politiet at det ikke er bevismessig grunnlag for at forurensningsloven er overtrådt og har henlagt saken hva gjelder forurensningsloven etter bevisets stilling. Det er ikke omtvistet at det er benyttet bygningsavfall som betong og takstein under byggingen av de aktuelle veier. Når det gjelder betong og teglsteinsprodukter fra riving e.l. er dette å regne som næringsavfall etter forurensningsloven, jf. lovens § 27. Forurensningsloven § 32 tillater imidlertid at avfallet \" gjennomgår gjenvinning, slik at det enten opphører å være avfall eller på annen måte kommer til nytte ved å erstatte materialer som ellers ville blitt brukt\". Bruk som fyllmasse i vegkropp regnes som gjenvinning.1 Denne form for gjenvinning er i utgangspunktet ønskelig, hvilket også er bakgrunnen for 1 https://www.miljodirektoratet.no/globalassets/publikasjoner/M14/M14.pdf Underskrevet digitalt Sigurd Åsnes Granli (SOG005) 09.05.2025 MLA007 09.05.2025 13:15 opprettet i sak: 14668692 dokumentid: 111471615 01,27 14668692 616/20-112/SOG005 Påtegningsark Dok.nr.: den senere innføring av avfallsforskriften kapittel § 14A om betong og tegl fra riveprosjekter. Slik gjenvinning som i foreliggende tilfelle kan imidlertid nødvendiggjøre forurensingstillatelse etter forurensingsloven. §§ 7/11, med mindre vilkåret i § 8 om at forurensning ikke medfører \"nevneverdige skader eller ulemper\" er oppfylt. En oppfatter praksis på det aktuelle tidspunkt slik at ren betong/tegl uten maling/overflatebehandling, armering osv. ikke anses å kreve forurensningstillatelse. Som politiet er jeg av den oppfatning at det ikke uten ytterligere etterforskning som f.eks. oppgraving kan fastslås at det er benyttet forurenset betong/tegl som krever forurensningstillatelse. Det er videre uomtvistet det er brukt asfalt til veibygging enkelte steder. Idet Bergen kommune har uttrykt usikkerhet rundt lovligheten, jf. f.eks. kommunens skriv til politiet i dok 09,50 og 09,55 og mengdene uansett er usikre vurderes det som lite aktuelt å forfølge dette også dersom dette etter nærmere utredning skulle være i strid med forurensningslovgivningen. Det kan ad lovlighet også vises til møtereferat med blant annet fylkesmannen i 12.11.2020 (dok 04,04,01 - ADe-1-6-1.E01) ad problemstillingen. Som beskrevet i de ulike befaringsrapportene til kommunen i f.eks. i dok 13,01,01, er det observert plast, armeringsjern og rørbiter og annet avfall som utvilsomt ikke kan lovlig anvendes til vegutbygging uten særskilt tillatelse, men det er slik saken står ikke bevismessig grunnlag for at dette er annet en mer enkeltstående innblanding i de massene som skulle benyttes og som ble fjernet av entreprenør, veilag og grunneier underveis når det ble oppdaget. Det er ikke bevismessig grunnlag for å si at dette hadde særlig omfang eller at deres system for å håndtere innslag av uønskede eller forurensende materialer var så mangelfullt at det i seg selv skal møtes med straffereaksjon. Det kan i denne sammenheng vises til vurderingen i Statsforvalters vedtak 18.10.2022 i 13,02,04 (senere opphevet på annet grunnlag) hvor det heter at: \"Vi har ved selvsyn sett og vurdert overflaten på hele veianlegget Veten Rundt for indikasjoner på innblanding av «urene masser». Dette var dog en overflatisk kontroll uten at veikroppen ble undersøkt nærmere. Vi har likevel ikke grunn til å tro at kontrakten med entreprenør om at det bare skulle brukes rene masser, ikke er fulgt så godt opp som mulig. Det er selvsagt alltid fare for at uvedkommende tar seg inn på veianlegg i anleggsperioden og dumper mindre mengder avfall, samt at det kan følge med mindre fragmenter med uønsket materiale på lasteplan fra omlasting. \" Jeg bemerker for ordens skyld at regelverket knyttet til bruk av masser er endret i tiden etter de aktuelle forhold. Den 01.07.2020 trådte avfallsforskriften kapittel 14a om gjenvinning av betong og tegl fra riveprosjekt i kraft. Formålet er å bidra til kontrollert gjenvinning av slike materialer, hvilket i utgangspunkter er ønskelig av miljøhensyn. Det ble der innført bl.a. grenseverdier, og ikke minst kartlegging- og dokumentasjonskrav for masser. Regelverket er således endret slik at det i fremtiden blir mindre bevismessig utfordrende å sanksjonere slike overtredelser. Den omstendighet at deler av veiutbyggingen var ulovlig etter plan og bygningslovgivningen kan i prinsippet medføre at ellers lovlig bruk av bygningsavfall i de ulovlige delene av veiutbyggingen kan falle utenfor bestemmelsene om gjenvinning i forurensningsloven § 32 og dermed utgjøre ulovlig forsøpling etter forurensningsloven § 28. En er imidlertid av den oppfatning at dette er en mer avledet følge av bruddet på plan og bygningsloven og at denne dimensjonen av saken mest treffende sanksjoneres gjennom plan og bygningsloven. Siktelsen hva gjelder forurensningsloven blir følgelig å henlegge på bevisets stilling. Underskrevet digitalt Sigurd Åsnes Granli (SOG005) 09.05.2025 side 2 av 4 MLA007 09.05.2025 13:15 opprettet i sak: 14668692 dokumentid: 111471615 01,27 14668692 616/20-112/SOG005 Påtegningsark Dok.nr.: Når det gjelder valg av reaksjon jeg har falt ned på at forelegg vil være korrekt reaksjon særlig under hensyn til at nå har gått lang tid siden lovbruddet og saksbehandlingen har tatt lengre tid enn rimelig både ved etterforskningen og påtalebehandlingen, jf. straffeloven § 78 bokstav e. Ved avgjørelse innenfor rimelig tid ville ubetinget fengselsstraff kunne vært aktuelt. For Steinsenteret Åsane Sand og Singel AS har jeg utferdiget forelegg etter samme linjer som mot Toppe, jf. dok. 16,06. Det er selskapets ansatte og maskiner som har stått for utførelsen ved de ulovlige tiltakene, selv om Skogsvei Vest AS hadde den formelle posisjon som utførende entreprenør og kontraktspart med veilagene. Steinsenteret Åsane Sand og Singel AS må klarligvis identifiseres med den kunnskap som Toppe hadde og kan holdes ansvarlig for de ulovlige tiltak også dersom det ikke skulle ha selvstendig ansvar etter plan og bygningsloven kapittel 23, jf. bl.a. HR-2020-1353-A Tidsmomentet er også her tillagt betydning ved fastsettelse av botens størrelse, men momentet har mindre vekt for juridiske personer, jf. f.eks. LE-2021-108959 og LA-2017-91744. I tillegg til bot på kr 1.000.000 er det fastsatt inndragning på kr 500.000 med grunnlag i at selskapet har mottatt vederlag fra Skogvei Vest AS for sitt arbeid med skogsveiutbygging/terrenginngrep på Fanafjellet og på Veten som for enkelte deler av arbeidet utgjør straffbare overtredelse. Deler av vederlaget utgjør dermed utbytte av straffbar handling, jf. straffeloven § 67. Oversikt over faktureringen fra Steinsenteret Åsane Sand og Singel AS og Skogsvei Vest AS foreligger i dok 07,16. Jeg har beregnet andelen av vederlaget som knytter seg til ulovlige deler skjønnsmessig og med alminnelig sannsynlighetsovervekt, jf. strl. § 67 andre ledd siste setning og Ot.prp. nr. 8 (1998–99) s. 25. Beregningen på kr 500.000 er utvilsomt konservativ, særlig under hensyn til at selskapet også har fått betalt av ulike tredjeparter for å transportere masse inn fra prosjekter hvor selskapet har vært hovedtransportør. Når det gjelder siktede Ove Frotvedt har jeg også en annen vurdering enn politiet som har foreslått henleggelse på bevisets stilling og har derfor utstedt forelegg for overtredelse av plan og bygningsloven som er oversendt politiet til forkynnelse, jf. dok 16,07. Som profesjonell aktør og ikraft av sin rolle ved vegprosjektet må han forventes kjent med at kommunen ikke innvilger tillatelse til søknadspliktig vegutbygging muntlig, jf. f.eks. til sammenligning RG-2013-1596. Foreleggets størrelse er også her fastsatt under hensyn til straffeloven § 78 bokstav e. For resterende deler av siktelsen - overtredelse av forurensningsloven og naturmangfoldloven – er saken henlagt på bevisets stilling. Henleggelser For Skogsvei Vest AS har jeg falt ned på at selskapets rolle og funksjon som rent prosjektselskap uten egne ansatte og maskineri hvor driften for alle praktisk formål er nedlagt, sammenholdt med selskapets svake økonomiske stilling med negativ egenkapital per siste avlagte årsregnskap og den omstendighet at andre fysiske og juridiske personer i saken straffes, gjør at det her vil være uten formål å ilegge selskapet foretaksstraff, jf. straffeloven § 28 blant annet bokstavene a, f og g. Jeg har derfor henlagt saken med kode 200 (foretaksstraff ikke hensiktsmessig), med unntak av siktelsen etter forurensingsloven som er henlagt med kode 058 idet jeg som nevnt over ikke finner bevismessig grunnlag for at loven er overtrådt. For FanaGro AS har jeg henlagt saken med kode 200 (foretaksstraff ikke hensiktsmessig). Samme kode er benyttet for Fanafjellet veglag SA og Veten rundt skogveglag SA. Også for disse tre foretakene er saken etter forurensningsloven henlagt med kode 058. For siktede Atle Toft Almeland og Atle Helge Hordvik blir saken å henlegge med grunnlag i bevisets stilling i tråd med politiets innstilling. Underskrevet digitalt Sigurd Åsnes Granli (SOG005) 09.05.2025 side 3 av 4 MLA007 09.05.2025 13:15 opprettet i sak: 14668692 dokumentid: 111471615 01,27 14668692 616/20-112/SOG005 Påtegningsark Dok.nr.: For siktede Irene Thunes Hordvik har jeg henlagt saken som intet straffbart forhold bevist (kode 103) i tråd med politiet innstilling da det ikke er holdepunkter for at hun har hatt noen faktisk involvering i veiutbyggingen utover å eie en andel av eiendommen. For styrelederne i veglagene John Sverre Øvrebø og Ole Kristian Mellingen (ordinært styremedlem på tidspunktet for de ulovlige forhold) samt Gunnar Kleive som representerte grunneier Opplysningsvesenets fond, kan jeg ikke følge politiets innstilling om at saken henlegges som intet straffbart forhold (kode 050). Om denne henleggelsesbegrunnelsen har Riksadvokaten uttalt i rundskriv RA-1988-3 at den skal brukes dersom etterforskningen \"med særlig styrke taler mot at det er foretatt et straffbart forhold\". Jeg av den oppfatning at etterforskningsmaterialet ikke taler med slik styrke som nevnt i RA-1988-3 mot at de på bakgrunn av rolle/ansvar og/eller faktisk kjennskap til forholdene ved veibyggingen kan holdes ansvarlig for de ulovlige forhold. Jeg har derfor henlagt saken på bevisets stilling (058). Samme henleggelsesgrunnlag anvendes også for Opplysningsvesenets fond. Da det ved oversendelsen hit ikke var helt samsvar mellom opprettede saker i BL og de ulike siktelser som har vært utferdiget bes politiet besørge at overnevnte vedtak registreres korrekt i BL. Beslutningene om å henlegge straffesaken kan påklages til Riksadvokaten. Fristen for å klage over henleggelsen er 3 uker fra mottak av herværende underretning om henleggelsen, jf straffeprosesslovens § 59a. En eventuell klage stiles til statsadvokatembetet. Hordaland, Sogn og Fjordane statsadvokatembeter, 9. mai 2025 Sigurd Åsnes Granli Dokumentet er sendt i kopi til: Riksadvokaten Bergen kommune, plan og bygningavdelingen Statsforvalteren i Vestland Miljødirektoratet Roald Toppe Ove Frotvedt Atle Toft Almeland John Sverre Øvrebø Ole Kristian Mellingen Atle Helge Hordvik Gunnar Kleive Irene Thunes Hordvik FanaGro AS v/styrets leder Skogsvei Vest AS v/styrets leder Steinsenteret Åsane Sand og Singel AS v/styrets leder Advokat Einar Drægebø Advokat Gøran Mjelde Aarvik Naturvenforbundet Hordaland v/Synnøve Spangelo Underskrevet digitalt Sigurd Åsnes Granli (SOG005) 09.05.2025 side 4 av 4 MLA007 09.05.2025 13:15 opprettet i sak: 14668692 dokumentid: 111471615 "
}