{
  "dokument_id": "e2c681dd-7e44-5bff-978c-aa333293b28c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947017/Dispensasjonssoknader",
  "tekst": "Bergen kommune v/ Plan- og bygningsetaten Postboks 7700 5020 Bergen DERES REFERANSE VÅR REFERANSE DATO 10215515 27.02.23 SØKNAD OM DISPENSASJONER Saken gjelder Sweco Norge AS bistår Bergen kommune (org. 964338531) med søknad om etablering av nytt offentlig vann- og avløpsanlegg knyttet til bebyggelsen på Fanahammeren i Bergen (Fana). Det skal søkes om etablering av pumpestasjoner på seks ulike lokasjoner, med tilhørende ledninger i sjø og på land. I første omgang er det kun ledninger mellom samtlige pumpestasjoner, samt pumpestasjon P1, P2, P4, P5 og P6 med tilhørende dispensasjoner som nabovarsles og skal omsøkes. Den siste pumpestasjonen, P3, vil bli nabovarslet og omsøkt på et senere tidspunkt. For ytterligere informasjon om tiltaket, viser vi til vedlagt følgeskriv til nabovarsel. Ettersom vannledningene delvis plasseres i strid med dagens plansituasjon, er det nødvendig å søke om dispensasjon fra følgende bestemmelser og arealformål: - Plankrav i kommuneplanens arealdel (KPA) § 3 om plankrav - Arealformål i kommuneplanens arealdel (KPA) «Bruk og vern av sjø og vassdrag» o Ledninger P1-P2 i sjø o Ledninger P2-P3 i sjø o Ledninger P3-P4 i sjø - Arealformål i kommuneplanens arealdel (KPA) «Kombinert forhold i sjø, vassdrag» o Ledninger P4-P5 i sjø 1 (34) Sweco Sweco Norge AS Ingr id Sagen T holo Fantoftvegen 14P Organisasjonsnr. 967032271 jurist/rådgiver Hovedkontor: Oslo Byggesak og eiendomsrådgivning NO-5072 Bergen, Norge Telefon +47 55 27 50 00 Mobil +47 90036225E-post: ingridsagen.tholo@sweco.no www.sweco.no - Arealformål i kommuneplanens arealdel (KPA) «LNFR» o Ledninger P4-P5, landstrekningen fra Melkevika til P5 o Pumpestasjon på land, P6 Mjelkevika - Byggegrense langs sjø etter kommuneplanens arealdel (KPA) § 6.1.1 o Ledninger P4-P5, landstrekningen fra Melkevika til P5 o Pumpestasjon på land, P1 Hovdavika ved gbnr. 95/10 o Pumpestasjon på land, P2 Sagavika ved gbnr. 95/2 o Pumpestasjon på land, P4 Stend, ved gbnr. 97/2. o Pumpestasjon på land, P5 Hordamuseet, ved gbnr. 97/54. - Arealformål i reguleringsplan «FANA. GNR 97 BNR 13, 53 OG 84, STEND MØLLE, ENDRING AV BEBYGGELSESPLAN» planID: 16825001, «friområde/park» og «friluftsområde i sjø». o Pumpestasjon på land, P4 Stend, ved gbnr. 97/2. - Byggegrense langs fylkesveg etter veglova § 30, jf. § 29 (Krokeidevegen) o Pumpestasjon på land, P1 Hovdavika (ikke. reg.plan – byggegrense 50 meter) - Byggegrense langs fylkesveg etter KPA § 6.3.1 (Krokeidevegen) o Pumpestasjon på land, P4 Stend (reguleringsplan – byggegrense 18 meter, jf. KPA § 6.3.1) Dispensasjoner for samme forhold vurderes samlet der det anses hensiktsmessig. Videre vil vurderingen for ulike lokasjoner i stor grad være den samme, og således i stor grad være likelydende. Dispensasjonene er i hovedsak delt inn basert på lokasjon, og omtales også konkret under de ulike punktene. Det vil fremgå en nærmere forklaring under de ulike punktene hva som konkret behandles under de enkelte punktene. Rettslig grunnlag Etter plan- og bygningsloven (pbl.) § 19-2 fremkommer det to kumulative vilkår som må oppfylles for at kommunen kan godkjenne en søknad om dispensasjon. For det første må «hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, [bli] vesentlig tilsidesatt». Videre må fordelene med å gi dispensasjon være «klart større enn ulempene». 2 (34) FEIL! FANT IKKE REFERANSEKILDEN. I tillegg skal det legges særlig vekt på «dispensasjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet», jf. § 19-2 tredje avsnitt. Vurderingen vil i det videre synliggjøre at hensynene bak plankravet og arealformålene det søkes om dispensasjon fra ikke blir tilsidesatt «vesentlig», samt at fordelene ved å innvilge disse dispensasjonene er klart større enn ulempene. Søknad om dispensasjon fra plankrav, KPA § 3 Etter kommuneplanens bestemmelser § 3, punkt 3.1. skal «[t]iltak etter pbl § 20- 1 bokstav a, d, g, k, og l... inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov». Etablering av vann- og avløpsanlegg er et tiltak etter lovens bokstav a), og det er kun enkelte deler av omsøkt tiltak som omfattes av reguleringsplan vedtatt etter 1985-loven. De delene av tiltaket som er omfattet av gjeldende reguleringsplaner er P3 Fanahammeren som omfattes av reguleringsplan E39 Svegatjørn-Rådalen (planID: 6199000, vedtatt 07.11.2003) , og P4 Stend som omfattes av reguleringsplan Stend Mølle, endring av bebyggelsesplan (planID: 16825001, vedtatt 19.09.2012). For resterende del av tiltaket, er det ikke vedtatt reguleringsplan og er således avhengig av dispensasjon fra KPA § 3.1. Vurdering av hensynenes tilsidesettelse Plankravet skal ivareta hensynet til en planmessig utbygging av områder, og skal ivareta behov for utbygging av infrastruktur, grøntområder, byggegrenser, utbyggingsform og andre overordnede forhold som må ivaretas i områder som skal bygges ut. Det skal ikke tillates tiltak som kan vanskeliggjøre en fremtidig regulering. Bakgrunnen for prosjektet, er at eksisterende avløpsnett slipper avløpet direkte ut i Fanafjorden. Det er i utslippstillatelse til Bergen kommune fra Statsforvalteren i Vestland stilt krav om at alt avløpsvann skal sekundærrenses innen 2025. Omsøkt tiltak resulterer i slik sekundærrensing, og skal erstatte de private anleggene. Tiltaket vil bidra til reduksjon av utslipp i Fanafjorden. Det nye anlegget blir som tidligere nevnt, i det vesentlige liggende i sjøen med 6 pumpestasjoner på land. Anlegget vil dermed i liten grad berøre hensyn som skal ivaretas i forbindelse med fremtidig utvikling av området, herunder annen infrastruktur og bebyggelse, foruten de deler av anlegget som plasseres på land. Områdene for pumpestasjonene er i det vesentlige ferdig utbygd og vil dermed i liten grad påvirkes av dette tiltaket foruten selve pumpestasjon som byggverk. 3 (34) FEIL! FANT IKKE REFERANSEKILDEN. Tiltaket vil i liten til ingen grad hindre en eventuell fremtidig, planmessig utbygging av området eller forhindre videre utbygging av infrastruktur, grøntområder, byggegrenser, utbyggingsform eller andre overordnede forhold som må ivaretas i områder som skal bygges ut. Selve arealet hvor pumpestasjoner plasseres, vil begrense arealbruken på de konkrete lokasjonene. Imidlertid vil tiltaket relativt små i utstrekning, være plassert svært tett på Fanafjorden, være et viktig bidrag til utbedringen av infrastrukturen, og således ivareta hensynet til utbygging av infrastruktur uten at det går vesentlig på bekostning av de andre hensynene som plankravet er ment å ivareta. Tiltaket vil være en vesentlig forutsetning for eventuell fremtidig utvikling av eksisterende områder. Tiltaket vil basert på ovennevnte etter vår oppfatning ikke vanskeliggjøre en fremtidig regulering og utbygging. På bakgrunn av det som er gjennomgått kan vi ikke se at en dispensasjon i gjeldende sak vil tilsidesette hensynet bak plankravet, og i alle fall ikke «vesentlig grad». En dispensasjon vil heller ikke tilsidesette hensynet til forutberegnelighet, medvirkning og langsiktige løsninger i plan- og bygningslovens formålsbestemmelse, jf. § 1-1, da tiltaket nabovarsles og således ivaretar hensynet til forutberegnelighet og beboerne i området sin mulighet til medvirkning. Dispensasjonsvurderingens interesseavveining Vi kan som nevnt over, ikke se at tiltaket vil gi negative konsekvenser for planmessig utbygging av området eller forhindre videre utbygging av infrastruktur, grøntområder, byggegrenser, utbyggingsform eller andre overordnede forhold som må ivaretas i områder som skal bygges ut. Pumpestasjoner vil som nevnt beslaglegge noe areal, men vil til gjengjeld bidra til utbygging av infrastrukturen som er en viktig premiss for eventuell videre utvikling av områdene rundt for eksempel pumpehusene. Vi kan heller ikke se nevneverdige ulemper ved at det tillates slik dispensasjon, utover at plangrunnlaget fravikes ved dispensasjon, fremfor utarbeidelse av ny plan. Vi kan ikke se at en plansak ville bidra til å belyse saken bedre enn en dispensasjonsbehandling i dette tilfellet. En egen reguleringsplan for utbygging av VA-anlegg vil ikke være hensiktsmessig, og dispensasjon synes derfor å være riktig virkemiddel i gjeldende sak. Ulempene er i denne sammenheng minimale. 4 (34) FEIL! FANT IKKE REFERANSEKILDEN. Fordelene ved at det innvilges dispensasjon i dette tilfellet, er at de nye VA- ledningene i all hovedsak vil erstatte eksisterende ledninger som slipper avløp direkte ut i Fanafjorden. De nye ledningene vil legges under bakken og i sjø, og dermed ikke forhindre regulert bruk på bakkenivå. VA-ledningen er ikke synlige i dagen, og vil ikke vanskeliggjøre videre utbygging. Tiltaket er viktig for å redusere utslipp til Fanafjorden, og bidrar til bedre kapasitet på ledningsnettet. Videre er det stilt krav til sekundærrensing av alt avløpsvann i Bergen innen 2025, og omsøkt tiltak vil være med å innfri dette kravet. En eventuell regulering vil kunne medføre at sekundærrensing av alt avløpsvann fra Fana, ikke vil kunne bli ferdigstilt innen 2025. Samlet sett vurderer vi omsøkt tiltak som fordelaktig både for videre utbygging, og sett hen til klimaendringene hvor det vil kreves ytterligere kapasitet på ledningsnettet. Fordelene ved å gi dispensasjon anses for å være «klart større enn ulempene» etter en samlet vurdering. Det gjennomgåtte er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Oppgradering av VA-nettet er helt klart et tiltak som vil sikre deler av Bergen kommune sin befolkning tilstrekkelige avløpsnett i mange tiår fremover. En oppgradering av VA-nettet ved blant annet at eldre VA-ledninger settes ut av drift og at deler skiftes ut med nye, og erstatter private anlegg som slipper avløpsvannet direkte ut i Fanafjorden, er på alle måter egnet til å ivareta bærekraftig utvikling til det beste for Bergen kommune sin befolkning nå og i fremtiden. Man er helt avhengig av et godt VA-nett, blant annet for å sikre helsemessig vanntilførsel og at avløpsvann ikke renner direkte ut i sjø. Det er derfor er sårt tiltrengt tiltak for både den enkelte og samfunnet for øvrig. Det nye anlegget vil også være et svært positivt bidrag til livet i Fanafjorden ved at dagens forurensning reduseres betraktelig av det nye avløpsanlegget. Hensynene bak lovens formålsbestemmelse blir på ingen måte tilsidesatt ved det omsøkte tiltaket. Tvert imot, blir lovens formålsbestemmelse fremmet ved omsøkt tiltak. Konklusjon: Den ovenstående gjennomgangen av saken viser at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen 5 (34) FEIL! FANT IKKE REFERANSEKILDEN. er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 3.1, jf. pbl. § 19-2. Søknad om dispensasjon for ledninger i sjø (P1-P2, P2-P3, P3-P4, P4-P5) - Arealformål «Bruk og vern av sjø og vassdrag» og «Kombinert forhold i sjø, vassdrag», KPA § 32 - Arealformål «bruk og vern av sjø og vassdrag med tilhørende strandsone», jf. reguleringsplan E39 Svegatjørn-Rådalen, § 7.1.1 Det skal etableres vann- og avløpsledninger i sjø for fire strekninger. I kartet er strekningene vist som P1 til P2, P2 til P3 og til P5, P3 til P4 og P4 til P5. Figur 1: Utklipp fra tegningsgrunnlag (100) som viser strekning for ledninger i sjø (P1-P5) Ledningene P1 til P2 (tegning 111 og 110), P2 til P3 (tegning 120) og P3 til P4 (tegning 130) søkes etablert i sjø, innenfor areal som i kommuneplanens arealdel er avsatt til «Bruk og vern av sjø og vassdrag», jf. KPA § 32.2. Videre søkes deler av ledning P3 til P4 (130) etablert innenfor arealformålet «bruk og vern av sjø og vassdrag med tilhørende strandsone», jf. reguleringsplan E39 Svegatjørn-Rådalen, § 7.1.1. Ledningen P4 til P5 søkes etablert i sjø, innenfor areal som i kommuneplanens arealdel er avsatt til «Kombinert forhold i sjø, vassdrag», jf. KPA § 32.9. Det følger av kommuneplanens bestemmelser § 32.2.1 at «Formålet gjelder følgende underformål: ferdsel, farleder, fiske, drikkevann og natur- og friluftsområder». Det følger av § 32.2.2 og § 32.9 at «Inngrep og faste installasjoner tillates ikke». I reguleringsplan § 7.1.1 fremkommer det at 6 (34) FEIL! FANT IKKE REFERANSEKILDEN. «Området V1 er avsatt til bruk og vern av sjø og vassdrag med tilhørende strandsone». Samtidig er det bestemmelsesområde som kan benyttes til midlertidig rigg- og anleggsområde og område der kommuneplanens arealdel fortsatt skal være førende for arealbruken. § 9 gir henvisning til gjeldende planer. Ettersom ledninger vil være faste installasjoner, og reguleringsplan viser til at KPA er førende for arealbruken, søkes det om dispensasjon fra ovennevnte arealformål og bestemmelser. Hensynet bak avsetting av sjøarealet til ovennevnte formål er å kunne ivareta hensynet til allmenn ferdsel, fiske og natur- og friluftsområder, samt en helhetlig planlegging av sjøarealet med den tilhørende strandsonen. I dette tilfellet søkes det etablert et nytt infrastrukturanlegg på sjøbunnen som skal overta for de mange private utslippsledningene som går ut i Fanafjorden i dag. Anlegget vil ikke være til hinder for fremtidig bruk av arealene til ferdsel, fiske og andre aktiviteter, all den tid ledningene legges på sjøbunnen. Det er derfor vår vurdering at hensynene bak arealformålene ikke tilsidesettes, i hvert fall ikke i vesentlig grad. I tillegg vil ledningsnettet redusere forurensningen i Fanafjorden og bedre det biologiske miljøet i sjøen og langs havbunnen og således bygge opp under hensynet bak formålet. Fordelen med at det gis dispensasjon fra gjeldende formål, er at det da kan etableres et nytt offentlig infrastrukturanlegg som eksisterende og eventuell fremtidig bebyggelse i området kan koble seg på. Dermed vil man kunne sanere de mange private utslippspunktene. Tiltaket er i så måte et stort miljøtiltak for området rundt Fanafjorden som vil bidra til å gjøre miljøet bedre for fisk og andre organismer i sjøen, i tråd med hensynene bak arealformålet og formålsbestemmelsen i pbl. § 1-1. Ulempen med etablering av vann- og avløpsledninger i sjøen, er at det over en kort periode vil foregå anleggsarbeid. Når etableringen er ferdigstilt, vil det i utgangspunktet ikke være noen ulemper i forhold til de hensyn formålet skal ivareta. Det vises i den forbindelse til uttalelse fra Fiskeridirektoratet, hvor man vil hensynta de forhold som er adressert. Fordelene ved å gi dispensasjon må vurderes å være klart større enn ulempene etter en samlet vurdering. 7 (34) FEIL! FANT IKKE REFERANSEKILDEN. Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at loven skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 32 og reguleringsplan E39 Svegatjørn- Rådalen, § 7.1.1, jf. pbl. § 19-2. Søknad om dispensasjon for ledninger på land (P4, P5-P6 v/Mjelkevika) - Arealformål «Landbruk-, natur- og friluftsformål», jf. KPA § 31 - Byggegrense mot sjø, jf. KPA § 6.1.1 - Arealformål «friområde/park», reguleringsplan. Stend Mølle, § 6.1. Det skal etableres vann- og avløpsledninger på land for én strekning, samt mindre ledningsdeler på land fra pumpestasjoner, se vedlagt tegningsgrunnlag. Det foretas først en gjennomgang av bakgrunnen for at omsøkt tiltak er avhengig av dispensasjon fra arealformål «LNFR», byggegrense mot sjø, og arealformål «park» med henvisning til kartutsnitt for å synliggjøre hvor omsøkt tiltak kommer i strid med KPA/reguleringsplan. Deretter følger en konkret dispensasjonsvurdering under hver overskrift. Bakgrunn for dispensasjonsvurdering: I kartet er strekning som i sin helhet etableres på land, vist som P5 til P6 (frem til MVSP-6, da ledning fra MSVP-6 til P6 Mjelkevika allerede er etablert), men som er omtalt som «P4-P5 på land fra Mjelkevika til P5» i referat fra forhåndskonferanse: 8 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 2: Utklipp fra tegning \"130\" som viser ledninger på land – P5 til Mjelkevika (MVSP-6). Ledningstraseen P5 til P6 etableres i store deler innenfor arealformålet bebyggelse og anlegg i KPA, mens en mindre del etableres innenfor området avsatt til «LNFR». Ledningen legges hovedsakelig i eksisterende kjørevei, men vil enkelte steder også legges i terreng: Figur 3: Utklipp fra Kommunekart hvor rød strek viser ca. plassering av ledning innenfor arealformålet «LNFR» i KPA. 9 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 4: Utklipp fra W-tegning (grunnerverv) som viser hvor ledning plasseres i kjøreveg og hvor ledning plasseres i terreng - innenfor arealformålet \"LNFR\". Figur 5: Fortsettelse fra Figur 4 - Utklipp fra W-tegning (grunnerverv) som viser hvor ledning plasseres i kjøreveg - innenfor arealformålet \"LNFR\". 10 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 6: Fortsettelse fra Figur 5 - Utklipp fra W-tegning (grunnerverv) som viser hvor ledning plasseres i kjøreveg - innenfor arealformålet \"LNFR\". Gul linje viser ca. skille mellom arealformål «LNFR» (venstre for gul linje start på «LNFR») og «bebyggelse og anlegg» (høyre for gul linje «bebyggelse og anlegg»). For deler av ledningen som plasseres på området avsatt til «LNFR», kreves det dispensasjon. Det vises til dispensasjonsvurderingen nedenfor, under overskriften «Arealformål «LNFR». Videre etableres ledningen P5 til MSVP-6 nærmere sjø enn 50 meter, og tiltaket utløser dermed krav til dispensasjon fra byggegrense til sjø, jf. KPA § 6.1.1. Det er i referat fra forhåndskonferanse vist til en byggegrense på 100 meter, men det angis i KPA § 6.1.1 at det for uregulerte områder i øvrig byggesone (bebyggelse og anlegg) er en byggegrense på 50 meter. Se figur 2 som viser hele ledningstraseen for P5 til MSVP-6, hvor ledningen i varierende grad kommer nærmere sjø enn 50 meter. En mindre del av ledningen fra pumpestasjon P4 vil også etableres på areal som i reguleringsplan «FANA. GNR 97 BNR 13, 53 OG 84, STEND MØLLE, ENDRING AV BEBYGGELSESPLAN», planID: 16825001, er avsatt til arealformålet «friområde»/«park». Det utløser dermed krav til dispensasjon fra arealformålet «friområde», jf. reguleringsplan § 6.1. Ettersom dette er en naturlig del av pumpestasjon P4-Stend, behandles denne søknaden samlet under overskriften «P4-Stend», se nedenfor. 11 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 7: Utklipp fra tegning \"140\" som viser mindre deler av ledning som legges på land ved pumpestasjon P4 Stend (se nærmere detaljer i tegning \"240\") Figur 8: Utklipp fra arealplankart som viser arealformål \"friområde\" i reguleringsplan 16825001 (Stend Mølle) 12 (34) FEIL! FANT IKKE REFERANSEKILDEN. Arealformål «LNFR» Ledningen P5 til Mjelkevika søkes etablert på land, innenfor areal som i kommuneplanens arealdel er avsatt til «Landbruk-, natur- og friluftsformål». Hensynet bak at et område reguleres til LNF-formål er å ivareta hensyn til landbruk, natur og/eller friluftsformål. LNF-områdene skal gi et sammenhengende, eller tilnærmet sammenhengende, vegetasjonspreget område som ligger innenfor eller i tilknytning til en by eller et tettsted. Formålet ivaretar kommunens behov for å avgrense hovedstrukturen av natur- og landbruksområder i og ved byer og tettsteder. I dette tilfellet søkes det om etablering av vann- og avløpsledninger under bakken. Det etableres ikke tiltak på bakkenivå som vil redusere bruken av arealene til landbruk, natur og friluft. Videre legges ledning hovedsakelig i kjøreveg, og vil i alle tilfeller ikke bryte det sammenhengende vegetasjonspregede området. Formålene som sådan vil dermed ikke bli berørt. Hensynene bak LNF-formålet i kommuneplanens arealdel kan ikke sies å bli tilsidesatt i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak LNF-formålet. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Byggegrense langs sjø (KPA § 6.1.1) Hensynet bak byggeforbudet i strandsonen er å ta vare på og å videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Omsøkte tiltak vil bli liggende under bakken, og således ikke virke privatiserende eller medføre at området blir utilgjengelig for allmennheten. Tiltaket vil ikke påvirke hensynene bak byggeforbudet. 13 (34) FEIL! FANT IKKE REFERANSEKILDEN. Hensynene bak byggeforbudet i strandsonen kan ikke sies å bli vesentlig tilsidesatt i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for miljøet og strandsonen. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot sjø. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Konklusjon Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir tilsidesatt «vesentlig» dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.1.1 og KPA § 31, jf. pbl. § 19-2. Søknad om dispensasjon for etablering av pumpehus Dispensasjoner behandles basert på lokasjon, hvor alle dispensasjoner som kreves for den enkelte pumpestasjon, omtales under ett. P1 – Hovdavika - Byggegrense mot sjø, KPA § 6.1.1. 14 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 9: Utklipp fra tegning \"210\" - situasjonsplan P1 Hovdavika som viser avstand mellom sjø og mur/pumpestasjon Pumpestasjonen i Hovdavika plasseres i sjøkant, og arealet er i KPA angitt som øvrig byggesone (sone 4). I KPA § 6.1.1 er det angitt en byggegrense på 50 meter for uregulerte områder i øvrig byggesone. Etablering av pumpestasjonen er i strid med byggegrense mot sjø, og omsøkt plassering utløser dermed krav til dispensasjon. Hensynet bak byggeforbudet i strandsonen er å ta vare på og å videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Omsøkte tiltak søkes plassert delvis i sjø og delvis på land, mellom to eksisterende kaianlegg. På grunn av eksisterende kaianlegg, dagens tilkomst til det nordre kaianlegget og Krokeiedevegen, vil ikke pumpehuset medføre at området blir ytterligere privatisert. Det vil ikke gjøre arealet langs sjøen utilgjengelig for allmennheten i særlig grad, da det er prosjektert med en løsning for at allmennheten skal kunne passere pumpehuset. Videre plasseres pumpestasjon med natursteinsmur mot sjø, slik at det blir riktige høyder med tanke på havnivå. Pumpestasjonene vil også ha en utforming tilpasset eksisterende bebyggelse, hvor man har liggende kledning og takutstikk tilsvarende omkringliggende naust. Pumpestasjonene vil dermed ikke forringe det eksisterende landskapet eller bygningsmiljøet. 15 (34) FEIL! FANT IKKE REFERANSEKILDEN. Hensynene bak byggeforbudet i strandsonen kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for levende organismer i sjøen og strandsonen for øvrig. Sett hen til de faktiske forhold på stedet, kan vi ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot sjø. Fordelene ved at det gis dispensasjon i dette tilfellet, må sies å klart veie tyngre enn ulempene i dette tilfellet. Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser for øvrig at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.1.1, jf. pbl. § 19- 2. P2 – Sagavika - Byggegrense mot sjø, KPA § 6.1.1. 16 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 10: Utklipp fra tegning \"220\" - situasjonsplan for pumpestasjon P2 Sagavika som viser pumpestasjonens plassering opp mot avstand til sjø Pumpestasjonen i Sagavika plasseres nær sjøkant, dog med eksisterende vei liggende mellom sjøen og pumpestasjonen. Arealet er i KPA angitt som øvrig byggesone (sone 4). I KPA § 6.1.1 er det angitt en byggegrense på 50 meter for uregulerte områder i øvrig byggesone. Etablering av pumpestasjonen er i strid med byggegrense mot sjø, og omsøkt plassering utløser dermed krav til dispensasjon. Hensynet bak byggeforbudet i strandsonen er å ta vare på og videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Omsøkte pumpehus søkes plassert rett sør for avstikker av Krokeidevegen som går ut mot Saganeset badeplass. Eksisterende kjøreveg blir altså liggende mellom strandarealet og pumpehuset. På grunn av eksisterende bebyggelse, vil pumpehuset i liten grad medføre en økt privatisering og nedbygging av strandsonen. Da det er et offentlig pumpeanlegg, tilpasset forholdene på stedet, vil det på grunn av sin beliggenhet heller ikke medføre at området får redusert tilgjengelighet for allmennheten. 17 (34) FEIL! FANT IKKE REFERANSEKILDEN. Pumpestasjonene vil også ha en utforming tilpasset eksisterende bebyggelse, hvor man har liggende kledning og takutstikk tilsvarende omkringliggende naust. Pumpestasjonene vil dermed ikke forringe det eksisteredne landskapet eller bygningsmiljøet i området. Hensynene bak byggeforbudet i strandsonen kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for levende organismer i sjøen og strandsonen for øvrig. Sett hen til de faktiske forhold på stedet, kan vi ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot sjø. Fordelene ved at det gis dispensasjon i dette tilfellet, må sies å klart veie tyngre enn ulempene i dette tilfellet. Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser for øvrig at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.1.1, jf. pbl. § 19- 2. P4 – Stend - Arealformål «friområde/park» og «friluftsområde i sjø/vassdrag», jf. reguleringsplan § 6.1 - Byggegrense mot sjø, jf. KPA § 6.1.1 (50 meter) 18 (34) FEIL! FANT IKKE REFERANSEKILDEN. Pumpestasjonen søkes plassert innenfor område som i reguleringsplan for Stend mølle, endring av bebyggelsesplan (planID 16825001) er regulert til friområde. Området er etter planen lagt opp til å være et grøntareal for allmennheten, med unntak av areal som beslaglegges av pumpestasjonen med en mur ned mot vannet. Etablering av pumpestasjon og mur vil stride med arealformålet, og er således avhengig av dispensasjon. Videre strider tiltaket mot byggegrense mot sjø angitt i KPA § 6.1.1. Arealformål «friområde/park» og «friluftsområde i sjø/vassdrag», jf. reguleringsplan § 6.1 Både pumpestasjon P4 og en mindre del av ledningen fra pumpestasjon P4, vil etableres på areal som i reguleringsplan «FANA. GNR 97 BNR 13, 53 OG 84, STEND MØLLE, ENDRING AV BEBYGGELSESPLAN», planID: 16825001, er avsatt til arealformålet «friområde»/«park» og «friluftsområde i sjø/vassdrag». Tiltaket utløser dermed krav til dispensasjon fra arealformålene, jf. reguleringsplan § 6.1. Det er ovenfor vist til at ledninger er en naturlig del av pumpestasjon P4- Stend, og behandles derfor samlet her, ref. henvisning ovenfor. Det følger av reguleringsplan § 6.1 at «området mellom veien og sjøen nedfor Kraftverket opparbeides som offentlig friområde. På sørsiden av vannutløpet bygges steinbrygge for opphold og fiske». Friområde inngår i arealformålet «grønnstruktur», jf. pbl. § 12-5 punkt 3. Ledninger tilhørende pumpestasjon P4-Stend vil etableres innenfor arealformålet «friområde» Figur 11: Utklipp fra Kommunekart som viser og fortsetter på areal avsatt til arealformål \"friområde/park\" hvor pumpestasjon, mur og ledninger etableres. «friluftsområde i sjø». Ettersom hensynene bak arealformålene er sammenfallende, behandles de samlet. Hensynet bak arealformålet grønnstruktur er å sikre allmennheten tilgang til grønnstruktur, ivareta naturmangfoldet og sikre eksistensen av grønne, 19 (34) FEIL! FANT IKKE REFERANSEKILDEN. ubebygde strøk i bynære områder. Hensynet er også satt for å sikre et sammenhengende eller tilnærmet sammenhengende, vegetasjonspreget område innenfor eller i tilknytning til en by eller et tettsted, jf. Ot.prp. nr. 32 s. 214. Grønnstruktur kan videre deles inn i underformålene naturområde, turdrag, friområde og parker. Formålet vil derfor også ivareta hensynet til å sikre allmenne rekreasjonsområder og lek for barn og voksne, samt hensynet til vannets kretsløp og overvannshåndtering. På slike områder skal en ta hensyn ved bruk og utnyttelse av arealet. Tilsvarende gjelder hensynene bak friluftsområde i sjø, hvor man skal sikre at man kan anvende sjøen til rekreasjon, fiske, og generell ferdsel. Slike områder skal i utgangspunktet være frie for faste installasjoner og tiltak som kan hindre allmenne interesser. Omsøkt tiltak vil i begrenset grad hindre allmennhetens tilgang til grønnstruktur og friområde i sjø, da ledningene legges under bakken og pumpestasjon er på et begrenset område. Omsøkt tiltak vil heller ikke være til hinder for at det sammenhengende vegetasjonspregede område forringes, da man ikke gjør Figur 12: Utklipp fra illustrasjon av P4 Stend som synliggjør at det tilrettelegges rundt permanente pumpehuset slik at man opprettholder tilgangen til sjø, samt ivaretakelse av allmenn terrenginngrep i ferdsel, fiske og andre aktiviteter. selve grønnstrukturen utover pumpestasjon P4. Allmennhetens muligheter for rekreasjon, lek, fiske, og generell ferdsel vil også forbli den samme som den er i dag, foruten en mindre del hvor pumpestasjon blir permanent. Pumpestasjonen etableres med natursteinsmur mot sjø som en 20 (34) FEIL! FANT IKKE REFERANSEKILDEN. del av kaikanten. I tillegg etableres det en lav forhøyning rundt pumpestasjonen for å etablere den med tilstrekkelig høyde over havnivået. Areal rundt pumpestasjon vil etableres slik at man fremdeles vil kunne ferdes i område og bruke området til rekreasjon som før. Det er derfor vår vurdering at hensynene bak arealformålet «friområde/park» og «friluftsområde i sjø» ikke blir tilsidesatt, i hvert fall ikke i vesentlig grad. Ulempen ved å innvilge dispensasjon er selvsagt at det gis dispensasjon fra arealformål som reguleringsplan oppstiller. Arealformålene er politisk bestemt, og gir dermed uttrykk for den ønskede arealdisponeringen i kommunen. Ledningene og pumpestasjonen som skal etableres vil, som gjennomgangen over viser, erstatte allerede eksisterende VA-ledninger. Ledningene skal legges under bakken og på havbunnen, og vil derfor ikke være synlige for allmennheten eller være til hinder for fremtidig utbygging. Pumpestasjon vil beslaglegge et mindre areal, men vil ikke være privatiserende for området. Det tilrettelegges for tilsvarende ferdsel som det er i dag. Dette taler for at ulempene ved å innvilge dispensasjonene som omsøkt, blir minimale. Plasseringene av VA-ledningen, slik de fremgår på tegningsgrunnlaget, er valgt da disse er regnet for å være den beste plasseringen sett opp mot alternative plasseringer. At plasseringen av VA-ledningene er regnet som den beste av fageksperter innenfor fagområdet vann- og avløp, samt Bergen vann, taler med tyngde for å tillate plassering av VA-ledninger også innenfor området avsatt til friområde/park og friluftsområde i sjø. Videre erstatter nye ledninger eksisterende ledninger, som innebærer at tilsvarende tiltak tidligere er tillatt etablert innenfor arealformålene. Det gjennomgåtte er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at loven skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Oppgradering av VA-nettet er helt klart et tiltak som vil sikre deler av Bergen kommune sin befolkning bedre drikkevann og tilstrekkelige avløpsnett fremover. Dispensasjonene for etablering av VA-ledningene er svært konkret begrunnet, og har gode grunner for seg. Dette taler ytterligere for at ulempene ved å innvilge dispensasjonene som omsøkt, blir minimale. Fordelene med å innvilge dispensasjon er dermed betydelige. 21 (34) FEIL! FANT IKKE REFERANSEKILDEN. Vi finner etter dette at fordelene med å innvilge dispensasjon fra arealformålet friområde/park og friområde i sjø er «klart større» enn ulempene. Vilkårene for dispensasjon er således oppfylt, jf. pbl. § 19-2, og vi anmoder Bergen kommune om å innvilge dispensasjon i saken. Byggegrense langs sjø (KPA § 6.1.1) I KPA § 6.1.1 er det angitt en byggegrense på 50 meter for uregulerte områder i øvrig byggesone. Etablering av pumpestasjonen er dermed i strid med byggegrense mot sjø, og omsøkt plassering utløser dermed krav til dispensasjon. Hensynet bak byggeforbudet i strandsonen er å ta vare på og videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Omsøkte pumpehus søkes plassert ved kjørevegen Fanahammeren 22 og 24. Pumpestasjonen etableres som en tradisjonell pumpestasjon med pumper i pumpesynk/kum under bakken og overbygg av treverk. Pumpestasjonen etableres med natursteinsmur mot sjø fordi den ligger på kaikanten. I tillegg etableres det en lav forhøyning rundt pumpestasjonen for å etablere den med tilstrekkelig høyde over havnivået. Tilhørende kumgruppe etableres også innenfor en forhøyning sammen med natursteinsmur. Årsaken til det, er kaikantens lave plassering ift. havnivået, og kummene blir dermed høyere enn omkringliggende terreng. 22 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 13: Utklipp fra tegning \"240\" - situasjonsplan for pumpestasjon P4 Stend som viser pumpestasjonens plassering opp mot avstand til sjø. Grønn sirkel viser kaifront og mindre natursteinsmur som etableres i sjøkant. Pumpestasjonene vil ha en utforming tilpasset eksisterende bebyggelse, hvor man har liggende kledning og takutstikk tilsvarende omkringliggende naust. Pumpestasjonene vil dermed ikke forringe landskap eller bygningsmiljø. Da det er et offentlig pumpeanlegg, tilpasset forholdene på stedet, vil det heller ikke medføre at området blir utilgjengelig for allmennheten. Hensynene bak byggeforbudet i strandsonen kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for strandsonen. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot sjø. 23 (34) FEIL! FANT IKKE REFERANSEKILDEN. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Konklusjon Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser for øvrig at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.1.1, jf. pbl. § 19- 2. P5 – Hordamuseet - Byggegrense mot sjø, jf. KPA § 6.1.1 Pumpestasjonen ved Hordamuseet plasseres nær Hordnesvegen, nær sjø, og arealet er i KPA angitt som øvrig byggesone (sone 4). I KPA § 6.1.1 er det angitt en byggegrense på 50 meter for uregulerte områder i øvrig byggesone. Etablering av pumpestasjonen er dermed i strid med byggegrense mot sjø, og omsøkt plassering utløser dermed krav til dispensasjon. Hensynet bak byggeforbudet i strandsonen er å ta vare på og å videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Pumpestasjonen etableres som en hev-senk-pumpestasjon. Stasjonen etableres i sin helhet under bakkenivå, med kun en stålplate synlig på terreng. Ved behov for drift og vedlikehold heves hele pumpestasjonen opp av terreng ved hjelp av hydrauliske sylindere. Pumpestasjonen er spesiallaget for å ivareta det historiske miljøet ved Hordamuseet. Ved å etablere hev-senk-pumpestasjon unngår man at pumpestasjonen er synlig. Det monteres et mindre skap i umiddelbar nærhet for elektro-tilkoblinger. Ved Hordamuseet er det etablert en eldre slamavskiller av betong som settes ut av drift. Eksisterende utslippsledning beholdes som overløpsledning, og det blir dermed ingen graving i sjø/landtaket. Pumpeledning graves i grøft i gang- og bilvei til Mjelkevika. 24 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 14: Utklipp fra tegning \"250\" - situasjonsplan for pumpestasjon P5 Hordamuseet som viser pumpestasjonens plassering opp mot avstand til sjø. På grunn av denne spesiallagede pumpestasjonen, vil man ivareta både landskap, kulturminner og bygningsmiljøet i et kulturhistorisk område rundt Hordamuseet. Videre vil man ivareta tilgangen for allmennheten som før, ettersom pumpestasjonen etableres under bakken. Figur 15: Utklipp fra snittegning «251» som viser pumpestasjon under bakken Hensynene bak byggeforbudet i strandsonen kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. 25 (34) FEIL! FANT IKKE REFERANSEKILDEN. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for levende organismer i sjøen og for strandsonen for øvrig. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot sjø. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser for øvrig at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.1.1, jf. pbl. § 19- 2. P6 – Mjelkevika - Arealformål «LNF», jf. KPA § 31. - Byggegrense langs vassdrag, jf. KPA § 6.2.2 Pumpestasjon P6 Mjelkevika (med tilhørende ledninger, ref. ovenfor) søkes etablert innenfor areal som i kommuneplanens arealdel er avsatt til «Landbruk-, natur- og friluftsformål». Videre etableres pumpestasjon nær vassdrag. Etter KPA § 6.2.2 er det i LNF-områder en byggegrense på 50 meter. Ettersom pumpestasjon etableres tett opp til vassdrag, strider tiltaket mot byggegrense mot vassdrag og utløser krav til dispensasjon, jf. KPA § 6.2.2. 26 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 16: Utklipp fra Kommunekart (gul firkant) som viser område pumpestasjon P6 Mjelkevika søkes etablert innenfor arealformålet “LNFR” i KPA § 31. Hensynet bak at et område reguleres til LNF-formål er å ivareta hensyn til landbruk, natur og/eller friluftsformål. LNF-områdene skal gi et sammenhengende, eller tilnærmet sammenhengende, vegetasjonspreget område som ligger innenfor eller i tilknytning til en by eller et tettsted. Formålet ivaretar kommunens behov for å avgrense hovedstrukturen av natur- og landbruksområder i og ved byer og tettsteder. I dette tilfellet søkes det om etablering pumpestasjonen som er hovedpumpestasjon/samlepumpestasjon som mottar avløp fra de øvrige 5 pumpestasjonene. Pumpestasjonen benytter eksisterende utslippsledning som overløpsledning, og det etableres dermed ikke ny overløpsledning i sjø for denne pumpestasjonen. Denne pumpestasjonen etableres som en tradisjonell pumpestasjon med pumper i pumpesynk/kum under bakken og overbygg av treverk. Omsøkt tiltak vil som et utgangspunkt redusere bruken av et mindre areal som landbruksformål. Arealet er i gårdskart (NIBIO) vist som annet markslag, og der pumpestasjon søkes etablert er det delvis gruset og asfaltert grunn i dag. Vi kan derfor ikke se at tiltaket vil forringe arealet som landbruksformål. Det vil ikke 27 (34) FEIL! FANT IKKE REFERANSEKILDEN. bryte det sammenhengende vegetasjonspregede området, ettersom arealet allerede er opparbeidet. Det vil altså fremdeles være muligheter for natur- og friluftsaktiviteter, all den tid man ønsker å benytte arealet til det. Man vil med andre ord kunne anvende arealet tilsvarende som man gjør i dag. På bakgrunn av ovenstående er det vår vurdering at hensynene bak LNF- formålet i kommuneplanens arealdel ikke kan sies å bli «vesentlig» tilsidesatt i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området. Videre er denne pumpestasjonen helt sentral for tiltaket som helhet, da dette er samlepumpestasjon som mottar avløp fra alle de øvrige 5 pumpestasjonene. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak LNF-formålet. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Byggegrense langs vassdrag Hensynet bak byggeforbudet mot vassdrag, er å ta vare på og videreutvikle kvaliteter knyttet til biologisk mangfold, landskap, kulturminner, bygningsmiljø og allmenn ferdsel. Omsøkte pumpehus søkes etablert like ved Hordnesvegen, nært vassdrag, se figur 17 Pumpestasjonene plasseres på delvis gruset og delvis asfaltert plass, og vil således i liten grad påvirke landskapet og bygningsmiljøet. Pumpestasjonen vil ha en utforming tilsvarende øvrige pumpestasjoner med overbygg i treverk. Det legges til grunn at pumpestasjon ikke vil påvirke det biologiske mangfold eller kulturminner. Vassdraget er delvis lukket (i rør), og overgangen lukket vassdrag/åpent vassdrag er like ved der pumpestasjonen plasseres. Pumpestasjonen er en sentral pumpestasjon som mottar avløp fra de øvrige 5 pumpestasjonene som etableres i dette prosjektet. I tillegg vil pumpestasjonen motta avrenning fra pålamyra/sigevann fra deponiet oppstrøms, og er dermed et tiltak som vil føre vekk forurenset vann. Det er i tidligere prosjekter lagt frem selvfallsledning fra pålamyra, pumpeledning mot Fanavegen og videre mot 28 (34) FEIL! FANT IKKE REFERANSEKILDEN. Flesland renseanlegg samt innløpspumpeledning fra øvrige pumpestasjoner (fra Mjelkevika). Det er i tillegg i tidligere prosjekt etablert kummer og ledningsanlegg på plassen som forberedelse til å etablere pumpestasjonen som nå skal omsøkes. Tiltaket medfører dermed en bedring av det biologiske mangfoldet, da man i tillegg får ført bort forurenset vann. Hensynene bak byggeforbudet mot vassdrag kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre for livet i sjøen og strandsonen for øvrig. Videre vil det være en bedring av det biologiske mangfoldet rundt vassdraget, da forurenset vann blir ledet bort. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot vassdrag, foruten at det etableres et byggverk nært vassdrag. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Det gjennomgåtte over er svært godt i tråd med formålsbestemmelsen i pbl. § 1-1, der det i første avsnitt fremheves at lovens skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det vises i den forbindelse til gjennomgangen over om dispensasjon fra plankrav. Den ovenstående gjennomgangen av saken viser for øvrig at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.2.2, jf. pbl. § 19- 2. 29 (34) FEIL! FANT IKKE REFERANSEKILDEN. Søknad om dispensasjon byggegrense mot fylkesveg - Byggegrense langs fylkesveg etter KPA § 6.3.1 (Hordnesvegen) o Pumpestasjon på land, P6 Stend (reg.plan – byggegrense 18 meter, jf. KPA § 6.3.1) - Byggegrense langs fylkesveg etter veglova § 30, jf. § 29 (Krokeidevegen) o Pumpestasjon på land, P1 Hovdavika (ikke. reguleringsplan – byggegrense 50 meter) Omsøkte tiltak er avhengig av både dispensasjon fra KPA § 6.3.1 for plassering av pumpestasjon P6 Stend nær fylkesvegen Hordnesvegen, og særskilt løyve etter veglova § 30, § 29 for pumpestasjon P1 Hovdavika nær Krokeideveien. Byggegrense fylkesvei, jf. KPA § 6.3.1 – P6 Det fremkommer av KPA § 6.3.1 at langs riks- og fylkesveier er byggegrensen i øvrig byggesone minimum 18 meter (regulert område). Pumpestasjonen P6 har en avstand til vegmidte på ca. 10,5 meter, målt fra fasadeliv. Pumpestasjonen plasseres dermed i strid med byggegrensen, og utløser krav til dispensasjon. Byggegrensen skal ivareta hensynet til trafikksikkerhet, drift og vedlikehold av veien, arealbehov ved fremtidig utbedring og miljøet på eiendommen langs veien. På bakgrunn av disse hensynene, må det derfor ikke plasseres bygninger, murer, støyskjermen og lignende innenfor byggegrensen. Pumpestasjonen plasseres på opparbeidet, gruset og asfaltert sidestykke til eksisterende vei. Plasseringen 10,5 m fra eksisterende veikant medfører ikke at trafikksikkerheten i området forringes, ei heller redusert sikt i krysset Hordnesvegen (FV5168) og Hordnesvegen (KV9986). Videre vil plasseringen medføre at drift og vedlikehold av eksisterende veier kan opprettholdes som i dag. 30 (34) FEIL! FANT IKKE REFERANSEKILDEN. Figur 17: Utklipp fra Google Maps som viser hvor pumpestasjon plasseres Det er vår vurdering at pumpestasjonen ikke vil forringe trafikksikkerheten, driften eller vedlikeholdet av veien, siktforholdene, eller miljøet ettersom tiltakene plasseres på opparbeidet gruset og asfaltert sidestykke til vei. For fremtidig utbygging, vil omsøkte tiltak kunne sette en mindre begrensning på en ev. veiutvidelse, men en slik utbygging vil også bli begrenset av bekken. Vi kan derfor ikke se at dette tilsidesetter hensynene bak bestemmelsen, sammenlignet med viktigheten av utbedring og oppgradering av VA-anlegget. Det vises til det gjennomgåtte av dispensasjoner som berører P6 Mjelkevika. Relevante sektormyndigheter vil uttale seg i byggesaken, og de vil også få tilsendt denne dispensasjonssøknaden for uttalelse. Vi vurderer derfor at hensynet til medvirkning i pbl. § 1-1 er ivaretatt i saken, og at også hensynet til regionale og statlige interesser blir ivaretatt. Hensynene bak byggegrense mot fylkesveg kan ikke sies å bli tilsidesatt «vesentlig» i dette tilfellet. Fordelen med en dispensasjon fra kommuneplanens arealdel, er at et offentlig vann- og avløpsanlegg kan etableres, og således medføre mindre utslipp i Fanafjorden. Mindre utslipp i Fanafjorden vil videre gi bedre vannkvalitet i området og gjøre forholdene bedre rundt strandsonen. Videre er denne pumpestasjonen helt sentral for tiltaket som helhet, da detter er samlepumpestasjon som mottar avløp fra alle de øvrige 5 pumpestasjonene. 31 (34) FEIL! FANT IKKE REFERANSEKILDEN. Vi kan ikke se at en dispensasjon i dette tilfellet vil kunne medføre noen ulemper i forhold til hensynene bak byggegrense mot fylkesveg. Fordelene ved at det gis dispensasjon må sies å klart veie tyngre enn ulempene i dette tilfellet. Den ovenstående gjennomgangen av saken viser at de hensyn bestemmelsen det søkes dispensasjon fra ikke blir vesentlig tilsidesatt dersom det innvilges dispensasjon. Videre er det tydelig at fordelene ved å innvilge dispensasjonen er klart større enn ulempene. Vilkårene for å innvilge dispensasjon er derfor til stede, jf. pbl. § 19-2. Vi anmoder derfor om at Bergen kommune innvilger dispensasjon som omsøkt, jf. KPA punkt 6.3.1, jf. pbl. § 19-2. Byggegrense mot fylkesveg etter veglova § 30, jf. § 29 – P1 Hovdavika Det søkes etablert pumpestasjon ca. 8,5 meter fra fylkesveg Krokseidevegen. Eiendommen er ikke regulert, og det er således veglovas byggegrenser på søknadstidspunktet som legges til grunn. Veglova angir en byggegrense mot fylkesveg på 50 meter, jf. veglova § 29 andre ledd. Figur 18: Utklipp situasjonsplan \"210\" hvor oransje sirkler viser avstand fra tiltak til ca. senterlinje fylkesvei Pumpestasjonen plasseres i strid med byggegrensen, og er således avhengig av «særskilt løyve», jf. veglova § 30 første ledd. Byggegrensen skal ivareta hensynet til trafikksikkerhet, drift og vedlikehold av veien, arealbehov ved fremtidig utbedring og miljøet på eiendommen langs 32 (34) FEIL! FANT IKKE REFERANSEKILDEN. veien. På bakgrunn av disse hensynene, må det derfor ikke plasseres bygninger, murer, støyskjermen og lignende innenfor byggegrensen. Pumpestasjonen plasseres sideareal til busslomme tett opp mot trær og sjøkant. Plasseringen 8,5 m fra eksisterende veikant medfører ikke at trafikksikkerheten i området forringes, ei heller redusert sikt. Videre vil plasseringen medføre at drift og vedlikehold av eksisterende veier kan opprettholdes som i dag. Det er vår vurdering at pumpestasjonen ikke vil forringe trafikksikkerheten, driften eller vedlikeholdet av veien, siktforholdene, eller miljøet ettersom tiltakene plasseres på sideareal til busslomme. Figur 19: Utklipp fra Google Maps som viser sidestykke til vei hvor pumpestasjon plasseres, merket oransje sirkel. Pumpehuset er plassert nedenfor den eksisterende busslommen. For fremtidig utbygging, vil omsøkte tiltak kunne sette en mindre begrensning på en ev. veiutvidelse, men en ev. fremtidig utvidelse av veien mot Fanafjorden vil medføre behov for utfylling mot sjøen. Vi kan derfor ikke se at etableringen av pumpehuset faktisk tilsidesetter hensynene bak bestemmelsen, sammenlignet med viktigheten av utbedring og oppgradering av VA-anlegget. Det vises til det gjennomgåtte av dispensasjoner som berører P1 Hovdavika. Relevante sektormyndigheter vil uttale seg i byggesaken, og de vil også få tilsendt denne dispensasjonssøknaden for uttalelse. Vi vurderer derfor at hensynet til medvirkning i pbl. § 1-1 er ivaretatt i saken, og at også hensynet til regionale og statlige interesser blir ivaretatt. Vi kan ikke se at et «særskilt løyve» etter veglova § 30, jf. § 29 vil tilsidesette hensynene bak byggegrensen, og anmoder dermed om at tillatelse gis. 33 (34) FEIL! FANT IKKE REFERANSEKILDEN. VA-ledninger som plasseres nær og/eller i kjøreveg, jf.veglova § 32 For ledninger som skal etableres på land, vises det til veglova § 3 hvor det fremkommer at ledninger ikke uten særskilt tillatelse fra vegmyndighet kan legges «over, under, langs eller nærare offentlig veg enn 3 meter frå vegkant». For de tilfeller der ledninger legges nærmere kommunal vei eller fylkesvei, vil det innhentes framførings- og graveløyve fra henholdsvis Bergen kommune og Vestland fylkeskommune. Dette til orientering. Med vennlig hilsen Sweco Norge AS Ingrid Sagen Tholo Jurist/rådgiver 34 (34) FEIL! FANT IKKE REFERANSEKILDEN. "
}