{
  "dokument_id": "9b98bb0b-6a12-5fa7-81bd-7b8bb2ecf64a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 06.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10931572/Vedtak-datert-06-12-2022",
  "tekst": " BERGEN Plan- og bygningsetaten KOMMUNE Rett Ingeniør ingeniør AS Vår referanse: BYGG-2022/20004-3 Olsvikveien 60A Saksbehandler: Per Magne Eide Dato: 06.12.2022 5184 OLSVIK AVSLAG PÅ SØKNAD Eiendom : Gnr 34 Bnr 512 Adresse : Storrinden Tiltakshaver : Rett Hjem Eiendommer AS Tiltaket : Nybygg bolig Vi viser til søknad mottatt 02.03.22 og tilleggsdokumentasjon mottatt 31.03.22 og 13.06.22. 1. Søknaden gjelder: Nybygg vertikaldelt tomannsbolig med 1 boenhet og 2 etasjer til hver bolig. Oppgitt 182,3m2 pr bolig. bruksareal (BRA) er 182,3m2 2. VEDTAK Søknad om tillatelse til nybygg vertikaldelt tomannsbolig med 1 boenhet og 2 etasjer til hver bolig avslås, jf. plan- og bygningsloven § 28-1 Byggegrunn, miljøforhold mv. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen omfattes av reguleringsplan nummer 7190006, Ytrebygda. Gnr 34 bnr 2, 17 m.fl., Dolvik, Storrinden, stadfestet 18.10.2004 og er regulert til frittliggende småhusbebyggelse. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som bebyggesle og anlegg -øvrig byggesone og den ligger innenfor bestemmelsesområde #10 - Flesland lufthavn -meldeplikt. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 35 bruksnummer 522 og 520. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Merknadene er likelydende og går i hovedsak på at tiltaket ikke bør tillates grunnet stor strålingsfare fra nærliggende høyspentlinje. Søker har kommentert at klagen ikke kan vurderes da den irrelevant for byggesaken. Vår vurdering er at klagen er relevant for byggesaken. Det vises ellers til punkt 3.6 i dette brev for utfyllende begrunnelse om strålingsfare. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon -– Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker -– Rett Ingeniør ingeniør AS 816198852 816198852 SØK Tiltaksklasse 1 Ansvarlig BYGGADMINISTRASJON Prosjektering av 992238755 992238755 prosjekterende -– HARALD BJØRNDAL AS overvann Tiltaksklasse 1 PRO - Vannforsynings- Ansvarlig BERGEN OG OMEGN og avløpsanlegg 994882015 994882015 prosjekterende -– RØR AS (Sanitærinstallasjoner) Tiltaksklasse 1 innvendig Ansvarlig utførende -– RETT HJEM BYGG AS 916643608 916643608 Betongarbeider Tiltaksklasse 1 UTF - Vannforsynings- BERGEN OG OMEGN Ansvarlig utførende -– og avløpsanlegg 994882015 994882015 RØR AS Tiltaksklasse 1 (Sanitærinstallasjoner), innvendig HAUGEN Ansvarlig utførende -– 918327770 918327770 Grunnarbeider ENTREPRENØR AS Tiltaksklasse 1 BERGEN TAKSERING Ansvarlig utførende -– 955174895 955174895 Våtrom og llufttetthet v/Helge Madsen Tiltaksklasse 1 3.4. Atkomst og avkjørsel Bymiljøetaten har i vedtak datert 09.02.22 godkjent utvidet bruk av regulert avkjørsel til eiendommen. 3.5. Vannforsyning og avløp Bergen Vann har gitt forhåndsuttalelse datert 10.juni 2022 med saksnummer 2022/10662. 3.6. Stråling Ansvarlig søker opplyser i denne søknad at plassering av bolig i er nå tilpasset område nær høyspentledning og er plassert i område med aksepterte grenseverdier for stråling, jfr. rapport revidert rapport fra Sweco datert 20.12.21. Det vises til sak 201001347 og Komite for miljø og byutvikling sitt vedtak til oppføring av bolig på eiendom gnr 43 bnr 513, og at dette prinsippvedtaket må gjelde i alle tilsvarende saker. Vi legger til grunn at saken det vises til er sak 200918380 på eiendom gnr 43 bnr 514. Saksnummer BYGG-2022/20004 Side 2 av 5 Komite for miljø og byutvikling legger til grunn en grenseverdi på 0,4 microtesla målt ved 500 A (linjebelasning målt i ampere) da vedtaket ble fattet 2010. Det ble i 2008 utarbeidet en rapport av Sweco for Bergen tomteselskap hvor belastningen på linjen ble beregnet til 430 A fra 04.2007 -– 06.2008, basert på timesverdier for belastningen i dette tidsrommet fra BKK. Det ble i rapporten fra 2008 anbefalt at det blir utført magnetfeltmålinger på tomt 4, 5, 6 og 7 ettersom målinger utført i forbindelse med rapporten tydet på at anbefalt eksponeringsverdi ble overskredet. Sweco utførte i 2015 magnetfeltmålinger på tomt 6, 7 og 8, beskrevet i rapport datert 22.2.16. Det ble her konkludert med at «Resultatene fra utførte målinger viser at det årgjennomsnittlige magnetfeltet overstiger utredninggrensen på 0,4 mikrotesla i hele det aktuelle området.». Målingene som ble utført 16.12.2015 viste at strømmen i ledningene varierte mellom 873 og 895 A ved måletidspunktet mellom 11:00 og 13:00. Ut i fra dette ble gjennomsnittsbelastningen på ledningen i 2015 beregnet til 651,6 A. Ved denne belastningen ser det ut til at årsgjennomsnittlig magnetfelt ved husvegg er omtrent 0,6 mikrotesla, sett ut ifra figur 4 og tabell 4 i Sweco sin rapport fra 2016. Sweco har utført i 2021 nye magnetfeltmålinger på bnr 510, 511 og 512, beskrevet i rapport datert 20.12.21. Rapporten har følgende konklusjon: Denne rapporten er skrevet for RettRett Hjem Eiendommer, på bakgrunn av etablering av boligfelt boligfelt i nærhet av 300 kV-kraftlinje med årsgjennomsnittlig strømbelastning på 400 A (210 MW). Rapportens hensikt hensikt er å måle og beregne magnetfeltstyrken som følge av kraftlinja på de ttre r e eiendommene med gnr. 34 og bnr. 510, 511 511 og 512. Utførte målinger og beregninger tilsier at alle tomtene delvis ligger i et et område med et et årsgjennomsnittlig magnetfelt som overskrider utredningsgrensa på 0,4 μT, μT, jfr jfr retningslinjer Statens Strålevern. Bnr. 510 510 ligger for det meste i område med høyere magnetfelt magnetfelt enn 0,4 μT. μT. Planlagt bygging av hus som vist vist i situasjonsplan viser at at selve huset vil ligge utenfor område med magnetfeltstyrke over utredningsgrensa. For bnr. 511 og 512 ligger det meste av arealet på tomtene utenfor område med magnetfeltstyrke over utredningsgrensa. Husene i situasjonsplanen vil dermed ikke ligge i område med høyere magnetfeltstråling enn utredningsgrensa. Magnetfeltet på uteomhusområdet uteom husområdet er delvis over 0,4 μT. μT. Magnetfelt på uteoppholdsareal ligger langt under den momentane eksponeringsgrensa på 200 μT μT fastsatt fastsatt av ICNIRP for befolkningen generelt. Basert på ovennevnte forhold ansees helseforhold knyttet til magnetfelt for bygging av boliger i henhold til situasjonsplanene ved bnr. 510, 511511 og 512 som uproblematisk. « « (( I rapporten beskrives også følgende under punkt 2: « (( 11. juni 2021 ble første utkast 11. utkast av denne rapporten utarbeidet. Lagt til grunn var en årsgjennomsnittlig strømbelastning på 580 A. Denne verdien var en vurdering gjort gjort av Sweco basert på måleverdier for de siste årene oppgitt oppgitt av Statnett, en vurdering av framtidig strømbelastning som BKK hadde gjort gjort noen år år tidligere i tillegg til diskusjoner med Statnett. I 2017 var vurderingen BKK gjorde 500 A. BKK eide linja fram til 1.januar l.januar 2016 da Statnett Statnett tok over, siden det er Statnett Statnett som skal eie alt transmisjonsnett transmisjonsnett i Norge. Denne vurderinga anses per nå foreldet og kan ikke alene utgjøre Saksnummer BYGG-2022/20004 Side 3 av 5 grunnlaget i denne utredninga ettersom man kjenner til den reelle driftserfaringen i årene 2017 til 2021. Statnett oppgir at årsgjennomsnittlig strømbelastning fra august 2018 til august 2019 var på 787 A. Statnett Fra august 2019 til august 2020 var den 438 A. Fra november 2020 til november var den 335 A. Det har vært store utbygginger i Bergensregionen som har endret lastflyten i området. Linja Fana -– Litle Sotra har som følger av det fått fått redusert strømbelastning. Statnett Statnett vil ikke oppgi hva de forventer som framtidig strømbelastning grunnet at de mangler driftserfaring med de nye endringene. Trenden er nedgående og Sweco vurderer derfor framtidig belastning til 400 A. « (( Vår vurdering er at eiendommen per i dag ikke har tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av miljøforhold. Situasjonen med strømbelastning er fremdeles usikkert, fremtidig reduksjon av belastning er etter vår oppfatning for usikker for å bli lagt til grunn i saken. 3.7. Visuelle kvaliteter Et hvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jf. plan- og bygningsloven § 29-2. Etter vårt syn er disse forhold ivaretatt for omsøkte tiltak. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Per Magne Eide saksbehandler Trond Haugen Seksjonsleder Seksjons/eder Dette dokumentet er godkjent elektronisk. Kopi til: Rett Hjem Eiendommer AS, Olsvikveien 60A, 5184 OLSVIK Per Haugstvedt Olsen, Storrinden 135, 5252 SØREIDGREND Kari Feste, Storrinden 135, 5252 SØREIDGREND Mette Jannicke Thomassen, Storrinden 129, 5252 SØREIDGREND Robert Thomassen, Storrinden 129, 5252 SØREIDGREND Saksnummer BYGG-2022/20004 Side 4 av 5 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven bygningsloven§§ 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven bygningsloven§§ 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble b)) (forvaltningsloven § 27 b fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2022/20004 Side 5 av 5 "
}