{
  "dokument_id": "db2443b2-c6f4-5080-b784-415a71a4f3af",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 80/25, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 10.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526632/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-10-04-2025",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 10.04.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 80/25: Innkomne svar på skriftlige spørsmål: • Svar på skriftlig spørsmål fra Andreas Madsen Berg (SV) om Spørsmål om reetablering av parken ved Johanneskirken. – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Planbehandlingstid private detaljreguleringsplaner – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Skriftlig spørsmål fra Geir Steinar Dale, Ingrid Fjeldstad og Katrine Nødtvedt - Utvalg for miljø og byutvikling - Innsendt: 6.3.2025 Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Kostnad på utredning om reklame - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål fra Trond Tystad (BL) om trafikkfarlig situasjon ved Innkjøringen til Sydneskleiven – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Oppfølgingsspørsmål om inntekter og takster i Bypakke Bergen – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Total saksbehandlingstid private detaljreguleringsplaner – Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Hordfastprosjektet - Utvalg for miljø og byutvikling - Innsendt: 28.3.2025 Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. "
}