{
  "dokument_id": "f8eedd25-8d8e-5990-8dc4-517803c825e2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Satsing på kjøkken og måltidsglede i eldreomsorgen ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10944814/Framstilling-Satsing-pa-kjokken-og-maltidsglede-i-eldreomsorgen-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/124318-1 Satsing på kjøkken og måltidsglede i eldreomsorgen Hva saken gjelder: Bergen kommune har ansvar for å sikre god og trygg hverdagsmat for en stor andel av byens eldre som bor på sykehjem, behandlingssentre, aktivitetssentre og omsorgsboliger. Kommunen skal sikre et fullverdig kosthold og mattilbud etter nasjonale føringer, og redusere feil- og underernæring. I tillegg er måltidet en viktig arena for gode opplevelser og sosialt fellesskap. Denne saken belyser ulike muligheter for å øke produksjonen av ferskprodusert mat i eksisterende og nye sykehjem. I tillegg til å levere mat til beboere på huset har byrådet ønsket å utforske mulighetene for at institusjoner i større grad kan tilby måltider til hjemmeboende eldre, innbyggere i lokalmiljøet og/eller andre sykehjem og enheter i nærheten. Byrådet ønsker også at eldre får anledning til å nyte vin/alkohol på sykehjemmene. I henhold til byrådets politiske plattform, Klosterhagenerklæringen 2023-2027 (side 14), vil byrådet satse på flere lokale produksjonskjøkken på eksisterende og nye sykehjem, samt styrke ernæringsoppfølgingen i aldersinstitusjoner og hjemmetjenester. Byrådet ønsker en satsing på flere lokale produksjonskjøkken på eksisterende og nye sykehjem, og vil se på ulike modeller for hvordan disse kan driftes og om mulig tilby måltider til andre innbyggere i lokalmiljøet, hjemmeboende eldre og til andre sykehjem. I dag leveres det middager på tre ulike måter: - Tre kommunale sykehjem har eget lokalt institusjonskjøkken (Fyllingsdalen, Kolstihagen og Lyngbøtunet). I disse institusjonene serveres det i hovedsak mat som er tilberedt etter kok-server-metoden, som betyr varm, ferskprodusert mat. - Tre sykehjem får levert middager fra Helse Bergen HF sin avdeling for matforsyning gjennom en samarbeidsavtale (offentlig-offentlig samarbeid). Denne er tilberedt etter sous vide og kok-kjøl-metoden, som innebærer at maten raskt kjøles ned etter tilberedning og oppbevares kaldt inntil den sendes ut til andre institusjoner, som så varmer den opp på postkjøkken på avdelingene. - De resterende sykehjemmene, og andre enheter1, samt et antall hjemmeboende får levert middager fra Matvarehuset AS, også der sous vide og kok-kjøl- produksjon. Den gjeldende avtalen med Matvarehuset AS om middagslevering til institusjoner utløper tidligst 31. mai 2026 og senest til 31.mai 2028. Konkurransen ble sist gjennomført i 2021/2022 og omfatter ca. 80 % av behovet for middager innen helse og omsorg. Samarbeidsavtalen med Helse Bergen HF (Helseforetakets avdeling for matforsyning) 1 Aktivitetssenter, omsorg-pluss og omsorgsboliger 1 utløper også tidligst 31. mai 2026, og senest 31.mai 2028. I tillegg til levering av middag til tre kommunale sykehjem, innebærer denne avtalen en beredskap, samt et ernæringsfaglig samarbeid. Det er muligheter for å videreføre denne avtalen. Avtale om middagslevering til hjemmeboende med Matvarehuset AS utløper 28. august 2026. Det drøftes ulike alternativer i saken for en fremtidig kjøkkenløsning med flere lokale produksjonskjøkken. Å sørge for at flere beboere i sykehjem får mat fra lokale produksjonskjøkken er en stegvis prosess, der en må kombinere flere ulike løsninger. Oppbygging og større utnyttelse av lokale kjøkken, må også skje i samsvar med gjeldende middagsavtaler med leverandører. God infrastruktur med muligheter for å levere til omkringliggende sykehjem, andre enheter, samt hjemmeboende, må vurderes for de ulike alternativene. Enkelte alternativ krever også tilleggsutredninger. Dermed forutsetter alternativene at en viderefører dagens kjøpeløsning av middager til institusjoner (anbud levering av middag til alle enheter uten egenproduksjon, samt forhandle med Helse-Bergen HF om forlengelse/ny samarbeidsavtale om middager og ernæringssamarbeid), inntil beslutning og vedtatt alternativ er i drift og kan levere middager. Byrådet vil også gjennomføre en ny konkurranse på middagslevering til hjemmeboende med mål om å øke valgfriheten for innbyggerne. Alternativer som kan kombineres: A Etablere institusjonskjøkken på nye kommunale sykehjem B Etablere institusjonskjøkken ved eksisterende sykehjem C Anskaffelse fra privat marked inkludert privat ideelle sykehjemskjøkken En gjennomgang av de ulike alternativene beskrives i saksutredningen. Eksisterende utredninger: • Etat for utbygging (EFU) – Institusjonskjøkken i nye sykehjem (2020) Etat for utbygging utredet i 2020 arealbehov og kostnader tilknyttet etablering av institusjonskjøkken på nye sykehjem, under forutsetning av kun produksjon til egne beboere. • Etat for utbygging – Vurdering av kjøkken ved eksisterende sykehjem (2021) EFU har i 2021 utredet beslutningsunderlaget for reetablering av institusjonskjøkken ved eksisterende sykehjem, hvor forutsetningene var kun egenproduksjon av middager. Utredningen viser at bygging av institusjonskjøkken er mulig ved enkelte sykehjem, og har kategorisert sykehjemmene i forskjellige kategorier basert på muligheten for etablering av kjøkken. Utredningen inneholder en enkel kalkyle for de sykehjemmene hvor bygging/reetablering av kjøkken kan la seg gjennomføre. Økonomiske konsekvenser: Estimater for kostnader ved ulike kjøkkenløsninger er synliggjort, så langt det foreligger, slik at bystyret kan vurdere de ulike alternativene opp mot hverandre. Investeringskostnader Vedtatt investeringsbudsjett i HØP 2025 – 2028 / Budsjett 2025 har avsatt 10 mill. til å gjennomføre tiltak i tråd med denne saken. Tilsvarende er det satt av 30 mill. i 2026. Budsjettmidlene ligger under navnet «Tiltak for økt matglede i eldreomsorgen», tjenesteområde 03A. Behov utover dette må prioriteres inn ved rullering av handlings- og økonomiplanen. Estimerte kostnader for hver av de ulike alternativene er som følger: 2 • Alternativ A: Kostnaden til kjøkken i nye sykehjem innarbeides i det enkelte prosjekt. Nye sykehjemsprosjekter planlegges med kjøkken, så langt tomteforhold tillater det. Lokalt produksjonskjøkken øker arealbehovet med minst 250 m2 i et sykehjem med 120 plasser. Husbanken gir økt investeringstilskudd til sykehjem som får eget kjøkken. Det økte tilskuddet utgjør 113 000 pr ny sykehjemsplass, dvs. 13,5 mill. ekstra tilskudd for et sykehjem med 120 plasser. Tilskuddet vil ikke dekke hele investeringskostnaden. Kostnader utover tilskuddet må utredes i hvert enkelt prosjekt. • Alternativ B: Investeringskostnadene er estimert til 20-30 millioner per sykehjem, hvor dette er undersøkt (ref. Ulset og Gulstølstunet). Kostnadsbildet ble justert i 2024, basert på utredningen. Kalkylen må konkretiseres gjennom en forprosjekteringsfase. • Alternativ C og en anskaffelse i markedet fra private aktører og privat ideelle- produksjonskjøkken gjennom offentlig anskaffelse, gir ingen kommunale investeringskostnader. Driftskostnadene Erfaringen fra de tre sykehjemmene som har eksisterende lokalt produksjonskjøkken, viser en merkostnad sammenlignet med kostnadene ved å kjøpe middag fra leverandøren Matvarehuset. Merkostnaden utgjør ca. 2,5 mill. pr år for et sykehjem med 90 plasser. I tillegg vil det påløpe kapitalkostnader som følge av investeringskostnader. Dagens lokale produksjonskjøkken produserer hver ca. 120 – 200 porsjoner daglig. Det forventes at produksjonen vil bli mer rasjonell og at volumet per kjøkken kan øke med nye kjøkken. Ut fra dette må en kunne anta at merkostnadene vil bli lavere enn med dagens lokale produksjonskjøkken. Middager som er produsert etter kok-server metoden krever ikke sluttilberedning, slik kok- kjøl mat krever. Dette vil frigi tid for sykehjemspersonellet til andre oppgaver. Det er likevel klart at en slik kvalitetsheving av maten vil ha en kostnad, og byrådet er innstilt på å vurdere slik prioritering i de kommende handlings- og økonomiplanene. Uavhengig av kjøkkenløsning styrker byrådet sykehjemmene med ernæringsfaglig kompetanse, og anbefaler å se på hvordan drift og oppfølging av matproduksjon organiseres for å sikre best mulig kvalitet og effektiv drift, videre beskrevet i saksfremstillingen. Byrådets vurdering og anbefaling/konklusjon: Det er viktig for byrådet at eldre skal få oppleve god og næringsrik mat i hyggelige måltidsfellesskap, og at eldre som ønsker det får nyte alkohol på sykehjemmene. Maten skal tilpasses den enkeltes behov og eldre må i større grad få medvirke i valg av både meny og serveringstidspunkt. Egne produksjonskjøkken på sykehjemmene øker mulighetene for slik tilrettelegging og fleksibilitet. Byrådet vil sette i gang prosess med overgang til flere lokale produksjonskjøkken i eldreomsorgen i Bergen kommune. Byrådet vil også pilotere en modell for åpen kafé/kantine tilknyttet Kolstihagen eller Lyngbøtunet, som kan tilby måltider til hjemmeboende eldre og andre innbyggere i lokalmiljøet. For byrådet er det også en høyt prioritert oppgave å sikre at kommunen har nødvendig kompetanse, tiltak og rutiner for systematisk og godt ernæringsarbeid. Byrådet har styrket Etat for behandlingssentre og sykehjem med klinisk ernæringsfysiolog, som vil arbeide for en mat- og ernæringsoppfølging som er i tråd med brukers egne ønsker og behov, samt nasjonale føringer. At flere sykehjemsbeboere skal få god og næringsrik mat fra lokale produksjonskjøkken er et langsiktig arbeid. I denne saken synliggjør byrådet både mulige løsninger og konkrete tiltak for å komme i gang. Byrådet foreslår å rehabilitere kjøkkenet på Gullstøltunet sykehjem. Videre ønsker byrådet å utbedre og utnytte produksjonen ved Lyngbøtunet og Kolstihagen 3 institusjonskjøkken. I tillegg legges det opp til å bygge kjøkken i alle nye sykehjemsprosjekter. Byrådet foreslår også å undersøke markedet, inkludert privat ideelle sykehjemskjøkken, for å levere ferskprodusert mat i bydelen ved ny anskaffelse av middagslevering til enheter uten kjøkken. Begrunnelse for framleggelse til bystyret: Saken er en oppfølger av vedtak og merknader til sak 271/22 i Bergen bystyre 26.10.22: Orienteringssak: Produksjon og levering av middager innen helse- og omsorgstjenester, herunder eldreomsorg: • Merknad 1: Bystyret ber byrådet vurdere etablering av produksjonskjøkken i nye sykehjem • Merknad 2: Bystyret ber byrådet legge frem sak til bystyret, hvis byrådet vurderer endringer i dagens produksjon og levering av middager innen helse- og omsorgstjenester • Merknad 3: Det grunnleggende i politisk arbeide er hva som er best for befolkningen. Dernest er det et spørsmål om økonomi. I denne orienteringssaken skårer alternativ C - lokale institusjonskjøkken – høyt. Da er de menneskelige faktorene som at mat lages der man bor, ikke tatt med. Men alternativ C gir merkostnader. I sitt videre arbeide må Byrådet vurdere om vi har økonomi til alternativ C. I motsatt fall må Byrådet begrunne det. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet om å sette i gang prosess for å etablere og utnytte flere lokale produksjonskjøkken i eldreomsorgen. Dette inkluderer: a) Nye sykehjem bygges som hovedregel med eget produksjonskjøkken. Det skal også vurderes om kjøkkenet kan dimensjoneres for å levere middager til andre sykehjem/enheter og hjemmeboende i nærmiljøet. b) Kjøkkenet på Gullstøltunet skal rehabiliteres med mulighet for utvidet levering og kantinedrift for nærmiljøet. c) Å utbedre og utnytte produksjonen ved eksisterende kommunale kjøkken (Kolstihagen og Lyngbøtunet) til flere mottakere. d) Pilotere kafédrift tilknyttet ett av de lokale sykehjemskjøkkenene. e) Arbeide videre med organiseringen av kjøkkendrift og matomsorg, med mål om et kvalitetssikret og koordinert tilbud hvor fagressursene benyttes effektivt. f) Undersøke markedet i bydelene, inkludert privat ideelle sykehjemskjøkken, for levering av ferskproduserte middager, ved anskaffelse til enheter som ikke har kjøkken. 2. Bystyret ber byrådet om å komme tilbake til bystyret med ev. forslag om gjennomføring av tiltak og tilhørende finansiering, utover det som allerede er avsatt av budsjettmidler, i forbindelse med budsjettfremlegg/rullering av handlings- og økonomiplan. Dato: 22. april 2025 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Institusjonskjøkken i nye sykehjem – utredning Rapport utredning institusjonskjøkken på eksisterende sykehjem i Bergen D-rap-001 Innspill utredning institusjonskjøkken på sykehjem 4 Utredning av bygging/reetablering av institusjonskjøkken på eksisterende sykehjem Vedlegg 0 – Konseptutvalgutredning – H0810 Nytt sykehjem i Bergen. Revidert 17.01.25 5 Saksframstilling: 1. Bakgrunn 1.1 God matomsorg – føringer for mat, - og ernæringsarbeid God matomsorg er viktig for å forebygge og behandle feil- og underernæring, tilpasset den enkelte sitt behov og ønsker. God matomsorg er et viktig fundament i helsetjenesten, og skal gi gode måltidsopplevelser. Nasjonale kvalitetsindikatorer på ernæring fra 2022 viste at over en tredjedel av beboere i sykehjem og hjemmetjeneste enten var underernært eller i risiko for å bli det. Befolkningen blir stadig eldre, og vi får flere med ernæringsutfordringer og behov for ernæringsoppfølging. Kommunen skal sikre at brukere av pleie- og omsorgstjenesten får dekket sine grunnleggende behov og at det er utarbeidet skriftlig nedfelte prosedyrer som sikrer dette. Eksempler på grunnleggende ernæringsbehov er tilstrekkelig næring, i form av mat og drikke, helsefremmende kosthold og rimelig valgfrihet med hensyn til mat, konsistenstilpasset kost, spesialkost ved behov, tilpasset hjelp ved måltider og nok tid og ro til å spise2. Virksomhetens arbeid med ernæring skal organiseres forsvarlig. Arbeidsgivere har ansvar for å sikre at personellet har fått tilstrekkelig opplæring og er kvalifisert for arbeidsoppgavene de er satt til å ivareta, herunder også alt arbeid med kosthold og ernæring i alle ledd av matkjeden, mattilbudet og ernæringsbehandlingen. Ernæring ved sykdom er definert som helsehjelp, og i henhold til helsepersonelloven § 4, plikter helsepersonell å gi faglig forsvarlig og omsorgsfull hjelp, som inkluderer ernæring. I dette ligger blant annet en forventning om at man følger nasjonale veiledere og retningslinjer. Oppfølging av nasjonal faglig retningslinje for forebygging og behandling av underernæring, er særlig aktuell i ernæringsarbeid med eldre. Mat og ernæring kan ifølge Nasjonalt råd for ernæring deles inn i tre hovedområder: Mattilbud og service, matomsorg og pleie og medisinsk ernæringsbehandling. Mattilbudet omhandler matkjeden i alt fra bestilling, menyer, næringsinnhold, kosttyper, produksjon og mattrygghet (bla. internkontroll og føringer i henhold til matloven3 ) og servering. Menyene på institusjoner skal være energi- og næringsstoffberegnet for å sikre at maten har ernæringsmessig god kvalitet. Uavhengig av kjøkkenmodell bør mattilbudet være kvalitetssikret og et relativt likt tilbud i Bergen kommune. I tillegg bør det være systemer som ivaretar bruker- og pårørendemedvirkning. Etter modell fra andre kommuner kan en samlet organisering av kjøkkendrift og matomsorg gi et kvalitetsløft og avlaste sykehjemsadministrasjonen i drift. I kommuner med en egen enhet for kjøkken, matomsorg og ernæring jobber kokker, matfaglig personell, ernæringsfysiologer og sjåfører sammen for å sikre et helhetlig og velfungerende tilbud. En samlet fagkompetanse og felles organisering, er et godt utgangspunkt for å styrke arbeidet med rekruttering, opplæring, brukerinvolvering og sikre at mattilbudet er i tråd med brukes ønsker og behov, samt følger nasjonale anbefalinger for eldre. Nasjonalt trekkes mangel på systematisk oppfølging og for lite kunnskap og ernæringskompetanse, frem som en av hovedutfordringene knyttet til mat- og ernæringsoppfølging hos eldre i hjemmetjenester og sykehjem4. I Bergen kommune peker forvaltningsrevisjon utført ved to kommunale sykehjem i 2023 (Sak 24/23), på lignende svakheter. På bestilling fra kontrollutvalget i Bergen kommune gjennomførte Deloitte en 2 Det juridiske grunnlaget for god ernæringspraksis - Helsedirektoratet 3 https://lovdata.no/dokument/NL/lov/2003-12-19-124 4 Nasjonal strategi for godt kosthold og ernæring hos eldre i sykehjem og som mottar hjemmetjenester 6 forvaltningsrevisjon av kvalitet, hvor ernæring var et av forbedringsområdene for beboere, som rapporten trekker frem. Etterlevelse av ernæringsprosedyre, individuell oppfølging og måltidsstruktur var områder som var mangelfullt. I nasjonale rapporter og anbefalinger er matfaglig kompetanse og klinisk ernæringsfysiolog, kompetanse som anbefales for å lykkes med et velsmakende og individuelt tilpasset mattilbud og ernæringsoppfølging5. 1.2 Nåsituasjon I dag produseres middager på to ulike måter: • Tre av sykehjemmene har eget lokalt institusjonskjøkken (Fyllingsdalen, Kolstihagen og Lyngbøtunet) hovedsakelig med kok-server-produksjon. • De resterende sykehjemmene får levert middager fra sentralt produksjonskjøkken, basert på sous vide-produksjon (kok-kjøl), som skal sluttilberedes/varmes opp på postkjøkken på avdelingene. Tre sykehjem og noen andre enheter får levert fra Helse Bergen HF sin avdeling for matforsyning gjennom en samarbeidsavtale (offentlig-offentlig samarbeid). De resterende sykehjemmene, omsorgsboliger og aktivitetssenter, samt et antall hjemmeboende, får levert middager fra Matvarehuset AS gjennom en offentlig anskaffelse, siste gjennomført i 2021/2022. Kok-server: Produksjon av måltider kort tid før bespisningstidspunkt, og serveres fersk. Maten holdes varm inntil den serveres og skal holde minst 60 grader. Produksjonen skjer hver dag, året rundt. Kok-kjøl: Maten produserer med vanlige metoder og kjøles raskt ned. Maten kan lagres en kortere periode før den varmes opp og spises. Sous vide: Er en form for kok-kjøl, hvor maten vakuumpakkes og varmebehandles i vannbad i tilberedningen, før den kjøles ned. Metoden ivaretar næringsstoffer og smak, og gir maten relativ lang holdbarhet (flere dager/uker). Maten må sluttilberedes og varmes opp på postkjøkken (oppvarming i ovn/panne, evt. varmes opp i posen). I 2022 ble det utført en enkel brukerundersøkelse i sykehjem vedrørende fornøydhet på middag. Et utvalg på syv sykehjem deltok (totalt 129 beboere), både sykehjem med kok- server og kok-kjøl/sous vide-produsert mat. Resultatet av utvalgsundersøkelsen viste gjennomgående tilfredshet med middagene, men med noen nyanser mellom produksjonsmetodene. Brukerne med mat servert fra lokalt kjøkken, var mest tilfredse på spørsmål rundt matkvalitet, men forskjellene var små. Det vises til vedlegg for detaljer knyttet til resultatene. Tre lokale og kommunale institusjonskjøkken Det er i dag tre kommunale sykehjem samt seks privat-ideelle sykehjem med institusjonskjøkken, som lager kok-server, og noen som leverer kok-server til andre enheter. De tre kommunale institusjonskjøkkenene som driftes i dag har 3-4 ansatte på vakt i ukedager og 1 ansatt på helg, i tillegg har noen lærlinger. Det produseres hovedsakelig varm mat (kok-server) daglig. Transport av middager fra kommunale institusjonskjøkken til andre mottakere løses i dag med avtale med Matvarehuset AS om transport. Etat for sykehjem og behandlingssentre opplever i dag utfordringer i driften av institusjonskjøkkenene, hvor kjøkkendriften ligger under enhetsleder ved aktuelle sykehjem. Utfordringene innebærer blant annet økonomi, rekruttering av personell og sårbarhet ved fravær av kjøkkenpersonell. Kjøpeløsning – offentlig samarbeid og anskaffelse I dag leverer Matvarehuset AS kok-kjøl (sous vide) til en stor andel av sykehjem, behandlingssentre, aktivitetssentre, omsorg pluss og omsorgsboliger. Det er to faste 5 Matfaglig kompetanse i helse- og omsorgstjenesten Tiltak - Helsedirektoratet 7 leveringer per uke, samt hasteleveranser ved behov. Sykehjemmene har, og bygges med, avdelingsvis kjøkken (vanligvis 8-10 beboere per postkjøkken), som består av vanlig kjøkkeninventar for tillaging av måltider. Kok-kjøl og sous vide ivaretar matkvalitet og næringsinnhold, og det gir mottakerne fleksibilitet når det gjelder tidspunktet for servering. Sluttilberedningen er imidlertid avgjørende og innebærer at maten varmes opp på riktig måte avhengig av råvare, og anrettes på en delikat måte, like før servering. Det må være tilgjengelig personell som har fått opplæring i sluttilberedning, og det fordrer et godt samarbeid og dialog med produksjonskjøkkenet, slik at maten som serveres smaker godt, er av god kvalitet og er tilpasset den enkelte. Til nå har oppgaven om riktig mathåndtering, sluttilberedning og servering, vært del av mange oppgaver til helsepersonell på avdeling. Gjennomsnittsberegninger fra andre kommuner viser at pleiepersonell tilsvarende 5,5 årsverk, går med til tillaging av måltidene ved ett sykehjem med flere avdelinger. I 2024 ble alle sykehjem og behandlingssentre styrket med servicemedarbeidere. Viktige oppgaver for servicemedarbeidere er sluttilberedning, servering og skape hyggelig måltidsmiljø. Middagslevering til hjemmeboende I dag kan hjemmeboende i Bergen kommune som ikke klarer å tilberede eller handle inn varer, få levert middag hjem. Dagens avtale med Matvarehuset AS om middag til hjemmeboende innebærer produksjon etter kok-kjøl prinsippet, der maten pakkes i 1- porsjonspakninger og kjøres ut kald én gang i uken til brukerne. Metoden gir holdbarhet, ivaretar matkvalitet og varmes enkelt opp f.eks. i mikrobølgeovn. Standardkost, spesialkost og meny er tilpasset til målgruppen eldre. Hjemmeboende som har allergier, sykdomstilstander som krever tilrettelagt kosthold, eller av religiøse og/eller kulturelle grunner ikke spiser enkelte matvarer, får maten tilpasset. Det er per i dag cirka 500 hjemmeboende mottakere av middag. Å sikre tilgang til tilpassede og virkningsfulle ordninger med hjemlevering av mat og måltider, er et av tiltakene som trekkes frem for å forebygge feil- og underernæring hos hjemmeboende, i Helsedirektoratets rapport Matfaglig kompetanse i helse- og omsorgstjenesten (2024)5. Byrådet vil i løpet av 2025 starte prosessen med å gjennomføre en ny konkurranse på middagslevering til hjemmeboende med mål om å øke valgfriheten for innbyggerne. Kafétilbud Flere kommunale sykehjem og behandlingssentre tilbyr i dag kafédrift som inkluderer middagsservering. Tilbudet varerier noe fra sted til sted: • Engen behandlingssenter. Kafeen er åpen på dagtid mandag til fredag. • Gullstølstunet sykehjem. Har åpen kafé enkelte ukedager på dagtid. • Fyllingsdalen behandlingsenter. Kafeen er åpen én dag i uken. • Sandsli bo og aktivitetssenter. Kafeen holder åpent hver dag, mandag og lørdag med selvbetjening, og torsdag og søndag er det også åpent på ettermiddagstid. Med unntak av Fyllingsdalen behandlingssenter, drives kafeene av private aktører, med eller uten kommunal støtte. 1.3 Nærmere om lokale produksjonskjøkken og kok-server Et lokalt produksjonskjøkken vil kunne produsere fersk, varm mat daglig. Maten fraktes da i varmevogner fra kjøkken, til avdelingene og serveres varm innen kort tid. Det krever dermed ingen oppvarming, og helsepersonell på avdelingene bruker tilnærmet ingen tid på sluttilberedning, som frigjør tid til andre oppgaver. At produksjonskjøkkenet ligger i tilknytning til sykehjemmet, gir god fleksibilitet rundt endringer og bestillinger. Særlig er dette aktuelt ved korttidsopphold og behandlingssentre, som stadig får inn nye pasienter. Mange institusjonskjøkken driftes slik at det produserer kok-server i ukedager og at det lages opp kok-kjøl til helg. 8 For å sikre matens kvalitet og sikkerhet er det strenge krav til temperatur og holdbarhet, og således lite fleksibilitet mtp. bespisningstidspunkt av varm mat. Dersom produksjonskjøkken også skal levere middager som kok-server, ut av huset til andre enheter, er en viss geografisk nærhet og enkel logistikk, viktig for å minimere risikoer rundt mattrygghet. Under transport må varmevogner være tilkoblet strøm, og holde over 60 grader for å sikre mattrygghet. Slik transport må kommunen enten besørge selv, med innkjøp av egnede biler og ansette sjåfører, eller kan en slik tjeneste løses med anbud og avtale om transport. Å etablere flere produksjonskjøkken med kok-server krever bemanning av kokker og matfaglig personell. Erfaringer fra de kommunale institusjonskjøkken i dag, er at rekruttering av ernæringskokker og matfaglig personell er utfordrende, og driften er sårbar ved små kjøkken. Bergen kommune har dog ikke hatt en satsing i retning lærlinger i kokkefaget eller samarbeid med yrkesfaglig løp i videregående opplærling. En overgang til mer kok-server og flere produksjonskjøkken vil være en stegvis prosess hvor en må se på muligheter for bydelsvis produksjon og levering. Slik situasjonen er i dag, står ikke dette seg som et selvstendig alternativ og må kombineres med andre løsninger, for eksempel ved å videreføre dagens anskaffelse, samt kjøpeløsning og avtale med Helse- Bergen. 1.3.1. Referanse fra Voss Herad Sykehjem og andre enheter i helse og omsorg i Voss herad har tidligere hatt anskaffelse av middag i markedet, sist levert av Matvarehuset AS. Vetleflaten sykehjem i Voss Herad ble bygd i 2001, hvor det i november 2022 åpnet nytt kjøkken, som tilbygg til sykehjemmet. Bergen kommune utførte befaring ved kjøkkenet 04.06.2024. Kjøkkenet produserer fersk lokal mat, kok-server mandag til fredag og kok-kjøl til helg. Kjøkkenet leverer til egne beboere og totalt syv eksterne institusjoner og til et mindre antall hjemmeboende, totalt ca. 230 porsjoner/dag. Kjøkken inkludert støttefunksjoner og kafèkjøkken er på totalt 600 kvm, og har potensiale til å øke middagsproduksjonen ytterligere. Kjøkkenet har 6 faste ansatte, hvorav 4 kokker. Å bygge institusjonskjøkken som også leverer til andre enheter, var en del av en større satsing på matomsorg, sammen med ansettelse av matverter og klinisk ernæringsfysiolog i fast stilling. 1.4 Avgrensning eller inkludering mht. ideelle enheter Saken har til dels en avgrensning mot de valgene som ideelle sykehjem / omsorgsanlegg gjør. De ideelle sykehjemmene har valgt løsninger som kan settes i følgende tre kategorier: - Deltar i Bergen kommune sin avtale med ekstern leverandør, for tiden Matvarehuset AS. Dette gjelder fire ideelle enheter, og disse må som et utgangspunkt ivaretas i de valgene Bergen kommune gjør. - Får levert middag fra Bergen Røde Kors Sykehjem AS, med kok-server produksjon. Dette gjelder tre ideelle sykehjem utover Bergen Røde Kors Sykehjem - Har eget institusjonskjøkken, med kok-server produksjon. Dette gjelder seks ideelle sykehjem. 2. Nærmere om alternativene 2.1 Alternativ A Etablere produksjonskjøkken på nye sykehjem For byrådet er det viktig at eldre skal få oppleve god og næringsrik mat i hyggelige måltidsfellesskap. Byrådet ønsker dermed en satsing på produksjonskjøkken i nye sykehjem. I spesielle tilfeller der tomteforhold ikke tillater etablering av kjøkken, eller at det eksempelvis er planlagt flere institusjoner i samme nabolag, må det vurderes hva som gir en mest hensiktsmessig drift. Hovedregelen er likevel at alle nye sykehjem planlegges med eget produksjonskjøkken. 9 Midtbygda behandlingssenter er under oppførelse og kan ikke stoppes for omprosjektering av et produksjonskjøkken. For Fageråshjemmet og Loddefjordåsen behandlingssenter er prosjektene kommet så langt at det ikke vil være mulig å legge inn et produksjonskjøkken uten å risikere store forsinkelser i forhold til omprosjektering og regulering. I Loddefjordåsen behandlingssenter legges det opp til kafé-drift. Nytt sykehjem på Haugatun er det første sykehjemmet som etter hvert skal inn i skisseprosjekt og regulering. Tomten er smal, og bygget skal inneholde minimum 100 sykehjemsplasser og en barnehage med 90 plasser. Prosjektet skal teste ut muligheten for et produksjonskjøkken. Med et produksjonskjøkken på Haugatun, vil de også kunne levere til blant annet Loddefjordåsen behandlingssenter. Det ble spilt inn produksjonskjøkken til nytt sykehjem knyttet til tomtesøkprosjektet (H0810 To nye sykehjem (KVU), vedlagt saken), der konseptvalgutredningen har beskrevet tre eiendommer og rangert disse. Utredningen har sett på mulighet for å etablere et produksjonskjøkken med infrastruktur for leveranse og utkjøring, kafé samtidig som et høyt antall sykehjemsplasser opprettholdes. Byrådet har ikke konkludert i tomtesøksprosjektet. Det arbeides nå med utlysning av tomt og bygg for et sykehjem bygd av private aktører på inntil 200 plasser, hvor det legges opp til at prosjektet skal inneholde lokalt produksjonskjøkken. Det gis økt investeringstilskudd ved bygging av nye sykehjem dersom det bygges med lokalt produksjonskjøkken. Dette utgjør 130.000 per sykehjemsplass i 2025, dersom utformingen tilfredsstiller Husbankens krav. Dette betyr at en ikke ubetydelig del av investeringskostnadene blir dekket av det statlige tilskuddet. 2.2 Nærmere om Alternativ B Etablere institusjonskjøkken ved eksisterende sykehjem Det var i 2021 gjort en utredning på hvilke sykehjem det var muligheter for å etablere institusjonskjøkken, som kunne produsere mat til egne beboere, inntil 180 porsjoner daglig. Utredningen er et godt utgangspunkt å bygge videre på, og krever en tilleggsutredning for å se på muligheter for produksjon av middager også til omkringliggende sykehjem. Det vises til fagnotat fra Etat for utbygging, datert 14.02.2022. Resultatet av utredningen er oppsummert i 5 kategorier, gjeldende for 17 eksisterende kommunale sykehjem: 1) Har fungerende institusjonskjøkken: Fyllingsdalen sykehjem, Lyngbøtunet Bo- og servicesenter og Kolstihagen sykehjem. 2) Tillater etablering av institusjonskjøkken i eksisterende lokaler: Gullstøltunet sykehjem. 3) Tillater etablering av institusjonskjøkken ved utvidelse/tilbygg innen gjeldende reguleringsplan: Mildeheimen sykehjem og Ulset sykehjem 4) Tillater ikke etablering av institusjonskjøkken uten dispensasjon fra gjeldende reguleringsplan (i vedlagte rapport til fagnotat pekes likevel på mulighet for utvidelse/tilbygg): Arna Helseheim, Øvsttunheimen sykehjem, Skjoldtunet sykehjem, Odinsvei bosenter, Søreide sykehjem, Fantoft Omsorgssenter og Åstveit sykehjem. 5) Tillater ikke etablering av institusjonskjøkken: Engensenteret, Kalfaret sykehjem, Ladegården sykehjem og Løvåsen sykehjem. Sykehjem i kategori 1, som har institusjonskjøkken Utredningen har ikke sett på de tre sykehjemmene som allerede har fungerende institusjonskjøkken. Eksisterende lokale institusjonskjøkken ønsker byrådet å satse videre på, og se på muligheter for økt produksjon, slik at disse kan levere ferskprodusert mat til flere. 10 • Fyllingsdalen sykehjem produserer kok-server til eget bruk og til aktivitetssenter og servicebolig i samme bygg, ca. 200 porsjoner daglig. Innenfor gjeldende areal, estimerer de en begrenset mulighet til å øke opp produksjonen særlig, og har spesielt behov for større kapasitet på kjøl/frys. Ved sykehjemmet er det også lokaler med enkelt kjøkken og kjølelager tilknyttet kantinedriften. • Lyngbøtunet bo- og servicesenter produserer kok-server til eget bruk, aktivitetssenter, servicesenter, og Søreide seniorsenter. Innenfor dagens areal er det potensiale i å øke fra dagens produksjon av 120 middager per dag, til 200. Eksempelvis kan kjøkkenet levere middager til Frieda Fasmers behandlingssenter, inkludert omsorgsboliger. Forutsetninger for å kunne øke opp produksjonen innenfor gitt areal, er én ekstra ansatt, samt noe enklere utstyr. Det vil være behov for nødvendige oppgraderinger av kjøkkenet, uavhengig av økning i produksjonsvolum. Ordinært vedlikehold finansieres innenfor vedlikeholdsposter i EBE. • Kolstihagen behandlingssenter produserer mat til egne beboere samt dag/servicesenter, og noen få enheter eksternt (Slettemarken/Storetveit og Ulrikstunet), totalt opp til 180 porsjoner daglig. Innenfor dagens areal estimerer de et potensiale i øke opp ca. 80 porsjoner daglig, under forutsetning av mer kjøkkenutstyr og én ekstra ansatt. Dette gir muligheter for å kunne levere middager til flere nærliggende sykehjem, som Fantoft omsorgssenter og omsorgsboliger i bydelen. Som én av flere tiltak i retning av at eldre skal få oppleve god og næringsrik mat ved lokale produksjonskjøkken, vil byrådet sette i gang prosess for å øke produksjonskapasiteten i eksisterende institusjonskjøkken. I dette ligger å utbedre og utnytte produksjonen ved Lyngbøtunet og Kolstihagen. Disse har i dag middagslevering fra Matvarehuset AS, og en overgang må skje i henhold til eksisterende avtale. Byrådet ønsker også å pilotere kafédrift ved et av sykehjemmene med institusjonskjøkken, og vil vurdere ulike modeller for hvordan denne kan driftes og være et godt tilbud til hjemmeboende eldre og andre i nærmiljøet. Sykehjem i kategori 2, som tillater etablering av institusjonskjøkken i eksisterende lokaler Gullstøltunet har tidligere produsert middager til eget bruk og til andre enheter. Kjøkkendriften ble avviklet i 2017. I dag er det kafédrift ved Gullstølstunet, som holder åpent enkelte dager i uken, og er et populært sted for konserter og andre sammenkomster. Alt av kjøkkenutstyr/teknisk utstyr må oppgraderes, og det er behov for betydelige investeringer i bygg og utstyr. En utvidelse i form av tilbygg eller annet er ikke vurdert i rapporten. Rapporten angir en kostnadskalkyle for total renovering av kjøkkenfløyen (335 m2). Oppdaterte tall fra EFU i 2024 (justering av kostnadsbildet etter SSB sin indeks på ca. 13,5 %) angir P85 (inkl. usikkerhetsanalyse og prisstigning) for Gullstøltunet vil utgjøre ca. 30 MNOK, innenfor de rammer som er forutsatt i rapporten. Gitt en produksjon på om lag 350 porsjoner daglig ved Gullstøltunet, har enheten potensiale til å dekke mye av behovet i Fyllingsdalen bydel, som i dag får middager levert gjennom kjøpeløsning kok-kjøl (eks. Gulstølstunet sykehjem, aktivitetssenter og omsorgsbolig, Løvåsen sykehjem, Gartnermarken omsorg pluss, Dag Hammerskjøldsvei omsorg pluss, samt Ortun aktivitetssenter. Alle innen 15 minutts kjøring). Med et institusjonskjøkken er det også muligheter for en utvidet kafédrift for hjemmeboende i nærmiljøet, og byrådet vil se på ulike modeller hvor hvordan kafé kan driftes. Sykehjem i kategori 3, som tillater etablering av institusjonskjøkken ved tilbygg innen gjeldende reguleringsplan. Aktuelle sykehjem rapporten peker på er Mildeheimen og Ulset sykehjem. Mildeheimen vurderes som lite egnet for et lokalt kjøkken med mulighet for ekstern levering, grunnet sin beliggenhet i ytterkant og allerede eksisterende bemanningsutfordringer. Oppdaterte tall fra EFU (2024) angir at P85 for Ulset vil utgjøre 24 MNOK. Utredningen 11 inneholder et planforslag som viser mulig plassering og enkel arealmessig utforming av kjøkkenarealene. En eventuell tilleggsutredning må utføres for å se på mulighet for kjøkken til å produsere og levere middager eksternt. For å kunne gå videre med prosjektene Ulset og Gulstøltunet, må det engasjeres en prosjekteringsgruppe for å komme i gang med et skisseprosjekt. Ulset vil i tillegg kreve oppstart av planprosess, og ansees å være mer tidkrevende. Dersom forutsetningene er at kjøkkenene som bygges skal kunne levere middag, kok/server eksternt, til andre enheter som ikke har kjøkken, krever dette en større logistikk, og må sees på i en tilleggsutredning. 2.3 Nærmere om alternativ C Anskaffelse fra privat marked inkludert privat ideelle sykehjemskjøkken Det er også mulig å gjennomføre en anskaffelse på levering av middag fra produksjonskjøkken eksempel bydelsvis eller til enkelte sykehjem innen et visst geografisk område. Dette forutsetter at det faktisk er et marked for å levere middager med de krav en stiller til målgruppen i sykehjem. Leverandørmarkedet for kok-server til matomsorg er trolig begrenset, og må undersøkes gjennom en markedsundersøkelse. Det er flere privat-ideelle sykehjem som i dag produserer kok-server til eget bruk, og noen distribuerer middag til andre sykehjem. Dersom de har ledig kapasitet, kan de delta i en anskaffelse. 2.4 Organisering og drift I dag er de lokale kjøkkenene organisert under enhetsleder ved det enkelte sykehjem. En alternativ løsning er å samle kjøkkendriften i en egen enhet, noe som kan avlaste sykehjemsadministrasjonen og enhetslederne, samtidig som driften koordineres og effektiviseres. En slik organisering kan gi flere fordeler: • Samling av ressurser og kompetanse for å sikre kvalitet i ernæringsarbeidet. • Tilbud om kurs, opplæring og systematisk internkontroll. • Rekruttering av lærlinger og utvikling av fagmiljøet. • Sikre mer robust bemanning. • Bedre koordinering og effektivisering av kjøkkendriften. Erfaringer fra andre kommuner viser at en egen enhet for kjøkkendrift, matomsorg og ernæring kan gi et kvalitetsløft. Ved en slik organisering arbeider kokker, matfaglig personell, ernæringsfysiologer og sjåfører sammen for å sikre et best mulig mattilbud. En samlet fagkompetanse vil kunne: • Sikre at maten holder høy ernæringsmessig kvalitet i tråd med Helsedirektoratets anbefalinger for eldre. • Jobbe aktivt med brukerinvolvering for å tilpasse mattilbudet etter beboernes ønsker og behov. • Styrke opplæringen av servicemedarbeidere og annet personale som er involvert i mat- og ernæringsarbeid. Byrådet vil også gjennomføre et prosjekt med klinisk ernæringsfysiolog som ressurs for Etat for behandlingssentre og sykehjem. Hovedarbeidsoppgaver vil være å sikre gode rutiner for ernæringsarbeid og måltider, blant annet dialog mellom kjøkken og pleie på sykehjem, og forbedringspunkt påpekt i forvaltningsrevisjon fra 2023 på systematisk og individuelt ernæringsarbeid. Ressursen skal bidra i å utarbeide en kompetanseplan i mat og ernæringsarbeid for servicemedarbeidere, for å sikre kvalitet, god oppgavedeling og hindre uønsket variasjon mellom enheter rundt mattilbudet. Dette er en helhetlig satsing som vil legge grunnlaget for varige forbedringer i ernæringsarbeidet. Gjennom systematisk kompetansebygging, tverrfaglig samarbeid og oppfølging av nasjonale retningslinjer, styrkes kvaliteten på mat- og ernæringsoppfølgingen over tid, herunder brukers egne ønsker og behov. 12 "
}