{
  "dokument_id": "06752f90-2538-5588-8aa3-c48eb58ded8c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Eline Haakestad (MDG) om å utrede utvidelse av Hovedbiblioteket og et nytt \nsentrumsbibliotek ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11256340/Framstilling-Representantforslag-fra-Eline-Haakestad-MDG-om-a-utrede-utvidelse-av-Hovedbiblioteket-og-et-nytt-sentrumsbibliotek-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-97 Saksbehandler: Ragnhild Hvoslef Krüger Representantforslag fra Eline Haakestad (MDG) om å utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek Hva saken gjelder: Representantforslag er en mulighet bystyrerepresentantene har til å be om å få en sak lagt frem for bystyret. I dette representantforslaget har Eline Haakestad bedt om at man utreder utvidelse av hovedbiblioteket eller eventuelt et nytt, større og mer tilgjengelig hovedbibliotek. Hun ber også om en styrking av bibliotekene i de andre bydelene. Svaret fra byråden anerkjenner at det er behov for et større sentrumsbibliotek, men at det ikke er rom for det i den nåværende økonomiske situasjonen. Han viser også til arbeidet som pågår med å prøve å finne en tomt til ett nytt bibliotek på Sletten. Representantforslaget er behandlet i utvalg for finans, kultur og næring som har innstilt på at man ikke skal gå videre med saken på bakgrunn av svaret fra byråden. Forslaget skulle vært behandlet i bystyret 2. oktober, men ble utsatt på grunn av tidsmangel. Det vil si at det er mulig for KRPF å uttale seg til saken. Forslag til vedtak: Representantforslag om å utrede utvidelse av hovedbiblioteket og ett nytt sentrumsbibliotek og svaret fra byråd for kultur, næring og idrett tas til orientering. Dato: 3. oktober 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Svar fra byråd for kultur, næring og idrett 1 Saksframstilling: 2 "
}