{
  "dokument_id": "4defdbd2-fc46-5529-82ae-4dad181f8622",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 8 fra Christine Henriksen Ødegaard (MDG) om boligsituasjon for ROP-pasienter. Oppfølgning til svar mottatt på spørsmål nr. 3 08.11.23 - UHSO",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9590673/Svar-pa-skriftlig-sporsmal-nr-8-fra-Christine-Henriksen-Odegaard-MDG-om-boligsituasjon-for-ROP-pasienter-Oppfolgning-til-svar-mottatt-pa-sporsmal-nr-3-08-11-23-UHSO",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2023/280294-3 Saksbehandler: Rune Tjøsvold Fra Dato: 10. januar 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 8 fra Christine Henriksen Ødegaard (MDG) om boligsituasjon for ROP-pasienter. Oppfølgning til svar mottatt på spørsmål nr. 3 08.11.23 - UHSO Oppfølgingsspørsmål til svar på skriftlig spørsmål nr. 3: Hvor mange ROP pasienter er ferdigbehandlet i Helse Bergen og kan ikke skrives ut fordi Bergen Kommune mangler bolig som er tilpasset deres behov? Spesifikt for denne gruppen, når kan de planlagte boligene tidligst være klar til bruk? Har byråden planer om midlertidige løsninger for å avhjelpe situasjonen for denne gruppen pasienter, og slik også avlaste Helse Bergen ved at de kan skrive ut de pasientene de nå må beholde selv om de er ferdigbehandlet? Svar fra byråden: Viser til spørsmål fra Christine Henriksen Ødegaard (MDG) mottatt 14.12.23. Etat for psykisk helse og rustjenester har to pasienter innenfor denne gruppen som er utskrivningsklare fra Helse Bergen HF. Ingen av disse pasientene er i behandling på ROP posten. Det jobbes fortløpende med å løse enkeltsaker i samarbeid med Helse Bergen. Nye boliger spesifikt knyttet til denne målgruppen er en del av boligprogrammet, men det tar tid å realisere disse. Det er ventelister på tilrettelagte boliger og plasser i bosentrene. Arbeidet med å fremskaffe egnet bolig med tilpasset oppfølging er krevende ettersom det er mangel på egnede boliger og kvalifisert personell. For å løse de akutte boligbehovene til rus/ROP brukere arbeider Etat for sosiale tjenester med å gjennomføre en hasteanskaffelse av flere midlertidige botilbud med døgnbemanning samt akuttovernattingstilbud. Jfr. Boligprogrammet arbeides det med ulike prosjekter og tomtesøk. Det er behov for et differensiert tilbud med ulike boformer. Krevende reguleringsprosesser, omfattende medvirkning og politiske diskusjoner om hva som er en god bolig, hvor og for hvem gjør at det tar lang tid å realisere boligprogrammet. Foreløpig er det planlagt byggestart for åtte ROP boliger på Petedalsmyra i første kvartal 2024. Videre skal det i januar 2024 fremmes gjennomføringsvedtak på et småhusprosjekt med fem enheter på Bjørge, som er et boligtiltak spesielt tilrettelagt for rus/ROP brukere. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}