{
  "dokument_id": "9a271e95-0c50-5376-af9c-3d8867a0076a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Ny behandling av klage fra velforening over vedtak om dispensasjon for anleggelse av sykkelvei og fortau.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10443163/Framstilling-Bergenhus-gnr-164-bnr-442-Olaf-Ryes-vei-Ny-behandling-av-klage-fra-velforening-over-vedtak-om-dispensasjon-for-anleggelse-av-sykkelvei-og-fortau-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/251440-24 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Ny behandling av klage fra velforening over vedtak om dispensasjon for anleggelse av sykkelvei og fortau, jf. UMBYs vedtak i sak 88/24, datert 21.03.2024 Hva saken gjelder: Møhlenpris velforening v/ Johannes Servan klager på vedtak datert 20.09.2023, om dispensasjon fra kommunedelplan Sentrum, vedrørende krav om utforming av gatedekke. Tiltakshaver er Bergen kommune v/Bymiljøetaten. Aktuell bestemmelse § 5.2 punkt 3 har følgende ordlyd: «Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom». Området er ikke regulert. I KPA 2018 ligger området i hensynssone kulturmiljø, historisk sentrum. KDP Sentrum (vedtatt 10.12.2001) viser tiltaksområdet som Fotgjengerstrøk – Gangarealer med byromsbruk. I kartutsnittet under er aktuell strekning markert med rødt. Studentsenteret er markert med grønt kryss: 1 Gatefoto under viser del av aktuell strekning sett mot nord: Uttalelse fra Bymiljøetaten (BME) til første gangs behandling av klagen: I søknad om dispensasjon datert 30.06.2023 uttaler BME at det aktuelle strekket er i dag stengt for motorkjøretøy, men dette er ifølge naboer lite respektert. Den nye utformingen har derfor som hensikt å programmere strekningen på en slik måte at den fysisk hindrer/reduserer gjennomkjøringen mellom Nygårdshøyden og Møhlenpris. Utformingen vil tydeliggjøre at kjøring ikke er tillatt, og at strekningen er prioritert for gående, syklende og brukere av annen mikromobilitet. BME har valgt et rullevennlig dekke. Syklister og andre brukere av mikromobilitet foretrekker arealer med god rullevennlighet, og det finnes flere eksempler på løsninger hvor dekkevalg har fått uheldige konsekvenser. Et eksempel på dette er Strandgaten hvor sykkelfeltene er lagt med smågatestein og fortauet har et rullevennlig skiferdekke. Her hvor syklende er tiltenkt et eget areal for å fredeliggjøre fortauene er konsekvensen av dekkevalg at mange syklister fremdeles foretrekker fortausarealet. Dette gjelder også brukerne av el-sparkesykler som pga. mindre dekk vil være enda mer ømfintlig med tanke på valg av dekketype Uttalelse fra Byantikvaren: Byantikvaren uttaler den 27.07.2023 at endringen av dekke er en forenkling og i tråd med deres tidligere innspill i saken. Byantikvaren uttaler at «tiltaket er nå bedre tilpasset kulturmiljøet og vi har derfor ingen vesentlige merknader til tiltaket. Slik tiltaket er vist i de reviderte opplysningene datert 05.07.2023 vil kulturmiljøet bli godt ivaretatt.» Behandling i UMBY: Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 88/24 og fattet følgende vedtak: «Utvalget sender saken tilbake til byrådet og ber byrådet gjøre en ny vurdering av hvorvidt klagen kan tas delvis til følge, ved å innvilge dispensasjon kun til den delen av veibanen som gjelder sykkelveien. Fortau og skinnegang for trikk bør belegges med brostein.» Side 2 av 7 I etterkant av UMBYs vedtak har byrådsavdelingen innhentet ny uttalelse fra Bymiljøetaten datert 06.05.2024 og drøftet ulike løsninger, herunder om det er mulig å bruke rullevennlig brostein på fortauet i stedet for asfalt, for å ivareta både hensyn til estetikk og universell utforming. Bymiljøetaten mener at rullevennlig brostein vil være en mindre god løsning enn asfalt. Grunnen er at folk som har utfordringer med å ta seg fram, herunder rullestolbrukere, eldre som er dårlig til beins etc., vil få et dårligere tilbud. Dette fordi rullevennlig brostein erfaringsmessig er glattere enn asfalt når det er regn og snø. Dessuten vil skjøtene medføre at det blir mer ujevnt for de som skal ta seg fram i rullestol. Begge deler forsterkes av at det er stigning på strekningen. Saken legges derfor frem til ny behandling i utvalget. Klagerens anførsler: Klagen fra Møhlenpris velforening er datert 06.10.2023 og rettidig framsatt. Klager stiller seg negativ til at det skal anlegges sykkelvei med fortau, da det ikke er behov for dette i en bilfri gate. Videre vil sykkelveien kunne skape forvirring og trafikkfarlige situasjoner. Dersom det likevel skal bygges, bør det ikke gis dispensasjon fra kravet om brostein, og særlig ikke for å benytte asfalt. Klager mener tiltakshaver ikke har utredet alternativer for materialbruk godt nok, og at dispensasjonen ikke er godt nok begrunnet. Klageren fremmer forslag til alternativ løsning for utformingen av sykkelvei og fortau. Hovedtrekkene i forslaget er at veien heller skal oppgraderes med et uttrykk som ligner de planlagte øvrige gatetunene på Møhlenpris, uten opphøyde gangsoner med kantstein, og at det benyttes brostein som gatedekke, alternativt steinheller eller maisdekke i hele veibredden. Byrådet viser til klagen i sin helhet. Fagetatens vurdering og anbefaling: Fagetaten viser til at rammetillatelse for fortau og sykkelvei ble gitt i vedtak datert 02.05.2023. Vedtaket ble ikke påklaget. Det er altså kun dispensasjon for valg av gatedekke som skal behandles. Fagetaten mener at vedtaket er godt nok begrunnet. Det framgår av saksdokumentene at søker har gjort grundige vurderinger av hvilket gatedekke som skal omsøkes. Fagetaten viser til drøftelsen i vedtaket punkt 2.4 (side 3-5) hvor det framgår hvorfor kommunen mener at vilkårene i pbl § 19-2 er oppfylt, og hvorfor det innvilges dispensasjon. Fagetaten anbefaler at det påklagde vedtaket opprettholdes. Økonomiske konsekvenser: Se under byrådets vurdering og anbefaling/konklusjon. Byrådets vurdering og anbefaling/konklusjon: Byrådet har i samråd med Bymiljøetaten (BME) vurdert saken på nytt og anbefaler at fagetatens vedtak opprettholdes. Begrunnelse (pkt 1-6): 1. Utgangspunktet for den øverste delen av Olaf Ryes vei er at den er regulert med innkjøring forbudt i begge ender. Likevel er det ingen fysiske hindre mot gjennomkjøring. I praksis brukes den i mange tilfeller som bilvei og kan ikke nødvendigvis defineres som bilfri. Bygging av sykkelvei med fortau vil hindre muligheten for å kjøre gjennom, samtidig som det ivaretar trafikksikkerheten til syklende og gående. Den aktuelle strekningen inngår i det definerte sykkelveinettet som er politisk vedtatt, og som ligger inne i gjeldende handlingsplan. I Sykkelstrategi for Bergen 2020-2030 er visjonen at det skal være attraktivt og sikkert å sykle i Bergen. Målet er at Bergen skal ha et sammenhengende og sikkert sykkelnett med god tilgjengelighet og sykkelvennlig utforming. Prosjektet er utformet på bakgrunn av dette. 2. Store deler av dagens trikketrase ́ har samme løsning som i Olaf Ryes vei, med trikkeskinner i betong med asfaltdekke. Fra toppen av Olaf Ryes vei fortsetter trikkeskinnene i betong/asfalt fram til Langes gate, med kant og vannrenne i brostein. Videre er det brostein i trikkesporet forbi Muséplassen, før traseen fortsetter i betong og Side 3 av 7 asfalt gjennom Øysteins gate. Magnus Barfots gate har brostein fra krysset ved Rosenbergsgaten. Brosteinen fortsetter til endestoppet på Engen. 3. Prosjektet har i samråd med Byantikvaren fått dispensasjon fra KDP Sentrum § 5.2 med hensyn til gatedekke. Illustrasjonen under viser prosjektforslaget for Olaf Ryes vei med grått barrikadedekke i trikkesporet: BME opplyser at barrikadedekke er et natursteinsbelegg som er meget slitesterkt og som brukes mye i renovering av utearealer. Barrikadedekke ble valgt til dette prosjektet etter dialog med Byantikvaren ettersom det kan gi inntrykk av å se ut som grus, i tillegg til at det vil ha god holdbarhet og skille trikketraseen fra sykkelveien. Foto under viser barrikadedekke på Håkon Sheteligs plass ved Sjøfartsmuseet. Det er slikt dekke som er tenkt i trikkesporet: Side 4 av 7 4. Gatebruksplan for Møhlenpris var ute på høring i tidsrommet 28.10.2023 – 12.12.2023. Gatebruksplanen legger ikke opp til brosteinsbelagte fortau. Prinsippskissen i gatebruksplanen viser en kombinasjon av heller og smågatestein der materialbruken på fortau klassifiseres som høy og asfalt der materialbruken klassifiseres som middels. BME har også vedlagt eksempel på såkalt «Bergensfortau»: 5. Om brostein rundt trikkeskinnene uttaler BME følgende: Side 5 av 7 6. Brostein på fortau og rundt trikkeskinnene vil ifølge BME gi en betydelig økning i kostnader og anleggsfase for prosjektet. Vedtatt ramme er 9,5 mill. kr. inkl. mva. Omarbeiding av prosjektet som skissert av UMBY vil gi en antatt økning på 6-8 mill. inkl. mva. Omprosjektering, gjennomføringsvedtak og ny konkurranse vil antagelig medføre at oppstarten forskyves til begynnelsen av 2025, eventuelt våren 2025 grunnet klimatiske forhold. Byrådet innser at kostnadsmomentet ikke alltid bør bli avgjørende når det «bygges for hundre år» i Bergen sentrum. Byrådet har heller ikke lagt avgjørende vekt på kostnadene. Byrådet mener likevel at det er fullt mulig å oppnå en faglig og estetisk god opprustning av Olaf Ryes vei med det planlagte prosjektet. Samtidig er kommunens økonomi presset og det vil være særlig fokus på utgiftssiden framover. Byrådet mener Bymiljøetaten har argumentert godt for hvorfor det bør være asfalt i sykkelveien, både av hensyn til rullevennlighet og av hensyn til sikkerhet ved skiftende klimatiske forhold i en gate med helning. Byrådet vil også fraråde legging av brostein/rullevennlig brostein på fortauet, særlig av hensyn til framkommelighet for rullestolbrukere. Videre vil både brostein og rullevennlig stein bli glattere enn asfalt i regnvær og om vinteren. Dette forsterkes av gatens helning. Av disse grunner er det svært få fortau som har rullevennlig brostein som eneste materiale. Rullevennlig brostein er mer brukt i kombinasjon med andre materialer der fortauene er bredere, eller på gatetun. Det aktuelle fortauet er relativt smalt, kun 2 meter. Byrådet vil heller ikke tilrå barrikadedekke på fortauet, da dekket er mer utsatt for skader ved brøyting enn asfalt. Oppsummert mener byrådet at de beste grunner taler for å godkjenne Bymiljøetatens prosjektplan. Byrådet viser til at prosjektplanen er avklart med Byantikvaren. 7. Om dispensasjon: Følgende framgår av pbl. § 19-2, første og andre ledd: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene» Byrådets vurdering er at tiltaket ikke vil vesentlig tilsidesette de hensyn bestemmelsene i KDP Sentrum skal ivareta. Etter en samlet vurdering av opplysningene i saken, mener byrådet at fordelene ved en dispensasjon vil være klart større enn ulempene. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.09.2023 opprettholdes. Klagen tas ikke til følge. Dato: 18. juni 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Side 6 av 7 Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 22.11.2023 med følgende vedlegg: 1. Situasjonskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Vedtak om dispensasjon, 20.09.2023 6. Tegninger 7. Uttalelse fra Byantikvaren 8. Søknad om dispensasjon 9. Uttalelse fra Bymiljøetaten byromsforvaltning 10. Rammetillatelse til øvrige deler av vedtaket 11. Avslag på søknad om dispensasjon, 02.05.2023 2) 1. Uttalelse fra Bymiljøetaten datert 06.05.2024 2. Gatebruksplan Møhlenpris Side 7 av 7 "
}