{
  "dokument_id": "5014de13-06c9-5465-882f-8fa51b3a5f64",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Slåtthaug arena - Fana IL sin søknad om støtte til riving",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8902217/Slatthaug-arena-Fana-IL-sin-soknad-om-stotte-til-riving",
  "tekst": "Fra: \"Hans Dankertsen Fana IL\" <dagligleder@fanail.no> Sendt: fredag 25. august 2023 10:05:41 Til: \"Misje, Geir Ove\" <GeirOve.Misje@bergen.kommune.no> Kopi: \"Knut Smedsvig\" <knut.smedsvig@backe.no> Emne: VS: Slåtthaug arena Hei, Tusen takk for forbilledlig konstruktiv og veiledende dialog! Oversender som etterspurt vår mail sendt til byråden 16.juni-2023. Som du ser i kulepunkt 3 henviser vi til tidligere samarbeid om sanering. Dette har også vært et tema ved flere anledninger når flere byråder og adm. har vært samlet om Slåtthaug arena. Fra vår side er vi åpen for ulike løsninger og håper på snarlig tilbakemelding på henvendelsen den 16. juni-2023. Hans R.Dankertsen Daglig Leder Mob. 91879209 Idrett for alle.. 3.mars 1920 www.fanail.no Fra: Hans Dankertsen Fana IL Sendt: fredag 16. juni 2023 09:09 Til: Pilskog, Linn Katrin <Linn.pilskog@bergen.kommune.no> Emne: Slåtthaug arena Byråd for Idrett, Linn Katrin Pilskog Hei, Det går sakte med sikkert fremover med Slåtthaug arena og noen utfordringer må vi drøfte og løse ganske snarlig. • Vi må sende inn endringsmelding på rammeplan til plan og bygg når en del flere brikker er på plass og landet. Det vil da komme et nytt krav om gebyr på endringsmeldingen. Beløpets størrelse er usikkert, men det kommer. Dette blir en betydelig utgift og er dere behjelpelig her som under selve rammesøknaden? • Vil det forekomme utgifter for idrettslaget ifm. etablering av festeavtale? • På Nesttun idrettsplass rev Bergen kommune bygninger og ryddet ulik infrastruktur i bakken før bygging av nytt klubbhus startet i 2015/16. Har dere samme tankegang ifm. Slåtthaug arena? Takker så mye for konstruktivt samarbeid så langt i prosessen! Hans R.Dankertsen Daglig Leder Mob. 91879209 Idrett for alle.. 3.mars 1920 www.fanail.no "
}