{
  "dokument_id": "b7c7d0ac-a1ef-52bb-8081-66c0f61900d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadskjema offentlig ettersyn og begrensede høringer datert 14.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214393/Merknadskjema-offentlig-ettersyn-og-begrensede-horinger-datert-14-02-2024",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn Plannavn Bjørndalsbrotet, Laksevåg, gnr.122, bnr. 3 m.fl. Arealplan-ID Arealplan-ID 65520000 Saksnummer 201734312/28 Asplan Viak as v/Linda Telle, Helene Helland og Katrine B. Utarbeidet av Falch Sist revidert 14.02.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Private merknader: 1 Bjørndalsbrotet borettslag Bjørndalsbrotet BL kommenterer at deres 1 Tatt til følge – utnyttelsesgrad er redusert i revidert X X X v/ styreleder Gunnar borettslag består av både blokkbebyggelse og planforslag til 2.gangsbehandling. Fra 117% til 112% BRA i Jacobsen rekkehus og informerer at blokkene deres ikke BBB1, og fra 120% til 115% BRA i BBB2. Bjørndalsbråtet 201, 5170 kaster skygge på eksisterende rekkehus. 2 Tatt delvis til følge ved at byggehøydene for planlagte X X Bjørndalstræ Borettslaget skriver at: blokker i blokk BBB1 og BBB2 er trappet ned mot vei. 1. Foreslått planforslag har altfor høy 3 Konsekvenser for sol-skyggevirkning på eksisterende Gnr. 1201/122/416/0 utnyttingsgrad med dominerende blokk bebyggelse er undersøkt i solstudier til revidert planforslag X like foran rekkehus ved vei i for 2. gangs behandling. Disse viser svært begrensede Datert: 20.02.2019 borettslaget. skyggevirkninger på eksisterende bebyggelse som følge av Dokument nr: 39 2. Ønsker at gesimshøyden reduseres med den planlagte utbyggingen. Den 20.mai kl. 20 kaster blokk i minst 2m og trappes ned mot hovedvei BBB1 noe skygge på nordfasaden av Bjørndalsbrotet 120 og til en etasje for å minimere 124. Ny bebyggelse kaster ikke skygge på eksisterende skyggevirkning på eksisterende bebyggelses private uteplasser. Når det gjelder innsyn vil den rekkehus planlagte bebyggelsen ha sine hovedfasader mot vest og 3. Borettslag mener at bokvalitet blir sørvest, og vil stort sett ha private uteplasser som vender bort kraftig forringet mht. innsyn og fra eksisterende bebyggelse. Innsyn vurderes ikke å bli en skyggeforhold stor utfordring som følge av planlagt bebyggelse. 4 Ikke tatt til følge. Det er satt av 0,8 p-plass per boenhet, i 4. Det må settes av gjesteparkering i henhold til bestemmelser i kommuneplanens arealdel 2018 X garasjeanlegg punkt 17. De fleste plassene er løst i parkeringskjellere under den planlagte bebyggelsen. I tillegg er det planlagt 3 parkeringsplasser i dagen innenfor felt BBB2, med en lite synlig plassering bak planlagt bygg i feltet. 5. Borettslaget tillater ikke tilknytning til 5 Tatt til orientering – Planområdet løser tilknytning ved annen borettslagets privatledninger måte. Beskrevet i VA-rammeplan. X Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 2 2 Lars Stølen Advokat Ove Jan Ommundsen – tatt til orientering Bjørndalsbakken 10, 5171 Har sendt inn merknad på vegne av Lars Stølen Loddefjord og viser til uttalelse av 6. september 2005 i sak 200309165, hvor Lars Stølen krevde at Gnr. 1201/122/1/0 reguleringsplan ikke måtte omfatte hans eiendom. (gnr. 122, bnr. 1) Datert: 18.03.2019 Lars Stølen trekker ved dette tilbake sin protest Dokument nr: 50 mot at planforslaget, som nå ligger til offentlig ettersyn, omfatter hans eiendom. Høringsinstanser: 3 1. Det aktuelle planområdet ligger 1 Tatt til orientering Avinor innenfor den koniske flaten, som er en 2 Tas til orientering, men her er det ikke konflikt og det er Datert 07.02.2019 høyderestriksjonsflate/hinderflate i derfor ikke nødvendig å gjøre ekstra tiltak. Dokument nr: 36 restriksjonsplanen for Bergen lufthavn 3 Tatt til orientering Siden maksimal byggehøyde for 4 Tatt til orientering boligbebyggelsen ligger på kote 44 moh, jf. forslag til plankart datert 10.12.2018, vil ikke den planlagte bebyggelsen og bruk av kraner til oppføring av den komme i konflikt med den koniske flaten (hinderflate). Den planlagte boligbebyggelsen vil heller ikke komme i konflikt med høyderestriksjonsflatene for en fremtidig østre rullebane som ligger inne i gjeldende Masterplan for Bergen lufthavn. 2. Avinor ber for øvrig om at følgende regelverk følges ved bruk av kraner i oppføringsperioden: https://luftfartstilsynet.no/aktorer/flysik kerhet/luftfartshinder-oppstilling-og- bruk-av-kraner/ 3. Planlagt bebyggelse eller bruk av kraner vil ikke komme i konflikt med bygge restriksjoner for flynavigasjonsanlegg. 4. Planområdet er ikke berørt av gjeldende flystøysoner for Bergen lufthavn. Planområdet berører heller ikke sonen for fremtidig østre rullebane. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 3 4 Mattilsynet Mattilsynet viser til VA-etatens uttalelse i saken Tatt til følge gjennom VA-rammeplanen. Datert: 12.02.2019 og ber om at denne legges til grunn når det Dokument nr: 38 gjelder drikkevannsforsyningen til planområdet. 5 Direktorat for Det foreslåtte planområdet kommer ikke i Tatt til orientering mineralforvaltning konflikt med registrerte forekomster av Datert 25.02.2019 mineralske ressurser eller masseuttak. Dokument nr: 40 DMF har ingen merknader til høringsvarslet. 6 Bergen brannvesen 1. Oppføring av bygg skal gi tilstrekkelig 1. Tas til følge i VA-rammeplan og videre inn i detaljprosjektering/ Datert 26.02.2019 tilgjengelighet for brannvesenet bygge/anleggsperioden. Veileder skal legges til grunn for Dokument nr: 41 materiell, samt tilstrekkelig planlegging av boligene. slokkevannkapasitet. Veileder 2. Tas til følge videre inn i detaljprosjektering/ bygge/ utarbeidet av Bergen brannvesen anleggsperioden. VTEK skal legges til grunn for prosjekteringen. «Veiledning – tilrettelegging for 3. Tas til følge videre inn i detaljprosjektering/ bygge/ innsats» - skal legges til grunn ved anleggsperioden planlegging av boligene. 4. Slokkevannskapasitet og brannuttak er ikke iht. kravene i VTEK, 2. Dersom det planlegges oppført og det må søkes dispensasjon fra kravet i detaljprosjekteringen. bygninger hvor vindu eller balkong Det vises til versjon 03 av VA-rammeplan datert 22.03.21 og VA- utgjør en av utgangene, jf. VTEK §§ etaten sin uttale datert 23.04.2020 til tidligere versjon VA- 11-13 og 11-17, må vindu eller rammeplan (03.04.19), Merknader i uttalelsen fra VA-etaten den balkong være tilgjengelig for 23.04.2020 er flettet inn i versjon 03 kap. 4.1.2 og 4.1.3 i VA- brannvesenets høydemateriell. rammeplan. 3. Avstand fra oppstillingsplass for høydemateriell til uttak av slokkevann må ikke overstige 25 meter. 4. Slokkevann må minimum tilfredsstille VTEK § 11-17 Tilrettelegging for rednings- og slokkemannskap. 7 Vann- og avløpsetaten Asplan Viak har utarbeidet en VA-rammeplan Datert 27.02.2019 for området. VA-rammeplanen er datert Dokument nr: 42 03.04.2019. VA-etaten har behandlet VA- rammeplanen og har gitt uttalelse til den (datert 23.04.2020). Under er VA etatens merknader til plansaken ved offentlig ettersyn: 1. Plankart for vann, avløp og overvann 1. Tatt til følge. Tegning 002 legges ved som vedlegg i plansaken (tegning 002, se vedlegg) tilhørende VA-rammeplan legges ved planen. Plankartet skal viser trasé/ alternativ E for vannledning, som er akseptert av VA-etaten i forbindelse med behandling av VA-rammeplan. Forslag til endringer i bestemmelsene: 2. § 2.5.1 i planbestemmelsene endres til 2. Tatt til følge, men dato i bestemmelsene er endret til at versjon 03 X «Det er utarbeidet en VA-rammeplan gjelder (22.03.2021) Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 4 for området. VA-rammeplan datert 03.04.2020, med tilhørende uttalelse fra VA-etaten, skal legges til grunn for videre detaljprosjektering og bygge- saksbehandling.» 3. § 3.1.1.7.b i planbestemmelsene endres X til «Før det søkes om igangsettings- 3. Tatt til følge tillatelse/tillatelse til tiltak, skal det søkes til Vann- og avløpsetaten om forhåndsuttalelse for privat VA-anlegg og om opparbeiding av hovedledninger til kommunal drift og vedlikehold.» 4. § 6.1.4 endres til «Før igangsettings- X tillatelse skal det foreligge 4. Tatt til følge forhåndsuttalelse for privat VA-anlegg og krav om opparbeiding av hovedledning fra Vann- og avløpsetaten.» 5. § 6.2.2 endres til «Før bebyggelse tas i X bruk, skal hovedledninger være 5. Tatt til følge overtatt til kommunal drift og vedlikehold og sluttdokumentasjon for privat VA-anlegg være godkjent av Vann- og avløpsetaten.» 8 Rådet for byforming og Rådet støtter fagetatens uttalelse om at 1. Tatt delvis til følge. BBB2 er trappet ned mot veg og mot X X arkitektur bebyggelse ikke fremstår som landskapstilpasset. Bjørndalsbrotet BL og 3.etg. er trukket tilbake. Som man ser ut Datert 27.02.2019 De mener at plasseringen av volumene mot ifra sol- og skyggediagram, kaster BBB2 så vidt skygge på Dokument nr: 43 kollen gir gode utearealer. nordfasaden av Bjørndalsbrotet 120 og 122, 20.mai kl.20. 1. RBA anbefaler å fjerne 2.etasje i blokk 2. Tatt delvis til følge. BBB1 er forskjøvet noe bort fra veg (mot X BBB2 for å redusere skyggevirkning Bjørndalspollen) på eksisterende bebyggelse. 3. Tatt til følge. I paragraf 2.4.1 setter krav til at for å beholde mest 2. Anbefaler å forskyve sydligste mulig av kollen skal sprengning for byggegrop skje ved bruk av X bygningsvolum et par meter fra veien skånsomme sprengningsmetoder, 3.1.1.3 a setter krav til at for å kunne løfte terreng lengre opp bebyggelsen skal plasseres innenfor de byggegrensene som er mot parkeringskjellerfasade angitt på plankartet. 3. Grave og sprengningsgrense i fremkant av kollen bør minimaliseres for å kunne bevare mest mulig av terrenget som er illustrert 9 Norges vassdrags- og NVE har ingen konkrete merknader til Tatt til orientering energidirektorat (NVE) høringsvarselet, men minner om kommunens Datert 05.03.2019 ansvar for at det tas hensyn til flom- og Dokument nr: 44 skredfare, vassdrag og energianlegg i arealplaner, byggeløyve og dispensasjoner. Dersom det er behov for hjelp fra NVE i denne saken kan NVE Region Vest kontaktes. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 5 10 Statnett Statnett informerer om eksisterende 300kV Datert 26.02.2019 transmisjonsnettledning i planområdet og viser Dokument nr. 45 til gjeldende lover og relevante brosjyrer/veiledere. Statnett har følgende merknader til høringsvarselet: 1. Det bør knyttets X X reguleringsbestemmelse opp mot 1. Tatt til følge. Lagt til bestemmelse iht. merknad. hensynssonen for transmisjons- nettanleggene «det er ikke tillatt med ny bebyggelse innenfor hensynssonen og alle tiltak i terrenget og anleggsarbeid innenfor hensynssone skal på forhånd avklares med ledningseier». 2. Hensynssonen bør være identisk med 2. Tatt til følge – Kartdata fra Statnett er lagt inn i grunnlagskartet, X ledningsanleggets byggeforbudsbelte, og plankartet er oppdatert slik at totalt 55 x 27,5m målt horisontalt på hver side fra senter av ledning 3. Planforslaget legger opp til etablering 3. Tatt til følge. Ny plassering sør i planområdet utenfor X av transformatorstasjon innenfor byggeforbudssonen. formålet «o_BKT – Øvrige kommunaltekniske formål» og Statnett ber om at dette plasseres et annet sted da det kommer innenfor byggeforbudsbeltet til transmisjonsnettledningen 4. Statnett har ingen merknader til 4. Tatt til følge. Avfallsplassen er flyttet til ny plassering i felt BBB1, X avfallshåndteringen beskrevet i utenfor faresonen for høyspent.. planforslaget, avfallsbeholdere på hjul og papp som hentes av krokbil. Det må ikke etableres faste installasjoner som krever bruk av kran. 5. Statnett gjør oppmerksom på 5. Tatt til orientering. Bygg i felt BBB2 vil ligge utenfor X nødvendig avstand fra byggeforbudsbeltet, men det er ikke mulig å flytte det ut av byggeforbudsbeltet for å komme under området med utredningskrav uten at det må gjøres store inngrep i anbefalt utredningsnivå for magnetfelt kollen. Utredningsnivået på 0,4 μT er satt av norske myndigheter. ved bebyggelse og viser til oversendt Det er ikke en grenseverdi fordi det ikke er dokumentert en dokumentasjon til tiltakshaver og årsakssammenheng mellom lavfrekvente magnetfelt og høyere informasjon fra Direktoratet for forekomst av barneleukemi. Utredningsnivået er etablert fordi strålevern og atomsikkerhet (DSA). myndighetene ønsker å ta høyde for den vitenskapelige usikkerheten som fremdeles eksisterer på området. 200μT er den grenseverdien som er satt for å sikre befolkningen mot alle vitenskapelig dokumenterte negative helseeffekter forårsaket av lavfrekvent elektromagnetisk stråling. Verdiene som er målt på transmisjonsnettet i byggeområdet er langt under grenseverdien på 200 μT. Da det ikke foreligger vitenskapelig dokumentasjon på verdiene i felt BBB2 for elektromagnetisk stråling er helseskadelige er det vurdert at hensynet til ivaretakelse av kollen vil veie tyngre. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 6 6. Tas til følge i fase for detaljprosjektering/ planlegging og 6. Ved anleggsarbeid innenfor 30m fra gjennomføring av anleggsperiode. Bestemmelse sikrer dialog med ytterste strømførende fase på ledningen Statnett ved anleggsgjennomføring. X skal Statnett som ledningseier kontaktes minst 6 uker før planlagt oppstart, gjelder også for sprengningsarbeid eller gravearbeider som kan gi risiko for skade på overføringsanlegget, tiltakshaver eller utstyr. 7. ROS er oppdatert med nytt punkt, jf. pkt. 28. En har også hatt 7. I ROS-analysen bes det om at denne møte med Statnett, der det blant annet avklart krav til gjennomføres med hensyn til anleggsgjennomføring. Bestemmelse paragraf 2.8.3 sikrer dialog transmisjonsnettet som kritisk med Statnett om planlegging og gjennomføring av anleggsfasen. infrastruktur, både med hensyn til anleggsgjennomføring og ferdig bygget anlegg 8. Tas til følge. Statnett har vært involvert og informert om ny 8. Statnett ber om å være høringspart i det plassering av transformatorstasjon og område for BIR’s henting av videre arbeidet avfall. Statnett vil også som ledningseier være høringspart i byggesaken. 11 Bymiljøetaten Bymiljøetaten påpeker: 1. Ivaretakelse av eksisterende terreng og vegetasjon er sikret X Datert 07.03.2019 1. Viktigheten av å overholde gjennom reguleringsbestemmelsene – 3.5.1.2.a og 5.1.2 og Dokument nr: 46 reguleringsbestemmelser om bevaring plankart. Reguleringsbestemmelsene og plankartet overholdes ved av eksisterende terreng og vegetasjon prosjektering og utbygging av planområdet. for arealet som ligger i hensynssone for 2. Delvis tatt til følge. funksjonell strandsone (i planforslaget Sammen med PBE er det med utgangspunkt i rapporten om avsatt til grønnstruktur). allmennhetens_tilgang_regulerte_omrader_oslo_economics.pdf 2. Viktigheten av å overholde (regjeringen.no) vurdert at det er vanskelig å sikre allmenn X X allmenhetens tilgang til kolle og tilgjengelighet til formål under bebyggelse og anlegg vha. uteoppholdsareal og at rekkefølgekrav bestemmelser, og at dette i stede må sikres gjennom privatrettslige for opparbeidelse av stier overholdes. avtaler. For formålet uteoppholdsareal som skal være felles for 3. Bebyggelsen fremstår ikke som BBB1 og BBB2 er det i § 2.2.1 og § 5.1.1 derimot stilt krav til at landskapstilpasset mot kommunal veg felles uteoppholdsareal skal være tilgjengelig og ikke stenges for Bjørndalsbrotet og det bør skje en lek, opphold eller gjennomgang. Området skal fremstå åpent og vesentlig avtrapping av bebyggelsen. tilgjengelig og det er ikke tillatt å sette opp/møblere gjerder eller 4. Utnyttelsesgraden bør reduseres. murer som er til hinder for dette. 5. De ønsker mer detaljerte bestemmelser 3. Tatt til følge. BBB1 og BBB2 er trappet ned mot veg og X vedrørende material- og fargebruk for Bjørndalsbrotet BL. BBB1 er i tillegg trukket lengre ut (sør) fra å redusere fjern-virkningen av kollen og bort fra veg/Bjørndalsbrotet BL. Nedtrapping av tiltakene. bebyggelsen er sikret i reguleringsbestemmelsene. 6. Veg- og fortausbredde må vurderes i 4. Tatt til følge. Utnyttelsesgrad er redusert i forslag til X det videre arbeidet 2.gangsbehandling 7. Utbedring av fortau bør vurderes 5. Tatt til følge. Ny reguleringsbestemmelse om bevisst material og X X innenfor planområdet og videre østover fargebruk er lagt til. Ønsker ikke å spesifisere ytterligere da mer mot Bjørgevegen. En eventuell detaljering angående farger og materialer må avgjøres i utbedring bør fremkomme av detaljprosjekteringen. bestemmelsene som rekkefølgekrav. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 7 8. Vegbredder må vises i plankart 6. Det er vurdert på nytt i forhold til revidert utbygging. Det er lagt X 9. Fortau/veg i plankartet bør utgå og til rette for etablering av nytt fortau mellom BBB1 og BBB2 på kombinert formål SKF bør erstattes nordsiden av o_SKV, regulert til o_SF3 i plankartet. Eksisterende med SKV og SF. fortau o_SF2 er utvidet innenfor planområdet. 7. Utbedring av fortau gjøres i henhold til vurdering og fra plan- og X X bygningsetaten, ved byplanavdeligen. Byplanavdelingens vurdering baserer seg på uttalelsene fra Bymiljøetaten og vurdering av plankonsulent. Det er i samråd med byplanavdelingen vurdert at den del av eksisterende fortau som ligger innenfor planområdet og ikke helt frem til Bjørgeveien skal utvides til 2,5m +0,5m grøft. Det er vurdert at en fortausutvidelse videre østover vil føre til svært uheldige konsekvenser og arealinngrep i tilstøtende boligeiendommer. Da veiklassen heller ikke har definert et krav om at fortauet må utbedres er det lagt til grunn at eksisterende fortau er tilfredsstillende, selv med trafikkøkning generert av utbyggingen i planområdet. Plankartet er endret som følge av dette. 8. Tatt til følge i plankart X 9. Tatt til følge. Plankart og bestemmelser er oppdatert X X 12 Helsevernenheten Helsevernenheten har følgende merknader til 1. Tatt til følge. Felles uteoppholdsareal er plassert sentralt i X X Datert 08.03.2019 planforslaget: planområdet og på kollen. Kollens høyeste punkt og bygninger på Dokument nr: 47 1. Både felles uteoppholdsareal må ha hver side av kollen skjermer for støy fra sør og vest. Solforholdene høy kvalitet, spesielt mtp. sol og støy. vil være gode iht. til utførte solstudier. Det er også gjort 2. Det må være god tilgjengelighet til støyvurdering for planområdet, og oppfølging av nødvendige tiltak felles uteoppholdsareal for alle er sikret i reguleringsbestemmelsene. beboere. 2. Tatt til følge. §2.1 og 2.2 i reguleringsbestemmelsene sikrer at X X 3. De nye boligene må ikke forringe prinsipp om universell utforming og tilgjengelighet skal tilstrebes i eksisterende boligers uteoppholdsareal. planområdet Det vil sikres universell tilgjengelighet til regulert 4. Planområdet er i dag ubebygd felles uteoppholdsareal fra boligblokk i BBB2 ved heis og rampe. naturområde med spor etter barns lek Uteoppholdsareal på kolle vil ikke utformes med universell og det er viktig at arealet også etter tilgjengelighet da det er vurdert som viktigere å opprettholde utbygging er attraktivt for aktiviteter eksisterende terreng. som barnelek, hundelufting og 3. Nye boliger vil ikke forringe eksisterende boligers X rekreasjon, samt som oppholdssted for uteoppholdsareal. Bebyggelsen er trappet ned mot vei for å ikke gi fugler og dyr. uheldige skyggevirkninger for eksisterende bebyggelse. Viser til 5. Helsevernenheten ber om at solstudium og kapittel 9.4 i planbeskrivelsen mtp konsekvenser for reguleringsbestemmelsene anfører at eksisterende bebyggelse. Retningslinjene for behandling av støy, 4. Det er gjort grep med tanke på å sikre fortsatt allmenn X X T-1442 (2016) skal følges i bygge- og tilgjengelighet til kollen. I BBB1 er bebyggelsen vinklet bort fra anleggsfasen. kollen, for å bevare åpenhet og sikt. Det planlegges en bred trapp 6. Anbefaler at reguleringsbestemmelsene fra veien til kollen slik at det vil være enkelt å ta seg dit. Deler av setter krav til støyutredning av bygge- kollen er regulert til grønnstruktur (ikke felles uteoppholdsareal), og anleggsfasen. og det skal etableres nye stier til kollen der eksisterende stier 7. Helsevernenheten ber om at forsvinner som følge a utbyggingen. reguleringsbestemmelsene anfører at 5. Tatt delvis til følge. Det er utarbeidet en støyvurdering av Sweco X det skal gjøres støvreduserende tiltak for planområdet. Denne er gjort iht. gjeldende støyretningslinje T- på anleggsområdet og i forbindelse 1442/2016. Det er sikret i bestemmelsene at foreslåtte tiltak i med eventuell transport. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 8 støyvurdering skal føles opp i byggefasen. Det er også sikret at det skal dokumenteres tilfredsstillende støyforhold for nye boliger. X 6. Tatt delvis til følge. Det er lagt til en bestemmelse som sikrer at det utarbeides en rigg- og sikringsplan for bygge- og anleggsfase, jf. §2.8.2. Utover dette vil Byggherreforskriften gjelde for utbygging av området. X 7. Se svar over. 13 Riksantikvaren Riksantikvaren kommenterer at de kun uttaler – Tatt til orientering Datert 11.03.2019 seg som fagmyndighet for kirker og kirkesteder Dokument nr: 48 for middelalderen og henviser til Hordaland fylkeskommune som instans for vurdering av konflikt med andre typer kulturminner. Riksantikvaren har ingen merknader til høringsvarselet. 14 BIR BIR kommenterer følgende om Datert 18.03.2019 reguleringsbestemmelser knyttet til Dokument nr: 49 avfallsløsningen: 1. Bossoppstillingsplass/bosshenteplass 1. Tatt til følge – tekst er oppdatert i planbestemmelsene X bør erstattes med areal til avfallsløsning 2. For å sikre etablering av fremtidsrettet 2. Tatt til følge –paragraf 3.1.1.6.a. og 3.1.1.6.b er oppdatert X nedgravd avfallsløsning bør det stilles krav i bestemmelsene 3. BIR godkjenner ikke en 3. Tatt til følge- paragraf 3.1.1.6.a. og 3.1.1.6.b er oppdatert og er i renovasjonsteknisk plan (RTP), men samsvar med paragraf 6.2.9 (tidligere 6.2.10) X gir en uttale, manglende samsvar mellom § 6.1.1 og § 6.2.10 4. BIR minner om at i henhold til deres 4. Tatt til følge. BIR sin veileder er lagt til grunn for avfallsløsning renovasjonstekniske veileder gjelder og utforming av avfallsplass. nedgravd avfallsløsningen fra og med 10 boenheter. 5. Tatt til følge. Oppstillingsplassen er flyttet til sør for BBB1. 5. Videre er BIR enige med Gangadkomst til BBB1 er separert fra kjøreadkomst til feltet. planmyndighetene om at trafikksikkerheten i forbindelse med 6. Tatt til informasjon –RTP er forelagt BIR. BIR har gitt uttale til henting av avfall må avklares og sikres denne. RTP er revidert i henhold til BIR`s uttale. X for myke trafikanter. Renovasjonsteknisk plan er gjort retningsgivende i bestemmelsene 6. BIR tar stilling til valgt løsning når det foreligger en renovasjonsteknisk plan. 15 Statens vegvesen Statens vegvesen kommenterer at tilkomst via Tatt til orientering Datert 18.03.2019 fylkesveg 557 Bjørgeveien og kommunal veg Dokument nr: 51 Bjørndalsbrotet er i samsvar med opprinnelig varsel om oppstart av reguleringsplan for Hetlevikstraumen og at det med bakgrunn i dagens standard og forventet trafikkmengde ikke er foreslått tiltak på kommunal adkomstveg. Det er ikke behov for ytterligere oppdatering av krysset i fylkesveg 557 Bjørgevegen. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 9 Statens vegvesen har ingen merknader til høringsvarselet. 16 Fylkesmannen Fylkesmannen har ingen merknader til Tatt til orientering Datert 21.03.2019 høringsvarselet. Dokument nr: 52 17 Bergen og omland Bergen og omland havnevesen (BHO) Tatt til orientering, det vil ikke bli aktuelt med tiltak som bygging, graving havnevesen kommenterer at plankartet ikke viser tiltak i eller utfylling i sjø Datert 25.03.2019 sjøområdet og at planforslaget dermed ikke ser ut Dokument nr: 53 til å komme i konflikt med deres interesser. BHO minner om at tiltak som bygging, graving, utfylling i sjø samt andre tiltak som kan påvirke sikkerheten eller fremkommeligheten i sjøområdet krever tillatelse fra BHO, jf. hfl. §27 (1). 18 Byantikvaren Planområdet er ikke omfattet av hensynssoner Tatt til orientering Datert 25.03.2019 knyttet til kulturminnehensyn. Dokument nr: 54 Byantikvaren kommenterer at det ikke utarbeidet kulturminnedokumentasjon for området og de har ikke registrert nyere tids kulturminner i planområdet for planområdet. De ber om at dersom det er rester etter kulturminner tilknyttet jordbruk (eksempelvis murer) at dette integreres i planforslaget. 19 Hordaland Fylkeskommune Hordaland Fylkeskommune kommenterer at Datert 26.03.2019 planarbeidet er i samsvar med kommuneplanen. Dokument nr: 55 Planområdet ligger i funksjonell strandsone (hensyn landskap) og et utsatt for støy fra fly og veg. Hordaland Fylkeskommune har følgende merknader til plansaken: 1. Planområdet ligger ikke i prioritert 1. Tatt til følge. Støyutredning viser at krav til støy kan ivaretas for fortettingssone, og kvalitet på uteoppholdsareal og at plasseringen av volumene mot kollen gir bokvalitet, kvalitet på uteareal med uteareal med god kvalitet. hensyn til støy og tilpasning til nærområde/landskap må gå foran utnyttelsesgrad. 2. Det foreligger ikke automatisk fredet 2. Tatt til orientering. HFK har vært på befaring innenfor eller andre verneverdige kulturminner planområdet. Det ble konkluder med at det ikke er behov for innenfor planområdet. Topografien arkeologiske registreringer innenfor planområdet. tilsier at det kan være potensial for funn av bosetting fra eldre steinalder innenfor plangrensen. Det er nødvendig å gjennomføre en befaring i planområdet for å vurdere potensialet for funn av ukjente automatisk fredete Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 10 kulturminner. Etter befaring vil det bli tatt stilling til at en må stille krav til arkeologisk registrering. 20 Byutvikling/ Plan- og Fagetaten slutter seg i utgangspunktet til bygningsetaten hovedformål bolig og hovedgrepet i Fagnotat planforslaget Dato:23.01.2019 1. Foreslått utbygging og reguleringsplanforslag forholder seg til 1. Tatt til følge – plandokumenter forholder seg til KPA2018 som nå X foreslått (ikke vedtatt) KPA2018. er vedtatt. Dersom det blir endringer i føringene i denne må reguleringsplanforslag oppdateres i forhold til denne 2. Fagetaten ønsker at det i 2. Tatt til følge. Bestemmelse 2.3 er revidert og det er lagt til en X bestemmelsene blir satt mer detaljert bestemmelse, 3.1.1.9a og b, for å ivareta merknaden krav til material og fargebruk, samt at det ikke tillates reflekterende materialer/ flater mot sør, vest og nord 3. Murer, skjæringer og fyllinger i 3. Tatt delvis til følge. Mur ifb. med avfallsplass vises i forbindelse med ny bebyggelse må illustrasjonsplan. Øvrige terrenginngrep er illustrert i snitt og illustreres i illustrasjonsplanen og perspektiv til mulighetsstudien. Detaljering av prosjektet vil gi mer beskrives i planbeskrivelsen før eksakt informasjon om planlagte terrenginngrep. 2.gangsbehandling 4. I punkt om utnyttelsesgrad og 4. Tatt til følge – BBB1 er trukket mer mot sør ut fra kollen, og byggehøyder: For å få en bedre trukket bort fra veg og Bjørndalsbrotet BL (mot Bjørndalspollen) X X landskapstilpassing mot veien og for å bedre siktlinjer for nabobebyggelse. Både BBB1 og BBB2 er påvirke siktlinjer for nabobebyggelse trappet ned mot veg. Unyttelsesgraden er redusert. Viser til positivt, samt at silhuetten kan bli vedlagte snitt og oppriss. mindre synlig fra andre siden av Bjørndalspollen anbefaler fagetaten at både BBB1 og BBB2 trappes ned i høyde mot veien (Bjørndalsbrotet) og at utnyttelsesgraden som en følge av dette blir redusert. 5. Det må sikres i bestemmelser at område for anlegg og rigg ikke berører 5. Tatt til følge. Bestemmelsene er supplert med § X grønnstruktur og uteoppholdsarealer, 2.9.2 Bestemmelsene må suppleres med hvilke hensyn som skal tas til kollen og området rundt i forbindelse med rigg og anleggsperioden. 6. I bestemmelsene 3.1.1.7c er det foreslått at støytiltak redegjøres ved 6. Støyvurdering datert 05.05.21 vurderer at det ikke er behov for søknad om tiltak. Fagetaten ønsker at støyskjerming utover tette rekkverk på private uteoppholdsplasser der det er behov for støyskjerm, skal i felt BBB1. utforming av disse forankres juridisk med tanke på sikring og estetisk utforming. Fagetaten ønsker Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 11 illustrasjoner og at det beskrives i planmaterialet. 7. Støyutredning må dokumentere støy på 7. Tatt til følge – Revidert Støyutredning datert 05.05.2021 har fasader og uteplasser i forbindelse med beregnet støy på fasader og uteplasser ifb. med skytestøy. skytestøy før 2.gangsbehandling X 8. Før 2.gangsbehandling må det 8. Dette framgår av revidert stolstudie og kapittel 9.4.1 i illustreres/redegjøres at det er sol på planbeskrivelsen. uteoppholdsareal i 4 timer i forbindelse med vårjevndøgn (krav KPA2018) X 9. Fagetaten anbefaler at det i 9. Tatt til følge. Bestemmelse §5.1.3 er oppdatert. bestemmelsene til bestemmelsesområde #2 settes krav til materialer som ivaretar kollens naturlige preg. X 10. Foreslåtte bestemmelser 3.1.1.4.b og 10. Tatt til følge. Det er gjort en befaring i området med tanke på å 5.1.1 har god intensjon om å gjøre kartlegge grønne lunger, naturlek- og rekreasjonsplasser i området tilgjengelig for allmennheten, nærområdet. Dette beskrevet i planbeskrivelsen kapittel 6.8 og 9.7. men fagetaten mener at dette ikke kan Bestemmelse 5.1.1 sikrer så langt det mulig allmenn sikres gjennom angivelse av tilgjengelighet innenfor bestemmelsesområde #1-3. (se punkt 11 felles/privat formål og at dette ikke vil punkt 2 lengre oppe i dette skjemaet) Bestemmelsen er utvidet der gi en fullgod erstatning for det det står: Området skal fremstå åpent og inviterende. Det er ikke naturarealet som vil gå tapt. Det stilles tillatt å skilte området som privat, eller møblere/sette opp spørsmål ved hvorvidt arealet fremstår gjerder/murer som er til hinder for almen tilgjengelighet innenfor som like attraktivt for barn og unge #1-3. etter en utbygging, da området endres Med god tilrettelegging og åpen og inviterende adkomster inn i fra et naturområde til et bearbeidet planområdets lekeareal og uteoppholdsareal på kollen vil området uteoppholdsareal. Det anbefales en kunne fremstå som attraktivt for både barn/unge og andre som bor kartlegging av tilsvarende areal i i nærområdet. Vurdering etter kartleggingen av grønne lunger, nærområdet før det kan tas stilling til naturlek- og rekreasjonsplasser, samt arealet på kollen er at er at behov for erstatningsareal (jf. Punkt 9 i det er tilstrekkelig og at det ikke skulle være behov for KPA 2010) erstatningsareal. X 11. Sol- og skyggeillustrasjoner må oppdateres slik at det viser Bjørndalsbrotet 53 11. Tatt til følge. Oppdatert solstudie viser Bjørndalsbrotet 53. 12. Det må jobbes videre med Illustrasjon i 9.4.1 for skyggevirkning i planbeskrivelsen hentesituasjonen og plassering av renovasjonsløsning slik at beboere i 12. Tatt til følge – plassering og løsning for avfallsløsning flyttet sør i både BBB1 og BBB2 kan nå området planområde. Internt gangareal langs veg forbinder BBB1 og BBB2 på en trafikksikker løsning. X 13. Det må gjøres en vurdering på grunnlag av forventet økning i trafikk om det er behov for å utvide fortau 13. Tatt til følge. Se svar til merknad nr. 11 punkt 7. langs Bjørndalsbrotet. Fagetaten imøteser tilbakemeldinger på om vurderinger i planbeskrivelsen er tilstrekkelig X 14. Viktigheten av trygg skoleveg må påpekes og det må før 2.gangsbehandling redegjøres for de Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 12 naturlige gangmønstrene i og utenfor 14. Tatt til følge – trygg skoleveg er vurdert og det er redegjort for planområdet, samt kryssing av naturlig gangmønster og kryssing av Bjørndalsbrotet i Bjørndalsbrotet fra BBB2 og BBB1 til planbeskrivelsen kap. 8.6.3. fortau. 15. Parkeringsdekning må reduseres X dersom utnyttelsesgrad (reduksjon i antall enheter) reduseres. For BBB2 må det tilrettelegges for minst mulig 15. Tatt til følge. Det satt krav i bestemmelsene om minimum 0,8 overflateparkering parkeringsplass per 100m2 bolig BRA. Det er avsatt 3 plasser på 16. Den universelle utformingen må parkeringsplass innenfor felt BBB2. Resterende parkeringsbehov X redegjøres i forhold til felt BBB1. Det dekkes i parkeringskjellere i felt BBB1 og BBB2. må vurderes om bestemmelsene skal sikre krav om at deler av 16. Det er gjort vurderinger av universell utforming og universell bestemmelsesområde #2 skal ha tilgjengelighet i mulighetsstudien for Bjørndalsbrotet. Universell universell utformet uteoppholdsareal utforming av bygg i BBB1 ivaretas av krav i TEK17. med tilhørende tilkomst. Tilrettelegging med universell tilkomst fra BBB1 til felles uteoppholdsareal f_BUT vil få store konsekvenser for det naturlige terrenget på kollen, og det er derfor vurdert at det kun bør være universell tilgjengelighet fra blokk BBB2, der man kan nå nedre deler av f_BUT med ramper fra heis. Det er ikke mulig å gjøre hele f_BUT tilgjengelig uten å gjøre store terrenginngrep. Det bør 17. Det må påregnes endringer i vurderes universell utforming for deler av f_BUT innenfor #2 ved plandokument før innsending til detaljprosjektering. Dette bør i så fall være nordre del av #2 der 2.gangs behandling man kommer til lekearealet fra rampe i BBB2. 18. planforslaget må være i tråd med siste 17. Tatt til følge – Løsning og plandokumenter er oppdatert før versjon av KPA2018 innlevering til 2.gangsbehandling 18. Tatt til følge - se punkt 1 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 13 Endringsskjema offentlig ettersyn: Oppsummering av endringer av planforslag etter offentlig ettersyn Plankart Reguleringsbestemmelser Planbeskrivelse Merknader/ uttalelser: Merknader/ uttalelser: Merknader/ uttalelser/ fagnotat: 1. Punkt 3.1.1.2 i bestemmelser om utnyttelsesgrad er endret (jf. 1. Kapittel 8.3.2- endret iht. nye tall for utnyttelsesgrad 1. Utnyttelsesgraden er senket i felt BBB1 og BBB2 merknad nr.1, 11). til henholdsvis 112% BRA og 115%BRA (jf. 1. Nytt punkt Bestemmelser 3.1.1.9 om nedtrapping av høyder mot vei 2. Omtale av KPA 2018 endret ettersom planen er vedtatt merknad 1, 11 og Bjørndalspollen (jf. meknad nr.1, 8). 3. Oppdatert illustrasjoner i planbeskrivelsen iht. oppdatert 2. Lagt til fortau o_SF3 mellom BBB1 og BBB2 (jf. 2. Følgende bestemmelser er endret som følge av VA- etatens plankart, illustrasjonsplan og mulighetsstudie. merknad 11 uttalelse; punkt 2.5.1, 3.1.1.7.b, 6.1.4 og 6.2.2. Bestemmelsene er 4. Supplert/ oppdatert kap. 4 Planprosessen 3. Byggegrenser er justert/ endret endre med ordlyd foreslått av VA- etaten, jf. merknad nr.7). 5. Gjennomgått og oppdatert kapittel 5 mtp. oppdaterte 4. Felt o_SKF er tatt ut av plankartet og erstattet 3. Bestemmelse §2.6.2 er lagt til for å svare ut merknad fra regionale planer, Kommuneplanens arealdel, overordnete med SKV og SF (jf. merknad 11) helsevernetaten, merknad nr. 12 (punkt 6 og 7). planer, reguleringsplaner, temaplaner og statlige 5. Plangrense er utvidet i sør for å få med seg 4. Bestemmelse 2.6.3 og 4.1.2 er lag til etter merknad fra Statnett (jf. planretningslinjer siktsoner til f_SV merknad nr.10) 6. Oppdatert kapitler om trafikk, jf. kap. 6.10, 8.6 og 9.5 6. Faresone er oppdatert etter merknad fra Statnett, 5. Det er lagt til bestemmelse, jf., § 3.1.1.8.b. som sikrer nedtrapping 7. Oppdater kapitler om VA- løsning, jf. kap.,6.15 8.12.1 og jf. merknad 10 pkt. 2 av bebyggelsen mot vei (jf. merknad 11 pkt.3, fagnotat pkt.4) 9.11.1 7. Trafotomt o_BKT og avkjørsel f_SV til 6. Paragraf 2.3 er revidert og paragraf 3.3.39a lagt til. Disse stiller krav 8. Lagt til tekst i kapittel 6.8 og 9.7 etter befaring med avfallsplass og blokk i BBB1 er flyttet ut av til material- og fargebruk (jf. merknad 11 pkt.5 og fagnotat punkt 2) registrering av grønne lunger og naturlekeområder faresonen etter innspill fra Statnett, jf. merknad 7. Lagt til bestemmelse §2.2.2 for å sikre fortsatt allmenn 9. Revidert kapittel 8.3.2 utnyttelsesgrad, jf. Merknad nr.1 nr.10 tilgjengelighet til kolle (jf. merknad nr.12 pkt.4). 10. Revidert kapittel 8.3.3 byggehøyder, jf. Merknad nr.1 og 8. Vegbredder er målsatt i plankartet (jf. merknad 8. Paragrafene 6.1.1 og 6.2.9 er endret iht. til merknad fra BIR, jf. fagnotat 11). merknad nr.14 pkt 3 11. Revidert kapittel 8.3.5 byggegrenser 12. Revidert kapittel 8.4 Lek/ uteoppholdsareal Endringer som følge av e-post med krav til Fagnotat: 13. Revidert kapittel 8.5 Parkering utbedring av infrastruktur fra Byplanavdeling, 1. Har lagt til punkt 2.7.3 for å ivareta merknad i fagnotatet punkt 5. 14. Revidert kapittel 8.6.3 Myke trafikanter datert 30.06.20: Det er også lagt til § 3.5.1.2d og setning i punkt 5.1.2 for å ivareta 15. Oppdatert kapittel 8.10 iht. renovasjonsteknisk plan 9. Eksisterende fortau o_SF2 utvides til 2,5 m + god tilpasning til kollen 16. Oppdatert kapittel 8.9 Støytiltak iht. Revidert støyrapport grøft som følge av krav fra Bymiljøetaten og 2. Lagt til §§3.1.1.8a om trapping av byggehøyder og 3.1.1.9 a og b fra Sweco datert 05.05.21 Plan- og bygningsetaten. Det avsettes 3m til om estetikk (jf. pkt 2 og 4) 17. Oppdatert tekst og sol- og skyggeillustrasjonre i kapittel midlertidig bygge- og anleggsområde som følge a 3. Det er lagt til bestemmelse §5.1.3 for å svare ut punkt 9 i fagnotatet 9.4.1, jf. Merknad nr.1 og fagnotat dette med underforliggende formål frittliggende 18. Har lagt til kapittel 8.7 om Universell utforming, jf. fagnotat småhusbebyggelse. Plangrensen utvides som Annet: merknad nr.20 pkt.16 følge av dette. 1. La til punkt i 3.1.1.4a Arealkrav til felles uteoppholdsareal, som 19. Har lagt til kapittel 9.10.1 om vurdering elektromagnetisk 10. Plangrense utvides i sørvest for å gi mer rom for sikrer at krav til felles uteoppholdsaeral gitt i KPA 2018 skal gå stråling for felt BBB2, for å belyse merknad nr. 10 punkt 5 plassering av trafo. foran tillatt utnyttelsesgrad 2. Forenklet § 3.1.1.4.b Annen oppdatering: 3. Revidert § 3.1.1.6 for å svare ut tilbakemeldinger fra BIR til 1. Lagt til kapittel 6-18.1 Høyspent ettersom dette bestemmelser knyttet til renovasjon manglet i beskrivelse av eksisterende situasjon 4. Revidert bestemmelser til byggehøyder for å forenkle, jf. §3.1.1.8 2. Har lagt inn kapittel 8.8 Energiløsninger 5. Samlet bestemmelser i§ 3.1.1.4 til to punkt 3. Oppdatert kapittel 8.10 for at dette skal samsvare med 6. La til rekkefølgekrav til opparbeidelse av o_SF3, jf. §.6.2.10 Renovasjonsteknisk plan 7. Har lagt til § 3.4.1.1.f om annen veggrunn grøntareal 4. Oppdatert kapittel 8.11 etter oppdatering av ROS- 8. Har lagt til § 3.4.1.2 a om for å sikre detaljering av o_SF3 som nytt analyse offentlig fortau 5. Oppdatert kapittel 9.10.1 etter dialog med Statnett Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 14 Endringer som følge av e-post med krav til utbedring av Endringer som følge av e-post med krav til utbedring infrastruktur fra Byplanavdeling, datert 30.06.20: av infrastruktur fra Byplanavdeling, datert 30.06.20: 9. § 3.4.1.1.b- endret formulering 6. Foreløpig ikke oppdatert. Dette vil oppdateres før 10. §3.4.1.2a- endret formulering politisk behandling. 11. Lagt til §5.1.5 om midlertidig bygge og anleggsområde Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 15 Merknadsskjema –Begrenset høring juli 2020 Plannavn Laksevåg, gnr. 122 bnr. 3 mfl. Bjørndalsbrotet Arealplan-ID 4601_65520000 Saksnummer 2017/34312 Utarbeidet av Asplan Viak AS Sist revidert 30.04.2021 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse 1 Private merknader: 1. BBL ser vi at den utvidete planen vil ta 1. Tas til orientering. Fortausutvidelsen er et krav fra Bergen Bjørndalsbrotet borettslag areal fra Bjørndalsbråtet BL sin kommune, og vil reguleres til offentlig fortau. Hvordan dette skal (BBL) eiendom. Laget vil ikke avgi deler av løses med tanke på grunnerverv må diskuteres med kommunen og Datert: 22.07.2020 eiendommen til nevnte formål. Bjørndalsbrotet borettslag. Dok.nr: 74 2. Det er én gangvei som berøres av fortausutvidelsen (nummer 2 i 2. Påpeker at internveien har stigning og figur under). Fortausutvidelsen starter etter innkjøring p-plass og sving i det aktuelle området. Planen p-kjeller for boliger (internvei nr. 1), så denne blir ikke berørt. innebærer brattere stigningsforhold, Nummer 2 i figuren under er en gangvei med en bom (internvei 2). som vil vanskeliggjøre kjøring for andelseierne og utrykningskjøretøy til vanlig og ikke minst vinterstid. 3. For ordens skyld gjøres det oppmerksom på at tidligere innsendte merknader fortsatt står ved lag. Ved gangveien står det et infoskilt som informerer at det er tillatt med intern kjøring for henting/ levering ved boliger. Endringen i stigning er undersøkt og viser i plan og profiltegninger under. Det er lagt til grunn 2% tverrfall på nytt fortau og 2cm vis på kantstein. Dagens situasjon fra fortau til topp gangvei har en høydeforskjell på ca. 1m over en avstand på 13,7m. Dette gir en stigning på 7,3%. Dagens gangvei tilfredsstiller altså ikke kravene til universell tilgjengelighet på 1:15. Når fortauet utvides med 1m får vi 1m høyde over 12,7m, gir det en stigning på 7,8%. Stigningsforholdet på internvei 2/ gangveien vil med planlagt justering endres fra 1:13,7 (dagens situasjon) til 1:12,6. Dette vurderes som en mindre endring og vil ikke ha særlig betydning for bruk/ ferdsel på gangveien. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 16 Figur 1; profiltegning på internvei 2/ gangveien til borettslaget. Figur 2; plantegning internvei 2/ ganvei til borettslaget som viser strekningen som er undersøkt. 3. Tas til orientering Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 17 2 Høringsinstanser: 1. Statnett er positiv til at tidligere 1. Tatt til følge. Hensynssone for høyspentledning tas med over det x Statnett merknader er innarbeidet i planen. Men utvidete planområdet i plankartet. vi kan ikke se at hensynssonen til Datert: 18.08.2020 høyspentledningen er tatt med over de Dok.nr: 75 utvidede planområdene hva gjelder gangveger mv. Vi ber om at dette innarbeides i planen. Endringsskjema begrenset høring juli 2020: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Endringer som følge av innkomne merknader: 1. Hensynssone for høyspentledning endres iht. merknad 2 fra Statnett Annet: 1. Endret % BRA og byggehøyde i felt BBB1 og BBB2 2. Lagt til #5 utenfor BBB1 og #6 utenfor BBB2 for å gi muligheter for tilpasning mellom eksisterende og nytt terreng 3. Utvidet fortau o_SF2 fra 1,5m til 2,5m, og trukket fortau o_SF3 fram til avkjørsel til BBB2 4. Det settes også av et areal med 3 m bredde for nødvendig rigg- og anleggsområde, som i plankartet er vist med bestemmelsesområde #4 fordelt på formålene boligbebyggelse – konsentrert småhusbebyggelse (o_BKS), friluftsformål (o_LF) og bebyggelse og anlegg (o_BA). 5. Trafo (o_BKT) er flyttet sør for ny renovasjonsløsning. 6. Det er lagt inn grøfteareal (o_SVG1 og o_SVG3) med 3 m bredde på vest- og nordsiden av kommunal veg Bjørndalsbrotet (o_SKV). Det er satt av areal til midlertidig bygge- og anleggsområde (bestemmelsesområde #5 og #6) med underforliggende formål grønnstruktur (GN), for å sikre tilkomst og rom for etablering av mur og gi gode overganger mellom byggeområdene og GN Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 18 Merknadsskjema –Begrenset høring februar 2021 Plannavn Laksevåg, gnr. 122 bnr. 3 mfl. Bjørndalsbrotet Arealplan-ID 4601_65520000 Saksnummer 2017/34312 Utarbeidet av Asplan Viak AS Sist revidert 30.4.2021 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse 1 Private merknader: 1. Bjørndalsbrotet borettslaget (BBL) 1. Tas til orientering. Blokken i BBB1 ligger på det nærmeste Bjørndalsbrotet borettslag mener at de foreslåtte blokkene vil 22.5m fra Bjørndalsbrotet nr. 152. Det er da målt fra (BBL) bli for dominerende, selv med Bjørndalsbrotets nordvestre hjørne til planlagt altans Datert: 03.03.2021 nedtrapping mot øst. Gjelder særlig sørøstre hjørne i BBB1. De foreslåtte blokkene har totalt 4 Dok.nr:80 BBB1 etasjer, hvorav tre etasjer med bolig ligger over bakken, 2. BBL mener byggehøydene bør mens parkeringskjeller hovedsakelig ligger under bakken. I reduseres med minst en etasjé, selv BBB2 er høyde på bygget 11,65 meter (målt fra vei, jf. snitt om det går på bekostning av C-C). De planlagte blokkene er ikke spesielt høye utnyttingsgraden. Alternativt må boligblokker, og en har søkt å dempe virkningen av byggene senkes med tilsvarende volumene med trapping av bebyggelse både mot rampeløsninger til garasjer om Bjørndalspollen og mot Bjørndalsbrotet borettslag. Den mulig eksisterende bebyggelse i Bjørndalsbrotet borettslag 3. BBL fremmet innsigelse mot varierer fra 2-4/ 5 etasjer. De planlagte volumene er vurdert byggehøydene første gangs høring. til ikke å være mer ruvende enn den eksisterende Disse er nå økt betraktelig. BBL bebyggelsen. mener dette er uakseptabelt 2. Ikke tatt til følge. Det er kun tre etasjer med bolig, der to er 4. Planen må bedre tilpasses tilbaketrukket både fra veien og Bjørndalspollen. Det vil bli eksisterende bebyggelse slik svært lite boligareal igjen dersom man tar bort en etasje. opprinnelig reguleringsplan før Senking i terreng og rampeløsninger vil føre til større omregulering så ut til å være terrenginngrep, som også vil kunne framstå som skjemmende. Rampeløsninger ned til parkeringskjeller vil ta mye plass utenfor blokkene (ikke plass inne i blokkene), som vil gå på bekostning av utearealene rundt blokkene og hvordan disse framstår mot omgivelsene. 3. Ikke tatt til følge. Økningen i byggehøyde kommer, som beskrevet i varslingsbrevet av at bygget er hevet i terrenget, som gir mindre terrenginngrep og bedre terrengtilpasning, samt nedtrapping av volumene, som fører til økte dekketykkelser. 4. Vi er usikre på hvilken plan det vises til. Hvis det er planen som ble fremmet for et større område ved Hetlevikstraumen, der dagens planområde var en mindre Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 19 del, bygget dette på en forutsetning om å fjerne kollen. Bevaring av kollen er et krav fra Bergen kommune, og en må således søke å finne løsninger for bebyggelsen som både ivaretar kollen, og forholdet til nabobebyggelse. 2 Høringsinstanser: 1. Statnett bemerker at de skal ha 1. Tatt til følge. Statnett vil få utomhusplanen til uttale og Statnett utomhusplanen til uttale og godkjenning. Det er sikret i bestemmelsene at Statnett som godkjenning (jf. ledningseier skal godkjenne alle tiltak og anleggsarbeid Datert: 11.03.2021 reguleringsbestemmelsene innenfor hensynssone H370. Dok.nr: 81 §3.1.1.7a. viser også til at Statnett 2. Tatt til følge. Dialog er sikret i reguleringsbestemmelsene, som ledningseier skal godkjenne jf. § 2.6.3 alle tiltak i terreng og 3. Tas til orientering. Dette vil bli et tema i prosjekterings og anleggsarbeid innenfor anleggsfasen. hensynssone H370 (jf. §4.1.2). 2. Statnett minner om at anleggsarbeid innenfor horisontal avstand på 30m fra ytterfase av ledningen skal avklares med Statnett som ledningseier. Det vil være restriksjoner på anleggsarbeidene knyttet til prosjektet, og viktig at tiltakshaver/ entreprenør kommer tidlig i dialog med Statnett om dette 3. Det bemerkes at planlagt sykkelparkering må jordes tilstrekkelig dersom denne skal etableres med metalldeler. Dette for å minimere induksjon og spenningsforskjeller som kan føre til gnistutladninger. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 20 Endringsskjema begrenset høring februar 2021: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Merknader/ uttalelser: Merknader/ uttalelser: Merknader/ uttalelser: Endringer som følge av innkomne merknader: Ingen endringer. Forhold påpekt i merknaden fra Statnett er allerede sikret i Ingen endringer som følge av merknader Ingen endringer i plankartet reguleringsbestemmelsene §og 4.1.2 § 2.6.3 Annet: Annet: Annet: 1. Oppdateringer i beskrivelsen med tanke på 1. Endret % BRA og byggehøyde i felt BBB1 og 1. støket § 6.2.11- rekkefølgekrav til opparbeidelse av fortau o_SF2 da utnyttelsesgrad, byggehøyder, antall leiligheter, BBB2 dette ikke er mulig å gjennomføre enten ved frivillig grunnavståelse uteoppholdsareal og parkeringsdekning. 2. formålsgrense øst i BBB2 er justert noe mot øst fra borettslaget eller ekspropriasjon fra Bergen kommune 2. Det er gjort endringer i kapittel 1- 5 mtp oppdatert (inn i GN) for å få plass til innkjøring til 2. §5.1 er revidert og supplert med nye bestemmelsesområder informasjon, planprosess og reviderte planer. parkeringskjeller med tilfredstillende stigning og 3. Lagt til beskrivelse av utvidelse av eksisterende fortau universell tilgjengelighet o_SF2 i kapittel 8.6.3 og nytt kapittel 9.5.1 3. avkjørsel til BBB2 er blitt del av o_SKV 4. oppdatert 8.10 Avfallshåndtering etter revidert RTP 4. avkjørsel til BBB1 er blitt f_SV 5. Oppdatert 9.4.1 Sol- og skyggesituasjon 5. Formålsgrenser og byggegrenser er justert noe i begge felt 6. # 5 er utvidet til å følge vestsiden av BBB1, og det er lag til et midlertidig bygge og anleggsområde #6 utenfor BBB2 for å gi tilkomst og muligheter for tilpasning mellom eksisterende og nytt terreng Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Side 21 Merknadskart Planområdet Merknad fra Bjørndalsbrotet borettslag Private merknader med avsender utenfor kartutsnittet under: • Bjørndalsbakken 10 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 "
}