{
  "dokument_id": "0ab79cdf-0972-5455-89e4-3e866e06e703",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gjennomgang av valgstyrets ansvar og oppgaver i forbindelse med stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10964732/Gjennomgang-av-valgstyrets-ansvar-og-oppgaver-i-forbindelse-med-stortings-og-sametingsvalget-2025",
  "tekst": " Bystyrets kontor Til Notat Vår referanse: 2024/118992-3 Saksbehandler: Ida Rambech Dato: 19. august 2024 Fra Bystyrets kontor Gjennomgang av valgstyrets ansvar og oppgaver i forbindelse med stortings- og sametingsvalget 2025 Det er valgstyret som er ansvarlig for gjennomføringen av valg i kommunen. Valgstyret må være oppdatert på regelverket knyttet til forberedelser og gjennomføring av valg. Ny valglov trådte i kraft 1. mai 2024. Ny valgforskrift er på høring, med frist 3. september. Departementet tar sikte på at den nye valgforskriften skal tre i kraft omkring 1. oktober 2024. Valgstyret har delegert myndighet til å utføre praktiske oppgaver og fatte avgjørelser av ikke- prinsipiell betydning både før, under og etter valget til bystyredirektøren. Prinsipielle saker krever alltid vedtak i valgstyret og kan ikke delegeres. Valgloven og valgforskriften setter noen begrensninger for hva valgstyret kan delegere. Formuleringen «valgstyret selv» brukes enkelte steder i valgloven: • Valgstyret selv skal fastsette åpningstider og steder for forhåndsstemmegivning og stemmegivningen på valgtinget. • Valgstyret selv velger om kommunen skal bruke et elektronisk manntall eller et papirmanntall på valgdagen. • Valgstyret selv beslutter hvor stemmesedlene skal telles opp, og om andre opptelling skal gjennomføres maskinelt eller manuelt. • Valgstyret kan selv, i særlige tilfeller, vedta bruk av stemmeseddelkonvolutt ved forhåndsstemming. • Valgstyret skal føre protokoll over forberedelsene og gjennomføringen av valget i kommunen. • Ved kommunestyrevalg godkjenner eller forkaster valgstyret selv listeforslag og tilbakekallinger av listeforslag. Myndighet som typisk vil være av prinsipiell betydning, og som dermed ikke kan delegeres, er for eksempel forkastelse av stemmegivninger eller stemmesedler. Et beslutningsdyktig valgstyre må derfor være til stede ved behandling av tvilsomme stemmegivninger og tvilsomme stemmesedler. Representanter fra valgstyret har ved tidligere valg hatt oppsyn med splitting av forhåndsstemmegivninger og første telling av forhåndsstemmer. I tidligere valglov var det også krav til at den andre opptellingen skulle utføres under valgstyrets tilsyn. Departementet viderefører ikke kravet om at den andre opptellingen skal utføres under valgstyrets tilsyn i ny valglov, men det presiseres at det er valgstyret som har ansvaret for opptellingen av stemmesedlene, bestemmer hvem som teller opp stemmene og på hvilken måte opptellingen foregår. Det må sikres at valgstyret ivaretar sitt ansvar for opptellingene. Bystyredirektøren anbefaler at det brukes noe tid på å skolere valgstyrets medlemmer i oppgaver og eget ansvar i de ulike fasene av valgoppgjøret. Det planlegges følgende opplæring og gjennomgang av valgstyrets ansvar og oppgaver i forbindelse med stortings- og sametingsvalget 2025: 27. august 2024 Stortings- og sametingsvalg 2025 - tidslinje Valgstyrets ansvar Ny valglov Fokusområder for 2025 April 2025 Valgstyrets oppgaver og tilstedeværelse Delegering av oppgaver til AU August/ september 2025 Sikkerhetsgjennomgang (SSH) Opptelling Behandling av stemmegivninger og stemmesedler Omvisning i skannersenteret Med hilsen Bystyrets kontor Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. "
}