{
  "dokument_id": "c56a06a7-38ce-53e2-b946-a315b92f9529",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Eldrerådets forslag til budsjett 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9464765/Eldreradets-forslag-til-budsjett-2024",
  "tekst": " Eldrerådet Til Intern korrespondanse Utvalg for helse og sosial/Utvalg for finans, Vår referanse: 2023/02443-82 kultur og næring Saksbehandler: Ragnhild Hvoslef Krüger Dato: 28. november 2023 Fra Eldrerådet Eldrerådets forslag til budsjett 2024 Eldrerådet diskuterte i møte 27. november, under Eventuelt, sine forslag til budsjett 2024 og vil gjerne sende en oppdatering til forslagene som er sendt inn tidligere. Eldrerådet viser til brev 1.11.23, der vi ber om at rådets budsjett vert auka med kr 100 000. Eldrerådet har hatt møte 27.11.23, og ynskjer å koma med eit tillegg både i høve til rådets budsjett og generelt til bybudsjettet 2024. Vi vil bruka punkta nedanfor i den korte dialogen (innlegg og spørsmål) 29.11.23. Eldrerådet Framlegget til budsjett for eldrerådet er kr 720 000. Rådet meiner det er behov for ein auke på kr 200 000, med slik grunngjeving: 1. Auke med to medlemer i rådet kostar ca kr 100 000 i reine vanlege honorar. 2. Opplæring av nytt eldreråd. 3. Eldrerådet i Bergen har også ansvar for bydelane. Utan bydelsstyre (jf bydelsreform på vent) vert dette ansvaret større. Oslo har t d. eldreråd i bydelane og eit Sentralt eldreråd. 4. Den årlege seniorkonferansen med sentrale tema. Formelt eit samarbeid mellom Bergen kommune og Høgskulen på Vestlandet, der høgskulen gjev økonomisk støtte. 5. Nedlegging av det nasjonale Eldreombodet. Statsråd Ingvild Kjerkol har sagt: Rolla til eldreråda som ombod for eldre skal styrkjast. Budsjettet 2024 Vi viser til rådets innspel 7.2. 23, som gjekk til byrådsleiar og alle byrådane. Rådet vil ta utgangspunkt i følgjande dilemma i norsk helsepolitikk: På eine sida vert det stadig fleire eldre (særleg over 80 år) og sterk auke i talet på personar med demens, og på den andre ein dramatisk nedgang i talet på yrkesaktive. Dette dilemmaet må løysast nasjonalt, regionalt og lokalt. I Bergen betyr dette: På eine sida 1. Nye sjukeheimsplassar (eldrerådet har presisert: sentrumsnært) og fleire omsorgsboligar. 2. Styrking av den samla eldreomsorga, godt utover budsjettframlegget frå det førre byrådet. 3. Styrking av fastlegeordninga. Eldrerådet har spesielt merka seg at når fastlegen over natta må kutta pasientlista, er eldre og personar med funksjonsnedsetjing særleg skadelidande. Eldrerådet meiner desse gruppene burde vore skjerma for dette blinde kuttet. 4. Eldre og tannhelse. Eldrerådet har i ulike samanhengar peika på følgjande paradoks: Kommunen har ansvaret for heile kroppen med unntak av tennene, der fylkeskommunen har ansvaret. Dette paradokset rammar eldre på mange måtar. Vi ser gjerne at Bergen kommune tek tak i saka. 5. Samhandlingsreforma. Eldrerådet har erfart uheldige konsekvensar for eldre. Så vidt vi kan vurdera, er kommunen den «tapande» parten i samhandlinga, m.a. på grunn av mindre fagleg kompetanse enn i spesialisthelsetenesta. 6. Eldrerådet meiner at for eldre er god næring heilt avgjerande for verdig eit verdig liv. Rådet meiner prinsipielt at alle sjukeheimar skal ha eige kjøkken. Tilrettelegging for næring med kvalitet gjeld også i heimeomsorga. 7. Digitalt utanforskap med konsekvensar på alle samfunnsområde, jf aldersdiskriminering. Altfor mange eldre i Bergen har her store utfordringar. Kommunen er komen langt når det gjeld det reint digitale, men har store problem med få få kontakt med dei ikkje-digitale innbyggjarane. Eldrerådet har tidlegare stilt dette spørsmålet: Kven av byrådane har ansvaret for alle i Bergen som ikkje meistrar det digitale. 8. Oppfølging av store nasjonale reformer for eldre utan statlege midlar, t.d. Aldersvenleg Noreg og Bu trygt heime. På den andre sida 1. Fleire tilsette og styrkt fagleg kompetanse generelt i heimeomsorga. Heile stillingar, personar som meistrar norsk språk (jf at mange eldre høyrer tungt). Ikkje berre sjukepleiarar og helsefagarbeidarar, men også andre yrkesgrupper, t.d. legar, vernepleiarar, fysioterapeutar, sosionomar og ernæringsfysiologar. 2. Alternativ rekruttering til sektoren, t.d. ordningar med utdanningsvikariat, frå andre yrke (t.d. menn) og arbeidslause under kyndig opplæring. 3. Elevar og studentar i praksis. Eldrerådet viser til gjeldande ordningar, og meiner desse kan utviklast vidare til beste for eldreomsorga. 4. Pårørande. Desse har i alle år gjort ein svært stor innsats. Det er viktig at kommunen legg til rette for dei, slik: 1) Informera om gjeldande statlege og kommunale økonomiske støtteordningar og 2) Etablera nye kommunale støtteordningar. Vidare er det viktig at kommunen etablerer eit fagleg knutepunkt for pårørande, t.d. i Nybyggerservice. 5. Frivillige. Desse legg i dag ned eit omfattande arbeid. Kommunen kan på ulike måtar styrkja denne innsatsen, t.d. ved ekstra service frå kommunen og betre økonomisk tilrettelegging. Vi viser til dette, og ser fram til eit godt framtidig samarbeid med utvala. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: "
}