{
  "dokument_id": "fbadeb90-9959-5dfb-934c-c327062d19b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2024.03.21 Formingsveileder_Fantoft Eiendom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401516/2024-03-21-Formingsveileder-Fantoft-Eiendom",
  "tekst": " Fantoft eiendom 21.03.2024 FORMINGSVEILEDER FORMINGSVEILEDER for Fantoft eiendom 1 Innhold 1. INNLEDNING ..................................................................................................................................................... 3 1.1. BRUK AV FORMINGSVEI LEDEREN .................................................................................. 3 2. BYROM ................................................................................................................................................................ 4 2.1. MATERIALBRUK OG MØBLERING .............................................................................................. 4 2.2. VEGETASJON OG BIOLOGISK MANGFOLD........................................................................... 5 3. BEBYGGELSE .................................................................................................................................................. 6 3.1. MATERIAL OG FARGEBRUK .......................................................................................................... 6 3.2. KANTSONE .............................................................................................................................................. 7 3.3. INNGANGER BLOKKBEBYGGELSE ............................................................................................ 8 3.4. FASADEOPPDELING OG TAKFORM .......................................................................................... 9 FORMINGSVEILEDER for Fantoft eiendom 2 INNLEDNING PLANBESTEMMELSE Det skal velges arkitektonisk utforming, detaljering, farge og materialbruk som 1. INNLEDNING medvirker til at planområdet fremstår med høye visuelle og fysiske kvaliteter 1.1. BRUK AV FORMINGSVEILEDEREN tilpasset omgivelsene og bymessig karakter jf. formingsveilederen datert 21.03.2024. Reguleringsplanen for Fantoft eiendom søker å legge til rette for et godt bomiljø med gode § 3.1.1.11.a Til søknad om tiltak skal det dokumenters / redegjøres for hvordan føringene uteoppholdsarealer og urbane kvaliteter, samt sikre en høy arkitektonisk og materiell kvalitet. Hensikten føringer i formingsveilederen er ivaretatt. med formingsveilederen er å sikre at ambisjoner om arkitektonisk kvalitet i reguleringsplanen § 3.1.1.11.b Andre løsninger enn det som formingsveilederen viser til, kan godkjennes ved videreføres i detaljfasen. byggesaksbehandlingen dersom disse vurderes som minst like gode når det Veilederen angir intensjon og prinsipp for utformingen av bebyggelse og felles uteoppholdsareal. gjelder å oppfylle intensjonen bak veilederen. Formingsveilederen er utarbeidet som et vedlegg til reguleringsplanen og er forankret i bestemmelsene. Den er retningsgivende for utforming av bebyggelse og byrom, og supplerer bestemmelsene. Veilederen skal brukes som referansedokument for utbygger, formgivere og saksbehandlere ved byggesaksbehandling innenfor planområdet. definere prosjektes rammer i Byggesakbehandling • Plankart samsvar med vedtatt plan • Dokumentere at prosjektet • Planbestemmelser oppfyller planens krav og • FORMINGSVEILEDER • Behov intensjoner • Kontrollere prosjektet mot • Illustrasjonsplan • Oppgaver • Dokumentere at utforming av planens krav og intentensjoner i bebyggelse og byrom er samsvar forhold til: • Planbeskrivelse • Funksjoner med intensjoner i • Plankart • RTP • Budsjett FORMINGSVEILEDER • VA-rammeplan • Planbestemmelser • FORMINGSVEILEDER vedtatt Reguleringsplan Prosjektering FORMINGSVEILEDER for Fantoft eiendom 3 BYROM PLANBESTEMMELSE 2. BYROM § 3.1.1.3.a Hovedtrekkene av uteoppholdsareal skal plasseres og utformes i henhold til illustrasjonsplan datert 16.06.2023 og formingsveilederen. 2.1. MATERIALBRUK OG MØBLERING 3.1.1.3.d. Felles uteoppholdsareal innenfor BB og BK, på bakkeplan skal utformes for bruk av ulike brukergrupper, møbleres og gis en attraktiv utforming. Det skal legges vekt på variasjon i dekket og grønne innslag. Intensjon: 3.1.1.3.f. Deler av felles uteoppholdsarealet skal ha plantekasser eller jorddybde som er tilstrekkelig til å plante trær, busker, blomster og annen vegetasjon. Det skal Materialbruk og møblering skal velges med designmessig god kvalitet og varige, miljøvennlige legges plen av naturgress på deler av uteoppholdsarealet. Prinsipp for materialer som tåler offentlig bruk og klimapåkjenninger. Materialbruk og møblering skal ha et helhetlig utforming av byrom: vegetasjon og biologisk mangfold, vist i uttrykk innenfor planavgrensningen, med rom for variasjoner i form og fargebruk. formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. § 3.1.5.2 Prinsipp for utforming av byrom: vegetasjon og biologisk mangfold, møblering, vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. Prinsipp for kvalitet og formgiving: • Møblering og utrustning skal i størst mulig grad struktureres i møbleringssoner for å lette orienterbarhet for blinde og svaksynte. • De felles rommene skal utføres med dekker av god kvalitet. • Gjerder, rekkverk, håndlister og andre gjennomgående møbleringselementer skal tilstrebes å være like eller tilhøre samme serie eller samme fargepalett. • Uterommene skal utformes med fleksible løsninger som i størst mulig grad sikrer flerbruk. Figur 1. Carpe Diem i Bærum kommune Figur 2. Foto Lawrence Sumulong og Iwan Baan for thehighline.org Figur 3. Figur 3. Carpe Diem i Bærum kommune FORMINGSVEILEDER for Fantoft eiendom 4 BYROM 2.2. VEGETASJON OG BIOLOGISK MANGFOLD PLANBESTEMMELSE § 3.1.1.3.f Deler av felles uteoppholdsarealet skal ha plantekasser eller jorddybde som er tilstrekkelig til å plante trær, busker, blomster og annen vegetasjon. Det skal legges plen av naturgress på deler av uteoppholdsarealet. Prinsipp for Intensjon: utforming av byrom: vegetasjon og biologisk mangfold, vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. Det skal utarbeides et helhetlig vegetasjonskonsept som bygger på prinsippene nedenfor. § 3.1.5.2 Prinsipp for utforming av byrom: vegetasjon og biologisk mangfold, møblering, Grøntstrukturen skal bidra til å sikre biologisk mangfold og inngå i lokal overvannshåndtering der vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. det er behov. Vegetasjonen skal også bidra til å skape varierte og estetisk vakre byrom som det er enkelt å orientere seg i. Ved hjelp av blant annet vegetasjon skal det skapes kantsoner mellom privat og felles uteoppholdsareal. Prinsipp for kvalitet og formgiving: • Vegetasjon skal ha en betydelig plass i gårdsrom og uteoppholdsarealer innenfor felt AUT. • Grøntareal skal planlegges slik at det fremmer fugle- og insektliv. • Grøntanlegg over konstruksjon skal tilrettelegges for tilstrekkelig jordvolum til at ønsket vegetasjonsbruk kan realiseres. • Vegetasjon skal brukes aktivt for å skape tydelige kantsoner mellom privat og felles uteoppholdsarealer. Figur 5. Norra Djurgårdsstaden, Stockholm. (Kilde: Figur 4.Barcelona worldlandscapearchitect.com) Figur 6. Oslo / Nordeahuset FORMINGSVEILEDER for Fantoft eiendom 5 BEBYGGELSE 3. BEBYGGELSE PLANBESTEMMELSE 3.1. MATERIAL OG FARGEBRUK § 3.1.1.2.a Det skal velges arkitektonisk utforming, detaljering, farge og materialbruk som medvirker til at planområdet fremstår med høye visuelle og fysiske kvaliteter tilpasset omgivelsene og bymessig karakter jf. formingsveilederen datert Intensjon: 21.03.2024. § 3.1.3.3.a Fasade mot Fantoftvegen i område BB skal ha variert utforming, med sprang i Materialer skal være bestandige, og eldes med verdighet. Samtidig som blokkbebyggelse og byggeliv og variert materialbruk, herunder variert fargebruk. Prinsipp for rekkehus har egne uttrykk og materialer skal sammen, oppleves som helhet. utforming av fasade, vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. Prinsipp for kvalitet og formgiving: • Grønn beplanting skal være en del av fasadeuttrykket, spesielt i kantsone. • Beslag og detaljer skal bruke kontrastfarger. • Fasademateriale for rekkehus skal i hovedsak være tre • Det skal minimum brukes to ulike materialer og farger i fasade: - minst en farge fra samme fargepalet som nabobebyggelse i Fantoftvegen - minst et material og farge skal være felles for blokk og rekkehus - fargebruk for rekkehus skal tilpasses eksisterende bebyggelse i vest Figur 7. Fantoftvegen 16P og 16 Figur 8. Åsbakken (bebyggelse i vest) Figur 9. Fantoftvegen 16 FORMINGSVEILEDER for Fantoft eiendom 6 BEBYGGELSE 3.2. KANTSONE PLANBESTEMMELSE Intensjon: § 3.1.3.3.b Det skal etableres kantsone mellom bygg og fortau langs Fantoftveien. Kantsonen skal bidra til å skjerme det private livet i første etasje mot det Kantsonen langs Fantoftvegen skal utformes for å ivareta de behov som finnes i skillet mellom privat offentlige livet på fortauet. Prinsipp for utforming av kantsone og innganger, funksjoner og offentlig fortauet. Kantsone skal bidra til å skjerme det private livet i første etasje mot det vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. offentlige livet på fortauet, og kan videre bidra til en triveligere gate å ferdes i. Prinsipp for kvalitet og formgiving: • Det skal i hovedsak etableres en kantsone på minimum 2 meter mellom boligblokkfasaden og offentlige fortauet. For å legge til rette for variasjon og forskyvning i fasadelivet kan deler av fasaden legges nærmere fortau. Dette er sikret med byggrense på plankart. • Det skal innlemmes en universelt utformet påkobling til inngangspartier (rampe). • Vegetasjon skal brukes aktivt for å skape tydelige kantsoner mellom fasadelivet og offentlig fortau. Minimum 1 meters sone skal beplantes. • I 1. etasje, ved inngangspartier, bør det plasseres fellesfunksjoner for hele planområdet. Figur 10. Oslo, Skøyen / Monier – Verkstedveien 1 FORMINGSVEILEDER for Fantoft eiendom 7 BEBYGGELSE PLANBESTEMMELSE 3.3. INNGANGER BLOKKBEBYGGELSE § 3.1.3.3.b Det skal etableres kantsone mellom bygg og fortau langs Fantoftveien. Kantsonen skal bidra til å skjerme det private livet i første etasje mot det Intensjon: offentlige livet på fortauet. Prinsipp for utforming av kantsone og innganger, Innganger skal være inviterende og oversiktlige. De skal plasseres der naboer naturlig møtes. Innganger vist i formingsveilederen, skal legges til grunn og konkretiseres i byggesaken. skal være beskyttet for vær og vind, og legge til rette for naturlig sosial kontakt. Prinsipp for kvalitet og formgiving: • Utforming av inngangssone skal begrense innsyn til leiligheter på bakkeplan. • Inngangspartier skal ha overdekking, enten ved utkragede tak eller ved inntrukket inngangsparti. FORMINGSVEILEDER for Fantoft eiendom 8 BEBYGGELSE PLANBESTEMMELSE 3.4. FASADEOPPDELING OG TAKFORM § 3.1.3.3.a 3.1.2.3.b. Fasade mot Rekkehus Fantoftvegen (BK) i område skal i takform, BB skal material- ha varierttilpasses og fargebruk utforming, med sprang i eksisterende Intensjon: byggeliv og variert bebyggelse i vest.: materialbruk, herunder variert fargebruk. Prinsipp for Intensjonen er å skape ett variert, men likevel sammenhengende fasadeuttrykk. Blokkbebyggelse og - utforming Det skal minimumav benyttes fasade, vist i formingsveilederen, to ulike farger skal legges til grunn og rekkehus kan likevel ha egne uttrykk. - konkretiseres i byggesaken. Takform skal være pulttak eller saltak - Fasademateriale skal i hovedsak være tre Prinsipp for kvalitet og formgiving: - Sprang i byggeliv og variert materialbruk • Hovedprinsipp for fasadeinndeling vil være å dele sammenhengende fasader opp vertikalt i mindre Prinsipp for utforming, vist i formingsveilederen, skal legges til grunn og deler, slik at bygningsmassen sett fra bakken oppleves nedskalert og tilsynelatende sammensatt av konkretiseres i byggesaken. flere mindre bygningsvolum. § 3.1.3.3.a Fasade mot Fantoftvegen i område BB skal ha variert utforming, med sprang i byggeliv og variert materialbruk, herunder variert fargebruk. Prinsipp for • Sprang i byggeliv og variert materialbruk. Fasader skal vertikalt deles opp ved hjelp av ulik utforming av fasade, vist i formingsveilederen, skal legges til grunn og materialitet / farge /forskyvning. konkretiseres i byggesaken. 3.1.3.3.c. Innkjøring til parkeringsanlegg skal gis arkitektonisk utforming, detaljering og materialitet som harmonerer med øvrig bebyggelse innenfor felt. 3.1.3.3.d. Oppbygg for heis og trapperom skal utformes i harmoni med bebyggelsen forøvrig. Figur 11. Prinsipp for blokk Figur 12. Prinsipp for rekkehus (bilde: google.com/maps - Trondheim Osvegen 21og Vallastølen- Bergen , ) FORMINGSVEILEDER for Fantoft eiendom 9 "
}