{
  "dokument_id": "fd8eb427-16fd-5158-8802-d8ab4c4c241a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag 02.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11155973/Avslag-02-07-2024",
  "tekst": " Plan- og bygningsetaten Anja Helen Solheim Vår referanse: BYGG-2024/13842-11 Brøstanesveien 8 C Saksbehandler: Andreas Rise Mæland Dato: 02.07.2024 5178 LODDEFJORD AVSLAG PÅ SØKNAD OM DISPENSASJON Eiendom : Gnr 143 Bnr 883 Adresse : Ingen adresse Tiltakshaver : Anja Helen Solheim Tiltaket : Felling av trær Vi viser til søknad mottatt 31.05.2024 og tilleggsdokumentasjon mottatt 07.06.2024. 1. Søknaden gjelder: • Dispensasjon fra reguleringsplan §4 - 2. ledd. Fjerning av 20 trær langs alle. 2. VEDTAK 2.1. Dispensasjon Søknad om dispensasjon fra reguleringsplan nummer 3350401 §4 – 2. ledd om fellesområde trær som skal bevares avslås, jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Øvrig byggesone (ØB) og den ligger innenfor hensynssonene H570_4 – Historisk veifar, H220_3 – Vei støy – Gul sone, H310_1 – Aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Eiendommen omfattes av reguleringsplan ID 3350401, LAKSEVÅG. GNR 143 BNR 1 OG 114, BRØSTANESET, ikrafttredelsesdato 19.09.1995 og er regulert til Fellesområde trær som skal bevares. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Andre uttalelser eller vedtak Bymiljøetaten har gitt uttalelse datert 28.06.2024: Intern høring - 143/1/0/0 Brøstanesveien, felling av trær - Svar fra Bymiljøetaten Viser til søknad av felling av trær i Brøstanesveien. Henvendelsen gjelder eiendommen med gårds- bruksnummer 143/883. Eiendommene er regulert i reguleringsplan med plan-ID 3350401. Det søkes om felling av 20 trær, og det foreslås en reetablering av 20 nye trær. Regulering Tiltaket krever dispensasjon fra reguleringsplan (Arealplan-ID:3350401) og vern av et historisk veifar angitt som hensynsone kulturmiljø (H570) i KPA 2018 (Arealplan-ID: 65270000). Regelverket kommunen må forholde seg til er KPA 10.6 Som tilsier at Bytrær skal bevares, og skal erstattes ved skade eller felling. I reguleringsplaner skal det settes av tilstrekkelig areal til trær, i rekker, grupper eller enkeltvis. I historiske alleer skal trær og tilhørende strukturer bevares. Reguleringsplanen indikerer (Bilde under) det opprinnelig innehar vern av 25 trær i Brøstadnesveien. Fra 3D kart (google) fra april 2023 og august 2022 (tatt mot retning Fæsterveien) kan man se at det er til sammen 21 trær. • Rød og grønn prikk er hvor reguleringsplanen viser at det skulle vært plantet lind trer. • Rød prikk er trær som ikke er synlig på 3D kart • Grønn prikk er synlig på 3D kart • Blå prikk er ett tre som viser på 3D kart og på kart fra Fæstergården Velforening (Filnavn: kart trær). Dette treet kan være ett tre som er plantet ekstra eller at det ikke hører til tretypen Lind. • Rød pil mot grønn prikk indikerer ett tre som viser på 3D Kart men er ikke oppført i kartet til Fæstergården Velforening (Filnavn: kart trær). Saksnummer BYGG-2024/13842 Side 2 av 9 Vurdering Omsøkt tiltak strider mot bestemmelsene i gjeldene reguleringsplan (Arealplan- ID:3350401) og vern av et historisk veifar angitt som hensynsone kulturmiljø (H570) i KPA 2018 (Arealplan-ID: 65270000). Vi vurderer ikke at alle trærne som er omsøkt er av en tilstand som utgjør en sikkerhetsrisiko. Det har over tid blitt bygget nært trærne, som har gjort at disse har fått dårligere vekstvilkår. Ut ifra vurderingen som er tatt vil det ikke være tilstrekkelig for felling av alle trær i hele Brøstadnesveien. Her bør det utføres en grundigere vurdering av hvert enkelt tre, som viser tydelig hvorfor de utgjør en sikkerhetsrisiko. Og hvilke trær som trenger mer pleie, eventuelt hvilke som er syke og døde trær. I tillegg er trærne kategorisert som Bytre i strategiplanen til KPA med kulturminneverdi og er oppført som NT (nært truet art) fra Artsdatabanken. Derfor er det viktig at vi gjør det vi kan for å bevare denne type tre. Konklusjon Bymiljøetaten kan ikke anbefale at noen trær tillates fjernet med begrunnelse over. Dersom enkelte utgjør en vesentlig sikkerhetsrisiko mener vi at disse må vurderes for seg. Byantikvaren har gitt uttalelse datert 21.06.2024: Byantikvarens merknad til intern høring - 143/1/0/0 Brøstanesveien, felling av trær Vi viser til oversendelse fra Plan- og Bygningsetaten 6. juni 2024. Byantikvarens tilråding Byantikvaren fraråder at det fattes vedtak om felling av omsøkte trær før det er utført en oppdatert faglig vurdering av tilstanden av trepleier. Dersom trærne viser seg å være friske, fraråder vi det det gis dispensasjon til felling da det vil svekke kulturmiljøverdiene til det historiske veifaret og omgivelsene til lyststedet Fæstergården. Dersom trærne er dårlige og faglige råd tilsier at de må felles anbefaler vi, i henhold til intensjonen i gjeldende reguleringsplan, at trærne erstattes med tilsvarende trær for å sikre historisk lesbarhet til alléen langs det historiske veifaret og tilliggende lystgårdsanlegg. Hva saken gjelder Plan- og bygningsetaten mottok 31. mai 2024 forespørsel fra Fæstergården Velforening om dispensasjon fra bestemmelsene i gjeldende reguleringsplan, Laksevåg Gnr. 143, Bnr. 1 og 114. Forslagstiller ønsker tillatelse til å felle 20 trær langs Brøstanesveien. Omsøkte trær utgjør deler av en treallé langs et eldre veifar i tilknytting til lystgården Fæstergården i Kjøkkelvik. Saksnummer BYGG-2024/13842 Side 3 av 9 Omsøkt tiltak strider mot bestemmelsene i gjeldene reguleringsplan (Arealplan- ID:3350401) og vern av et historisk veifar angitt som hensynsone kulturmiljø (H570) i KPA 2018 (Arealplan-ID: 65270000). Byantikvaren er kommunens kulturmiljøfaglige etat og skal vurdere virkninger av tiltak for interesser knyttet til kulturmiljøet. Etaten gir faglige råd i saker etter plan- og bygningsloven. Byantikvarens faglige vurderinger baserer seg på Bergen kommunes Kulturminnestrategi og Kulturmiljøplan: https://www.bergen.kommune.no/hvaskjer/tema/kulturmiljoplan-for-bergen Berørte verneverdier Omsøkte trær langs Brøstanesveien utgjør deler av en treallé i et eldre veifar som følger til og forbi lyststedet Fæstergården i Laksevåg bydel. Lyststeder var landsteder brukt på sommeren til selskapeligheter og adspredelse av velstående byborgere i Bergen på 1700- og 1800-tallet. Lyststedet Fæstergården ble oppført på hovedbruket til den historiske gården Kjøkkelvik omtalt i sagatiden og i kilder fra middelalderen. Navnet Fæstergården skriver seg fra sjøkaptein Christopher Fæster, som kjøpte lyststedet av kjøpmann Ludvig Ameln i 1863. Hovedhuset ble oppført rundt 1780 og er i dag bevart (Brøstanesveien 1). Lyststedet Fæstergården var særlig kjent for sitt hageanlegg som ble anlagt etter fransk mønster (Kilde: Bergen byleksikon). Omsøkte trær langs Brøstanesveien er vernet i gjeldende reguleringsplan, Arealplan- ID:3350401, §4, pkt. 2: «Trær i fellesområdet, vist med spesielle signaler, har kulturhistorisk verdi og skal bevares. Det er ikke tillatt å endre livsgrunnlaget for disse f.eks. ved betydelig oppfylling over rotsonen, fjerning av jord ved rotsonene eller andre tekniske inngrep. Trærne skal pleies fagmessig og tillates beskåret og/eller uttynnet i grenmerket i den grad dette er forenlig med opprettholdelse av alleens karakter.» Brøstanesveien er et historisk veifar angitt med hensynsone kulturmiljø i KPA 2018 (H570). Saksnummer BYGG-2024/13842 Side 4 av 9 Byantikvarens vurdering og konklusjon Det søkes om tillatelse til felling av 20 trær langs Brøstanesveien i Kjøkkelvik. Begrunnelsen fra forslagstiller er at trærne betraktes som en sikkerhetsrisiko i dagens byggefelt oppført på sørsiden av lyststedet Fæstergården i årene etter 1980. Trær har miljøverdi og deres betydning som biotop øker i takt med alder og størrelse. I Kommuneplanens arealdel (KPA 2018), §10.6 er det fastsatt at bytrær skal bevares, og skal erstattes ved skade eller felling. I Strategiplan for bytrær i Bergen (Bergen kommune, 2018) defineres bytrær som «trær i offentlige parker, byrom, bygater og annen offentlig grønnstruktur». Omsøkte trær langs Brøstanesveien utgjør deler av en historisk treallé som følger et eldre veifar i tilknytting til lyststedet Fæstergården, og vurderes av Byantikvaren for å ha miljøverdi, historiefortellende verdi og verneverdi. Gjeldende reguleringsplan for området inneholder bestemmelser som skal sikre vern av trærne (§4). Byantikvaren beklager at kulturmiljøverdien til den historiske trealléen langs Brøstanesveien de senere årene er svekket som følge av fjerning av trær, mangel på hensiktsmessig skjøtsel og moderne inngrep. Vi kan imidlertid ikke se at det foreligger oppdatert dokumentasjon i saken som tilsier at alle de omsøkte trærne i alléen i dag har skader eller sykdom som nødvendiggjør felling. For å fastslå dagens tilstand ber vi om at det utføres en oppdatert faglig vurdering av trærne av trepleier. Dersom omsøkte trær er friske og har lang forespeilet levetid, fraråder Byantikvaren at det gis dispensasjon fra gjeldende reguleringsplan og oppfordrer til å se på alternativer for å sikre trær og omgivelser. Dersom enkelttrær utgjør en sikkerhetsrisiko og faglige råd tilsier at de må felles, anbefaler i at trærne erstattes med tilsvarende for å sikre lesbarhet av alléen i det historiske veifaret. Vi anbefaler videre at det vurderes ytterligere tiltak som kan bidra Saksnummer BYGG-2024/13842 Side 5 av 9 til å styrke kulturmiljøverdien, som for eksempel hensiktsmessig skjøtsel av alléen og nyplanting av manglende trær på steder med gode vekstvilkår. Statens vegvesen har gitt uttalelse datert 12.06.2024: Uttalelse - gnr. 143 bnr. 1 - Brøstanesveien, - Bergen kommune Vi viser til henvendelse fra Bergen kommune av 06.06.24 i denne saken. Slik vi forstår det er saken sendt over til Statens vegvesen for uttale da det går et eldre vegfar i området. Vi forstår videre at kommunen har fått inn søknad fra Velforeningen i området, der intensjonen er å ta ned noen større trær på stedet. Slik vi oppfatter det har trærne stått her en stund. Det har blitt bygget i området og vi forstår at det ikke alltid har blitt tatt like mye hensyn til trærne i denne sammenheng. Situasjonen er i dag at man er redd trærne kan blåse over ende ved kraftig vind. Velforeningen ønsker å ta ned trærne og etablere et grøntområde på stedet. Statens vegvesen vurderer at trærne på naturlig måte har fulgt vegfaret. Deretter har bebyggelsen kommet og vi forstår ut ifra vedlagt dokumentasjon at det allerede på 90- tallet har vært gjort vurderinger om disse trærne. Det er selvsagt uheldig at man ikke i tilstrekkelig grad har tatt hensyn til trærne i byggefasen. Vi vurderer at i den grad trærne nå utgjør en reel fare for ferdsel og boliger på stedet, så kan vi akseptere at disse tas ned. Det må ligge en trefaglig begrunnelse for dette. Trær og grønne lunger er positive element også i boligområder. Dette gjelder også med tanke på karbonfangst med mer. Vi rår derfor til at man reetablerer trær i området som et avbøtende tiltak for de trærne som eventuelt blir tatt ned. 3.4. Dispensasjon Tiltaket kommer i strid med reguleringsplanens §4 – 2. ledd med hensyn til Fellesområde trær som skal bevares. §4 – 2. ledd: Trær i fellesområdet, vist med spesielle signaler, har kulturhistorisk verdi og skal bevares. Det er ikke tillatt å endre livsgrunnlaget for disse, for eks. ved betydelig oppfylling over rotsonen, fjerning av jord ved rotsonen eller andre tekniske inngrep. Trærne skal pleies fagmessig og tillates beskåret og/eller uttynnet i grensemerket i den grad dette er forenlig med opprettholdelse av alléens karakter. Det søkes om dispensasjon for å fjerne 20 trær som er regulert bevart langs alle. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Saksnummer BYGG-2024/13842 Side 6 av 9 Hensynet med bestemmelsen er å i varet den kulturhistoriske verdien treerne gir alléens og opprettholde alléens karakter. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: SØKNAD OM DISPENSASJON FRA GJELDENDE REGULERINGSPLAN, LAKSEVÅG GNR 143 BNR 1 OG 114 Fæstergården Velforening søker herved om dispensasjon fra bestemmelsene i gjeldende reguleringsplan, Laksevåg Gnr 143, Bnr 1 og 114, angående felling av trær. Vi i Fæstergården Velforening vurderer trærne som en stor fare og risiko for å falle ned, da de har vokst seg store og er i dårlig forfatning. Trærne har vokst seg langt over hustak, ca 20-24 meter, med røtter som har svært lite jordfeste. Trærne står for det meste på fyllmasser fra utbyggingen i 1992/93. (Vedlegg) Dette er et aktivt nabolag med småbarnsfamilier i hagene og i gaten. Ved sterk vind faller det store greiner ned på bl.a hustak og i hager. Dette gjør det til en risiko å ferdes utendørs i kraftig vind. Flere beboere føler seg utrygge i eget hus når det blåser ute. Veien gjennom nabolaget blir også brukt som gang-og sykkelvei for skolebarn, barnehager på tur, barn og unge på vei til/fra Kjøkkelvikbanen og andre turgåere, da dette er den anbefalte gang- og sykkelveien fra Bergen Kommune istedenfor Kjøkkelvikveien som ikke har fortau. I den tid vi nå går i møte med klimaforandringer, samt flere og kraftigere stormer, er ikke spørsmålet lenger om trærne faller, men når de faller. Allerede i 1996 ble det påpekt fra PLL avdelingen i Bergen Kommune, ref 9509346/4 emnekode FKK-6615, at “muligens er flere av trærne påført skade” da utbygger ikke hadde blitt pålagt å ivareta trærne ved byggetillatelse fra Bergen kommune. (Vedlegg) I 2010 hadde vi trepleiefirmaet Sigurd Sondres Trepleie på befaring for vurdering av trærnes tilstand. Allerede da ble det sterkt anbefalt å fjerne hele den gjenværende alleen pga dårlig forfatning og på sikt kunne utgjøre en fare. (Vedlegg) Vi ber derfor Bergen Kommune om å gi oss dispensasjon og tillatelse til å foreta det som er nødvendig for å sikre oss før trærne fører til noe ulykke. Saksnummer BYGG-2024/13842 Side 7 av 9 I Fæstergården Velforening ser vi for oss å felle de nåværende trærne, for så å plante nytt til et flott, trygt og grønt fellesområde. I denne konkrete saken er det svært uheldig å fjerne alle de bevarte trærne i alléen på engang uten at det er gjennomført en nærmere og nyere vurdering av trærne. Dersom det skal gis dispensasjon for fjerning av disse trærne bør behovet dokumenteres nærmere og det må vurderes om noen av trærne kan bevares lengre. Det er positivt at det skal reetableres nye trær, men eksisterende trær har svært høy verdi for naturmangfoldet, kulturhistoriske verdier og alléens karakter og utforming. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra reguleringsplanen §4 – 2. ledd vurderes til å forhindre skader på bygg og personer dersom trærne skulle falle ned under kraftig vind. Mulighet til reetablering av trær som kan bli mer sikkert mot vind. Ulempene vil være vesentlig stort tap av kulturhistoriske verdier og viktige enkelt individ for naturmangfoldet, uten at det er gjort konkret vurdering av vert enkelt tre i nyere tid. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Andreas Rise Mæland Saksbehandler Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Saksnummer BYGG-2024/13842 Side 8 av 9 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21- utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig 10 og byggesaksforskriften søker. kapittel 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, Bortfall av tillatelse: faller tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i (plan- og bygningsloven § 21-9) lengre tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og (forvaltningslovens § 28) bygningsetaten, Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil og 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og frem krav om dette innen klagefristen utløp. 25) Klagen må nevne det vedtaket det klages over, hva som ønskes Klagens innhold: endret og være undertegnet av klageren eller hans fullmektig. Klagen (forvaltningslovens § 32) bør begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i dokumenter: saken. Det må ved et slikt ønske tas kontakt med Kundesenteret til (forvaltningslovens § 11) Plan- og bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige kostnader, f. eks advokatbistand, i forbindelse med klagesaken der Kostnader ved klagen: vedtaket er endret til gunst for klager. Kravet må være fremsatt innen (forvaltningslovens § 36) tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som Vilkår for å reise sak for følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. domstolene om vedtaket: Søksmål kan likevel reises når det er gått 6 måneder fra klage første (forvaltningsloven § 27 b) gang ble fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/13842 Side 9 av 9 "
}