{
  "dokument_id": "2d60d729-9918-5472-9377-85ea121d2138",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen_kommune_gnr.39_bnr.179._Austre_Steinsvik_sen_1._Oppf_ring_av_tilbygg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862264/Bergen-kommune-gnr-39-bnr-179-Austre-Steinsvik-sen-1-Oppf-ring-av-tilbygg",
  "tekst": " Vår dato: Vår ref: 15.12.2023 2023/15413 Deres dato: Deres ref: KLAGE-2023/11846 Olaf Brekke Saksbehandler, innvalgstelefon Austre Steinsvikåsen 3 Tonje Engström, 5557 2152 5251 SØREIDGREND Bergen kommune gnr.39 bnr.179. Austre Steinsvikåsen 1. Oppføring av tilbygg Viser til oversendelse av klagesak fra Bergen kommune, mottatt hos Statsforvalteren i Vestland 11.10.2023, supplert 13.10.2023. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 14.01.2023 om tillatelse til oppføring av tilbygg, saksnummer BYGG-2022/17417. Sakens bakgrunn Tiltakshavere Silje Moberg og Ahmed Ameen har søkt til Bergen kommune om en rekke tiltak i samlet søknad. Bergen kommune har gitt delvis tillatelse, idet det er gitt tillatelse til tilbygg på ca. 50 m2 med tilhørende svalgang, kjellerbod og platting i vedtak av 14.01.2023. I vedtak av 27.02.2023 ble det gitt avslag på delen av søknad som gjaldt forstøtningsmur. Begge vedtakene er påklaget av deg som nabo i brev innsendt 16.03.2023. I korte trekk viser du til at ditt nabosamtykke til å plassere tilbygget 0 meter fra grensen var gitt under forutsetning av at hele tiltaket ble godkjent, inklusive forstøtningsmuren. Muren var helt avgjørende for at du samtykket. I tillegg viser du til at kommunen ikke har gitt deg veiledning om muligheten for at kun deler av søknaden kunne bli innvilget. Utvalg for klima, miljø og byutvikling behandlet klagen i møte av 05.10.2023 under sak 360/23. Ved enstemmig votering ble klagen ikke tatt til følge. Saken er sendt til Statsforvalteren for endelig avgjørelse. Vi har fått oversendt sakens dokumenter og finner saken tilstrekkelig opplyst, jf. forvaltningsloven (fvl.) § 33 siste ledd, jf. § 17. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, jf. pbl. § 1-9 første ledd. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, jf. fvl. § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34. Ved vurdering av det frie skjønnet, skal Statsforvalteren legge stor vekt på hensynet til det kommunale selvstyret. Hovedregelen om avstandsregler i plan- og bygningsloven (pbl.) følger av § 29-4 andre ledd: «Hvis ikke annet er bestemt i plan etter kapittel 11 eller 12, skal byggverk ha en avstand fra nabogrense som angitt i forskrift eller som minst svarer til byggverkets halve høyde og ikke under 4 meter.» Dispensasjonskravene Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Plansituasjon Eiendommen omfattes av reguleringsplan BYGDA. GNR 39 BNR 1, STEINSVIK, plan nr. 30400000, vedtatt 10.03.1962 og er avsatt til arealformål boliger (villamessig med våningshus) I kommuneplanens arealdel (KPA2018), vedtatt 19.06.2019 er eiendommen vist med arealformål ytre fortettingssone – felt Y. Hensynssoner: Vei støy – Gul & rød sone Statsforvalterens vurdering Klagebehandlingen i det følgende gjelder kun tillatelsen til tilbygg. Klage på avslag på forstøtningsmur behandles i egen sak. Slik Statsforvalteren forstår klagen på tillatelse på tilbygg, er hovedanførsel at samtykket til plassering av tilbygg i grensen ble gitt på forutsetning av at forstøtningsmur også ville bli godkjent. Vi oppfatter klagen som at du gjør gjeldende at samtykket ikke er gyldig når det kun er gitt delvis innvilgelse. Videre oppfatter vi klagen slik at samtykket trekkes tilbake fordi kommunen har avslått søknad om forstøtningsmur. Side: 3/5 Fra hovedregelen som krever at bygninger plasseres minimum 4 meter fra eiendomsgrensen, er det gjort unntak blant annet i pbl. § 29-4 tredje ledd bokstav a. Det følger av denne at kommunen kan godkjenne at byggverk plasseres i nabogrense når eier av naboeiendommen har gitt skriftlig samtykke. Slik vi oppfatter klagen, er du i utgangspunktet enig at du har gitt skriftlig samtykke til at tilbygget kan plasseres i nabogrensen, og at vilkårene i pbl. § 29-4 tredje ledd bokstav a er oppfylt. Du har gjort gjeldende at samtykket var gitt på vilkår om at forstøtningsmur ble godkjent og oppført. Det ble brukt samtykkeskjema hvor alternativ 2 ble krysset av. Det går fram av skjemaets standardtekst at det er vilkår om at tiltak etableres brannteknisk på slik måte at det ikke får konsekvenser for samtykkers mulighet til å utbygge egen eiendom. I støtteskriv sendt i revidert søknad repeteres dette vilkåret. Det er også sendt inn skriv datert 22.04.2022 som er en avtale mellom deg og tiltakshaverne. Avtalen tar for seg en rekke punkter som tiltakshaverne forplikter seg til å etterkomme deriblant takvann, overflater, spilegjerde og sikring av vei. Dokumentet er en privatrettslig avtale som ikke legger føringer på kommunen. Slik den er utformet går det ikke frem at samtykke til plassering av tilbygg i nabogrensen, gis under forutsetning av at støttemur blir godkjent. Statsforvalteren kan etter dette ikke se at samtykket, slik det formelt står, ble gitt med forbehold om at støttemuren også ble godkjent. Dernest er spørsmålet om ditt ønske om å trekke tilbake samtykket innebærer at unntaksregelen i pbl. § 29-4 tredje ledd ikke kan danne grunnlag for tillatelsen. I forarbeidene er det lagt til grunn at dersom et samtykke trekkes tilbake senere, er det et forhold som i utgangspunktet ikke vedkommer bygningsmyndighetene. Dette må derfor løses privat.1 Spørsmålet om tilbaketrekking har blitt behandlet av kommunal- og distriktsdepartementet i sak 2018/4018. Her legges det til grunn at vurderingen beror på om det forelå samtykke på kommunens vedtakstidspunkt. Dersom samtykket er gitt på uriktige forutsetninger, vil saken kunne stille seg annerledes. Det er klart at gyldig samtykke forelå på tidspunkt da kommunen fattet vedtak om delvis tillatelse. Vi kan ikke se at samtykket er gitt på uriktige forutsetninger i foreliggende sak. Med vekt på forarbeidsuttalelsen, finner vi ikke grunnlag for å vektlegge ønsket om tilbaketrekking. Samtykket blir etter dette stående og unntaksbestemmelsen i pbl. § 29-4 tredje ledd får anvendelse. Vi stadfester derfor plasseringen slik den er godkjent av kommunen med plassering 0 meter fra eiendomsgrensen. Veiledningsplikt Forvaltningsloven oppstiller veiledningsplikt i § 11. I rettspraksis er det lagt til grunn at denne plikten er redusert på plan- og bygningslovens område. Vi viser til at fra kommunens ståsted var det ingen ting som tilsa at du ønsket å samtykke på nærmere vilkår om forstøtningsmur. Uten denne innsikten kunne ikke kommunen veilede deg om forholdet, særlig når det ikke var noen forutgående kontakt om dette. Vi kan derfor ikke se at det foreligger brudd på veiledningsplikten, jf. fvl. § 11. 1 Se Ot.prp.nr.45 (2007-2008) s. 231 Side: 4/5 Dispensasjon Klagen gjelder omsøkte plassering. Tilbygget kommer i konflikt med kravene til avstand til vei. Vi vurderer derfor om det er grunnlag for å gi dispensasjon fra avstandskravet til vei i det følgende. Dispensasjon krever at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, ikke blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene. I tilfeller som her der reguleringsplan ikke viser byggegrense, regnes veilovens generelle byggegrense fra vedtakstidspunktet for reguleringsplan å være inkorporert i reguleringsplanen. Gjeldende reguleringsplan ble vedtatt i 1972, og byggegrensen er derfor 7,5 meter fra veikant. Tilbygget er opplyst å ha en avstand på 7,74 meter fra veimidte. Vi legger til grunn at tiltaket ligger nærmere enn 7,5 meter fra veikant og er avhengig av dispensasjon. Dispensasjon berører ikke regionale eller nasjonale interesser. Spørsmålet i det følgende er om hensynene bak formålet med avstandskravet eller formålsbestemmelsen i pbl. § 1-1 blir vesentlig tilsidesatt. Etter § 1-1 skal plan- og bygningsloven fremme bærekraftig utvikling. Planlegging og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning for alle berørte interesser og myndigheter. Hensynet til barn og unges interesser og prinsipp om universell utforming, skal ivaretas. Det skal legges vekt på langsiktige løsninger og konsekvenser for miljø og samfunn skal beskrives. Hensynet bak avstandskravet fra vei er å ivareta trafikksikkerhet, drift og vedlikehold av veien, arealbehov ved framtidig utbedring, og miljøet på eiendommene langs veien. Overskridelsen er liten. Grunnet topografien vil tilbygget ligge atskillig lavere i terrenget enn vegbanen. Det legges til grunn at den vil ha svært liten påvirkning på siktforholdene. Heller ikke mulighet for vedlikehold og drift eller utbedring påvirkes nevneverdig av plasseringen. Berørt vegmyndighet har ikke gitt uttalelse som berører spørsmålet om dispensasjon. Trafikksikkerheten er ivaretatt. Vi kan ikke se at tiltaket påvirker formålene bak plan- og bygningsloven etter pbl. § 1-1. Hensynene bak bestemmelsen og formålsbestemmelsen blir etter dette ikke vesentlig tilsidesatt ved dispensasjon fra avstandskravet fra vei, jf. pbl. § 19-2 annet ledd. Fordelene ved å dispensere er at boligen sikres økt areal slik at den får bedret funksjonalitet. Sett hen til at ulempene ved dispensasjon er svært små, finner vi at fordelene ved å dispensere klart er større enn ulempene, jf. pbl. § 19-2 annet ledd andre setning. Vilkårene for å dispensere fra avstandskravet mot vei er etter dette oppfylt, jf. pbl. § 19-2 annet ledd. Avslutning Klagen har etter dette ikke ført frem. Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 14.01.2023 om tillatelse til oppføring av tilbygg på gbnr. 39/179. Side: 5/5 Statsforvalterens vedtak på side én er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Anne Kjersti Sande Tonje Engström fagdirektør rådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Silje Moberg Austre Steinsvikåsen 1 5251 SØREIDGREND Ahmed Mohammed Ameen Austre Steinsvikåsen 1 5251 SØREIDGREND ADVISORWEST WAARDAL Storebotn 9B 5309 KLEPPESTØ "
}