{
  "dokument_id": "08812c45-e907-5074-bedf-692b025b11fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Orientering om utfall av lovlighetskontroll - Nesttun elvepark 05.09.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11148381/Orientering-om-utfall-av-lovlighetskontroll-Nesttun-elvepark-05-09-24",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2020/99686-104 Postboks 7700 Saksbehandler: André Listhaug 5020 BERGEN Dato: 5. september 2024 Deres ref.: Orientering om utfall av lovlighetskontroll - Nesttun elvepark Det vises til fremsatt krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000. Kravet ble fremsatt av bystyrerepresentantene Geir Steinar Dale (Ap), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Per Arne Larsen (V), Mailiss Solheim-Åkerblom (R) og Joel Ystebø (KrF) i e-post av 16. mai til Bystyrets kontor. Kravet skal settes fram for det organet som traff vedtaket. Bystyrets kontor videresendte derfor kravet den 29. mai 2024 kravet om lovlighetskontroll til byrådsleders avdeling, som igjen videresendte dette 30. mai til byrådsavdeling for byutvikling. Byrådet behandlet saken i møtet 29.08.2024 sak 1222/24 og fattet følgende vedtak: 1. Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000, avvises. 2. Saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Saken ble oversendt Statsforvalteren i Vestland i brev datert 30. august 2024. Statsforvalteren har i brev datert 2. september 2024 truffet følgende avgjørelse: «Statsforvaltaren i Vestland avviser kravet om lovlegkontroll 16.05.2024.» Saken oversendes med dette bystyrets kontor til orientering. Se vedlagte saksframstilling for nærmere begrunnelse for vedtaket. Med hilsen BBU - kommunaldirektørens stab Tor Corneliussen - kommunaldirektør Morten Børslid - seksjonsleder Dokumentet er godkjent elektronisk. Vedlegg: 1. Avgjerd - lovlighetskontroll - Bergen - Vedtak i sak 1074/24 - Frafall av søksmål – Nesttun elvepark. Brev fra Statsforvalteren i Vestland datert 2. september 2024 Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 2. Oversendelse av krav om lovlighetskontroll, datert 30. august 2024 3. Saksprotokoll BR2, 29082024, Sak 1222/24, Vurdering av krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000 4. Saksframstilling: Vurdering av krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000, med følgende vedlegg: 5. Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000 - bestilling av sak, datert 30. mai 2024 6. Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000, e-post datert 16. mai 2024 med følgende vedlegg: 7. Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000 8. Kommuneadvokatens vurdering av 8. august 2024 Side 2 av 2 "
}