{
  "dokument_id": "69643621-9279-5ece-82e4-a3f5402d226c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus, gnr. 164, bnr. 353 mfl. Marineholmen, detaljregulering (arealplan-ID 65320000), sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9317407/Framstilling-Bergenhus-gnr-164-bnr-353-mfl-Marineholmen-detaljregulering-arealplan-ID-65320000-sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56584-69 Bergenhus, gnr. 164, bnr. 353 mfl. Marineholmen, detaljregulering (arealplan-ID 65320000), sluttbehandling Kva saka gjeld: Saka gjeld forslag til detaljregulering for eit område på Marineholmen i Bergenhus bydel. Det er ABO Plan & Arkitektur AS (heretter plankonsulent) som har lagt fram planforslaget på vegne av GC Rieber (heretter forslagsstillar). Planområdet er på om lag 137 daa. Planområdet ligg sentralt til i Bergen sentrum i kort gangavstand til sentrumskjerna, bybanestopp, busstopp og kollektivknutepunkt. Gangbrua Småpudden ligg innafor planområdet og gir enkel tilkomst til Damsgård og Løvstakksida. Det er gode forhold for syklande, og godt lagt til rette for bildeling, el-bilar og sykkelutleige. I dag består området av fleire større bygg som i all hovudsak blir nytta til næringsverksemd, og ein stor del blir nytta til forskingsrelatert verksemd. Kort om hovudinnhaldet i planforslaget Planforslaget legg til rette for vidare utvikling av Marineholmen, med mellom anna 60 000 m2 BRA nytt næringsareal til kontor, forsking, tenesteyting og daglegvarebutikk m.m. Vidare blir det lagt til rette for barnehage og om lag 265 nye bueiningar. Det blir òg lagt til rette for fleire nye torg/allmenningar, sjøpromenade og badeområde og ny sykkeltrasé frå Småpudden til Nygårdsgaten. Planlagd busetnad er vist som blokkbusetnad i kvartal med byggehøgder frå tre til sju etasjar. Uteopphaldsareal er løyst i eit felles, sentralt gardsrom (felt f_UTE1 i plankartet) og på takterrassar. Etasjane er lågast mot Nygårdsparken og Damsgårdssundet. Næringsbusetnaden er samla sentralt i området og langs Thormøhlens gate. Bustadene er plassert langs sjøfronten. Det blir lagt til rette for varierte bustader, inkludert familiebustader. 1 Dagens barnehage ved Magasinet (felt KBA9 i plankartet) med plass til 30 barn utgår, og ny barnehage blir regulert i Nansenbygget (felt BH i plankartet) som blir bygd om frå kontorføremål. Utearealet til barnehagen (felt BAA i plankartet) skal inngå som ein naturleg del av det offentlege byrommet Kong Christian Fredriks plass utanom barnehagen si opningstid. Den nye barnehagen har kapasitet til om lag 140 barn i sjølve Nansenbygget, men utearealet er ikkje tilstrekkeleg for så mange barn. Kompenserande tiltak, til dømes bruk av Nygårdsparken kan vurderast. Det er føreslått ein byromsstruktur basert på dei fremste kvalitetane i området; Nygårdsparken og Damsgårdssundet. Den består av to langsgåande aksar (sjøpromenaden og Forskerstredet) og tre tverrgåande hovudaksar ( (Kong Christian Frederiks plass/slippen, Parkaksen og Fjordaksen). Figur 3: Forslag til byromsstruktur I tillegg til ein samanhengande sjøpromenade blir det lagt opp til at mesteparten av dagens småbåthamn i området bli fjerna. Sjøflata blir tilrettelagt for ålmenta med tiltak som reketrapp, badstue, badeområde, båtutleige og tilrettelegging for kajakk. Hovudtilkomst til planområdet er frå Nygårdsgaten via Thormøhlens gate til eit nytt tilkomstområde, felt o_GT2 i plankartet. Herifrå blir bilane fordelt ned i parkeringskjellarar under bakken. Maksimalt tal på bilparkeringsplassar i planområdet blir 250, der 10 % blir sett av til forflyttingshemma, 15 % blir sett av til bildeling og 10 % blir sett av til gjesteparkering. All varelevering skal skje innafor gatetuna vist som felt GT1 til GT3 i plankartet. Sisteleddsleveransar gjennom byromma skal skje med mindre elektriske køyretøy. Det blir lagt til rette for ein mobilitetshub sentralt i området (felt KPA9 i planområdet). Høyteknologisenteret, Handelshøyskolen BI, Basen, Lanternen og Cornerteateret ligg innenfor planområdet. Disse byggene blir verande og får same føremålet i reguleringsplanen som i dag. Resten av eksisterande busetnad er føresett riven i reguleringsplanen. Det er gjennomført konsekvensutgreiing som del av planarbeidet etter forskrift om konsekvensutgreiingar. For meir opplysningar om den blir det vist til planskildringa. Planstatus og overordna føringar Planområdet ligg i byfortettingssona BY1 i Kommuneplanens arealdel (KPA) 2018. Der er det 2 stilt krav om høg tettleik og kvalitet og eit variert og mangfaldig bygningsmiljø basert på staden sitt særpreg. Planprosess og medverknad Planforslaget blei sendt på høyring og lagt ut til offentleg ettersyn 01.08.2020. Det blei gjennomført nabomøte i høyringsperioden. Det kom inn 25 merknader frå private og 15 uttaler frå høyringsinstansar. Vidare kom det inn tre motsegner, høvesvis frå Statsforvaltaren i Vestland, Statens vegvesen og Vestland fylkeskommune. Dei var knytt til utgreiingskrav, trafikale forhold og føringar i statlege planretningslinjer. I merknader og uttaler blei det elles i hovudsak peikt på følgjande: • Byggehøgder og volum må reduserast. • Byggehøgder må trappast ned mot Nygårdsparken og Damsgårdssundet. • Talet på bilparkeringsplassar må reduserast. • Det er viktig å sikre god kvalitet på uteopphaldsareal og å legge til rette for byliv. • Kong Christian Fredriks plass, bystranda og Nygårdsparken må ikkje få redusert solinnfall. • Formingsrettleiaren må sikrast i planføresegnene. • Det må sikrast grøntkorridor og siktaksar frå Nygårdsparken til Damsgårdssundet. • Den viste utvidinga av eksisterande barnehage er ikkje løyst på tilfredsstillande måte. • Det er viktig med variert fordeling av leilegheiter. • Bebuarar og barnehagen må sikrast mot støy og støv i anleggsfasen. • Det må sikrast tilfredsstillande skule- og barnehagekapasitet. Figur 4: Oppsummering av dei viktigaste endringane etter høyring og offentleg ettersyn Motsegnene frå høyringsinstansane er trekt etter at planforslaget blei justert etter høyring og offentleg ettersyn. 3 Plan- og bygningsetaten si vurdering og anbefaling: Plan- og bygningsetaten (PBE) har som fagetat utarbeidd eit grundig fagnotat i saka. I det følgjande vil berre dei viktigaste vurderingane bli gjort greie for. For meir detaljerte opplysingar om PBE sine vurderingar blir det vist til fagnotatet i sin heilskap. Byggeføremål, grad av utnytting, byggehøgder og arkitektur PBE viser til at planområdet ligg i sone BY1 i KPA2018 der det blir stilt krav til høg tettleik og kvalitet, og eit variert og mangfaldig bumiljø basert på særpreget på staden. PBE viser til at fordeling mellom bustader og næring har vore eit sentralt tema i planprosessen. I planforslaget som no er lagt fram er fordelinga på om lag 26 % bustad og 74 % næring (ny busetnad). I tillegg kjem eksisterande næringsareal som Høyteknologisenteret og Handelshøyskolen BI. PBE viser til at Bjørvika i Oslo og Urban sjøfront i Stavanger til samanlikning har eit uttalt mål om 50/50 fordeling mellom bustad og næring. PBE viser til at desse områda er forskjellige, men at ein god balanse mellom bustad og næring har mykje å seie for ein levande og trygg bydel. Andre faktorar er òg viktige, som opne og aktive fasadar på gateplan og kvalitetar i byromma. PBE viser til overordna føringar med mål om fleire bustader i sentrum, og at Havforskningsinstituttet og Fiskeridirektoratet skal samlokaliserast på Dokken. Vidare blir det vist til at området er godt eigna for bustader. Ut frå dette hadde PBE ønska seg ein jamnare fordeling mellom bustad- og næringsføremål i planen. PBE viser til at planforslaget viser relativt store bygningsvolum med byggehøgder på opp til sju etasjar. PBE vurderer likevel at det er tatt gode grep for å redusere verknadene av dei auka byggehøgdene for dei sentrale byromma ved bevisst plassering av dei største voluma, gesimslinjer som følgjer fjerde og femte etasje, toppetasjar som er trekt tilbake og reduserte i omfang og at det er sikra siktlinjer frå parken til sundet. PBE viser vidare til at dei sentrale byromma ligg innfor det anbefalte byromsformatet med fasadehøgder innafor 90 % av byromsbreiddene. PBE vurderer òg at farger, materialval og bruk av vegetasjon i byromma er viktige grep for trivsel og den opplevde byggehøgda og for trivsel. PBE vurderer at planforslaget gir føringar om høg arkitektonisk kvalitet, og at det er sikra at dei blir vidareført i detaljfasen for dei enkelte bygg og byrom. PBE sluttar seg til føreslått byggeføremål og byggehøgder, og vurderer at løysingane er i tråd med overordna føringar. Byromsstruktur og uteopphaldsareal PBE viser til at nettverket av byrom og grønstrukturar skal vere varierte og samanhengande, og bli utforma med vegetasjon og vatn som grunnlag for rekreasjon og aktivitet, jf. KPA 2018. PBE viser til at nærleiken til Nygårdsparken og Damsgårdssundet er området sine fremste kvalitetar og identitetsskapande element. Dette har vore førande for føreslått byromsstruktur. PBE viser til at dei krava som er stilt i forslaget til planføresegner og føringane i den utarbeidde formingsrettleiaren vil sikre gode kvalitetar og attraktive byrom. Det blir vist til at det felles gardsrommet i felt f_UTE1 i plankartet er eit viktig bidrag til bustadene sitt uteopphaldsareal. Det er eit stort og trygt gardsrom som inviterer til opphald, aktivitet og samhandling for alle bebuarar. PBE støttar forslaget til byromsnettverk og felles uteopphaldsareal, og vurderer at løysingane er i samsvar med overordna føringar. Sjøfronten PBE viser til at det etter KPA2018 skal bli lagt til grunn ei byggegrense på minimum ti meter langs sjø i byfortettingssona. I tillegg skal offentleg tilgang til sjø vere eit overordna prinsipp. 4 PBE viser til at den samanhengande sjøpromenaden i planforslaget vil kunne inngå som del av ein lengre vandring omkring Damsgårdssundet. Det blir vidare vist til at planforslaget legg opp til ei buffersone mot leilegheitene på bakkeplan og for tilrettelegging for serveringsstader. Byggehøgdene blir trappa ned til fem etasjar mot sjøfronten. Vidare vil mesteparten av dagens småbåthamn i området bli fjerna, og sjøflata blir tilrettelagt for ålmenta med tiltak som reketrapp, badstue, badeområde, båtutleige og tilrettelegging for kajakk. PBE vurderer at planforslaget legg til rette for å styrke byens kontakt med sjøen i samsvar med kommunen sin Sjøfrontstrategi. Trafikk og parkering PBE viser til at det går fram av KPA 2018 at gåande, syklande og kollektivtransport skal prioriterast i all planlegging. PBE vurderer at planforslaget har gode trafikale og trafikksikre løysingar. Grepet med dei to tilkomstområda GT1 og GT2 legg til rette for ein eventuell framtidig stenging eller avgrensing av trafikken gjennom Thormøhlens gate. PBE vurderer at eit slikt tiltak må vurderast nærare, og mellom anna må vegen sin funksjon som avlastingsveg bli tatt vare på dersom Nygårdstunnelen blir stengt. PBE vurderer at planforslaget sine løysingar knytt til framtidsretta varelevering, bilfritt område og mobilitetshub er gode. I tillegg vurderer PBE det som positivt at planforslaget viser ein vesentleg reduksjon i bilparkering samanlikna med dagens situasjon. PBE vurderer at ambisjonsnivået knytt til reduksjon av parkeringsdekning kan aukast gjennom ytterlegare reduksjon av parkeringsdekninga, til dømes gjennom samling av bilparkering og mobilitetstenester innafor felta KBA8 og KBA10 (Magasinet). Det blir vist til at parkering i bygg over bakken lettare vil kunne bli transformert til andre føremål etter kvart som behovet for parkeringsplassar i framtida går ned. Store og mørke areal under bakken er meir utfordrande å omdisponere til andre føremål. PBE viser til at det er mogleg å omdisponere eksisterande parkeringskjellar under feltet KBA2 til sykkelparkering. Ved ei slik løysing kunne nedkøyrsla gjennom felt KBA6 (Dagligvarebutikken) utgått. Samla sett vurderer PBE at planforslaget har tilfredsstillande trafikale løysingar, men at det hadde vore ønskjeleg med eit høgare ambisjonsnivå når det gjeld parkeringsdekninga. Kulturmiljø PBE viser til at planområdet inngår i omsynssone for kulturmiljø i KPA 2018, og at forholdet til Nygårdsparken og verftshistoria får verknader for den vidare utbygginga på Marineholmen. Det blir vist til at planforslaget viser nedtrapping av byggehøgdene mot parken og ei romsleg byggegrense langs Thormøhlens gate. I tillegg er det vist ei samanhengande trerekke langs gata og tversgåande allmenningar frå parken til sundet. PBE vurderer at forholdet til Nygårdsparken er tilfredsstillande løyst. Når det gjeld synleggjering av verftshistoria viser PBE til at både Nansenbygget, Cornerteateret, kaifrontane, slippen, tørrdokken og krana blir tatt vare på og sikra med omsynssoner. Energi og klima PBE viser til at alle reguleringsplanar skal gjere greie for tiltak som kan minimere energibruken og klimagassutslepp og val av energiløysingar og bygningsmateriale, jf. KPA 2018. PBE viser til at det er sikra i planføresegnene at berekraft skal vere eit førande prinsipp for transport, energibruk og materialval, jf. § 1. PBE til at planforslaget inneber at store delar av dagens bygningsmasse må rivast, men at det i § 1 går fram ein ambisjon om fossilfri anleggsplass og ombruk av bygningsmateriale. Vidare er det lagt til rette for både grøne tak og solenergianlegg, og nye bygg skal knytast til fjernvarmeanlegg/eksisterande energisentral (sjøvassvarmepumpe). Det blir vist til at klimagassberekning skal bli sendt inn saman med byggesakene. 5 Barn og unges interesser PBE vurderer det som positivt for barn og unges interesser at det blir lagt til rette for eit bilfritt oppvekstmiljø og trygge felles uteopphaldsareal. Det blir òg vist til at det er positivt at det er lagt opp til framtidig barnehage i Nansenbygget. PBE viser til at det går fram av kommunen sin Skolebruksplan at Møhlenpris oppveksttun har kapasitetsutfordringar. PBE viser til at det er eit tema som må løysast på eit meir overordna nivå. Økonomiske konsekvensar: Saka har ingen direkte økonomiske konsekvensar for Bergen kommune. Byrådet si vurdering og anbefaling/konklusjon: Byrådet vurderer at planforslaget i all hovudsak er i tråd med KPA 2018, og at det bidrar til å nå fleire overordna mål. Planområdet ligg i byfortettingssona, og legg opp til fortetting og vidareutvikling av Marineholmen med både næring- og bustadføremål. Planområdet ligg i Bergen sentrum, med kort avstand til mange målpunkt. Det er òg kort avstand til bybanestopp på Florida. På bakgrunn av dette vurderer byrådet at planforslaget vil bidra til å nå fleire mål i Kommuneplanens samfunnsdel om ein kompakt og velfungerande by der trafikkauke skjer gjennom kollektivtransport, gonge og sykkel. Byrådet er svært positiv til at planforslaget legg opp til gode kvalitetar for nærmiljøet og allmennheita, og sikrar ein byutvikling som balanserer fortetting med kvalitet og tilpassing til særpreget på staden, slik KPA 2018 krev. Området har ein av byens beste lokaliseringar, sentralt og nært sjøen, bustadområdet Møhlenpris og Nygårdsparken. Sjølv om området har utvikla seg i positiv retning dei siste åra er store delar av området framleis prega av ein del identitetslause bygg og varierande kvalitet på byrom og tilgang til sjø. Byrådet meiner difor det er veldig viktig å jobbe vidare med den arkitektoniske utforminga av prosjektet i byggesøknaden, og at nye bygg er i samsvar med særpreget i området. Planforslaget inneber at området i større grad vil bli opna mot sjøen, og at det får nye byrom, nabolag, næringsverksemd og ein samanhengande promenade mot Damsgårdssundet. Det gir nye høve for rekreasjon og byliv som kjem heile byen til gode. Byrådet er òg svært positiv til at planforslaget har store ambisjonar når det gjeld klima- og energiløysingar og framtidsretta løysingar knytt til mellom anna varelevering. Byrådet sluttar seg i all hovudsak til PBE sine vurderingar, men vil kommentere nokre forhold særskilt nedanfor. Fordeling mellom bustader og næring Fordeling mellom bustader og næring har vore eit sentralt tema i planprosessen. I planforslaget som no er lagt fram er fordelinga på om lag 26 % bustad og 74 % næring (ny busetnad). I tillegg kjem eksisterande næringsareal som Høyteknologisenteret og Handelshøyskolen BI. Planforslaget vil dermed føre til ein mykje høgare del næring enn bustad i planområdet. PBE har vurdert at det er ønskjeleg med ein jamnare fordeling mellom nærings- og bustadføremål i planen, og at det er viktig for å oppnå ein levande og trygg bydel. Det blir òg vist til overordna føringar med mål om fleire sentrumsnære bustader. Byrådet er einig i at det er viktig med ein blanding av nærings- og bustadføremål, og at det er ønskjeleg med fleire bustader i sentrum. Byrådet er òg opptatt av å legge til rette for næringsutvikling i sentrum. Byrådet viser til at Marineholmen er eit viktig næringsområde i sentrum, med viktige samfunnsnyttige funksjonar som forsking og innovasjon. Byrådet vurderer at det er viktig å vidareutvikle og styrke Marineholmen som næringsområde og forskingspark. I tillegg er det svært viktig at dei bustadene som blir etablert her får gode bukvalitetar, slik som gode og tilstrekkelege uteopphaldsareal. Etter byrådet si vurdering er det viktigare enn å legge til rette for fleire bustader. På bakgrunn av dette sluttar byrådet seg til fordeling mellom bustad- og næringsføremål slik det går fram av planforslaget. 6 Skule og barnehage Planforslaget vil med 265 nye bustader utløyse eit større behov for skule og barnehage i området. Det er vurdert at planforslaget vil utløyse behov for om lag 40 nye barnehageplassar. Planforslaget regulerer barnehage i Nansenbygget som vil få kapasitet for om lag 90 barn, og opp til 140 barn i sjølve bygget dersom behovet for uteopphaldsareal kan løysast med kompenserande tiltak i tillegg til barnehagen sitt eige uteopphaldsareal. Det går fram av Bergen kommune sin Skolebruksplan at Møhlenpris oppveksttun har kapasitetsutfordringar. Planforslaget løyser ikkje utfordringa med skulekapasiteten i området. Dette er ei problemstilling som må løysast i meir overordna prosessar som rullering av Skolebruksplan og reguleringsplanarbeidet på Dokken. Byrådet viser mellom anna til at det i det pågåande arbeidet med områderegulering for Dokken skal setjast av areal til ein ny barneskule. Vurdering av konsekvensar for naturmangfald Det går fram av naturmangfaldlova (nml.) § 7 at prinsippa i §§ 8 til 12 skal leggast til grunn som retningslinjer ved utøving av offentleg mynde. Vidare går det fram at denne vurderinga skal gå fram av avgjerda. Føresegna supplerer den generelle grunngjevingsplikta for enkeltvedtak i forvaltningslova § 25. Konsekvensane for naturmangfald er vurdert i planprosessen, men vurderinga etter nml. § 7, jf. §§ 8-12 går ikkje fram av PBE sitt fagnotat. Byrådet vil derfor i det følgjande presisere grunngjevinga for at planforslaget er utarbeidd i tråd med nml. §§ 8-12. Nml. § 8 gir føringar for kunnskapsgrunnlaget for offentlege avgjerder som får verknader for naturmangfaldet. Det skal så langt det er rimeleg bygge på «vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger». Kravet til kunnskapsgrunnlaget skal stå i eit rimeleg forhold til saka si karakter og risikoen for skade på naturmangfaldet. For dette planforslaget er kunnskapsgrunnlaget for verknadane for naturmangfald basert på tidlegare registreringar i området, der mellom anna registreringar i Artsdatabanken og Naturbase er undersøkt. Det er ikkje vurdert at planforslaget har vesentlege verknader for naturmangfaldet, og byrådet er einig med forslagsstillar i at kunnskapsgrunnlaget er tilstrekkeleg. Vidare går det fram av nml. § 9 at: «Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak» Føresegna gir uttrykk for eit «føre var»-prinsipp, som gjeld handtering av usikkerheit om miljøverknadene av ei avgjerd. Praktiseringa av prinsippet er i stor grad bygd på skjøn. Prinsippet vil vere eit argument mot å setje i verk planar eller tiltak som kan ha negative miljøverknader når verknadene er usikre, eller i det minste gjennomføre dei på den måten som gir minst miljørisiko, jf. § 9 første punktum. Vidare må det setjast i verk tiltak for å hindre alvorleg eller irreversibel miljøskade dersom det ligg føre risiko for det, sjølv om det ikkje ligg føre heilt sikre vitenskaplege bevis for den moglege verknaden, jf. § 9 andre punktum. Byrådet viser til at det i denne saka er vurdert kva for konsekvensar planforslaget vil ha for naturmangfaldet, og at behovet for avbøtande tiltak er vurdert i lys av dette. Planforslaget inneber i stor grad å omdisponere allereie utbygde areal. I sjø er det berre føreslått mindre tiltak, i tillegg til at eksisterande tiltak i sjø vil bli fjerna. Vidare legg planforslaget opp til å 7 legge til rett for nytt naturmangfald gjennom grøne tak og anna ny vegetasjon. Byrådet finn at «føre var»-prinsippet er lagt til grunn i tilstrekkeleg grad. Av nml. § 10 går det fram at: «En påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for» Føresegna inneber at verknadene for økosystemet ikkje berre skal vurderast isolert, men på bakgrunn av den miljøbelastninga som allereie har skjedd gjennom andre påverkingar, og i lys av utsiktene til ytterlegare påverknad framover. I denne saka er det vurdert at planforslaget ikkje gir ein auka belasting av området samla sett. Det blir mellom anna vist til at tre i Nygårdsparken ikkje blir råka, og at trafikken ikkje vil auke i særleg grad. Vidare går det fram av nml. § 11 at tiltakshavar som utgangspunkt skal dekke kostnadane ved å hindre eller avgrense skade på naturmangfaldet som tiltaket fører med seg. Ved vedtak av reguleringsplan kan det sikrast gjennom rekkefølgjekrav i planføresegnene. Av nml. § 12 går det fram at: «For å unngå eller begrense skader på naturmangfoldet skal det tas utgangspunkt i slike driftsmetoder og slik teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater» For dette planforslaget er det vurdert at det ikkje utløyser behov for særskilte tiltak for å hindre eller avgrense skade på naturmangfaldet, verken som rekkefølgjekrav (jf. § 11) eller i form av krav til miljøforsvarlege teknikkar og driftsmetodar (jf. § 12). Klimagassberekning Det er ikkje gjennomført klimagassvurdering, slik det er krav om i føresegnene til KPA 2018 § 18.4. PBE viser til at det er lagt opp til at det skal gjennomførast klimagassvurdering i samband med byggesaksbehandling. Byrådet meiner det er uheldig at klimagassvurderingar blir utsett til eit så seint tidspunkt i prosessen. Høvet til å finne gode og nyskapande løysingar blir avgrensa i den komande prosjekteringa, og byrådet meiner derfor at klimagassvurdering i utgangspunktet skulle ha blitt gjort i samband med reguleringsplanarbeidet. Det gjeld særleg i denne saka, der det er tale om omfattande utbygging, og stor grad av riving av eksisterande bygningsmasse. Byrådet ser likevel at forslagsstillar har høge ambisjonar når det gjeld klima- og energiløysingar, mellom anna med berekraft som førande prinsipp for gjennomføring av planen og mål om utsleppsfri anleggsplass, grøne tak og solenergianlegg på takflatene. Byrådet er svært positiv til dette. Møte med forslagsstillar og spørsmål om endringar i planforslaget Den 27.11.2023 blei det gjennomført eit møte med byrådsleiar, settebyråd og forslagsstillar, der forslagsstillar presenterte planforslaget og planprosessen. Forslagsstillar bad om ei rekkje endringar i planforslaget, som er konkretisert i e-post datert 05.12.2023. Byrådet vil i det følgjande vurdere desse endringsforslaga. Parkering Forslagsstillar ønskjer å auke maksimalt tal på parkeringsplassar i planområdet frå 250 til 370. Det blir vist til at det er innafor rammene av KPA 2018. 8 Byrådet viser til at dette vil innebere ein vesentleg auke i talet på parkeringsplassar. Byrådet ser forslagsstillar sitt behov for parkeringsplassar, men viser samstundes til at planområdet ligg i eit av dei mest sentrale områda i Bergen, med svært god kollektivdekning og god tilrettelegging for gåande og syklande. Vidare viser byrådet til at føresegnene i planforslaget sikrar at parkeringsplassane i planområdet vil bli gradvis redusert til 250 plassar over tid, i takt med at området blir bygd ut. Byrådet viser òg til at forslagsstillar i møtet den 27.11.2023 la stor vekt på at det var svært viktig at planforslaget no blir vedtatt og at prosessen ikkje tar lenger tid. Endringa vil derfor utløyse behov for ny høyring til mellom anna vegmynda og Statsforvaltaren, og forseinke planprosessen og vedtaking av planen. Byrådet anbefaler ikkje å auke parkeringsdekninga i tråd med forslagsstillars ønskje. Rekkefølgjekrav knytt til fjerning av eksisterande småbåthamn Forslagsstillar viser til at det som følgje av motsegn frå Statsforvaltaren i Vestland er tatt inn rekkefølgjekrav i føresegnene om at eksisterande småbåthamn (felt SH3 i plankartet) skal fjernast, seinast ved ferdigstilling av feltet BB2. Forslagsstillar ønskjer i utgangspunktet ikkje å fjerne småbåthamna fordi den gir fleire positive kvalitetar til området, men ber i alle tilfelle om at rekkefølgjekravet om fjerning av småbåthamna blir utsett til seinare i utbyggingsprosessen. Byrådet ser at småbåthamna kan vere positiv for området, særleg i ein transformasjonsprosess av området. Ved at den blir fjerna, vil likevel tilgangen til sjøen bli betre for ålmenta, mellom anna ved at det blir lagt til rette for tiltak som reketrapp, badstue, badeområde, båtutleige og tilrettelegging for kajakk. Det er tiltak som vil kome alle til gode, og som vil legge til rette for byliv. I tillegg vil utsetting av rekkefølgjekravet etter byrådet si vurdering utløyse behov for ny avgrensa høyring til Statsforvaltaren, som vil kunne utsette planprosessen og vedtaking av reguleringsplanen. På bakgrunn av dette anbefaler ikkje byrådet å endre på rekkefølgjekravet knytt til fjerning av småbåthamna. Føresegn knytt til takterrassar Forslagsstillar viser til at takterrassar i prosjektet ikkje blir etablert på takflater over leilegheitene, men på takflater ved sidan av leilegheiter. Det blir vist til at takterrassar bør tillatast skjerma frå tilstøtande leilegheiter på same plan for å unngå at bukvaliteten for desse leilegheitene blir redusert. Byrådet vurderer er einig i dette og anbefaler å legge til følgjande i føresegn § 3.1.1.2 (jf. vedtaket punkt 2 a.) i tråd med forslagsstillars ønskje: «Der felles uteoppholdsareal etableres på tak skal disse takterrasser/takhager skjermes tilstrekkelig for støy og innsyn mot tilstøtende boenhet med tilhørende privat uteoppholdsareal» Føresegn knytt til inngang til familieleilegheiter Forslagsstillar viser til at det i føresegn § 3.2.1.2.d er sett krav til at familieleilegheiter skal ha eigen inngang direkte frå byrom eller gardsrom. I tillegg skal dei ha direkte tilgang til privat uteopphaldsareal. Desse private uteopphaldsareala ligg direkte mot byrom. Forslagsstillar meiner at dette gir rom for misforståingar om krav til eigen inngangsdør frå gardsrom, og ikkje gjennom felles oppgang som er normalt. Det gjer saman med krav til høgdeforskjellar og konsekvens ved utforming av ramper dårlegare utforming av gardsrom og planutforming av leilegheitene. Forslagsstillar ber derfor om at følgjande kulepunkt blir tatt ut av føresegn § 3.2.1.2.d: «egen inngang direkte fra byrom eller gårdsrom» Det går fram av KPA 2018 sine føresegner § 9.3 at det i byfortettingssona skal leggast spesielt vekt på å legge til rette for familiebustader, og at inngang direkte frå gata eller gardsrom er ein av kvalitetane det skal leggast vekt på her. Byrådet ser forslagsstillar sitt synspunkt om at det kan bli utforma betre løysingar i detaljprosjekteringa dersom denne 9 formuleringa blir tatt ut, og vurderer at denne delen av føresegna kan fjernast (jf. vedtaket punkt 2 b.). Konklusjon Byrådet anbefaler å vedta planforslaget, med dei endringane som er skissert over og i innstilling til vedtak. Grunngjeving for at saka blir lagt fram for bystyret: Etter plan- og bygningslova § 3-3, andre ledd, ligg det til bystyret sjølv å vedta reguleringsplan, jf. § 12-12. Utval for miljø og byutvikling skal gi innstilling i saka. Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Bergenhus, gnr. 164, bnr. 353 mfl., Marineholmen (arealplan-ID 65320000) vist på plankart datert 05.10.23. 2. Tilhøyrande reguleringsføresegner, sist datert 05.10.23, med følgjande endringar: a) Følgjande blir lagt til i føresegn § 3.1.1.2: Der felles uteoppholdsareal etableres på tak skal disse takterrasser/takhager skjermes tilstrekkelig for støy og innsyn mot tilstøtende boenhet med tilhørende privat uteoppholdsareal. b) Følgjande kulepunkt blir tatt ut av føresegn § 3.2.1.2.d: Egen inngang direkte fra byrom eller gårdsrom. Dato: 9. januar 2024 Christine B. Meyer Byrådsleiar Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 23.10.2023, med følgjande vedlegg: 1. Plankart datert 05.10.23 2. Reguleringsbestemmelser datert 05.10.23 3. Planbeskrivelse datert 26.09.23 4. Merknadsskjema 5. Illustrasjonsplan datert 28.8.23 6. Kjellerplan datert 25.09.23 7. Formingsveileder datert 04.05.23 8. Områdesnitt datert 25.09.23 9. Oppriss fra fjordaksen og slippen datert 25.09.23 10. Oppriss fra parken og sjøen datert 25.09.23 11. Snitt datert 28.04.23 12. Fotomontasje fjernvirkning datert 13.03.23 13. Sol- og skyggeillustrasjoner datert 25.09.23 14. Trafikkanalyse datert 28.06.22 15. Renovasjonsteknisk plan datert 17.11.22 16. Risiko- og sårbarhetsanalyse datert 02.11.22 17. Klimanorm 10 "
}