{
  "dokument_id": "e9b21ac7-6828-5717-811c-91a1d6a01bf1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ny presentasjon for UMBY (2) Trond Grønhaug",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11599936/Ny-presentasjon-for-UMBY-2-Trond-Gronhaug",
  "tekst": " Våganeset 36B Eiendom regulert i 1995 – Bebygget i 2016-2017. Familien Grønhaug 2 voksne og 3 barn og en hund. Vårt hus under oppføring Omsøkt og godkjent område mot sydvest og sjø Omsøkt og godkjent 2015/16 Grusdekke byttes til terrassebord Hus og uteområde ferdig nå situasjon Fra UMBY sin godkjenning i 2022 • Når det gjelder forholdet til forbud mot inngrep og faste installasjoner samt byggegrense i sjø, så vil utvalget særlig fremheve at tiltakene i seg selv er små og påvirker ikke omgivelsene på en negativ måte ved at de er godt tilpasset i en allerede godkjent utomhus plan. I denne saken mener utvalget at det er grunnlag for å innvilge de omsøkte dispensasjonene da tiltakene er små, er lite synlig og har ingen negative konsekvenser for allmenhetens tilgjengelighet til den bratte strandsonen. • Utvalget er enig i at strandsonen i størst mulig grad skal bevares, men kan ikke se at platting i tre over tillatt gruset uteområde og en enkel trapp, som har en naturlig tilknytning til sjøen er i strid med hensynet til strandsonevernet. Utvalget kan ikke se at fjernvirkningene fra sjøsiden som f.eks. friluftsopplevelse fra båt forringes ved at det gis tillatelse til tiltakene. Utvalget kan heller ikke se at det er vesentlige naturhensyn som tilsidesettes. Her vil utvalget påpeke at eiendommen har en utomhusplan som er godkjent tilknyttet lovlig oppført bolig. Fra UMBY sin godkjenning i 2022 • De hensyn som KPAs bestemmelser om byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdrag er ment å ivareta settes dermed ikke vesentlig til side. Det omsøkte arealet for trapp er ikke egnet til frilufts formål, da det er bratt og lite fremkommelig. Tilkomsten til sjøarealene for allmennheten blir ikke ytterligere forringet da boligen over hindrer en slik tilkomst fra land, og arealet ikke er tilgjengelig fra sjøsiden uten den oppførte trappen. • Videre er det oppført flere bygg og anlegg langs sjøen i umiddelbar nærhet, og tiltaket gir ikke nevneverdige negative konsekvenser for allmennhetens bruk av strandsonen. Det vises til klagen i sin helhet. Hensynene bak KPAs byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdrag settes ikke vesentlig til side. Samtidig er fordelen med dispensasjon til tiltaket klart større enn ulempene ved at arealmessig funksjonalitet og bruksmulighet vesentlig forbedres. Ulempene med tiltakene er små, all den tid de er knyttet til et lovlig etablert tiltak. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Verken hensynet bak bestemmelsene det dispenseres fra, eller hensynet til lovens formålsbestemmelser, vil etter utvalgets, bli vesentlig tilsidesatt. Platting med nytt dekke og trapp - eksisterende situasjon 2024 Platting med nytt dekke og trapp – her fjerner vi elementer Fra sjøen – opprinnelig tiltak nå situasjon Fra sjøen – opprinnelig tiltak nå situasjon – her fjerner vi elementer Nå situasjon sett ovenfra Nå situasjon sett ovenfra – her fjerner vi elementer Byrådet sin innstilling til vedtak i vår klage. • Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. Byrådet behandlet saken i møtet 07.11.2024 sak 342/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: • 1. Deler av Plan- og bygningsetatens vedtak datert 21.08.2024 omgjøres i medhold av forvaltningsloven § 33 annet ledd. • 2. Plan- og bygningsetaten avslag på søknad om oppføring/legalisering av platting i strandsonen (ca. 65 m2 BYA) opprettholdes. • 3. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 6.1.1 og 32.9.1 for omsøkte trapp med repos og badestige. • 4. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det tillatelse til etablering/legalisering av trapp med repos i strandsonen, inkl. badestige som går ned i sjøen. • 5. Det overlates Plan- og bygningsetaten å utferdige tillatelsen og stille nødvendige vilkår. • 6. Klagen tas delvis til følge. Vår eiendom Reguleringsplan á Kommentarer til utdrag fra saksbehandling • «Legalisering av et større privatiserende uteoppholdsområde» Ingen realitet til virkeligheten. • Tilsyn som er de eneste som har vært på befaring. «Godkjent mur knapt nok synlig » • Platting er bygget eksakt på grusdekke bak den godkjente muren, og ikke større enn det som er godkjent i henhold til vår søknad i 15 og 16. • Allmenhetens tilgang endres ikke. Det er ikke mulig på noen måte å komme ned til dette området med mindre man går igjennom vårt hus. • «Ikke den mest naturlige plassen for allmenheten å benytte» By miljøetaten viser også til dette og er positiv til dispensasjon. • Saksbehandler har etter nye behandling innsett at tilkomst ikke er mulig for andre fra landsiden. Tiltaket er ikke synlig fra sjø. Nå er argumentet mot dispensasjon knyttet til «Vår bruk av område vil være sjenerende/privatiserende» Plattingen er noen få meter fra huset vårt og 8 m opp fra sjø. • Store friområder i reguleringsplan og området nord/vest på Våganeset som er den naturlige bruk fra landsiden. Våre kommentarer til utdrag fra saksbehandling • Trapp og badestige som Byrådet innstiller for tillatelse har en vesentlig fordel når det gjelder sikkerhet for eiendommen og brukere av sjø i området utenfor. • Murer og gjerder som utgjør den synlige delen av tiltaket er allerede godkjent. • En legalisering av plattingen endrer ingenting visuelt fra sjøen. • Tiltaket er fra land kun synlig fra egen eiendom. • Det planerte arealet er allerede etablert og godkjent. Omsøkt tiltak medfører kun endring fra grus til tredekke med tilnærmet samme farge. • Eventuell tilbakeføring til grus, endrer i realiteten ingenting. • Stedsbygde elementer, som plantekasser, levegg og sittemøbler vil bli fjernet. Fordeler/Ulemper 1. Det foreligge svært begrensede «ulemper» Med «ulemper» menes blant annet de hensyn som ligger bak plan- og bygningslovens § 1-8. Det sentrale formålet bak plan- og bygningslovens § 1-8 er hensyn til «natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser». Treplattingen/ plattingene ligger på innmark der allmennheten ikke har tilgang, jfr. friluftsloven LOV-1957-06-28-16) § 1a og § 3, og i så nær tilknytning til boligen at tiltaket må anses å ligge i hage/gårdsplass etter friluftslovens § 3. Fordeler/Ulemper (§ 1 a.(Hva som forstås med innmark og utmark.) Som innmark eller like med innmark regnes i denne lov gårdsplass, hustomt, dyrket mark, engslått og kulturbeite samt liknende område hvor allmenhetens ferdsel vil være til utilbørlig fortrengsel for eier eller bruker. Udyrkete, mindre grunnstykker som ligger i dyrket mark eller engslått eller er gjerdet inn sammen med slikt område, regnes også like med innmark. Det samme gjelder område for industrielt eller annet særlig øye med hvor allmenhetens ferdsel vil være til utilbørlig fortrengsel for eier, bruker eller andre. Med utmark mener denne lov udyrket mark som etter foregående ledd ikke regnes like med innmark.) Fordeler/Ulemper § 3.(Ferdsel i innmark.) I innmark kan enhver ferdes til fots i den tid marken er frosset eller snølagt, dog ikke i tidsrommet fra 30. april til 14. oktober. Denne ferdselsrett gjelder likevel ikke på gårdsplass eller hustomt, inngjerdet hage eller park og annet for særskilt øyemed inngjerdet område hvor allmenhetens vinterferdsel vil være til utilbørlig fortrengsel for eier eller bruker. Eier eller bruker kan – uansett inngjerding – forby ferdsel over hage, plantefelt, høstsådd åker og gjenlegg (attlegg) også når marken er frosset eller snølagt, såfremt ferdselen er egnet til å volde nevneverdig skade. Statsforvalteren kan for det enkelte fylke eller deler av det bestemme at det tidsrom da det etter første ledd skal være ubetinget forbudt å ferdes i innmark, settes kortere eller lengre enn fra 30. april til 14. oktober. Fordeler/Ulemper Bygging av treplattingen/ plattingene vil ikke sette til side allmenne interesser eller friluftsinteresser da det står på en bebygd eiendom der allmennheten ikke har adgang. Da eiendommen allerede er bebygd og opparbeidet, vil ikke natur og kulturmiljøet bli påvirket. Bruken vil heller ikke bli påvirket av tiltaket da det allerede er etablert lovlig stige og trapp fremfor og imellom plattingene. Når det gjelder selve utformingen av plattingene, er disse ikke synlig fra verken sjø eller nabolag. Dette er allerede vurdert av plan- og bygningsmyndighetene. For øvrig er de ytre rammene for treplattingene av en slik karakter at de kun påvirker grunneiers egen bruk av arealene. • SØKNAD OM DISPENSASJON FOR TILTAK PÅ– Datert 03.05.2024 • KLAGE PÅ AVSLAG PÅ SØKNAD OM LEGALISERING AV PLATTING OG TRAPP. GB.NR 209/543 – VÅGANESET 36B – 13.09.2024 Henvisninger • Byrådet sin innstilling: Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. Byrådet behandlet saken i møtet 07.11.2024 sak 342/24. • UMBY sitt vedtak av 29.09.2022 Vårt forslag til vedtak • Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. Byrådet behandlet saken i møtet 07.11.2024 sak 342/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: • 1. Plan- og bygningsetatens vedtak datert 21.08.2024 omgjøres i medhold av forvaltningsloven § 33 annet ledd. • 2. Plan- og bygningsetaten avslag på søknad om oppføring/legalisering av platting i strandsonen (ca. 65 m2 BYA) oppheves. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 6.1.1 og 32.9.1 for omsøkte platting. • 3. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 6.1.1 og 32.9.1 for omsøkte trapp med repos og badestige. 4. • 4 Med hjemmel i pbl § 20-1, jf § 21- gis det tillatelse til etablering/legalisering av trapp med repos i strandsonen, inkl. badestige som går ned i sjøen. • 5. Det overlates Plan- og bygningsetaten å utferdige tillatelsen og stille nødvendige vilkår. • 6. Klagen tas i sin helhet til følge. • ALTERNATIVT VEDTAK. SAKEN UTSETTES FOR BEFARING. Bilde fra sjø - et svært begrenset tiltak - ikke synlig fra sjø Fra sjøen – Vi fjerner det som er synlig "
}