{
  "dokument_id": "4f1eb52a-7079-5556-baba-5d496262cad0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 15102024, Sak , Muntlige spørsmål til utvalg for barnehage, skole og idrett  15.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11348070/Innstilling-vedtak-Muntlige-sporsmal-til-utvalg-for-barnehage-skole-og-idrett-15-10-2024",
  "tekst": "Muntlige spørsmål til utvalg for barnehage, skole og idrett 15.10.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 15.10.2024: 69. Vasan Singaravel (H) stilte spørsmål om statsbudsjettet. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Vasan Singaravel (H) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 70. Johanna Fond (A) stilte spørsmål om skyss til kulturarrangement. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Johanna Fond (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 71. Mikkel Grüner (SV) stilte spørsmål om influensavaksine til ansatte i skole og barnehage. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 72. Thor Haakon Bakke (MDG) stilte spørsmål om oppgavegjennomgangen til barnehage og skole. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 73. Marte Stadheim Teigen (R) stilte spørsmål om bruk av skolenes lokaler på kveldstid. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 74. Joel Ystebø (KrF) stilte spørsmål om digitale enheter i skolen. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Joel Ystebø (KrF) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 75. Knut Vindenes (H) stilte spørsmål om private barnehager. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 76. Linn Kristin Engø (A) stilte spørsmål om prosjekt om forkortet arbeidsdag. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 77. Thor Haakon Bakke (MDG) stilte spørsmål om oppgavegjennomgangen til næring, kultur og idrett. Byråd Reidar Digranes besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 78. Jan-Rune Bang Hansen (A) stilte spørsmål om status på Tennisbane på Rolland. Byråd Reidar Digranes besvarte spørsmålet. 79. Marte Stadheim Teigen (R) stilte spørsmål om bruken av det gamle skolebygget på Trengereid skole. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 2 "
}