{
  "dokument_id": "5def89c8-b7ae-5870-ad46-dd269f789fba",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Linn Kristin Langley-Rasmussen Engø (AP) om Kapasitet ved Mjølkeråen skole - Utvalg for barnehage, skole og idrett - Innsendt: 8.4.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12516704/Svar-pa-skriftlig-sporsmal-fra-Linn-Kristin-Langley-Rasmussen-Engo-AP-om-Kapasitet-ved-Mjolkeraen-skole-Utvalg-for-barnehage-skole-og-idrett-Innsendt-8-4-2025",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/152041-3 Saksbehandler: Ylva-Helen Svanberg Helle Fra Dato: 30. april 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Linn Kristin Langley-Rasmussen Engø (AP) om Kapasitet ved Mjølkeråen skole - Utvalg for barnehage, skole og idrett - Innsendt: 8.4.2025 I svar på skriftlig spørsmål skriver byråden: «Mjølkeråen skole har 395 elever på barnetrinnet skoleåret 2024/2025. Kapasiteten er 488.». Etter det jeg forstår har rektor ved Mjølkeråen informert foreldre ved Salhus skule at Mjølkeråen er full. Dette gjentas også av rektor ved Salhus skule i BT-artikkel fra 31. mars (https://www.bt.no/familieogoppvekst/i/73gG1w/bergen-elevtallet-synker-naa-vil-byraadet- legge-nedskoler-for-aa-spare-penger). I utvalgsmøte 8. april kunne ikke byråden svare på hvorfor byrådsavdelingen og rektor ved Mjølkeråen opererer med ulikt syn på kapasitet ved skolen, men påpekte at prognoser vil legges frem i Skolebruksplanen. Undertegnede spurte ikke om prognoser, så spørsmålet gjentas her i håp om et mer utfyllende skriftlig svar. Spørsmål til byråden: 1. Hvordan kan byråden mene at det er kapasitet ved skolen, mens rektor tilsynelatende mener at skolen er full? 2. Hvor mange elever er det ved skolen skoleåret 2024/25 på 8.-10. trinn? 3. Hvor mange elever har skolen kapasitet til totalt og på 8.-10. trinn? 4. Hvordan vil Mjølkeråen kunne gjennomføre kroppsøving for ytterligere 100 elever (som jeg forstår byråden mener skolen har kapasitet til)? Svar fra byråden: 1. Mjølkeråen skole sin elevkapasitet er ikke oppgitt i Helsevernetaten sitt godkjenningsvedtak for skolen utover at arealnormen på 2-2,5m2 per elev overholdes i klasserommene. I gjeldende skolebruksplan for Bergen kommune står det at for Mjølkeråen skole er det beregnet en normalkapasitet på 700 elever – 400 elever på barnetrinnet og 300 elever på ungdomstrinnet. Normalkapasitet på 400 elever angir en utnyttelsesgrad på om lag 90 prosent av makskapasiteten på 450 elever. I forbindelse med arbeidet med rullering av skolebehovsplanen vil kapasiteten på samtlige skoler bli gjennomgått, og skolenes maksimalkapasitet vil vurderes/oppdateres. For Mjølkeråen skole har gjennomgangen ført til at barnetrinnet er oppjustert til en makskapasitet på 488 elever, som gir en normalkapasitet på 440. 2. Skoleåret 2024-2025 har barnetrinnet på Mjølkeråen 395 elever. På trinn 8-10. er det 280 elever. 3. Mjølkeråen har en maksimalkapasitet på 793 elever, fordelt med 488 elever på barnetrinnet og 305 elever på ungdomstrinnet. 4. For ytterligere vurderinger rundt løsninger for Salhus skule og Mjølkeråen skole vises det til rullering av skolebehovsplan som kommer på høring om kort tid. Christian E. Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}