{
  "dokument_id": "f83d3560-7da6-509c-ba72-298372f7cec6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stedsanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135624/Stedsanalyse",
  "tekst": " STEDSANALYSE Mårdalen 33, Skjold STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -1- 16-12-2021 INNHOLDSFORTEGNELSE 1. OVERSIKT 4 1.1 Område kart 2. LANDSKAP OG HISTORIE 6 2.1 Kart 2.2 Kulturhistorisk redegjørelse 3. KOMMUNIKASJON OG MÅLPUNKT 10 3.1 Kart 4. BEBYGGELSE 12 4.1 Kart 4.2 Pågående planer og byggeprosjekter 5. BO- OG BYMILJØUTFORDRINGER 16 5.1 Kart 6. ANBEFALING 18 6.1 Anbefalings kart STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -2- 16-12-2021 INNLEDNING Figur.1 og 2 Mårdalen 33. Skråfoto sett fra øst. Foto: kart 1881 Stedsanalysen er basert på veileder Bergen kommune, kommuneplan, eksisterende områdeplan, lokal kunnskap, bilder og befaring. Planområdet er lokalisert i Mårdalen, eiendommens adresse er Mårdalen 33. Eiendommen inngår i en etablert bebyggelses struktur og grenser delvis mot hovedvei i nord. Mot øst-sør og vest, grenser eiendommen til variert boligbebyggelse med villaer med tilhørende hageanlegg i tillegg til flermannsboliger, leilghetsbygg og rekkehus. Området kan karakteriseres som et omformingsområde med den allerede etablerte bybanen og flere etablerte lokale knutepunkt med tilhørende småskalerte urbane funksjoner. Nærhet til offentlige kollektiv tjenester og med gode gangforbindelser i alle retninger gir eiendommen et potensiale til en kvalitetsmessig videre urban utvikling med boliger og næringslokaler som ikke er bilbasert. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -3- 16-12-2021 1. OVERSIKT Åsane Bergen sentrum Nordåsvannet Nesttun Mårdalen 33 Laguneparken Flesland Fana N Figur.2 Oversiktsfoto av Bergen og planområdet Kilde: Google maps Oversikts kart er vist i kart 1 på neste side. Planområdet ligger sør for Bergen sentrum, ca 15 min kjøring med bil, ca 25 min med bybanen og ca 35 min med sykkel. Mårdalen ligger i bydelen Fana mellom lokalsenterne Nesttun og Laguneparken og planområdet er plassert midt mellom bybanestoppet Mårdalen og Skjold, det er ca 450 m til hvert av stoppene. Analyseområdet omfatter eiendommen Mårdalen 33 og som er en del av sone 2, byfortettingssone, (KPA 2018). Planområdet innehar en bolig (villa). En stor andel av planområdet er boligenes hage og grønne kvaliteter. Planområdets er plassert i skjæringspunkt mellom tettere blokkbebyggelse, eneboliger/flermannsboliger, gamle Osbanen og Fanavegen. Områdets lokale kvaliteter i sammenheng med dets sentrale beliggenhet ifht. offentlige transportmidler gir muligheter for en mangfoldig utvikling. Anbefalingsområdet med planområdet viser byroms mønstre som i et lengre tidsperspektiv skal sikre en optimal organisering av fysiske strukturer i sammenheng med ønsket aktivitet. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -4- 16-12-2021 1. OVERSIKT 1.1 Oversikt kart 1. OVERSIKT Plan- og byggesakområdet Analyseområdet Anbefalingsområdet Figur.3 Analyseområdet og anbefalingsområdet Sentrumskjerne (KPA 2018) 1. OVERSIKT Byfortettingssone (KPA 2018) Plan- og byggesakområdet Ytrefortettingssone (KPA 2018) Analyseområdet Pågående planer Anbefalingsområdet Nyere vedtatte planer Sentrumskjerne (KPA 2018) Grønt områder Byfortettingssone (KPA 2018) Ytrefortettingssone (KPA 2018) Pågående planer STEDSANALYSE Mårdalen 33,Nyere vedtatte planer Skjold, gnr. 40/ bnr. 71 -5- 16-12-2021 Grønt områder 2. LANDSKAP OG HISTORIE Figur.4 Ramstad gård. Turområde Kilde: Terje Bringsvor Nilsen Figur.6 Gang og sykkelveg gamle Osbanen. Kilde: Bergen kommune Figur.5 Ramstad gård Figur.7 Turstier og rekreasjonsområde nord for planom- Kilde: Cubus Arkitekter rådet. Kilde: Bergen kommune Landskap og historie er vist i kart 2 på neste side. Området er lokalisert mellom Nordåsvannet og Smørås på den kupperte flaten sør for Nesttun, analyse og anbefalingsområdet kjennetegnes som et småkupert landskap. Topografien gir gode forhold for flekkvis lokal artsrik vegetasjon, eksempelvis varmekjære tresorter. Området er fra gammelt av jordbruksarealer og de områdene som fortsatt har tett vegetasjon er grønne og frodige. I nordre del av analyseområdet finnes Ramstad gårdsområde ett landskapsrom som benyttes til rekreasjon og turområde, dette området innehar store solitærtrær med tilhørende rikt artsmangfold. Sørover i analyseområdet finnes det spredte grøntdrag som innehar etablerte små stier, flere ligger tett mot lokalveier. Veianlegg er i hovedsak plassert i topografiske forsenkninger eller i randsonen av landskapsrommene, dette gir tidvis store stigningsforhold for hovedveier og lokalveier og tverrforbindelser er vanskelig å oppnå. Historisk var Skjold opprinnelig en hovedgård og området omhandlet hele flaten ned til Apeltunvannet, gården ble delt opp i tre og det var gårdsdrift fra ca. år 1720 frem til ca. 1950-60 tallet da området ble mer tettbebygget. Stedet fremsto som variert jorbruksområde med tidvis tett vegetasjon i det kuperte landskapet. I forbindelse med at jernbanen ble åpnet og tilflytting til området økte, ble veinettet utbedret fra 1900 og utover, ny bebyggelse kom til tett på den forbedrete infrastrukturen. Bebyggelsen er mangfoldig og tidstypisk i forhold til bergensk bygningshistorie fra midten av 1800 – tallet til ca. 1970-tallet. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -6- 16-12-2021 2. LANDSKAP OG HISTORIE 2.1 Oversikt kart +30 +46 +48 2 1 2 +101 +65 3 +31 +46 4 2. LANDSKAP OG HISTORIE +61 +35 Kotehøyde Fallretning Viktig lokalt landskapsrom Utsiktspunkt +39 Landmerke eller orienteringspunkt +136 Viktig siktlinje Tidligere vann/ elv 2. LANDSKAP OG HISTORIE Figur.7 Landskap og historie kart Økologisk korridor Sterk fallende terreng eller skrent +35 Kotehøyde 4 Høy Fallretning Høydekoter Lav Viktig lokalt landskapsrom Historisk eller identitetsbærende Murer, kai, spor, enkelt objekt mm Utsiktspunkt 1 Industri område (SEFRAK registrerte meldeplikt KM-loven 25) Landmerke eller orienteringspunkt 2 Bolig bygger (SEFRAK registrerte Viktig siktlinje meldeplikt KM-loven 25) Tidligere vann/ elv 3 Skjold kirke (1998) 4 Skjold skole (1958) Økologisk korridor Kulturminnegrunnlag Sterk fallende terreng eller skrent STEDSANALYSE Mårdalen Høy 33, Skjold, gnr. 40/ bnr. 71 Lav Høydekoter -7- 16-12-2021 2. LANDSKAP OG HISTORIE 2.2 Kulturhistorisk redegjørelse N 1950 1970 2005 2016 Figur.8 Historisk utvikling Gården Skjold, (gnr 40) er en av de eldste gårdsbrukene i Fana og slektes tilbake til 1720 tallet. Området har stort sett vært jordbruk men da Osbanen åpnet i 1894 ble det attraktivt med boligbygging på Skjold. Det var mest tomter til villaer og eneboliger som ble utparsellert. Området beholdt likevel sitt landlige preg frem til andre verdenskrig, etter dette har det blitt gjort om til boligtomter hvor den største endringen var på 1960-1970 tallet. Området er i dag tett bebygget, men flere av de gamle bygningene står fremdeles. Mårdalen 33 ligger tett inntill den gamle Osbanen og ikke langt fra området er det fortsatt flere bygg fra noen av de eldre gårdstunene. Fanavegen skiller boligområdene fra hverandre og ligger som en hovedfartsåre gjennom bebyggelsen som består av et mangfold av både historiske verdier, eldre og nyere infrastruktur, småhusbebyggelse og stor skala boligbygg og blokker. Mangfoldet er en berikelse for området. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -8- 16-12-2021 2. LANDSKAP OG HISTORIE 2.2 Kulturhistorisk redegjørelse N Figur.9 Historisk veifar Osbanetraseen fra Nesttun til Rå N Historisk veifar fra Skjold og omhegn STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 -9- 16-12-2021 3. KOMMUNIKASJON OG MÅLPUNKT Figur.10 Skjold skole Figur.11 Skjold kirke Kilde: Google Kilde: Google Figur.12 Mårdalen bybanestopp Figur.13 Skjold bybanestopp. Kilde: Bybanen Kilde: Bybanekunst Kommunikasjon og målpunkt er vist i kart 3 på neste side. Kommunikasjon og målpunkt er forbindelses linjer mellom holdeplasser og andre viktige målpunkt. Planområdet er plassert sentralt på Skjold paralellt med Fanavegen men i ett høyere nivå. Det er omtrent ca. 450 meter til Skjold bybanestopp og Mårdalen bybanestopp i hver retning. Planområdet har en sentral beliggenhet i en større historisk helhet som Skjold representerer og ligger sentralt mellom de to lokalsentrene Nesttun og Laguneparken hvor en har det meste av alle servicetilbud. Skjold tilbyr nærhandel, noe service, skole-utdanning og barnehager. I tillegg til arbeidsplasser og fritidsaktiviteter. Planområdet ligger sentralt ifht. pågående utvikling i omkringliggende områder, det finnes allerede muligheter for gående og syklende å bevege seg trygt på fortau/sykkelveier mot omegn fra planområdet. Tilretteleggingen av bybanen til Flesland har resultert i at området er under omforming fra den tidligere enebolig strukturen til mer forstads tetthet, i takt med den nåværende utvikling av nærområdene. Trafikksikkerheten får økt fokus og betydning, dette er sikret i rekkefølgekrav satt i områdeplan. Det finnes trygg ferdsel for gående og syklende mot Lagunen, Nesttun og sentrum, og den historiske Osbanen er et svært populært «grønt» rekreasjonsområde. Nevnte korridorer for myke trafikanter gir en relativt enkel kobling for ferdsel mot nord (byen) og sør (Lagunen - Fana). Disse målepunktene innehar et mangfoldig tilbud mht. tjenester, service og kultur. Fanavegen har og er i stor grad forbindelsen fra sør/vest til Os og østlandet til tross for hovedveien Rv580 med sine tunnell forbindelser. Skjold skole finnes i kort avstand sørvest for planområde, veien har fortau. Skolen er en barnehage -barneskole og den har tilhørende aktivitetspark og fotballbane. Ikke langt fra planområdet ligger Nesttun idrettspark, og opp til flere barnehager, samt barnehjem og sykehjem. Ungdomsskolene som sokner til Mårdalen er Rådalslien og Slåtthaug. Steinerskolen i Skjoldsbukta er en barne og ungdomsskole. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 10 - 16-12-2021 3. KOMMUNIKASJON OG MÅLPUNKT 3.1 Oversikt kart 3. KOMMUNIKASJON OG MÅLPUNKT Veiforbindelser (eksisterende og vedtatte) Viktige byrom (plasser, allmenninger, torg, mm) Bybaneholdplass Kollektivholdeplass Skole, barnehage, idrett, helse og kulturtilbud Figur.14 Kommunikasjons og målpunkt kart 3. KOMMUNIKASJON OG MÅLPUNKT Publikumsrettet virksomhet og stor arbeidsplass Veiforbindelser (eksisterende og vedtatte) Viktige parker og blågrønne byrom Viktige byrom (plasser, allmenninger, torg, mm) Eksisterende hovedsykkelrute Bybaneholdplass Anbefalte rute - ikke tilrettelagt - lite trafikk Eksisterende tursti Kollektivholdeplass Lekeareal Skole, barnehage, idrett, helse og kulturtilbud Idrettsbane Publikumsrettet virksomhet og stor arbeidsplass Viktige parker og blågrønne byrom Eksisterende hovedsykkelrute STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 Anbefalte rute - ikke tilrettelagt - lite trafikk - 11 - 16-12-2021 Eksisterende tursti 4. BEBYGGELSE Figur.15 Lavblokk Kilde: LINK Arkitektur Figur.16 Villabebyggelse Kilde: LINK Arkitektur Figur.17 Rekkehus Kilde: LINK Arkitektur Figur.18 Blokkbebyggelse Kilde: LINK Arkitektur Bebyggelse vist i kart 4 på neste side. Områdets bebyggelsesstruktur og bygningstyper gir et innblikk i den historiske utviklingen samtidig som den gir karakter til området. Skjold sin beliggenhet nært til historiske hovedveier mellom Fana og Bergen gjør at området kan karakteriseres som et historisk villa område med småbebyggelse. Særlig har områdene i nærheten av skjold skole og skjold kirke vært særlig populære. Her finner man større villaer fra flere tidsepoker med tilhørende større eiendommer. Det er hele analyseområdet som nå i stor grad er i en betydelig i endringsfase, det finnes flere reguleringsplaner som er godkjent og under arbeid her. Nevnte planer og planlegging legger i stor grad til rette for en bebyggelse med en større skala enn eksisterende bebyggelse, flere leilighetsbygg er under planlegging og oppføring. Ny bebyggelse sentralt ved planområdet planlegges med høy næringsetasje på bakkeplanet og 4 til 6 etasjer over denne. Normal organisering er at bebyggelsen innehar et innvendig felles tun som gir beboere ett skjermet uteoppholdsareal. Like vest for planområdet finnes det skole og et kirkebygg mens i øst finnes dagligvarehandel, politi og næringsvirksomheter. Det er flere eldre historiske bygg innen analyse området, særlig tunstrukturer som har gjennomgått mindre modifiseringer gjennom årene, dette sammen med en tettere utbygging har det oppstått lokale karakteristiske bygningsmiljøer som forholder seg til forskjellige tidsepoker, det er et større mangfold av flermannsboliger og rekkehus rundt området med verdifulle historiske spor og egen stedsidentitet. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 12 - 16-12-2021 4. BEBYGGELSE 4.1 Oversikt kart Figur.19 Bebyggelse kart 4. BEBYGGELSE Balanse mellom bolig og næring/ offentlig tjenester en/to mannsbolig (lettere bebyggelse) Rekkehus Boligblokk (tettere bebyggelse) Industri/kontor/næring Skole/ utdanning Grøntområde STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 13 - 16-12-2021 1.2 Pågående planer og nyoppførte /under oppføring byggeprosjekter Skjold stall Status: Fedigstilt Dyrhaugen Status: Under bygging Skjoldhagen Status: ferdigstilt eller pågående STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 14 - 16-12-2021 1.2 Pågående planer og nyoppførte /under oppføring byggeprosjekter Sætervegen Status: ferdigstilt eller pågående Skjoldneshagen Status: ferdigstilt eller pågående Hjortevegen 14 Status: Pågående plan STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 15 - 16-12-2021 5. BO & BYMILJØUTFORDRINGER Figur.20 Trafikkknutepunkt Kilde: Bybanen Figur.21 Rekrasjonsområde Smøråsfjellet Figur.22 Lek/barnehage Kilde: Google Kilde: LINK Arkitektur Bo- og bymiljøutfordringer er vist i kart 5 på neste side. Befolkningens helse og levekår er avgjørende i utvikling av et bærekraftig og sundt samfunn. Planområdet har nærhet til traffikerte veier, dette gir støy og luftforurensing og vil ha betyydning for menneskelig opphold nært til vei. Det er begrenset med byrom nært til vei med holdbare kvaliteter for lengre stopp og opphold. Steder for opphold finner man langs og ved det lokale veinettet i anbefaling- og analyseområdene. Skjold skole er lokalisert sørvest for anbefalingsområdet, barnehage finnes øst - sør og nord for anbefalingsområdet. Analyseområdet kjennetegnnes i å inneha for det meste eneboliger. Ref. Levekår og helse i Bergen er andelen 38% eneboliger og ca. 37% rekkehus/tomannsboliger, resterende 25% i blokk eller mindre leilghetsbygg. Fordelingen vedrørende dagens boligbygging er at det i stor grad oppføres blokk og leilighetsbebyggelse. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 16 - 16-12-2021 5. BO & BYMILJØUTFORDRINGER 5.1 Oversikt kart Figur.23 Bo- & bymiljøutfordringer kart 5. Bo- og bymiljøutfordringer Planområdet Mindre attraktivt byrom (bil parkering) >65 db Støysituasjon, rød og gul sone 55-65 db STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 17 - 16-12-2021 6. ANBEFALING N N N Ankomst Ankomst Praktisk Praktisk Renovasjon Renovasjon Bakside Parkering Parkering Gårdsplass Gårdsplass Kommunikasjon Kommunikasjon Framside Rekreasjon Rekreasjon Utsikt og sol Utsikt og sol Opphold Opphold Privat Privat Figur.24 Anbefaling av hvordan eiendommen kan oppnå en god utnyttelse. Bygningsvolumet plasseres dypt i terrenget og tilpasser seg kollen mot øst. Bebyggelsen formidler overgangen mellom bakenforliggende blokkbebyggelse og småhusbebyggelse mot Fanavegen. 75,90 Mårdalen 33 Mårdalen 47 Mårdalen 45 73,06 Mårdalen 35 72,66 72,90 72,27 Nabogrense 63,00 62,32 Blokkbebyggelse 56,76 Mårdalen 21 72,66 Mårdalen 35 Mårdalen 37 Figur.25 Prinsippsnitt, Mårdalen 33. Passasjen og formidelsen av uteoppholdsarealene. 69,80 Planområdet ligger sentralt på Skjold, området er i en omforming som et resultat av etableringen av bybanen Nabogrense og fortetting av boligområdene. Området Mårdalen bærer preg av et mangfold av typologier som eneboliger, Nabogrense flermannsboliger, rekkehus, leilighetsbygg og blokker samt historiske eldre bygg og veifar. Planområdet ligger i skjæringen mellom høy blokkbebyggelse i sør øst og eneboligstruktur i nord. Samtidig ligger den 52,40 historiske Osbanen i vest og det er en høy terrengskjæring ned til Fanavegen. Skjoldstølen Eiendommen er kuppert og har en frodig fremtoning med mye vegetasjon, vi anbefaler en todeling av ute oppholdsarealene. Adkomst og opphold tilknyttet aktiv rekreasjon mot nord/øst og en mer privat sone i sør/vest hvor solforholdene er mer optimale. Utformingen bør ivareta den 1:500, menneskelige 1:2000 aktiviteten samtidig17.12.2020 som den vil være avbøtende ifht. stedets støyproblematikk fra Fanavegen. Området tåler en tettere bygningstruktur og bør etableres slik at byggets tak kan benyttes som takterrasser og utearealer. Bygningsstrukturen bør inneholde en fleksibiltet som tilrettelegger for etablering som benytter seg av terrenget og forbinder små skala med blokkbebyggelsen. Adkomst/ tilkomst på tvers av bygningsstrukturen gir tilgang til stille - solside på bakkeplan som er et grep som minsker opplevelsen av en forside og en bakside av bygget. Organisering av nye bygningsstrukturer bør «åpne opp» for snarveier igjennom planområdet da det er forbindelse ned til gang og sykkelveg i vest. Planområdet innehar nærhet til grøntdrag og natur, her kan lokal veinettet nyttes for å nå frem til disse. STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 18 - 16-12-2021 5. ANBEFALING 5.1 Anbefaling kart 6. Anbefaling Viktige blågrønne byrom Gangforbindelser og byromsnettverk Gangforbindelser (nye og mulig fremtidige) Mulig byrom Figur.26 Anbefaling kart Viktige byrom 6. Anbefaling Overgangsfelt Viktige blågrønne byrom Viktige fasader, byromsvegger Gangforbindelser og byromsnettverk Anbefalt bebyggelse (1+4 etasje) Gangforbindelser (nye og mulig fremtidige) Bygninger som kan ha bevaringsverdi Mulig byrom Viktig lokalt siktlinje Viktige byrom Byggning som rives Overgangsfelt Sol Viktige fasader, byromsvegger Anbefalt bebyggelse (1+4 etasje) STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 Bygninger som kan ha bevaringsverdi - 19 - 16-12-2021 STEDSANALYSE Mårdalen 33, Skjold, gnr. 40/ bnr. 71 - 20 - 16-12-2021 "
}