{
  "dokument_id": "e8bf9d48-4ee0-5da9-a605-7dced871f873",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 28/25, ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12049995/Innstilling-vedtak-ASSS-statistikk-analyse-av-regnskapsaret-2023-og-utvikling-siste-tre-ar",
  "tekst": "ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år Bergen bystyre behandlet saken i møtet 29.01.2025 sak 28/25 og fattet følgende vedtak: Bystyret tar redegjørelsen som gjelder ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år til orientering. Magne Hagesæter (R) fremsatte på vegne av R følgende protokolltilførsel: På samme måte som for all regnskapsanalyse av kommuneregnskaper for 2023 er regnskapsanalysen også for Bergen kommune sterkt preget av at driftsutgiftene er kraftig underrapportert i driftsregnskapet. En betydelig del av pensjonsutgiftene er fjernet fra driftsregnskapene på grunn av premieavvikssystemet. For Bergen er driftsutgifter på 942,3 millioner kr trukket ut av driftsregnskapet. For kommune-Norge som helhet er mer enn 20 milliarder kr i driftsutgifter rett og slett fjernet fra regnskapene for 2023. Dette er skjedd etter departementets instruks i § 3-5 i budsjett- og regnskapsforskriften. Dette gjør at sammenliknende analyser som ASSS-analysene blir lite pålitelige. Verre er det at Stortinget ved behandlingen av statsbudsjettet for 2025 baserte sitt vedtak om kommunenes inntektsrammer og kommunenes rammetilskudd mv. på helt gale data som Stortinget fikk fra departementet. Stortingets vedtak baserte seg på en underrapportering på mer enn 20 milliarder kroner av kommunenes utgiftsbehov for 2025. Bergen bystyres behandling Følgende representanter tok ordet: Knut Vindenes (H), Magne Hagesæter (R). Votering: Innstillingen ble vedtatt enstemmig. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 105/24: Utvalg for barnehage, skole og idrett utsetter behandlingen av saken. Utvalg for finans, kultur og næring innstiller i saken. Utvalg for helse og sosial hadde saken til orientering i møtet 13.11.2024 sak 136/24: Utvalg for helse og sosial utsetter behandlingen av saken. Utvalg for finans, kultur og næring behandlet saken i møtet 13.11.2024 sak 181/24 og avga følgende innstilling: Saken behandles i januarmøtet. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 14.11.2024 sak 391/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 15.01.2025 sak 4/25 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 31.10.2024 sak 317/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}