{
  "dokument_id": "88988497-dd27-5978-b4f1-ec53adbd5e01",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 38 fra Martine Jordana Baarholm (FrP) om mobbing i skolen - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10437237/Svar-pa-skriftlig-sporsmal-nr-38-fra-Martine-Jordana-Baarholm-FrP-om-mobbing-i-skolen-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/79291-3 Saksbehandler: Sara Brügger Helgesen Fra Dato: 27. mai 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 38 fra Martine Jordana Baarholm (FrP) om mobbing i skolen - Utvalg for barnehage, skole og idrett Mobbing er et stadig økende problem i skolen, NRK beskriver det i en artikkel fra april 24 som en «ekstensiell krise». Forskning som er gjennomført ved Universitet i Sørøst-Norge viser at over halvparten av de barna som sliter med skolevegring har oppgitt at de blir mobbet på skolen. Det kommer frem i flere andre nyhetsartikler også i bergenspressen at det trengs tiltak for å få en stopper på mobbingen og utestengingen i skolen og sikre at barn og unge får en trygg skolehverdag. Spørsmål til byråden: - Hvilke tiltak arbeider byråden med for å både forebygge og redusere mobbingen i bergensskolen? Svar fra byråden: Alle elever har rett til et trygt og godt skolemiljø som fremmer helse, trivsel og læring, og skolen skal ha nulltoleranse mot krenking som mobbing, vold, diskriminering og trakassering. Skolen skal arbeide kontinuering og systematisk for å fremme elevenes helse, miljø og sikkerhet. Mobbing kan medføre en rekke negative konsekvenser for barn og unge som opplever det, som skolevegring, psykisk uhelse og andre plager som kan påvirke dem resten av livet. Derfor jobber Byrådsavdeling for barnehage og skole målrettet for å forhindre at elever i bergensskolen blir mobbet på skolen eller i barnehagen. I Bergen kommune har vi planen Skyfritt – inkluderende oppvekstmiljø i Bergen, som er Bergen kommunes plan for å forebygge, avdekke og håndtere mobbing i barnehage, skole og på fritidsfeltet. Visjonen i Skyfritt er at barnehager, skoler og fritidsarenaer skal være inkluderende arenaer der ingen barn og unge skal utsettes for mobbing eller krenkende ord og handlinger, verken fra andre barn, unge eller voksne. Et av tiltakene i planen Skyfritt var at det skulle etableres et støttesystem, Team Skyfritt, for kommunale barnehager, skoler og fritidsarenaer knyttet til forebygging, veiledning, kompetanseoverføring og beredskap i mobbesaker. Teamet består av seks stillinger, og bidrar med veiledning og støtte i utfordrende mobbesaker der tiltak har vært prøvd ut uten å oppnå ønsket effekt. I tillegg jobber teamet forebyggende i barnehager og skoler, for eksempel gjennom å snakke på foreldremøter, eller å bidra inn i utviklingsarbeidet med personalgruppene på barnehager og skoler. Foreldre, elever og skolen kan ta kontakt med Team Skyfritt dersom de har behov for veiledning i vanskelige saker. I juni 2023 ble Statusmelding for planen Skyfritt lagt fram for bystyret. I statusmeldingen redegjøres det for status på gjennomføring av de ulike tiltakene og merknadene som ble vedtatt i forbindelse med planen. I tillegg inneholder statusmeldingen praksisfortellinger som trekker frem eksempler på hvordan barnehager, skoler og Team Skyfritt arbeider for å forebygge, avdekke og håndtere mobbing. Alle skoler i Bergen skal ha en egen plan for sitt psykososiale arbeid. Planen skal blant annet vise hvordan skolen arbeider for å forebygge og håndtere mobbing. I tillegg er elevenes trivsel og det psykososiale miljøet tema på utviklingssamtalene med elevene, og alltid en del av den årlige kvalitetsoppfølgingen på skolene. Det er laget prosedyrer i BkKvalitet som skal sikre elever et trygt og godt skolemiljø som fremmer helse, trivsel og læring. Disse ligger tilgjengelig for alle skoler i Bergen kommunes kvalitetssystem, BkKvalitet. Blant annet er det utarbeidet prosedyre for aktivitetsplikten som skolen og de som arbeider ved skolen har til å sikre at elevenes rett til et trygt og godt skolemiljø blir oppfylt. Det innebærer å observere hvordan elevene har det, og gripe inn dersom en elev blir krenket, eller ikke har det trygt og godt på skolen. Det er også laget prosedyrebeskrivelse for det systematiske skolemiljøarbeidet ved skolene. Dette innebærer at skolene både må arbeide forebyggende for å skape et trygt og godt miljø, og at skolene må kartlegge risiko og ha rutiner for å oppdage og håndtere problemer. Den årlige Elevundersøkelsen til Utdanningsdirektoratet er også et viktig verktøy for videreutvikling og kvalitetssikring av læringsmiljøet til elever i grunnskolen og videregående skole. I undersøkelsen svarer elevene på spørsmål om blant annet trivsel, mobbing, miljø, motivasjon og støtte fra lærer. Resultatene fra undersøkelsen brukes i det helhetlige arbeidet med skolemiljø og kvalitetsutvikling på skolene. Byrådsavdeling for barnehage og skole ved Etat for skole har i starten av 2024 gjennomført møte med Mobbeombudet i Vestland, kommuneoverlegen, NORCE og Bergen kompetansesenter for læring (BKL) for å få innspill på mulige tiltak i oppfølgingsarbeidet i forbindelse med resultatene på elevundersøkelsen. Som byråd har jeg også hatt møte med mobbeombudet i Vestland og Team Skyfritt for å diskutere problematikken. I tillegg til dette har jeg hatt møter med Etat for skole dedikert til temaet mobbing og resultater fra Elevundersøkelsen. Flere av skolene i Bergen kommune bruker også Olweus-programmet for å forebygge mobbing og skape et trygt og godt læringsmiljø for alle. Programmet handler i stor grad om å forbedre de voksnes kunnskaper, holdninger og ferdigheter innenfor temaet mobbing, samt å sette inn målrettede tiltak for å forebygge og håndtere mobbing. I tillegg til dette benytter skolene også andre programmer, som PALS, Zero og MOT. Det finnes også andre verktøy og metoder skolene bruker som grunnlag for arbeidet med det psykososiale miljøet. Blant annet har enkelte skoler tatt i bruk «Forandring med varme» og «Timen livet», som er verktøy utviklet av Forandringsfabrikken for å skape økt trivsel, tilhørighet og trygghet for læring gjennom samtale og deling i grupper. Et av tiltakene som byrådet tidlig prioriterte var å ansette flere miljøarbeidere i skolen. Miljøarbeidere i skolen jobber for at alle elever skal trives og ha en god skolehverdag. De er synlige i skolemiljøet og lett tilgjengelig for alle på skolen. Dette mener vi er et viktig tiltak som vil bidra positivt inn i skolenes helhetlige arbeid med skolemiljø og forebygging av mobbing. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}