{
  "dokument_id": "1f8fe5d5-6e57-53f2-b5d8-c16a00da4ee2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 168/24, Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603472/Innstilling-vedtak-Horingsuttalelse-NOU-2024-2-I-samspill-med-naturen-Naturrisiko-for-naeringer-sektorer-og-samfunn-i-Norge",
  "tekst": "Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 168/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Reidar Staalesen (A) Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Styrke følgende avsnitt: “Vi vil påpeke at regioner må ses i sammenheng når det gjelder bo- og arbeidsmarked og konsekvenser for natur og naturrisiko. Det er lite hensiktsmessig at enkelte kommuner har en restriktiv arealpolitikk dersom nabokommuner ikke har det, da man risikerer at innbyggere flytter ut av byen til omegnen for å pendle til jobb. Dette krever godt samarbeid mellom kommuner, og at det tas ansvar på regionalt og nasjonalt nivå.” Votering: Innstillingen ble tiltrådt med 16 stemmer (H, A, FrP, SV, BL, KrF, INP, R, Sp). Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 2 stemmer (MDG, R). Byrådet behandlet saken i møtet 16.05.2024 sak 138/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. "
}