{
  "dokument_id": "0409f10f-df4a-5e62-8aa9-209ae87b7084",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bekreftelse på mottatt klage, datert 27.04.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9464411/Bekreftelse-pa-mottatt-klage-datert-27-04-2022",
  "tekst": " PLAN- OG BYGNINGSETATEN JUSS- OG TILSYNSAVDELINGEN Johannes Bruns gate 12 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Grung Arkitektur AS Fantoftvegen 14P 5072 BERGEN Deres referanse: Vår saksbehandler: Vårt saksnummer: Dato: 19-48 Trond Håkon Stadheim 202121248/27 270422 Dir. tlf.: 408 19 041 BEKREFTELSE PÅ MOTTATT KLAGE Eiendom : Gnr 13 Bnr 384 Adresse : Kirkevegen 18 Tiltakshaver : Maestro Media AS Tiltaket : Nybygg bolig Vi viser til fristavbrytende klage mottatt 07.04.2022. Det er i klagen opplyst at utfyllende klage vil bli ettersendt. Det er ikke innvilget utsatt klagefrist og det innebærer at klagesaken kan tas under behandling når klagefristen er ute med de opplysninger som foreligger på det tidspunktet. Dersom klagen inneholder forslag til endringer av tiltaket vil ikke disse bli behandlet i klageomgangen. Dersom endringene ønskes behandlet, må det sendes inn en ny komplett søknad. Videre behandling av klagen Vi vil vurdere saken på nytt, og dersom vedtaket opprettholdes vil klagen bli oversendt til politisk behandling ved Byrådsavdeling for klima, miljø og byutvikling. Mindre byggesaker sendes direkte til Statsforvalteren uten politisk behandling. Blir klagen oversendt til politisk behandling og eventuelt til Statsforvalteren vil vi informere om dette i eget brev. Saksbehandlingstid Den lovpålagte saksbehandlingstiden for klagen er 8 uker. Vi gjør likevel oppmerksom på at gjennomsnittlig saksbehandlingstid på klagesakene er 10 uker for tiden. PLAN- OG BYGNINGSETATEN for etatsdirektøren Trond Håkon Stadheim - saksbehandler Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Maestro Media AS, Kokstadveien 23 A, 5257 KOKSTAD Anders Eide og Malene Krohn, Hasselstien 1, 5067 BERGEN Anna og Kjetil Svingen-Austestad, Storetveitsåsen 27, 5067 BERGEN Anne-Grethe Elholt og Leo Edward Domaingue, Kirkevegen 11, 5072 BERGEN Bjørnar og Evelyn Ystad, Kirkevegen 18B, 5072 BERGEN Jona Isabella og Ole-Martin Bruvik, Kirkevegen 16, 5072 BERGEN Kari Margrethe Liland og Knut Liland, Kirkevegen 9, 5072 BERGEN Karl Brokstad og Rebecca Jane Brokstad, Kirkevegen 9B, 5072 BERGEN Suzanne Mary Hodgson, Kirkevegen 13, 5072 BERGEN Saksnummer 202121248 Side 2 av 2 "
}