{
  "dokument_id": "db56997e-e405-5ae7-b8cd-0a714c5e1b4a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale Paradis - Felt S1, gnr 13 bnr 143, Paradis Hage AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10192045/Framstilling-Utbyggingsavtale-Paradis-Felt-S1-gnr-13-bnr-143-Paradis-Hage-AS",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2021/107853-43 Utbyggingsavtale Paradis - Felt S1, gnr 13 bnr 143, Paradis Hage AS Hva saken gjelder: Bergen kommune ved Bymiljøetaten har fremforhandlet avtale med JM Norge AS og Vestland fylkeskommune, etter plan- og bygningsloven (pbl) kapittel 17. Avtalen følger vedlagt. Den framforhandlede utbyggingsavtalen er knyttet til JM Norge AS sin kommende utbygging av felt S1 i områdereguleringsplan for Paradis, med planid. 60760000. Feltet er senere detaljregulert i planid. 64230000, for Paradis Hage, vedtatt av bystyret 18.10.2023. Feltet har flere eiendommer, eid av selskapet Paradis Hage AS – som er solgt til JM Norge AS. Eiendommene er lokalisert i krysset mellom Statsminister Michelsens vei og Storetveitvegen, nært bybaneholdeplassen på Paradis. Feltet er regulert med kombinert formål bolig, forretning og tjenesteytelser, og legger til rette for 75 boenheter fordelt på tre bygg. Figurene under viser hvor utbyggingsfeltet er lokalisert og hvordan det er detaljregulert. Utbyggingsavtalen fastsetter partene sitt ansvar for finansiering og realisering av flere gjenstående infrastrukturtiltak, regulert med offentlig status, innenfor områdereguleringen for Paradis. Infrastrukturen gjelder primært gange-, sykkel og veiformål ellers, samt torgareal. I § 1 6.2.8 i reguleringsbestemmelsene for Paradis Hage, er de aktuelle infrastrukturtiltakene fastsatt som rekkefølgekrav for JM Norge AS sitt utbyggingsprosjekt. Ved å inngå og innfri pliktene fastsatt i utbyggingsavtalen innfrir utbygger de nevnte rekkefølgekravene. Utbyggingsavtalen – formaliteter og innhold I tråd med pbl § 17-4 første ledd kunngjorde Bergen kommune oppstart av forhandlinger om utbyggingsavtaler innenfor områdereguleringen for Paradis den 01.02.2015. Den framforhandlede utbyggingsavtalen med JM Norge AS ble lagt ut til offentlig ettersyn i perioden 17.02.2024-18.03.2024, uten at det kom merknader til avtalen. Dette er den femte utbyggingsavtalen innenfor områdereguleringsplanen for Paradis. Innholdet i avtalen er i tråd med premissene i den siste inngåtte utbyggingsavtalen i området, sommeren 2023, med Bono Prosjekt AS for deler av felt BB1. Hovedprinsippene i avtalen er at utbygger plikter å betale et anleggsbidrag tilsvarende sin relative del av den gjenstående felles tekniske infrastrukturen på Paradis, mens de offentlige avtalepartene har sitt respektive ansvar knyttet til realisering av tiltakene. JM Norge AS skal betale et anleggsbidrag på kr 1 545 per m2 BRA selskapet bygger ut innenfor S1, med tillegg av indeksregulering per første kvartal 2016. Utbygger sitt anleggsbidrag fastsettes ved å multiplisere kostnadsrammen på kr 1 545 per m2 med størrelsen på utbyggingsprosjektet, slik sistnevnte ble fastsatt i m2 BRA i kommende rammetillatelse fra Plan- og bygningsetaten. Kostnadsnivået samsvarer med de tidligere inngåtte utbyggingsavtalene for Paradis. Anleggsbidraget er tuftet på følgende: - Kostnadsoverslag for de felles infrastrukturtiltakene i områdereguleringen for Paradis - Ventede kostnader knyttet til å gjennomføre de nevnte, gjenstående infrastrukturtiltakene, som felt S1 har rekkefølgekrav om - Vurdert realistisk utbyggingspotensial innenfor områdereguleringen, innen år 2035 - Ventet finansieringsbidrag, fra private utbyggere og offentlige styresmakter – for å gjennomføre infrastrukturtiltakene Etter avtale må JM Norge AS ha innbetalt anleggsbidraget sitt før søknad om igangsettingstillatelse for tiltak som gjelder betongarbeid i sammenheng med oppføring av bygg. Selskapet har i første omgang stilt garanti for anleggsbidraget, jf. pkt. 7.3 i avtalen. Fagetatens vurdering og anbefaling: Pbl § 17-3 tredje ledd gir rammene for innholdet i utbyggingsavtalen med JM Norge AS. Infrastrukturtiltakene omfattet av avtalen er fastsett som rekkefølgekrav i detaljreguleringen for felt S1, og vurdert som nødvendige for å gjennomføre planen. Avtalen må også være forholdsmessig. Ser vi utbyggingsprosjektet opp mot fylkeskommunen og kommunen sine respektive plikter etter avtalen, og de offentlige avtalepartene sine uttalelser for å få gjennomført infrastrukturtiltakene omfattet av avtalen og reguleringsplanene på Paradis elles, mener Bymiljøetaten at avtalen er forholdsmessig og balansert. I tillegg til å ha et omfattende realiseringsansvar, viser Bymiljøetaten til at tiltakene forutsetter delfinansiering gjennom offentlige bidrag. Videre oppfattes det at avtalen er forholdsmessig ved at størrelsen på anleggsbidraget gjenspeiler omfanget av utbyggingsprosjektet, sett opp mot hvilken ventet påkjenning utbyggingen vil ha på infrastrukturtiltakene. Etter dette mener Bymiljøetaten at innholdet i den framforhandlede utbyggingsavtalen er innenfor rammene i pbl § 17-3 tredje ledd. 2 Økonomiske konsekvenser: Ikke relevant Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at byrådet godkjenner utbyggingsavtalen med JM Norge AS og Vestland fylkeskommune om utbygging av felt S1 i områdereguleringsplan for Paradis, med planid. 60760000. Senere detaljregulert i planid. 64230000, for Paradis Hage, vedtatt av bystyret 18.10.2023. Det er i vurderingen lagt vekt på at avtalen innebærer oppfylling av rekkefølgekrav i detaljreguleringen for felt S1, som vil være nødvendige for å gjennomføre planen. Det vises videre til at dette er den femte utbyggingsavtalen innenfor områdereguleringsplanen for Paradis, og at innholdet i avtalen er i tråd med premissene i den siste inngåtte utbyggingsavtalen i området. Byråden er videre enig med vurderingen som er foretatt av Bymiljøetaten, da en mener at rekkefølgekravene i utbyggingsavtalen er nødvendige, og at tiltak og kostnad anses som forholdsmessige etter kravene i pbl § 17-3. Vedtakskompetanse: Myndighet til å inngå utbyggingsavtaler er delegert til byrådet, jf. bystyresak 378-20 Byrådets fullmakter §18: «Byrådet kan også inngå utbyggingsavtaler jf. pbl § 17 (ref. bystyresak 63/07).» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet godkjenner utbyggingsavtalen med JM Norge AS og Vestland fylkeskommune. 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. Dato: 23. april 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 22.03.24 med følgende innlegg: - Framforhandlet utbyggingsavtale 3 "
}