{
  "dokument_id": "3d010c27-387b-57e8-aae3-0f60581c5be2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 129 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om sikkerhet for gående på fortau langs Øvregaten i anleggsperioden - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11022316/Svar-pa-skriftlig-sporsmal-nr-129-fra-Chris-Jorgen-K-Rodland-H-til-Christine-Kahrs-H-om-sikkerhet-for-gaende-pa-fortau-langs-Ovregaten-i-anleggsperioden-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/126802-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 6. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 129 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om sikkerhet for gående på fortau langs Øvregaten i anleggsperioden - Utvalg for miljø og byutvikling Spørrer viser til den pågående oppgraderingen av Øvregaten og den midlertidige vegstengingen. På grunn av at bilvegen er stengt, kombinert med at fortauene er svært smale og uoversiktlig, ferdes nå elsparkesykler og elsykler på fortauene. Dette fører til en svært farlig situasjon for gående, noe både næringsdrivende og anleggsarbeiderne daglig er vitne til. Spørrer er kontaktet av næringsdrivende i området som etterlyser tiltak, for eksempel at det skiltes at fortau kun er for gående – alternativt eller som et supplement – at Bymiljøetaten ber leverandørene av elsparkesykler om å sette ned fartsgrensen ned i dette området mens arbeidet pågår. Andre sikkerhetstiltak, som for eksempel fartsdumper i fortauet eller liknende er også foreslått. Spørsmål til byråden: Vil byråden ta initiativ til tiltak som kan øke sikkerheten for de gående på fortauet langs Øvregaten? Svar fra byråden: Byråden takker for spørsmålet, og vil understreke hvor viktig det er å jobbe for at det skal være trygt for alle å ferdes i byen vår. Siden Øvregaten er en fylkesvei, ligger likevel ansvaret for både den midlertidige og permanente situasjonen i gaten hos fylkeskommunen og Statens vegvesen (skiltmyndighet). Med bakgrunn i spørsmålet vil byråden derfor oversende bekymringen til fylkeskommunen og Statens vegvesen (skiltmyndighet), for en vurdering der. Når det gjelder elsparkesyklene, så har Bymiljøetaten innført saktesone i denne delen av Øvregaten, så lenge arbeidene pågår. Saktesonen ble innført for ca. to uker siden, etter at byråden gjorde etaten oppmerksom på problemet. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}