{
  "dokument_id": "52cdd852-dec2-5fb3-83ff-d35577d31371",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - økt lengde for modulvogntog mv. med aerodynamisk førerhus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12610103/Horing-okt-lengde-for-modulvogntog-mv-med-aerodynamisk-forerhus",
  "tekst": "Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Vegdirektoratet Elin Elisabeth Norby / 22073595 25/119449-1 06.05.2025 Høring - økt lengde for modulvogntog mv. med aerodynamisk førerhus Vegdirektoratet sender med dette på høring forslag om endringer i regelverket om tillatte vekter og dimensjoner i forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy § 5-5. Adgangen til å ha større lengde ved bruk av godkjent, aerodynamisk førerhus, er i dag begrenset til såkalt «normaltransport», altså vogntog med lengde inntil 19,50 meter. Forslaget innebærer å utvide denne adgangen til følgende vogntog: - Modulvogntog - 24-metersvogntog - Tømmervogntog med lengde inntil 24,00 meter - Semitrailervogntog som transporterer 45-fots container i intermodal transport Forslaget innebærer ingen endringer i tillatte vekter. Høringsdokumentene Dokumentene er i tillegg til denne oversendelsen også tilgjengelig i elektronisk form på våre nettsider Offentlige høringer | Statens vegvesen: • Informasjon om høring • Vedlegg 1 – høringsnotat • Vedlegg 2 – forslag til endringsforskrift Det kan ta noen dager fra utsendelsen til at høringen blir tilgjengelig på nettsiden. Høringsfrist Vi ber om at innspill til forslaget er innkommet til oss senest innen 1. juli 2025. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Innspurten 11C Statens vegvesen Vegdirektoratet firmapost@vegvesen.no 0663 OSLO Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Svar som kommer inn etter denne fristen, kan ikke påberegnes å bli tatt hensyn til. Dersom det av særlige grunner er behov for lengre høringsfrist, kan forespørsel om dette oversendes oss. Vi ønsker fortrinnsvis at eventuelle høringsinnspill lastes opp elektronisk under selve høringen på våre nettsider, eller sendes som e-post til firmapost@vegvesen.no. Alternativt kan innspill sendes pr. post til: Statens vegvesen Postboks 1010 Nordre Ål 2605 LILLEHAMMER Vennligst oppgi vårt referansenummer 25/119449 både når høringssvar sendes inn på e- post og pr. post. Dersom noen av høringsinstansene har underliggende etater, råd eller andre tilknyttede virksomheter som er relevante, ber vi dere om å videresende høringen til dem. Dersom det oppdages at vi har uteglemt sentrale høringsinstanser som burde vært på høringslisten, ber vi om tilbakemelding på dette. Veg- og trafikkjuridisk Med hilsen Ingrid M Heggebø Lutnæs avdelingsdirektør Elin Elisabeth Norby Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Likelydende brev sendt til AGDER FYLKESKOMMUNE, Postboks 788 Stoa, 4809 ARENDAL AKERSHUS FYLKESKOMMUNE, Postboks 1200 Sentrum, 0107 OSLO BILIMPORTØRENES LANDSFORENING, Wergelandsveien 1, 0167 OSLO BUSKERUD FYLKESKOMMUNE, Hauges gate 89, 3019 DRAMMEN DIREKTORATET FOR SAMFUNNSSIKKERHET OG BEREDSKAP, FINNMARK FYLKESKOMMUNE, Postboks 701, 9815 VADSØ Forlaget Last og Buss AS, Waldemar Thranes gate 98 B, 0175 OSLO INNLANDET FYLKESKOMMUNE, Postboks 4404 Bedriftssenteret, 2325 HAMAR 3 JUSTIS- OG BEREDSKAPSDEPARTEMENTET, Postboks 8005 Dep., 0030 OSLO KLIMA- OG MILJØDEPARTEMENTET, Postboks 8013 DEP, 0030 OSLO KOMMUNAL- OG DISTRIKTSDEPARTEMENTET, Postboks 8112 DEP, 0032 OSLO KONGELIG NORSK AUTOMOBILKLUB, postboks 1031 Sentrum, 1418 KOLBOTN KS-KOMMUNESEKTORENS ORGANISASJON, Postboks 1378 Vika, 0114 OSLO Lastebileiernes Forening, Enebakkveien 133, 0680 OSLO MASKINENTREPRENØRENES FORBUND, Postboks 505 Sentrum, 0105 OSLO MILJØDIREKTORATET, Postboks 5672 Torgarden, 7485 TRONDHEIM MØRE OG ROMSDAL FYLKESKOMMUNE, Postboks 2500, 6404 MOLDE NAF AS, Boks 9343 Grønland, 0135 OSLO NHO LOGISTIKK OG TRANSPORT, Postboks 5489 Majorstua, 0305 OSLO NORDLAND FYLKESKOMMUNE, Postboks 1485 Fylkeshuset, 8048 BODØ NORGES BILBRANSJEFORBUND, Postboks 5486 Majorstuen, 0305 OSLO NORGES LASTEBILEIER-FORBUND, Postboks 7134 St. Olavs plass, 0130 OSLO NORGES SKOGEIERFORBUND, Postboks 1438 Vika, 0115 OSLO NORSK INDUSTRI, Postboks 7072 Majorstuen, 0306 OSLO Norsk Industri - Påbyggergruppen, Postboks 7072 Majorstuen, 0306 OSLO NORSK KOMMUNALTEKNISK FORENING, Haakon VIIs gate 9, 0161 OSLO NYE VEIER AS, Kjøita 6, 4630 KRISTIANSAND S NÆRINGS- OG FISKERIDEPARTEMENTET, Postboks 8090 Dep, 0032 OSLO OPPLYSNINGSRÅDET FOR VEITRAFIKKEN, Wergelandsveien 1, 0167 OSLO POLITIDIREKTORATET, Postboks 2090 Vika, 0125 OSLO POSTEN BRING AS, Postboks 1500 Sentrum, 0001 OSLO POSTNORD AS, Postboks 6441 Etterstad, 0605 OSLO REGELRÅDET, Kartverksveien 21, 3511 HØNEFOSS ROGALAND FYLKESKOMMUNE, Postboks 130 Sentrum, 4001 STAVANGER SCHENKER AS, Postboks 292 Alnabru, 0614 OSLO TBL Bransjegruppen for Påbygg og Karosseri (BPK), Postboks 7072 Majorstua, 0306 OSLO TELEMARK FYLKESKOMMUNE, Postboks 2844, 3702 SKIEN TINE SA, Postboks 113 Kalbakken, 0902 OSLO Treindustrien, Pb 5487 Majorstuen, 0305 OSLO TROMS FYLKESKOMMUNE, Postboks 6600, 9296 TROMSØ TRYGG TRAFIKK, Postboks 277 Oslo Sentrum, 0103 OSLO TRØNDELAG FYLKESKOMMUNE, Seilmakergata 2, 7735 STEINKJER Vejdirektoratet, Niels Juels gade 13, Danmark VESTFOLD FYLKESKOMMUNE, Vestfold fylkeskommune Sentralt fakturamottak Postboks 1213 Trudvang, 3105 TØNSBERG VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN VOLVO NORGE AS - Volvo Trucks Corporation, Postboks 103 Alnabru, 0614 OSLO ØSTFOLD FYLKESKOMMUNE, Postboks 220, 1702 SARPSBORG Alle kommunene Trafikverket, 781 89 BORLÄNGE, Sverige TRAFICOM, Transportstyrelsen - Väg- och järnvägsavdelningen, Box 26777, 78123 Borlänge, Sverige Vegforum for byer og tettsteder, Kjerrberg terrasse 5 - 501, 4501 MANDAL 4 Kopi SAMFERDSELSDEPARTEMENTET, Postboks 8010 DEP, 0030 OSLO "
}