{
  "dokument_id": "e30773f6-af4e-5b7b-a705-9c3ce4307258",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Mobilitetsplan_18092023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168194/Mobilitetsplan-18092023",
  "tekst": "Mobilitetsplan Reguleringsplan Frieda Fasmers minne, tjenesteyting Arealplan-ID 66020000 Oppdragsnr.:5178255 Versjon: 02 Dato: 2023-09-18 Oppdragsnr.:5178255 Versjon: 02 Oppdragsgiver: Bergen kommune, Etat for utbygging Oppdragsgivers kontaktperson: Magnar Rusten Rådgiver: Norconsult AS Oppdragsleder: Mona Hermansen Fagansvarlig: Mona Hermansen Andre nøkkelpersoner: 02 2023-09-18 Mobilitetsplan etter offentlig ettersyn MoHer TW MoHer 01 2019-12-02 Mobilitetsplan MoHer HPD MoHer Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. 2023-09-18 | Side 2 av 22 Oppdragsnr.:5178255 Versjon: 02 Innhold 1 Innledning 4 2 Rett virksomhet på rett sted (ABC-prinsippet) 5 3 Begrense transportbehovet 7 3.1 Utgangspunkt 7 3.2 Gange og sykling 8 Nærhet til boligkonsentrasjoner 8 Gang/ sykkelvegnett og mulige forbedringer 9 Sykkelparkering 13 Vurdering – gange og sykling til boligområder 13 3.3 Kollektivtilgjengelighet 15 3.4 Parkeringsvirkemidler, ladestruktur og mulighet for sambruk 19 3.5 Oppsummering – begrense transportbehovet 20 4 Universell utforming innenfor planområdet 21 5 Trygg varelevering 22 2023-09-18 | Side 3 av 22 Oppdragsnr.:5178255 Versjon: 02 1 Innledning Kommuneplanens arealdel for Bergen kommune har i sine bestemmelser § 16 krav om mobilitetsplan ved regulering av tiltak etter §§ 26 og 27 (bebyggelse og anlegg) større enn 5000 m2 BRA, eller som beregnes å gi mer enn 50 arbeidsplasser. Denne mobilitetsplanen er vedlegg til detaljregulering av nytt Frieda Fasmers minne sykehjem. Sykehjemmet vil ha en størrelse på om lag 12 700 m2 BRA (inkludert parkering) og ca. 77 ansatte på dagtid og faller derfor inn under kravet til mobilitetsplan. Ifølge retningslinjene til bestemmelsen skal det i en mobilitetsplan blant annet redegjøres for: • Hvordan det skal legges til rette for å begrense transport-behovet, fremme miljøvennlig transport og sikre trygg varelevering, parkering og tilkomst for alle. • Kollektivtilbud og tilbud til gående og syklende. Tiltak foreslås der dette er relevant • Samsvar med målsettingen av rett virksomhet på rett sted (ABC-prinsipper) • Hvordan prosjektet utnytter deleløsninger • Behov for kollektivinfrastruktur • Behov for ladestruktur • Universell tilgjengelighet Dette notatet redegjør for disse temaene. Det er opprinnelig meldt oppstart på et større planområde, se Figur 1. I løpet av prosessen er nytt Frieda Fasmers minne sykehjem trukket ut som en egen plan; en detaljreguleringsplan. Det opprinnelig oppmeldte planområdet vil bli en områdereguleringsplan; områdereguleringsplan for Loddefjordåsen. Detaljreguleringsplanen har Bergen kommune, Etat for Utbygging, som forslagsstiller. Områdereguleringsplanen utarbeides av Bergen kommune, Plan- og bygningsetaten. En del av tiltakene som vil kunne forbedre mobilitetsforholdene for sykehjemmet vil naturlig tilhøre områdereguleringsplanen. Det vises derfor til områdereguleringsplanen flere steder i dokumentet. Figur 1: Planområde for områdereguleringsplan Loddefjordåsen med stiplet linje, område for detaljreguleringsplan for nytt Frieda Fasmers sykehjem vist med blå sirkel 2023-09-18 | Side 4 av 22 Oppdragsnr.:5178255 Versjon: 02 2 Rett virksomhet på rett sted (ABC-prinsippet) ABC-prinsippet stammer fra Nederland. Det handler om å planlegge, og legge til rette for, «rett virksomhet på rett sted». Optimal lokalisering bestemmes utfra virksomhetenes mobilitetsprofil og områdets tilgjengelighetsprofil. Prinsippet bygger på kategorisering av virksomheter med ulik grad av person- eller biltrafikk, og dermed ulik grad av behov for å være plassert med god kollektivdekning eller god tilkomst for biltrafikk. Prinsippet kan oppsummeres slik: Kategori Kjennetegn ved virksomheten Områder/ lokalitet A Arbeidsplassintensive, liten eller ingen Ekstra god tilgjengelighet med bilavhengighet kollektivtransport mens tilgjengeligheten for bil er For eksempel: Offentlig og privat administrasjon, underordnet. A – lokaliteter ligger i detaljhandel og tjenesteyting med stor knutepunkter for besøksfrekvens og publikumsattraktive kollektivtransporten og skal være virksomheter enkel og tiltalende å nå for fotgjengere og syklister B Moderat arbeidsplass- og besøksintensitet og God tilgjengelighet både for bil og moderat bilavhengighet kollektivtransport. C Lav arbeidsplass- og besøksintensitet, stor God tilgjengelighet for bil med god bilavhengighet for næringstransport. adkomst til hovedveisystemet. Ingen spesielle krav til For eksempel: Industri, lager, verksted kollektivtilgjengelighet. 2023-09-18 | Side 5 av 22 Oppdragsnr.:5178255 Versjon: 02 Nytt Frieda Fasmer sykehjem ligger i byfortettingssonen rundt bydelsenteret Loddefjord. Bydelssenteret er godt tilgjengelig med både kollektivtransport og bil, og moderat tilrettelagt for fotgjengere og syklister. Bydelssenteret ligger nok dermed i en kategori A/ B. Området der nytt Frieda Fasmers sykehjem skal etableres, har god kollektivdekning nær holdeplass til en av stamlinjene (buss 6) i Bergen (se senere) og ligger nær, men ikke tett på et kollektivknutepunkt (Loddefjord terminal). Det har også relativt god tilgjengelighet med bil, selv om det ikke ligger tett opp mot noen hovedtransportåre. Vi vurderer det derfor til å ligge i en kategori B. Virksomheten, sykehjem, er også en B -virksomhet. Det er ikke veldig høy tetthet av ansatte, antatt bemanning på hverdager er: - 77 personer på dagtid - 25 personer på ettermiddagsvakt - 7 personer på nattevakt Bygget er ca. 11 000 m2 (parkering ikke medregnet) noe som gir ca. 140 m2 pr ansatt på dagtid. For kontorbedrifter som som oftest antas å være en A-virksomhet beregner man ofte til 25 m2 pr ansatt. I forhold til besøksintensitet er det besøkende til beboerne, men sykehjemmet er ikke en utadrettet virksomhet med stor besøksfrekvens. Konklusjon: Dette er en B-virksomhet plassert i et B- område. Plasseringen av sykehjemmet er i tråd med ABC-prinsippet 2023-09-18 | Side 6 av 22 Oppdragsnr.:5178255 Versjon: 02 3 Begrense transportbehovet 3.1 Utgangspunkt Til grunn for planforslaget ligger transportpyramiden i kommuneplanens samfunnsdel, der gange er den prioriterte transportform, deretter sykkel, så kollektiv. Dette kan oppnås på mange måter: • Tilrettelegge for gange og sykling: o Plassering nær store boligkonsentrasjoner slik at ansatte kan bosette seg i nærheten og gå eller sykle til arbeidsplassen o Godt tilrettelagt gang/ sykkelvegnett o Tilstrekkelig sykkelparkering med garderobetilbud • Tilrettelegge for kollektivbruk: o Plassering nært kollektivknutepunkt/ holdeplasser med god frekvens o Godt tilrettelagt gang/ sykkelvegnett til kollektivknutepunkt/ holdeplasser • Parkeringsvirkemidler: o Anlegge få bilparkeringsplasser o Hindre at de ansatte parkerer andre steder i nærområdet o Oppfordre de ansatte til bruk av gange/ sykkel/ kollektiv 2023-09-18 | Side 7 av 22 Oppdragsnr.:5178255 Versjon: 02 3.2 Gange og sykling Nærhet til boligkonsentrasjoner Figur 2 er hentet fra Gåstrategi Bergen og vedlegget «GIS-basert gangtilgjengelighetsanalyse», utkast 10.05.19, men påført noen avstander og navn på boligkonsentrasjonene som vises. Vi ser her at det nye sykehjemmet vil ligge nær store boligkonsentrasjoner, og dermed potensielle ansatte og besøkende til sykehjemmet. Avstandene er for enkelhets skyld vist med luftlinje. I gangtilgjengelighetsanalysen opereres med gangavstand fra bolig til arbeidsplass på opptil 1500 m. Vi legger dermed til grunn at 1,5 km er å regne som gangavstand. Med unntak av Brønndalen BRL og Hetlevikåsen borettslag vil de store boligkonsentrasjonene vist på Figur 2 ligge i gangavstand når man vurderer ganglinjene litt mer detaljert på bakkenivå. Sykkelstrategien for Bergen tar utgangspunkt i at korte reiser opp til 5 km har størst potensial for å overføres til sykkel. Vi legger derfor til grunn at 5 km er sykkelavstand. Store deler av Bergen vest ligger innenfor sykkelavstand: Ved å følge vegsystem eller gang/ sykkelvei/ fortau kommer man seg vestover fra Lille Sotra (like over Sotrabroen), nordover fra nordre del av Askøy (like over Askøybroen), sørover fra Hilleren (sørvest) og Bjørge (sørøst). Figur 2: Oversikt over befolkningstetthet, hentet fra GIS-analyse Østover kan man komme seg fra gangtilgjengelighet, vedlegg til Gåstrategien Bergen. Påført avstander Fyllingsdalen (Spelhaugen og (luftlinje) og navn på større borettslag av Norconsult. Rød ring viser tomt for Nytt Frieda Fasmer sykehjem. nesten Oasen) innenfor 5 km dersom en sykler via Kanadaskogen. 2023-09-18 | Side 8 av 22 Oppdragsnr.:5178255 Versjon: 02 Gang/ sykkelvegnett og mulige forbedringer Gangakser i området Illustrasjonen nedenfor viser gangaksene i nærområdet til det nye sykehjemmet: Figur 3: Gangasker ved sykehjemmet, hentet fra Stedsanalyse, Frieda Fasmer tjenesteytingsområde, Norconsult 2018-12-06. Rød ring viser tomt for nytt Frieda Fasmer sykehjem. Reparasjonstiltak på gangnettet i bydelsenteret Loddefjord I vedlegget til Gåstrategi Bergen «Reparasjonstiltak på gangnettet i bydelsenteret Loddefjord» er det sett på hvilke gangveier i området som er tilnærmet universelt utformet stigningsmessig. Disse er vist med oransje på figur nedenfor: 2023-09-18 | Side 9 av 22 Oppdragsnr.:5178255 Versjon: 02 Figur 4: Utsnitt av «kartlegging av UU forbindelser», vedlegg til Gåstrategi Bergen: Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord, planområdet med rød ring. Figuren viser at det i dag er UU- forbindelser til sykehjemmet fra sør, via Loddefjord skole, fra øst, via Vadmyrveien og fra nord via eksisterende Frieda Fasmer sykehjem. Det er likevel forbedringsmuligheter her, se de neste sidene. Figur 5, som også er hentet fra rapporten «Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord» viser eksisterende gang/ sykkelvegnett i nærområdet og mulige forbedringer. Det er foreslått mange tiltak i nærområdet til nytt sykehjem som vil kunne forbedre tilkomsten til sykehjemmet fra boligområdene rundt, men også fra bydelsenteret (Vestkanten mm), kollektivterminaler og bussholdeplasser. Forbedringene dreier seg om alt fra å etablere nye forbindelser til å forbedre de eksisterende: 2023-09-18 | Side 10 av 22 Oppdragsnr.:5178255 Versjon: 02 Figur 5: Oversiktskart over tiltak som foreslås i dokumentet \"Reparasjonstiltak for gangveinettet i Loddefjord\". Planområdet med rød ring. I rapporten er det utarbeidet en tabell med beskrivelse, opplysning om eierforhold/ vurdering og prioritering av hvert tiltak. Se rapporten for nærmere beskrivelse av dette. De mest relevante tiltakene for detaljreguleringsplanen er: • Tiltak 3: Gangveier mellom Vadmyrveien og Frieda Fasmers vei • Tiltak 4: Nye gangforbindelser mellom Lyderhorn borettslag og Frieda Fasmers vei. • Tiltak 5: Gangvei fra Lyderhorn borettslag til Frieda Fasmers vei. 2023-09-18 | Side 11 av 22 Oppdragsnr.:5178255 Versjon: 02 • Tiltak 19: Vadmyrveien • Tiltak 21: Nye gangforbindelser på østsiden av Vadmyrveien. • Tiltak 23: Elvetun • Tiltak 26: Ny gangforbindelse fra nordsiden av Vestkanten mot Frieda Fasmer sykehjem. Sykkelstrategi for Bergen I Sykkelstrategi for Bergen 2020 – 2030 er Vadmyrveien, både fylkeskommunal del (som går nord- sør), og kommunal del (som går østover til planområdet), vist som del av sykkelnett. Disse er plassert i utbyggingsfase 1. Det samme gjelder vist sykkelnettforbindelse videre østover/ ned til Loddefjord sentrum. Det er også vist sykkelnetttrasé nordover gjennom eksisterende Frieda Fasmers minne sitt område, men denne er definert som utbyggingsfase 2. Inndelingen i utbyggingsfase 1 og 2 angir hvor det offentlige skal konsentrere sin innsats om nettet. Sykkelnettet i fase 1 skal minst oppnå kategorien «godt nok» innen 2030. I områdereguleringsplanen for Loddefjordåsen sees det nærmere på standarden for sykkelnettet innenfor området. Når det gjelder den kommunale delen av Vadmyrveien så foreligger det en egen trafikkvurdering av denne, Figur 6: Fra sykkelstrategi Bergen. Blå linjer er sykkelnett. Norconsult 2019. Det anbefales her at sykling på den kommunale delen av Vadmyrveien skjer i blandet trafikk. Blandet trafikk er den vanligste løsningen i gater med lav trafikk og i tråd med sykkelhåndboken (V122). Starten på sykkelnettet sørover til Loddefjord sentrum reguleres også i planforslaget for Frieda Fasmers minne. Her er det lagt til grunn blandet trafikk i form av et gatetun. Selv om gatetun, ifølge Gateveileder 2023-09-18 | Side 12 av 22 Oppdragsnr.:5178255 Versjon: 02 V125, ikke anbefales å inngå i hovednett for sykkel er det likevel valgt en slik løsning. Det er lagt vekt på at det er lite biltrafikk på strekningen (ÅDT er beregnet til ca. 40) og at å ha et eget separat system for gående og syklende (GS-veg) eller et separat system kun for syklende (sykkelveg) vil ta uforholdsmessig mye plass. Sykkelparkering Det er planlagt sykkelparkeringsplasser i parkeringskjelleren til nye Frieda Fasmers minne sykehjem, som er tyverisikker, har lademuligheter og har garderobetilbud i umiddelbar nærhet. Det vil anlegges 18 sykkelparkeringsplasser, dvs. 2 pr 10 beboerseng, noe som er høyere enn kravet i kommuneplanen (kravet der er 1 pr 10 senger, dvs. 9 sykkelparkeringsplasser). I tillegg er det satt krav om minimum 7 sykkelparkeringsplasser på torget utenfor sykehjemmet. Det antas at sykkelparkeringsplassene på torget i hovedsak vil benyttes av besøkende. Vurdering – gange og sykling til boligområder Sykehjemmet ligger nært store boligkonsentrasjoner og det er et relativt godt nett med gang/ sykkelveier til sykehjemmet fra de fleste retninger. Det ligger derfor godt til rette for å gå eller sykle til sykehjemmet. Den største «motstanden» ligger i høydeforskjellen mellom Loddefjorddalen i øst og sykehjemmet, slik at en del vil vegre seg for å ta fatt på denne stigningen (gjelder både gående og syklende). Kvaliteten på noen av gang/ sykkelveiene, blant annet i forhold til universell utforming, er heller ikke av de beste. Mangel på universell utforming kan hindre noen fra å benytte gang/ sykkeltraseene. Mulige tiltak: • Tiltak 3 i rapporten «Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord» vil forbedre gangtraseene mellom boligområdene i nord og det nye sykehjemmet. Det er få boliger, her slik at dette ikke har noen stor i effekt i forhold til å få flere til å gå til sykehjemmet og dermed begrense transportbehovet. Tiltakene dreier seg imidlertid også om å øke UU-tilgjengeligheten. Tiltaket vil i hovedsak dreie seg om at flere mennesker med nedsatt funksjonsevne, foreldre med barnevogn etc. lettere vil kunne ta seg fram. En av linjene kan gi noe kortere avstand til bussholdeplass ved Rv. 555/ nye Storavatnet terminal, jf. nedenfor. • Tiltak 4 (ibid) dreier seg om å skape nye forbindelser fra øst og dermed gi raskere tilkomst til sykehjemmet. Her er det store boligkonsentrasjoner slik at man kan oppnå noe effekt i forhold til å få flere til å gå til sykehjemmet. Siden terrenget er bratt er det i hovedsak trapper som vil ha slik effekt. En UU forbindelse vil uansett måtte bli relativt lang. • Tiltak 5 (ibid) dreier seg om å forbedre en eksisterende gang/ sykkelakse fra øst. Norconsult har undersøkt denne traseen og her vil det være mulig å oppnå tilnærmet universell utforming. Selv om det her er store boligkonsentrasjoner, finnes denne forbindelsen i dag, slik at effekten i forhold til å få flere til å gå er begrenset (sett i forhold til etablering av helt nye forbindelser). Tiltaket vil i hovedsak dreie seg om at flere mennesker med nedsatt funksjonsevne, foreldre med barnevogn etc. lettere vil kunne ta seg fram. • Tiltak 21 (ibid) fra Sandgotna borettslag til det nye sykehjemmet vil gi kortere avstand for noen, men dette vil i hovedsak være for Sandgotna borettslag (andre vil benytte andre gangasker), slik at nytten er begrenset i forhold til å begrense transportbehovet for sykehjemmet. 2023-09-18 | Side 13 av 22 Oppdragsnr.:5178255 Versjon: 02 • Tiltak 23 (ibid) dreier seg i hovedsak om å forbedre kvaliteten på forbindelsen langs Elvetun og nordover til det nye sykehjemmet. Dette vil ha liten effekt på å redusere transportbehovet, men vil avhjelpe i forhold til trafikksikkerhet og i noen grad UU. • Tiltak 26 (ibid) dreier seg om å skape en ny UU gangakse fra Vestkanten til Vadmyrveien/ Eksisterende Frieda Fasmer sykehjem. Da det er få boliger i sentrum av Loddefjord har dette i hovedsak effekt i forhold til å forbedre tilgjengeligheten fra Loddefjord kollektivterminal til det nye sykehjemmet, se nedenfor. • Sykkelvei langs fylkeskommunal del av Vadmyrveien vil forbedre tilbudet for syklende til sykehjemmet. • Bredere fortau langs kommunal del av Vadmyrveien (fra snuplass for buss og østover) vil bedre trafikksikkerheten langs veien: Det vises til egen trafikkvurdering (Norconsult 2019) for området fra og med snuplassen til det nye sykehjemmet. I detaljreguleringsplanen for Frieda Fasmers minne sykehjem gjennomføres følgende tiltak: • Man forbedrer gang/ sykkeltilkomsten fra vest, via Vadmyrveien. Veien utbedres med et tilstrekkelig bredt fortau; 2,5 m slik at gående og syklende kan passere hverandre på fortauet uten konflikt. • Man legger til rette for en god gang/ sykkelveiakse forbi sykehjemmet, i tråd med tiltak 23 og 26 i rapporten «Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord». Turvei endres her til gatetun (dvs. med vintervedlikehold). I tillegg anlegges tursti i parkareal som snarveg fra vest. • Det anlegges sykkelparkeringsplasser i parkeringskjeller som er tyverisikker og har garderobetilbud i umiddelbar nærhet. Det vil anlegges 18 sykkelparkeringsplasser (2 pr 10 beboerseng), noe som er høyere enn kravet i kommuneplanen (kravet der er 1 pr 10 senger, dvs. 9 sykkelparkeringsplasser). Noen av sykkelparkeringsplassene vil ha lademuligheter. Alle de øvrige tiltakene, med unntak av tiltak 3, vil man vurdere nærmere i områdereguleringsplan for Loddefjordåsen. Oppsummert vurdering Det nye sykehjemmet vil ligge nær store boligkonsentrasjoner og det er et relativt godt nett med gang/ sykkelveier til sykehjemmet fra de fleste retninger. Det ligger derfor godt til rette for å gå eller sykle til sykehjemmet. Av tiltakene som er lagt inn i planen vurderes at anleggelse av sykkelparkeringsplasser med garderobetilbud vil ha mest effekt. Utbedringen av kommunal del av Vadmyrveien vil bedre trafikksikkerheten og komforten for gående og syklende, men vil i liten grad gjøre at flere velger å gå/ sykle. Det samme gjelder utbedringen av turveien på det relativt korte strekket forbi sykehjemmet til gatetun i stedet for turvei. De store, sammenhengende tiltakene vil måtte sees på i områdereguleringsplanen for Loddefjordåsen. 2023-09-18 | Side 14 av 22 Oppdragsnr.:5178255 Versjon: 02 3.3 Kollektivtilgjengelighet Vadmyra holdeplass er den nærmeste bussholdeplassen. Den ligger bare 240 m fra nytt sykehjem langs Vadmyrveien, som har tilbud for gående i form av fortau. Fortauet vil utvides som en følge av detaljreguleringsplanen for Frieda Fasmers minne sykehjem. Figur 7: Viktige bussholdeplasser og eksisterende (Loddefjord) og fremtidige (Storavatnet) bussterminaler nær sykehjemmet. Eksisterende gangveinett vist med rødt. Nytt sykehjem er her ilustrert med det fotavtrykket det hadde til offentlig ettersyn.. 2023-09-18 | Side 15 av 22 Oppdragsnr.:5178255 Versjon: 02 Vadmyra holdeplass betjener en av stamlinjene i Bergen: linje 3 som går via Loddefjord terminal og Bergen sentrum til Støbotn. På hverdager har man p.t: • avganger hvert 10. minutt mellom ca. kl. 07 til ca. kl. 21 • hvert 20. minutt fra ca. 21 til ca. 01 og fra 0545 til 0645. Det er nattavganger i helgene. Reisetid fra Vadmyra til Loddefjord terminal er 4 minutt, til Festplassen 16 minutt. (Kilde: skyss.no) Med dagens gangsystem vil man kunne nå Loddefjord terminal innenfor en gangavstand på ca. 700 – 750 m, langs et relativt godt tilrettelagt gangsystem, men med en høydeforskjell på 44 høydemeter. Gangforbindelsen er ikke universelt utformet. Forbindelsen foreslås forbedret i rapporten «Reparasjonstiltak for gangveinettet i Loddefjord» (tiltak 26). Terminalen har svært god betjening: • Det er hyppige avganger mot viktige målpunkt som Bergen sentrum (flere linjer), Straume (linje 23), Åsane (linje 3), Fyllingsdalen (linje 24), Bergen lufthavn (linje 23) og Haukeland sykehus (linje 20). • Det går også direktelinjer til større boligkonsentrasjoner som Hetlevikåsen (linje 41), Håkonshella/ Alvøen (linje 42), Bjorøy/ Tyssøy (linje 43) og Skålevik (linje 45). Reisetid til Festplassen er 13 minutter (ibid). Det planlegges også ny «Storavatnet terminal» i en gangavstand på ca. 800 m nord for planområdet. Denne nås via gangveier eller boligveier med lav trafikk. Det er lite høydeforskjeller frem til denne. Per i dag er Storvatnet terminal en terminal med god betjening, med hyppige avganger: • mot viktige målpunkt som: Bergen sentrum, Bergen lufthavn og Haukeland sykehus • mot Kleppestø og mange målpunkt på Askøy • mot Straume og mange målpunkt i Sund/ Øygarden/ Fjell (Nye Øygarden kommune). • Mot boligkonsentrasjoner som Olsvik/ Brønndalen (linje 40) De samme busslinjene som går innom Storavatnet terminal, går i dag også innom Frieda Fasmer holdeplass, som ligger nord for studieområdet, på begge sider av Rv. 555. Avstanden er 670 m til holdeplassen på sørsiden av Rv. 555 og 800 m til den som ligger på nordsiden. Avstanden til ny Storavatnet terminal og denne holdeplassen er omtrent den samme, men vil være noe lengre for østgående ruter (mot sentrum) siden man ved etablering av terminalen må over på andre siden av Rv. 555. Denne holdeplassen vil mest sannsynlig utgå når ny Storvatnet terminal etableres. Reisetid til festplassen er herfra på 9-12 minutt (ibid). Det er ingen servicelinjer i området. Bybanen planlegges også, på lengre sikt, til Loddefjord og ny Storvatnet terminal. Dette vil forbedre kollektivtilbudet ytterligere. 2023-09-18 | Side 16 av 22 Oppdragsnr.:5178255 Versjon: 02 Figur 8: Linjekart for Bergen, utsnitt av Bergen vest. Vi ser at linje 3 er en stamrute (rød)og at mange busslinjer går innom Loddefjord og Storavatnet terminal I forbindelse med «Gåstrategi Bergen» og vedlegget «GIS- basert gangtilgjengelighetsanalyse» har det blant annet vært sett på gangtilgjengelighet til kollektivtilbud. Området havner, ifølge denne metodikken på 3 poeng, på en skala fra 0-5, da området ligger mindre enn 600 m fra stamlinjeholdeplass. 2023-09-18 | Side 17 av 22 Oppdragsnr.:5178255 Versjon: 02 Figur 9: Fra GIS basert gangtilgjengelighetsanalyse. Blå linje er byfortettingssone i KPA Vurdering: Utgangspunkt: Gangavstand til kollektivholdeplass regnes normalt sett til 600 m. I noen tilfeller ser vi at det brukes 800 m, og i gåstrategien for Bergen, i vedlegget GIS-basert gangtilgjengelighetsanalyse (jf. ovenfor), er det også brukt en kategori på 900 m gangavstand. I forbindelse med bybane-prosjektet er det imidlertid de siste årene 600 m som er lagt til grunn. Det er ikke gjort undersøkelse av hvor de ansatte på sykehjemmet bor. Sannsynligheten er nok stor for at mange bor i Bergen vest og i de nærmeste kommunene i vest; Fjell og Askøy. Tilkomst Loddefjord terminal: Det nye sykehjemmet ligger innenfor 800 m fra Loddefjord terminal, men det er høydeforskjell slik at det er «motstand» i ganglinjen fra terminalen og opp, men ikke ned. Mulige tiltak: Høydeforskjellen får en ikke gjort noe med, men kvaliteten på gangaksene kan forbedres, jf. tiltak 26 i «Reparasjonstiltak på gangnettet i bydelsenteret Loddefjord» i Figur 5 Dette tiltaket inngår til dels i detaljreguleringsplanen for nytt Frieda Fasmers minne sykehjem, men vil hovedsakelig håndteres i områdereguleringsplan for Loddefjordåsen. Tilkomst holdeplasser ved RV 555/ Ny Storvatnet terminal: Avstanden til holdeplasser langs Rv. 555 og fremtidig ny Storavatnet terminal er innenfor 800 m. Her er det lite høydeforskjell. Mulige tiltak: Tiltak 3, linjen nest lengst mot øst (øst for kirken) i «Reparasjonstiltak på gangnettet i bydelsenteret Loddefjord», jfr. Figur 5, vil trolig kunne korte inn avstanden noe. Dette tiltaket inngår ikke i hverken detaljreguleringsplanen for nytt Frieda Fasmers minne eller områdereguleringsplan for Loddefjordåsen slik den er avgrenset ved oppstart av planarbeidet. Innkorting av avstanden antas imidlertid å være marginal. 2023-09-18 | Side 18 av 22 Oppdragsnr.:5178255 Versjon: 02 Tilkomst stamlinje 3: Det nye sykehjemmet ligger bra til med 450 m avstand til en av stamlinjene i Bergen, og med byttemulighet til stamlinjen fra blant annet Bergen sentrum og fra Loddefjord terminal. Dette gjør at vi anser tilgjengeligheten fra de fleste steder i Bergen kommune, og særlig fra Bergen vest, til å være god (jf. linjene som går innom terminalen). At linje 23 fra Straume går til Loddefjord terminal gjør også at passasjerer fra Fjell/ Sund Øygarden lett vil kunne bytte til linje 3 på terminalen. Passasjerer fra Askøy vil imidlertid måtte bytte flere ganger for å komme seg på linje 3. Her er det derfor stor sannsynlighet for at disse heller vil velge å benytte bussholdeplass ved Rv. 555 / ny fremtidig Storavatnet terminal og gå til sykehjemmet derfra. Mulige tiltak: En ny busslinje direkte fra Askøy til Loddefjord terminal. Muligheten for å få i stand slik busslinje vil dette planarbeidet i liten grad kunne påvirke. Oppsummert vurdering For å være en B -virksomhet, jf. ABC- prinsippet, med lav besøksfrekvens og relativt lavt antall ansatte, vurderes kollektivdekningen som god. Det finnes noen mindre tiltak som vil kunne forbedre kollektivdekningen ytterligere. Tiltak som kan ivaretas gjennom områderegulering Loddefjordåsen synes realistiske å få gjennomført. Endring av busslinjer (jf. linje fra Askøy til Loddefjord terminal) ligger utenfor dette prosjektet. 3.4 Parkeringsvirkemidler, ladestruktur og mulighet for sambruk Det legges opp til følgende parkeringsvirkemidler for å få flere til å gå, sykle/ bruke kollektivt: • Antall bilparkeringsplasser vil være iht. kommuneplanens bestemmelser, dvs. det anlegges få plasser (maksimalt 27 stk.) • Bilparkeringsplassene skal kun være for de besøkende. De ansatte oppfordres til å komme seg på jobb ved enten å gå, sykle eller bruke kollektiv. I tillegg tilrettelegges alle bilparkeringsplasser i kjeller med mulighet for lading slik at besøkende som kjører kan bruke elbil. Det tilrettelegges også for el-scootere (med lademuligheter). Det tilrettelegges dermed for at den kjøretøybruken som er tilknyttet sykehjemmet skal være så miljøvennlig som mulig. For at parkeringsrestriksjonene skal virke bør de ansatte hindres i å kunne parkere i nærområdet. Det bør: • Skiltes med «Parkering forbudt» langs Vadmyrveien • Skiltes med «parkering kun for besøkende» hos naboinstitusjonene (Haugatun og eksisterende Frieda Fasmers sykehjem). Dette bør ses nærmere på i områdereguleringsplan for Loddefjordåsen. Kommunen kan også selv ta disse grepene uavhengig av områdereguleringsplanen. Haugatun har stort sett besøkende på dagtid (besøkende til helsestasjon) mens det nye sykehjemmet vil ha hovedvekt av besøkende på ettermiddag. Her kan det være en mulighet for sambruk (For 2023-09-18 | Side 19 av 22 Oppdragsnr.:5178255 Versjon: 02 eksisterende Frieda Fasmers sykehjem er fremtidig arealbruk ennå ikke klarlagt). Muligheten for sambruk bør undersøkes nærmere i områdereguleringsplan for Loddefjordåsen. Sambruk vil ikke begrense transportbehovet, men begrense arealbruken knyttet til bilparkering slik at arealene kan brukes til andre behov og ressursene utnyttes bedre. 3.5 Oppsummering – begrense transportbehovet Begrensning av transportbehovet kan som nevnt i kap. 3.1 oppnås gjennom: • Å tilrettelegge for gange og sykling • Å tilrettelegge for bruk av kollektiv • Parkeringsrestriksjoner Å tilrettelegge for gange og sykling: Det nye sykehjemmet vil ligge nær store boligkonsentrasjoner og det er et relativt godt nett med gang/ sykkelveier til sykehjemmet fra de fleste retninger. Det ligger derfor godt til rette for å gå eller sykle til sykehjemmet. Av tiltakene som er lagt inn i planen er det anleggelse av sykkelparkeringsplasser med garderobetilbud som vurderes å ha mest effekt. Utbedringen av kommunal del av Vadmyrveien vil bedre trafikksikkerheten og komforten for gående og syklende, men vil i liten grad gjøre at flere velger å gå/ sykle. Det samme gjelder endringen av turveien på det relativt korte strekket forbi sykehjemmet til gatetun i stedet for turvei. De store, sammenhengende tiltakene vil måtte sees på i områdereguleringsplanen for Loddefjordåsen. Å tilrettelegge for bruk av kollektiv: For å være en B -virksomhet, jf. ABC- prinsippet, med lav besøksfrekvens og relativt lavt antall ansatte, vurderes kollektivdekningen som god. Det finnes noen mindre tiltak som vil kunne forbedre kollektivdekningen ytterligere. Tiltak knyttet til gangasker som kan ivaretas gjennom områderegulering Loddefjordåsen, synes realistiske å få gjennomført. Endring av busslinjer (jf. linje fra Askøy til Loddefjord terminal) ligger utenfor dette prosjektet. Parkeringsrestriksjoner: Det anlegges få bilparkeringsplasser i det nye sykehjemmet og disse forbeholdes besøkende. Alle bilparkeringsplasser i kjeller tilrettelegges også med mulighet for lading slik at besøkende som kjører kan bruke elbil. For at parkeringsrestriksjonene skal virke bør de ansatte hindres i å parkere på de andre parkeringsplassene i nærområdet. 2023-09-18 | Side 20 av 22 Oppdragsnr.:5178255 Versjon: 02 4 Universell utforming innenfor planområdet Jf. kap. 3.2 har man i vedlegg til Gåstrategi Bergen: «Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord» sett nærmere på universell tilgjengelighet (i hovedsak stigning) for gangakser i nærområdet til sykehjemmet og mulige forbedringer på dette gangvegnettet. I det følgende redegjør vi for universell utforming innenfor forslaget til detaljreguleringsplan for Frieda Fasmers minne sykehjem. I hovedsak dreier dette seg om stigningsforhold. Detaljutforming som jevne og sklisikre overflater, nivåsprang, hvilemuligheter, møblering og tilstrekkelig plass for passasje og adkomst, tilrettelegging for orientering mm kommer i neste fase av prosjektet. Da dette er et kommunalt prosjekt, særlig rettet mot personer med nedsatt funksjonsevne, er fokuset på universell utforming stort. Håndbok V129 «Universell utforming av veger og gater» side 38 sier følgende om stigning: «For at man skal oppnå universell utforming i sentrumsområder bør ikke stigninger være større enn 1:20, og på korte strekninger 1:12 (8,3 %) inntil 3 m. Utenfor sentrum kan det tillates stigning på 1:12 eller unntaksvis 1:10». TEK17 §8-6 b sier at gangadkomst til byggverk med krav om universell utforming skal «ha stigning som ikke er brattere enn 1:15, unntatt for strekninger inntil 5,0 m som kan ha stigning som ikke er brattere enn 1:12» Innenfor reguleringsplanen har vi særlig følgende gangakser: • Kommunal vei Vadmyrveien m/ fortau: Denne har sitt bratteste område helt i vest. Her stiger den med ca. 1:10. Deretter flater den noe ut før den faller med 1:12 ned mot nytt og eksisterende sykehjem. Langs Vadmyrveien er stigningen dermed i hovedsak ikke brattere enn 1:12, men unntaksvis 1:10. Dette ligger innenfor det som ifølge Statens vegvesen sin håndbok, kan aksepteres i områder utenfor sentrum, men er ikke ideelt. Dette er en eksisterende vei, og det ligger ikke til rette for å endre stigningen. • Fortauet som leder inn mot gatetunet ved det nye sykehjemmet faller med 1:15. Gatetunet faller deretter med ca. 1:15 før det flater ut med ca. 1:20- 1:25 over torget. Dette er dermed innenfor kravene i TEK17. Stigningen på gangaksene ligger dermed innenfor det som etter regelverket kan aksepteres. 2023-09-18 | Side 21 av 22 Oppdragsnr.:5178255 Versjon: 02 5 Trygg varelevering Trygg varelevering og henting av avfall/ renovasjon er sikret gjennom løsningen vist nedenfor. Varebilene og renovasjonsbilene (dimensjon lastebil L) kjører inn fra adkomstveien, via samme avkjørsel som til parkeringskjeller, og inn på en lukket plass for varemottak. Her er det plass nok for bilene til å rygge inn mot vareleveringsdelen og renovasjonsdelen av bygget. Her leveres varer og hentes avfall. Deretter svinger bilene rett ut igjen, ut på adkomstveien. Området for varemottak vil bli lukket med en kort vegg mot nord og ellers vegetasjon o.l. De gående ledes via fortau vest for adkomstveien eller via en snarveg i parken noe lenger vest. På den måten hindres konflikter mellom de gående og varebilene/ renovasjonsbilene. Syklende kan velge å bruke kjørebanen eller fortau. Figur 10: Varelevering og renovasjon, Nytt Frieda Fasmers minne sykehjem. Innkjøring (og rygging) øverst, utkjøring nederst. Sporing for nødvendige kjøretøy, lastebil (L). 2023-09-18 | Side 22 av 22 "
}