{
  "dokument_id": "33d7d9d9-70de-51b4-933d-c3295ee6826f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 02.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11741563/Protokoll-byradet-saker-med-innstilling-til-bystyret-02-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 02. jan. 2025 kl. 10:00 holdt byrådet fjernmøte iht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg og Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 19. desember 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 02.01.2025 og fatte følgende vedtak: Protokoll fra møte i byrådet 19. desember 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1/25 Årstad, Gnr. 160, Bnr. 397 mfl., Schweigårds vei, arealplan-ID 65880000, sluttbehandling av detaljregulering Byrådet behandlet saken i møtet 02.01.2025 Byrådet innstiller til bystyret å gjere følgjande vedtak: 1. Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: a) Årstad, Gnr. 160, Bnr. 397 mfl., Schweigårds vei, arealplan-ID 65880000 vist på plankart datert 19.08.2024 b) Tilhøyrande reguleringsføresegner datert 19.08.2024, med følgjande endringar: 1 i. Føresegn § 2.2.2 blir supplert med følgjande setning: Murer i arealet mellom gnr/bnr 160/397 og gnr/bnr 160/398 skal terrasseres i tråd med prinsippet i snitt M-M datert 23.09.24. Murene skal forblendes for å dempe høydevirkning. ii. Første setning i føresegn § 3.1.3.s blir endra til: Det kan etableres inntil 0,7 parkeringsplasser pr. 100 m2 BRA bolig. 2. Plandokumenta blir oppdatert i tråd med bystyret sitt vedtak før kunngjering. [Lagre saksprotokoll] [Lagre vedtak] 2/25 Tertialrapportering til UMBY pr. 2. tertial 2024 Byrådet behandlet saken i møtet 02.01.2025 sak 2/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Utvalg for miljø og byutvikling tar rapporteringen pr 2. tertial 2024 til orientering. 2. Ordningen med egne tertialrapporter til UMBY vurderes. [Lagre saksprotokoll] [Lagre vedtak] 3/25 Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar Byrådet behandlet saken i møtet 02.01.2025 sak 3/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Avslag datert 20.09.2024 vert oppretthalde. Klagen vert ikkje teken til følgje. [Lagre saksprotokoll] [Lagre vedtak] 4/25 Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune Byrådet behandlet saken i møtet 02.01.2025 sak 4/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger innen kunst- og kultur slik disse fremkommer i saken. 2. Bystyret vedtar søknadsfrister for ordningene slik disse fremkommer i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike ordningene. [Lagre saksprotokoll] [Lagre vedtak] 5/25 Åsane gnr 182 bnr 309 Lokketovegen 16. Klage på tillatelse til murer Byrådet behandlet saken i møtet 02.01.2025 sak 5/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 01.10.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 2 6/25 Bosetting av flyktninger i 2025 Byrådet behandlet saken i møtet 02.01.2025 sak 6/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune vedtar å bosette 400 flyktninger i 2025. 20 av disse vil være enslige mindreårige, og 5 av disse igjen under 15 år. Det forventes i tillegg at det kommer 30 familiegjenforente i målgruppen. 2. Bystyret ber byrådet sikre at bosettingen av flyktninger tilpasses inntektsrammene. 3. Byrådet gis fullmakt til å fremskaffe boliger i markedet for å dekke bosetting av flyktninger. Eventuelle kjøp finansieres inntil videre ved bruk av ubundne investeringsfond. Byrådet vil, dersom det er behov for det, komme tilbake til bystyret med forslag til endelig finansiering i forbindelse med Revidert budsjett 2025 og 2. tertialrapport. 4. Fullmakten til å utbetale livsopphold til flyktninger med alternativ mottaksplass (AMOT) overføres fra Introduksjonssenteret for flyktninger til NAV sosialtjeneste. [Lagre saksprotokoll] [Lagre vedtak] 7/25 Søknad om samtykke til unntak frå byggje- og deleforbodet - Åsane gnr 199 bnr 10 Skifte av kulvert under Breisteinsvegen Byrådet behandlet saken i møtet 02.01.2025 sak 7/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Med heimel i plan- og bygningslova § 13-1 tredje ledd vert det gjeve samtykke til unntak frå byggje- og deleforbodet til å fjerne eksisterande kulvert og etablere nye kulvertar under Breisteinsvegen. Samtykke vert gjeve på følgjande vilkår: a. Vilkår sett i vedtak frå Statsforvaltar skal følgjast. 2. Det vert overlate til Plan- og bygningsetaten å behandle søknad om tiltaket etter plan- og bygningslova samt gjeldande forskrifter og arealplanar. [Lagre saksprotokoll] [Lagre vedtak] 8/25 Vintervedlikehold av kunstgressbaner Byrådet behandlet saken i møtet 02.01.2025 sak 8/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar redegjørelsen om vintervedlikehold av kunstgressbaner til orientering. 2. Punkt 6.1.e) i Handlingsplanen for kunstgress endres til: «Ved snøfall vil Bergen kommune kun brøyte de baner som står på prioritert liste. En prioritert liste settes opp i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb. Snø skal holdes innenfor baneområdet slik at granulat kan samles opp når snøen smelter. Det tillates ikke å deponere snø utenfor baneområdet.» 3. Punkt 2.5 i administrasjons- og utleiereglementet for kommunale idrettsanlegg endres til: «Enkelte prioriterte baner vil bli brøytet av Bergen kommune ved snøforhold. Prioriteringen skjer i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber 3 tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb.» [Lagre saksprotokoll] [Lagre vedtak] 9/25 Åsane gnr 216 bnr 1170 Strandveien 26. Klage over avslag på søknad om terrenginngrep, trapp, murer, treplatting og flytebrygge Byrådet behandlet saken i møtet 02.01.2025 sak 9/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 28.06.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 10/25 Arna gnr 295 bnr 473 Hardangervegen 669. Klage på rammetillatelse - nytt anlegg/konstruksjon, kombinert bolig- og arbeidsbygning Byrådet behandlet saken i møtet 02.01.2025 sak 10/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.07.2024 opprettholdes, med begrunnelse som følger av fagnotat datert 11.09.2024. [Lagre saksprotokoll] [Lagre vedtak] 11/25 Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Byrådet behandlet saken i møtet 02.01.2025 sak 11/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 4 "
}