{
  "dokument_id": "3ea4be3f-2730-53ef-bb59-403742f73a48",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Snitt og oppriss_datert 27.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895167/Snitt-og-oppriss-datert-27-09-2024",
  "tekst": " Snitt/oppriss B-B Ventilasjonsavkast kan oppføres inntil 3,5 m over maks byggehøyde på maks 3x3 m av taket. 25 Stiplet linje: Eksisterende veg Eksisterende Eksisterende terreng Nytt renseanlegg, maks byggehøyde k+20.50 moh. Garnestangen Plangrense vegetasjon tunnelportal 20 Stiplet linje: Eksisterende 67,4 renseanlegg rives Veg til Nytt personalhus 15 Oppriss av bakenforliggende 11,8 bygningsmasse 13,5 Snittflate bygningsmasse 10 Asfaltert dekke 5 77,9 Akse C Akse A Akse B 0 -5 0 25 50 75 100 125 150 175 200 207 #Bikubeegenskaper;Oppdrag=615086-04;Dokumentnavn=LS--001;Tittel=Snitt/oppriss ---- ----;Revisjon=-----03;Revisjonsdato=23.05.22;Revisjonskommentar=Vedlegg til planforslag;Målestokk=1:300;Koordinatsystem=UTM32;Hoydereferanse=NN2000;Arkformat=A1# Figur med bygg til snittt/oppriss B-B. Sn itt /o p pr is s B- B C e A ks B e ks Snitt/oppriss A-A A 13 ,5 Eksisterende vegetasjon Ventilasjonsavkast kan oppføres inntil 3,5 m over 25 maks byggehøyde på maks 3x3 m av taket. 77 ,9 67 Nytt renseanlegg, maks byggehøyde k+20.50 moh. ,4 A se Fjellhylle og skjæring 20 k A 5,3 Snittflate bygningsmasse Oppriss av bakenforliggende bygningsmasse Ny utslippskum 11,8 15 7,7 Stiplet linje: Eksisterende terreng 10 Asfaltert dekke Ny veg 18,4 Ny veg 5 Sørfjorden Fjellskjæring 0 44,1 -5 Akse C Akse A Akse B -10 Figur med bygg til snittt/oppriss A-A. -03 -02 Lagt til figurer med bygg og akselinjer Justert tilkomstvei 27.09.24 RE AV/KH 29.01.24 RE AV/KH -01 Vedlegg til planforslag 23.05.22 RE AV/KH -15 Rev. Revisjon gjelder Rev.dato Utarb. Kontr. 0 25 50 75 100 125 149 Prosjekt Gnr. / Bnr. Garnes renseanlegg 284/363 mfl. Oppdragsgiver Oppdragstaker: Bergen Vann Prosjektfase Reguleringsplan Dato Oppdragsnr. AV Koordinatsystem Høydereferanse 7 27.09.2024 615086-04 UTM32 NN2000 7, Utført av Kontrollert av Godkjent av Målestokk Format RE KH/AV AV 1:300 A1 Ak ,4 Snitt/oppriss se 18 Ak C 1 s , e 44 B A Snittlinjer er ikke tatt vinkelrett på A- riss Tegningsnummer Revisjon bygningsmassen pp Ak n itt /o se L S -- 001 Fag Type Et. Løpenr. - 03 S A "
}