{
  "dokument_id": "91278d00-6453-5414-9909-54a783f0d276",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 25.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12354466/Protokoll-forretningsutvalget-25-03-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 25. mar. 2025 holdt forretningsutvalget møte i Rådstuen 14 etg. Møtet startet kl. 09:00 og ble hevet kl.09:40 Til stede: Marit Warncke (H) Eivind K. Nævdal-Bolstad (H) Chris Jørgen Knudsen Rødland (H) - vara Rune Bakervik (A) Linn Kristin Engø (A) Martin Jonsterhaug (FrP) Per Storli (FrP) - vara Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Ingrid Nergaard Fjeldstad (V) Trond Tystad (BL) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Per-Erik Gåskjenn (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Christan Haugen (FrP) Kjersti Pettersen (H) Fra byrådsleders avdeling: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor Bystyredirektør Trine P. Grønbech Seksjonssjef Øivind Hauge Støle 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 25.03.2025 97/25 Godkjenning av protokoll fra forretningsutvalgets møte 18.03.2025 98/25 Saker til gjennomsyn 25.03.2025 99/25 Høringssaker til forretningsutvalget 25.03.2025 100/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Katrine Nødtvedt (MDG) 101/25 Eventuelt forretningsutvalget 25.03.2025 2 Innkalling forretningsutvalget 25.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 97/25 Godkjenning av protokoll fra forretningsutvalgets møte 18.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 97/25 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 98/25 Saker til gjennomsyn 25.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 98/25 Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 99/25 Høringssaker til forretningsutvalget 25.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 99/25 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Strategisk næringsplan for Samnanger» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika» på vegne av Bergen kommune. 3 Forretningsutvalgets behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Mikkel Grüner (SV), Mailiss Solheim-Åkerblom (R). Forslag fremmet i møtet: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, Sp, PP, følgende alternative forslag til punkt 2: Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. Votering: Alternativt forslag til punkt 2 fra H, FrP, BL, INP, Sp, PP, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt enstemmig. Forslag til vedtak punkt 1, 3 og 4 ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Strategisk næringsplan for Samnanger» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir eventuelt høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika» påvegne av Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 100/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Katrine Nødtvedt (MDG) Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 100/25 og fattet følgende vedtak: 1. Katrine Nødtvedt (MDG) gis midlertidig fritak fra verv gjeldende for perioden 11. april 2025 til og med 31. desember 2025. 2. Som settemedlem i SU Natlandsfjellet Barnehage velges: Thor Haakon Bakke 3. Som settevaramedlem i SU Fridalen Skole velges: Thor Haakon Bakke 4 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 100/25 og avga følgende innstilling: 1. Som settemedlem i utvalg for miljø og byutvikling velges: Oscar Dos Santos Hellberg- Kvalsvik 2. Som settevaramedlem i Forretningsutvalget velges Eline Aresdatter Haakestad 3. Som settevaramedlem i valgstyret velges Eline Aresdatter Haakestad 4. Som settevaramedlem til KS Fylkesmøtet velges Eline Aresdatter Haakestad 5. MDG har følgende medlemmer og varamedlemmer i UMBY: Medlem: Oscar Dos Santos Hellberg-Kvalsvik Varamedlem: 1. Kjell Magne Fagerbakke 2. Jesper Blinkenberg 3. Kristin Hammerås (NY) 6. Varalisten til MDG i Forretningsutvalget blir som følger: Varamedlem: 1. Eline Aresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) 7. Varalisten til MDG i Valgstyret blir som følger: Varamedlem: 1. Eline Aaresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) 8. Varalisten til MDG i KS fylkesmøte blir som følger: Varamedlem: 1. Eline Aaresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) Forretningsutvalgets behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Eivind Nævdal-Bolstad (H) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling punkt 1-4 og 7-10 ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: 1. Som settemedlem i utvalg for miljø og byutvikling velges: Oscar Dos Santos Hellberg- Kvalsvik 2. Som settevaramedlem i Forretningsutvalget velges Eline Aresdatter Haakestad 3. Som settevaramedlem i valgstyret velges Eline Aresdatter Haakestad 4. Som settevaramedlem til KS Fylkesmøtet velges Eline Aresdatter Haakestad 5. Som settemedlem i styret Bergen kommunale pensjonskasse velges: __________ 6. Som settemedlem i Bergen Forliksråd – Avdeling 1 velges: _____________ 7. MDG har følgende medlemmer og varamedlemmer i UMBY: 5 Medlem: Oscar Dos Santos Hellberg-Kvalsvik Varamedlem: 1. Kjell Magne Fagerbakke 2. Jesper Blinkenberg 3. Kristin Hammerås (NY) 8. Varalisten til MDG i Forretningsutvalget blir som følger: Varamedlem: 1. Eline Aresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) 9. Varalisten til MDG i Valgstyret blir som følger: Varamedlem: 1. Eline Aaresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) 10. Varalisten til MDG i KS fylkesmøte blir som følger: Varamedlem: 1. Eline Aaresdatter Haakestad 2. Christine Henriksen Ødegaard 3. Kjell Magne Fagerbakke (NY) [Lagre saksprotokoll] [Lagre vedtak] 101/25 Eventuelt forretningsutvalget 25.03.2025 Forretningsutvalget behandlet saken i møtet 25.03.2025 sak 101/25: Følgende representanter tok ordet: Linn Kristin Engø (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Mailiss Solheim-Åkerblom (R), Thomas Flesland (Sp), Rune Bakervik (A). Linn Kristin Engø (A) stilte spørsmål om møte-register for bystyresiden og innsyn i referat fra byrådets møter. Byrådsleder Christine Meyer besvarte spørsmålet. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om godtgjørelse og krav for tapt arbeidsinntekt. Bystyredirektør Trine P. Grønbech besvarte spørsmålene. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om behandling av inhabilitet i bystyret. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte spørsmål om status sak om forholdet mellom folkevalgte som arbeidsgiver og ansatte i kommunen. Byrådsleder Christine Meyer besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 6 "
}