{
  "dokument_id": "6644b204-18bc-557a-ad0c-fa7cc4810550",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale Bergen Vann datert 14.02.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9784297/Uttale-Bergen-Vann-datert-14-02-2023",
  "tekst": " Bergen Vann FOLLESØ BYGGKONSULENT Vår referanse: 2023/03027-4 Hjortlandsvegen 112 Saksbehandler: Arild Magnar Totland Dato: 14. februar 2023 5135 FLAKTVEIT Deres ref.: XZPDKM Utslippstillatelse for eksisterende fritidsbolig. Gnr. 109 bnr. 25 Fleslandsvika 62. Tillatelsen gis med hjemmel i lokal forskrift om utslipp av sanitært avløpsvann fra mindre avløpsanlegg, Bergen kommune, av 25.11.2015. Utslippstillatelse gis for eksisterende fritidsbolig iht. komplett søknad mottatt den 4. februar 2023. Det søkes om utslippstillatelse i forbindelse med etablering av våtrom i eksisterende fritidsbolig. Det skal etableres ny avløpsløsning slik søknad viser. Begrunnelse for tillatelsen: Utslippet vil bli etablert i en god sjøresipient med stor vannutskiftning. Utslippet etableres i henhold til lokal forskrift § 4 sone 1 - mindre følsomt område – der utslipp til sjø kan tillates. Etablering av dette utslippet vurderes å medføre minimale forurensningsmessige ulemper. Bergen Vann finner ut fra dette å kunne innvilge søknaden. Vilkår for tillatelsen: Avløpsvannet skal renses i forskriftsmessig og godkjent slamavskiller minimum dimensjonert for en fritidsbolig, og skal ha dokumentasjon på at anerkjent dimensjonering og utforming er benyttet. Slamavskiller skal tømmes minimum hvert 4. år. Sanitært avløpsvann med utslipp til dette område skal minst etterkomme: a, 20 % reduksjon av SS-mengden beregnet som årlig middelverdi av det som blir tilført renseanlegget, eller b, 180 mg SS/l ved utslipp beregnet som årlig middelverdi. Slamavskiller må plasseres slik at den kan tømmes med slamsugebil, og tømming skal foretas etter Bergen kommunes retningslinjer. Dersom tømming av slamavskiller medfører merarbeid og merkostnader utover det som er normalt, påfaller dette eier av anlegget. Utslippssted for avløpsvann fra renseanlegg skal forøvrig lokaliseres og utformes slik at virkningen av utslippet på resipienten blir minst mulig og at brukerkonflikter unngås, herunder slik at utslippet ikke medfører fare for forurensning av drikkevann. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 Avløpsanlegget skal dimensjoneres, bygges, drives og vedlikeholdes på en slik måte at omgivelsene ikke utsettes for sjenerende lukt. Etter rensing i slamavskiller skal avløpet ledes vekk i tett ledning til utslipp i sjø på minimum 15 meters dyp. Alt avløpsvann fra boligen skal renses, og takvann skal IKKE ledes til slamavskiller. Teknisk sluttdokumentasjon skal innsendes til Bergen Vann før anlegget tas i bruk. Slamavskiller skal for øvrig tilfredsstille krav og beskrivelse i VA-Miljøblad nr. 48. Vi forutsetter at alle privatrettslige forhold er avklart. Erklæring som foreligger, skal tinglyses. Andre forhold: Eieren av avløpsanlegget er ansvarlig for at anlegget drives og vedlikeholdes slik at kravene i utslippstillatelsen følges. Etablering av privat avløpsledning i sjø krever tillatelse etter Havneloven § 18. Søknad behandles av Bergen og Omland Havnevesen. Tillatelse må foreligge før tiltaket iverksettes.. Skulle det vise seg at avløpsanlegget medfører hygieniske eller forurensningsmessige ulemper kan Bergen Vann gi pålegg om endring eller opphør av lovlig utslipp etter § 8 i lokal forskrift. Jf. Forurensningsforskriften § 12-14 og forurensningsloven § 18. Helsemyndighetene kan kreve omlegging dersom anlegget skulle medføre hygieniske ulemper, jf. Forskrift om miljørettet helsevern, Helsedepartementet § 9. Åpne beholdere for væske som brønner, slamavskillere, minirenseanlegg m.m. skal til enhver tid være sikret slik at barn hindres fra å falle i dem, jf. § 31-3 i Plan- og bygnings- loven. Helsevernetaten anbefaler at det benyttes låsbart lokk. NB: Avløpsanlegget er søknadspliktig etter Plan- og bygningslovens § 20-1. Arbeidet skal ikke startes før det foreligger tillatelse til igangsetting fra Plan- og bygningsetaten. Etablering av våtrom krever tillatelse fra bygningsmyndighetnene. Dersom arbeidet på anlegget ikke igangsettes innen 3 år, eller innstilles i mer enn 2 år, faller tillatelsen bort. Når offentlig kloakk føres frem i området, og utslippet med rimelighet kan knyttes til denne, eventuelt gjennom private fellesledninger, skal tilknytning skje uten utgifter for kommunen. Vanlige avgifter skal da betales. Sluttdokumentasjon: Bergen Vann skal som forurensningsmyndighet føre tilsyn med private avløpsanlegg. Anlegget skal innmåles. Følgende dokumentasjon skal innsendes til Bergen Vann når anlegget er ferdigstilt: - Innmålt ledningstrasè fra veggliv til utslippspunkt. - Innmålte kummer, renseanlegg etc. Det skal innsendes situasjonsplan og lengdeprofil. Materialtype og ledningsdimensjon må fremgå av dokumentasjonen. Manglende sluttdokumentasjon kan medføre at tiltaket / utslippstillatelsen tilbakekalles. Jf. lokal forskrift § 3, 6 ledd. Vi gjør oppmerksom på at saken avsluttes fra Bergen Vann sin side først når arbeidet er utført og ferdigmelding fra foretak/rørlegger er innsendt og godkjent. Side 2 av 3 Klageadgang Tillatelse til utslipp er et enkeltvedtak og kan påklages etter § 28 i forvaltningsloven. Klagefristen er 3 uker fra den dagen vedtaket er mottatt, se for øvrig vedlagte orientering om klageadgang. Med hilsen Bergen Vann Randi Erdal - leder Arild Totland - saksbehandler Dokumentet er godkjent elektronisk. Vær vennlig å henvise til saksnummer 2023/03027 ved all korrespondanse i denne saken. Vedlegg: Orientering om klagerett. Side 3 av 3 "
}