{
  "dokument_id": "fcabd9a6-6388-5865-9898-fb5d9e2d759c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR2, 14112024, Sak 1302/24, Georgernes verft 12, USF Verftet - Søknad om utvidelse av skjenkeareal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11493523/Innstilling-vedtak-Georgernes-verft-12-USF-Verftet-Soknad-om-utvidelse-av-skjenkeareal",
  "tekst": "Georgernes verft 12, USF Verftet - Søknad om utvidelse av skjenkeareal Byrådet behandlet saken i møtet 14.11.2024 sak 1302/24 og fattet følgende vedtak: 1. Søknaden om ny utvidelse av skjenkeareal ved USF Verftet, Georgernes Verft 12, innvilges. a. Bevillingshaver er Kulturkvartalet Servering AS, org. nr. 931 849 476 b. Styrer for skjenkebevillingen er Mats Arne Kornerud, f. 17.04.85 Stedfortreder for styrer er Raymond Tungesvik, f. 05.03.74 c. Bevillingen er gitt til et spisested/sted med liten eller ingen matomsetning. Det er et vilkår at det er gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra krav om selvbetjening er serveringssteder som har bordservering. Det er ikke tillatt med musikk eller underholdning ved bruk av elektrisk anlegg/høyttaler på uteserveringen etter kl. 22.00, likevel slik at lav bakgrunnsmusikk tillates dersom den ikke er til sjenanse for omgivelsene d. Avdeling Areal Omsøkt areal 1254 m2 Tidligere innvilget areal 3719 m2 Totalt 4973 m2 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. "
}