{
  "dokument_id": "3e4df9f3-d520-5abe-b0ec-1b0945415dca",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 05.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11027789/Protokoll-byradet-saker-med-innstilling-til-bystyret-05-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 05. sep. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 29. august 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 05.09.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 29. august 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 251/24 Landåsveien 33 - Bofellesskap for utviklingshemmede. Sluttmelding Byrådet behandlet saken i møtet 05.09.2024 sak 251/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for prosjekt BUD906 Landåsveien 33 – bofellesskap for utviklingshemmede, godkjennes. 2. Det settes av 0,2 mill. til gjenstående økonomiske forpliktelser. 3. Ved 1. og 2. tertialrapporter i 2023 ble det foretatt en nedjustering av budsjett på totalt 24 mill. Ved 1. tertial 2024 er det foretatt ytterligere nedjustering på 3,9 mill. Resterende mindreforbruk på 2,9 mill. trekkes inn ved neste anledning. [Lagre saksprotokoll] [Lagre vedtak] 109 252/24 Inngåelse av fremforhandlede avtaler ifm. bossnett for Mindemyren Byrådet behandlet saken i møtet 05.09.2024 sak 252/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune godkjenner de fremforhandlede avtalene som følger vedlagt, slik at et felles bossnettanlegg på Mindemyren kan realiseres. 2. Forskutteringen finansieres over investeringsbudsjettet ved bruk av ubundet investeringsfond. 3. Byrådet gis fullmakt til å signere de fremforhandlede avtalene på vegne av Bergen kommune. 4. De økonomiske forpliktelsene avtalene medfører for kommunen og finansiering av disse innarbeides i budsjettet i forbindelse med behandlingen av tertialrapport 2-2024 og ved rullering av Handlings- og økonomiplan 2025-2028. [Lagre saksprotokoll] [Lagre vedtak] 253/24 Høringsuttalelse til forslag om endringer i energilovforskriften Byrådet behandlet saken i møtet 05.09.2024 sak 253/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring om forslag til endringer i energilovforskriften» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 254/24 Bærekraftig destinasjonsutvikling 2023 - Visit Bergen. Årsrapport 2023 Byrådet behandlet saken i møtet 05.09.2024 sak 254/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Visit Bergen sin rapport om arbeidet med bærekraftig destinasjonsutvikling 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 255/24 Innbyggerforslag - Tennisbane på Rolland i Åsane Byrådet behandlet saken i møtet 05.09.2024 sak 255/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Basert på gjeldende reguleringsplan, vil etablering av tennisbane på eksisterende grusbane ved Rolland skole ikke bli vurdert videre. 2. Bystyret tar til orientering at byrådet vil undersøke andre muligheter for å etablere tennisbane i Åsane. [Lagre saksprotokoll] [Lagre vedtak] 110 256/24 Høyringsfråsegn til Utviklingsplan for Vestland 2024–2028, regional planstrategi Byrådet behandlet saken i møtet 05.09.2024 sak 256/24: Byrådet innstiller til bystyret å gjere følgjande vedtak: Bergen kommune gir høyringsfråsegn til Utviklingsplan for Vestland 2024 – 2028, regional planstrategi slik han kjem fram av saksframstillinga. [Lagre saksprotokoll] [Lagre vedtak] 257/24 Arbeid med antirasisme i bergensskolen Byrådet behandlet saken i møtet 05.09.2024 sak 257/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen bystyre tar rapport om forebygging og håndtering av rasisme i bergensskolen til orientering. 2. Bergen kommune skal styrke arbeidet med å forebygge og håndtere rasistiske hendelser i skolen, i tråd med byrådets anbefalinger i denne saken. [Lagre saksprotokoll] [Lagre vedtak] 258/24 Forskrift om skoleregler og skoledemokrati Byrådet behandlet saken i møtet 05.09.2024 sak 258/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar «Forskrift om skoleregler og skoledemokrati» [Lagre saksprotokoll] [Lagre vedtak] 259/24 Forskrift om elevpermisjon Byrådet behandlet saken i møtet 05.09.2024 sak 259/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar «Forskrift om elevpermisjon». [Lagre saksprotokoll] [Lagre vedtak] 260/24 Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering Byrådet behandlet saken i møtet 05.09.2024 sak 260/24 Saken utsettes en uke for å vurdere henvendelse fra utbygger. [Lagre saksprotokoll] [Lagre vedtak] 111 261/24 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering Byrådet behandlet saken i møtet 05.09.2024 sak 261/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 116, Bnr. 195 m.fl., Sandsliåsen 46, Reguleringsplan, arealplan- ID 70900000 vist på plankart, sist datert 30.04.2024. b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024, med følgende endringer: i. Ny bestemmelse § 2.1.2 \"Fasadenes utforming og detaljering skal være symmetriske og skape et helhetlig formuttrykk, særskilt ved plassering av balkong og vindu\". ii. Bestemmelse § 3.1.1.6 endres til: «Materialbruk på fasade skal være naturlig og ta utgangspunkt i treverk, naturstein og mur/puss. Andre reflekterende materialer, eksempelvis metall og plast, skal ikke benyttes. Byggene skal enkeltvis og i fellesskap ha et helhetlig sammenhengende materialuttrykk\". 2. Før kunngjøring må reguleringsbestemmelser og plankart rettes i samsvar med bystyrets vedtak. [Lagre saksprotokoll] [Lagre vedtak] 262/24 Ytrebygda gnr 112 bnr 47 m.fl. Hjellestadvegen. Klage på tillatelse til overføring av 3 parseller Byrådet behandlet saken i møtet 05.09.2024 sak 262/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 02.07.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 263/24 Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig Byrådet behandlet saken i møtet 05.09.2024 sak 263/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådens vedtak datert 25.06.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 264/24 Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav Byrådet behandlet saken i møtet 05.09.2024 sak 264/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 08.03.2024 opprettholdes. Klagen tas ikke til følge. 112 [Lagre saksprotokoll] [Lagre vedtak] 265/24 Årstad gnr 159 bnr 131 Kanalveien 54. Klage over byråden sitt vedtak om tillatelse til bruksendring - bilverksted til dagligvarebutikk Byrådet behandlet saken i møtet 05.09.2024 sak 265/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byråd for byutvikling sitt fullmaktvedtak datert 28.06.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 266/24 Årstad gnr. 161 bnr. 1038. Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig Byrådet behandlet saken i møtet 05.09.2024 sak 266/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 07.12.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 267/24 Åsane gnr 189 bnr 356 Salhusvegen 18. Klagebehandling - klage over avslått dispensasjon for etasjehøyde og utforming Byrådet behandlet saken i møtet 05.09.2024 sak 267/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak av 29.05.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 268/24 Åsane, gnr. 191, bnr. 5, Heiane 80 og Dalavegen 120. Klage på vedtak om frådeling av bustadparsell Byrådet behandlet saken i møtet 05.09.2024 sak 268/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 07.06.2024 blir heldt oppe. Klagen blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 269/24 Oppfølging av bystyrevedtak 08.05.2024, sak 144/24 -Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier Byrådet behandlet saken i møtet 05.09.2024 sak 269/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret slutter seg til byrådets oppfølging av vedtak i sak 144/24 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier. [Lagre saksprotokoll] [Lagre vedtak] 113 270/24 Innspill fra Bergen kommune til stortingsmelding om allmennlegetjenesten Byrådet behandlet saken i møtet 05.09.2024 sak 270/24 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir innspill til «Stortingsmelding om allmennlegetjenesten» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 271/24 Høringsuttalelse NOU 2024 12 - Håndheving av mindre narkotikaovertredelser Byrådet behandlet saken i møtet 05.09.2024 sak 271/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring – NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 272/24 Høringsuttalelse - Endringer i straffeprosessloven - Skjult kameraovervåking ved bruk av mobilt kamera mv. Byrådet behandlet saken i møtet 05.09.2024 sak 272/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Justis- og beredskapsdepartementet slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 273/24 Høringsuttalelse - Forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever Byrådet behandlet saken i møtet 05.09.2024 sak 273/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 114 "
}