{
  "dokument_id": "e76c1391-3c3e-5704-acdf-0904f352dd5d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 58 fra Eduardo Hans Andersen (A) til byråd Reidar Digranes (Sp) vedr. Fremdrift for Fyllingsdalen kulturhus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11284842/Svar-pa-skriftlig-sporsmal-nr-58-fra-Eduardo-Hans-Andersen-A-til-byrad-Reidar-Digranes-Sp-vedr-Fremdrift-for-Fyllingsdalen-kulturhus",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/129386-3 Saksbehandler: Gerd Nilsen Fra Dato: 5. november 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 58 fra Eduardo Hans Andersen (A) til byråd Reidar Digranes (Sp) vedr. Fremdrift for Fyllingsdalen kulturhus Representanten Eduardo Hans Andersen (A) sendte inn 21.08.24 følgende skriftlige spørsmål: Hva er status i arbeidet med realiseringen av Fyllingsdalen kulturhus? Ber om at følgende berøres i svaret: - Hva er status med tanke på gjeldende fremdriftsplan? - Er det tilkommet nye relevante elementære siste 6 måneder ift. fremdrift, og i så fall hvilke? - Ser byrådet for seg at man kommer i gang med byggestart i 2026? Dersom ikke, når ser man for seg byggestart? - Når ser byrådet for seg ferdigstillelse av prosjektet? Ber også om at det redegjøres for hvilken dialog det har vært fra byrådens side med kulturaktører og lokalt kulturråd i Fyllingsdalen siden november 2023 Svar fra byråden: - Hva er status med tanke på gjeldende fremdriftsplan? I byrådets budsjettforslag er prosjektet for Fyllingsdalen kulturhus tatt ut av Handlings- og økonomiplanen. Forutsatt at dette blir vedtatt av bystyret vil arbeidet med planlegging av Fyllingsdalen kulturhus avsluttes. Reguleringsplanen til kulturhustomten ble sendt inn til Plan- og bygningsetaten til 1. gangs behandling i juli 2024. Blant annet den høye detaljeringsgraden i reguleringsplanen har gjort at det har tatt lenger tid å sende inn planen til 1. gangs behandling enn forutsatt. Deretter ble det meldt at materialet i innsendingen ikke var komplett, og siden da har det vært arbeidet med å komplettere materialet som etterspurt av Plan- og bygningsetaten. Planen ble sendt inn på nytt i slutten av oktober 2024. I en planprosess vil det deretter være omtrent 12 ukers saksbehandlingstid. Etter vedtak om offentlig ettersyn sendes planforslag ut på høring og legges ut til offentlig ettersyn, beregnet til ca. 6 uker. Deretter gjennomføres merknadsmøte, levering av planforslaget for 2. gangs behandling, adm. behandling i 12 uker, før planforslag sendes til politisk behandling, en prosess som tar 12 uker og ender med vedtak. Skisseprosjektet for kulturhuset er ferdig. Forprosjekt og konkurransegrunnlag ville først kunne startet opp ved 2. gangs innlevering av planforslaget. - Er det tilkommet nye relevante elementære siste 6 måneder ift. fremdrift, og i så fall hvilke? Som nevnt har blant annet den høye detaljeringsgraden i reguleringsplanen gjort at det har tatt lenger tid å sende inn planen til 1. gangs behandling enn forutsatt. Behov for ytterligere materiale for å komplettere planen før 1. gangs behandling har også påvirket fremdriften de siste 6 måneder. - Ser byrådet for seg at man kommer i gang med byggestart i 2026? Dersom ikke, når ser man for seg byggestart? I byrådets budsjettforslag er prosjektet for Fyllingsdalen kulturhus tatt ut av Handlings- og økonomiplanen. Forutsatt at dette blir vedtatt av bystyret vil arbeidet med planlegging av Fyllingsdalen kulturhus avsluttes. - Når ser byrådet for seg ferdigstillelse av prosjektet? Ber også om at det redegjøres for hvilken dialog det har vært fra byrådens side med kulturaktører og lokalt kulturråd i Fyllingsdalen siden november 2023 I byrådets budsjettforslag er prosjektet for Fyllingsdalen kulturhus tatt ut av Handlings- og økonomiplanen. Forutsatt at dette blir vedtatt av bystyret vil arbeidet med planlegging av Fyllingsdalen kulturhus avsluttes. Siden november 2023 har det vært noe dialog med aktører i Fyllingsdalen. Fyllingsdalen teater deltok på dialogmøte for aktører fra amatørkulturfeltet 2. februar, byråden deltok på åpning av Magneten frivilligsentral 6. februar, og deretter var byråden på besøk hos Fyllingsdalen teater 15. februar. Byråden har også hatt møte med Angarde AS og Fyllingsdalen teater 28. februar om byggeplaner på Spelhaugen, samt et oppfølgingsmøte hvor også Fyllingsdalen kulturråd deltok den 27. mai. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}