{
  "dokument_id": "4d3686a6-a572-5038-8709-42841ebf2052",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 10.02.2025: Åsane brannstasjon - ombygging (BR050). Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11816631/Fagnotat-av-10-02-2025-Asane-brannstasjon-ombygging-BR050-Gjennomforingsvedtak",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2023/211165-1 Saksbehandler: Jennifer Maria Mc Neany Fra Dato: 14. februar 2025 Etat for utbygging Fagnotat av 10.02.2025: Åsane brannstasjon - ombygging (BR050). Gjennomføringsvedtak Hva saken gjelder: Ombygging av Åsane brannstasjon, gårds- og bruksnummer 189/209, for å etablere skille mellom ren og uren sone. Byrådsavdeling for byutvikling (BBU) har i bestilling datert 14.01.2025 bedt Etat for utbygging (EFU) om å stå for prosjektledelse ved utførelse av tiltaket, og denne saken gjelder endelig vedtak om gjennomføring av prosjektet. Feiere og mannskap i beredskap blir tidvis utsatt for eksponering av farlige stoffer. Omfattende forskning viser at brannfolk er betydelig mer utsatt for å utvikle en rekke kreftsykdommer enn befolkningen generelt. Arbeidstilsynet stiller krav om ren og uren sone i brannstasjoner. Et fysisk skille mellom sonene skal hindre spredning av farlige stoffer på arbeidsklær, utstyr og brannbiler inn i rene arbeidssoner i stasjonene. Dette medfører behov for ombygging av brannstasjoner av eldre dato, og tilrettelegging for å tilpasse lokalene til kravet. Fagetatens vurdering: Bakgrunn Åsane brannstasjon ble oppført i 1982, og ble delvis ombygget i 2008. Etat for bygg og eiendom (EBE) sin avdeling for håndverk er i dag lokalisert på brannstasjonen, men skal i løpet av 1. halvår 2025 flytte til nye lokaler. For å frigjøre plass til å etablere skille mellom ren og uren sone i Arna og Hovedbrannstasjonen, skal enkelte funksjoner hos Bergen Brannvesen flyttes fra disse stasjonene til Åsane brannstasjon. Ombyggingen omfatter etablering av ren og uren sone, samt tilpasninger i bygget til nye funksjoner. Prosjektbeskrivelse Det skal gjennomføres en innvendig ombygging av Åsane brannstasjon på ca. 620 m2. Dette innebærer blant annet å bygge garderober til ren og uren sone, tilpasse vinduer og ytterdører til ny planløsning, rivning av bærevegger og legge ny bunnledning. Kontorlokaler som i dag er i bruk av EBE skal bygges om for å tilpasses behovet til de nye funksjonene som flytter til stasjonen. Det skal installeres ny varmepumpe, el-kjel og vannbåren varme. Brannstasjonen skal være i ordinær drift i byggefasen. Etat for utbygging har gjennomført et forprosjekt, og utarbeidelse av konkurransegrunnlaget pågår. Prosjektet skal gjennomføres som en totalentreprise. Det er gitt rammetillatelse til tiltaket. Brukermedvirkning Bergen brannvesen presenterte et skisseprosjekt for EFU, og hovedføringene i skisseprosjektet er fulgt. Fra Bergen brannvesen har to representanter deltatt i prosessen. Tilbakemeldinger fra bruker og bestiller er implementert, og løsningene er omforent. Klima og miljø Det planlegges for ombruk av møbler og bygningsdeler. Fremdrift Følgende milepæler er planlagt for prosjektet: Aktivitet Start Utlysning av konkurranse 1. kvartal 2025 Byggestart 3. kvartal 2025 Ferdigstillelse 3. kvartal 2026 Overlevering til bruker 4. kvartal 2026 Økonomi Budsjettstatus I gjeldende handlings- og økonomiplan (2025-28) inngår midler til prosjektet i BUD1157 med 74,6 mill. Gjennomført usikkerhetsanalyse viser at behovet for Åsane brannstasjon er lavere enn dette, og det overskytende vil derfor bli tilbakeført til budsjettposten som skal dekke gjennomføringsfasen for skille mellom ren og uren sone i Hovedbrannstasjonen og brannstasjonene i Arna og Laksevåg (BUD1141). Kalkyle og estimater for investeringsprosjektet Det er utarbeidet en kostnadskalkyle på basis av gjennomført forprosjekt. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med kostnadsestimat under 50 mill. er det ikke gjennomført en ekstern usikkerhetsanalyse. Det ble gjennomført en intern usikkerhetsanalyse den 30.10.2024. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen kvalitetssikres. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter av en bredt sammensatt gruppe, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventete kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Rapport fra usikkerhetsanalyse angir en forventet prosjektkostnad (P50) på 44,7 mill, mens anbefalt total kostnadsramme (P85) er beregnet til 49,4 mill. Inkludert forventet lønns- og prisstigning frem til ferdigstillelse er P85 anslått til 50,5 mill. Driftskonsekvenser Kalkulatoriske kostnader for investeringen er beregnet til kr 2.514.252 per år ved angitt kostnadsramme. I tillegg kommer økte driftskostnader hos bruker av bygg, som er beregnet å utgjøre kr 340.000 per år. Det er ingen endringer i utgifter til FDVU hos byggforvalter, siden antall kvm er uendret. Totalt sett er driftskonsekvensene av investeringen dermed beregnet til kr 2 854 252 per år. Fagetatens anbefaling: 1. Prosjektet BR050 Åsane brannstasjon ombygging med en anbefalt total investeringsramme på 50,5 millioner gjennomføres. 2. Investeringsramme på 50,5 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: Tidligere År Tjeneste Budsjettpost Budsjett Denne sak bevilget t.o.m. 2024 33910 BUD1157 2 289 000 2 289 000 2025 33910 BUD1157 16 000 000 16 000 000 2026 33910 BUD1157 32 211 000 32 211 000 2027 33910 BUD1157 - SUM 50 500 000 2 289 000 48 211 000 Tabell 1 – Alle beløp inkludert mva. 3. Overskytende midler, 24,1 mill, tilbakeføres til budsjettpost BUD1141 til kommende ombygginger. Med hilsen Etat for utbygging Willy Andre Gjesdal Jennifer Maria Mc Neany Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Kostnadsskjema Følgeskjema til gjennomføringsvedtak "
}