{
  "dokument_id": "7d0c3353-9788-5548-bce0-dcc71b2f95c8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Stiftelsen til økonomisk vanskeligstilte i Bergen - oppnevning av nytt varamedlem til styret",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11589534/Framstilling-Stiftelsen-til-okonomisk-vanskeligstilte-i-Bergen-oppnevning-av-nytt-varamedlem-til-styret",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/180840-2 Saksbehandler: Ida Rambech Bergen bys stiftelse til økonomisk vanskeligstilte - oppnevning av nytt varamedlem til styret Hva saken gjelder: Bystyrets kontor mottok 14.11.2024 en henvendelse fra Bergen bys stiftelse til økonomisk vanskeligstilte vedrørende oppnevning av nytt varamedlem til styret. Styremedlem i Bergen bys stiftelse til økonomisk vanskeligstilte, Ørnulf Tvedt, har gått bort. Trond Døskeland er valgt som 1.varamedlem for fagpersonene i styret og har dermed tredd inn i vervet som fast medlem fra dette tidspunkt. Bergen bys stiftelse til økonomisk vanskeligstilte foreslår at Caroline Lambach oppnevnes som nytt varamedlem til styret. Styrets sammensetning er etter bystyrets vedtak 19.12.23, og suppleringsvalg 19.06.2024, sak 255/24: Medlemmer: 1. Torolv Onarheim (FRP) 2. Anette Strand (H) 3. Diane Alexandra Berbain (SV) 4. Ørnulf Tvedt (FAG) 5. Terje Persson (FAG) Varamedlemmer: 1. Kari Grønnestad (A) 2. Birgit Nistad (H) 3. Hege Mikkelsen (R) 4. Trond Døskeland 5. Kjell Ove Røsok Det ligger til bystyret å oppnevne varamedlemmer, jf. stiftelsens vedtekter § 6: «Stiftelsen skal ha et styre på 3-5 personer med personlige varamedlemmer. Styret oppnevnes av Bystyret i Bergen som også utpeker styrets leder.» Det foreslås at bystyret foretar følgende oppnevning: Som nytt varamedlem til Bergen bys stiftelse til økonomisk vanskeligstilte oppnevnes Caroline Lambach. Forslag til vedtak: Som nytt varamedlem til Bergen bys stiftelse til økonomisk vanskeligstilte oppnevnes følgende for resten av valgperioden 2023-2027: Caroline Lambach 1 Dato: 24. november 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}