{
  "dokument_id": "cbbfaa4c-b613-59a9-b1a5-bbb94424c17c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Muntlig innlegg utvalg for miljø og byutvikling 03.04.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12455662/Muntlig-innlegg-utvalg-for-miljo-og-byutvikling-03-04-25",
  "tekst": "Vi står her i dag for å si NEI til søknad om å omgjøre Strandgaten 223 til hotell. Saken fremstilles som et positivt tiltak for nærmiljøet. Dette er vi grunnleggende uenig i. Planene vekker raseri og fortvilelse hos svært mange naboer og andre som bor i strøket. Planene forankres i reguleringsplanen for området. Denne ble vedtatt i 1946 og var til dels utarbeidet under krigen, basert på behovene som fantes FØR krigen. De mange arbeidsplassene som den gang fantes i Strandgaten finner man i dag på Sandsli, Kokstad og andre steder utenfor sentrum. Samtidig er det en skrikende mangel på boliger. Etterspørselen etter boliger på Nordnes er i dag så stor at unge familier er sjanseløse med mindre de har svært god råd eller kan overta foreldrenes bolig. Reguleringsplanens vektlegging av behov for næringsarealer i tillegg til boliger må derfor sies å være rimelig utdatert. Dette har da også vært erkjent av kommunen i lang tid, og det er flere eksempler i nærheten på at tidligere næringsbygg er omgjort til bolighus (for eksempel Strandgaten 209 og nabohuset C. Sundtsgate 57). Generelt har Strandgaten utenfor Nykirken i større grad enn tidligere fått preg av å være en boliggate. Kommunen har også investert tungt i de senere år på å gjøre strøket mer familievennlig. Vi nevner at Strandgaten er totalrenovert med smalere kjørebane, færre parkeringsplasser, sykkelstier og forseggjorte fortau, til dels med beplantning. På Tollbodkaien er det anlagt en helt fantastisk ny lekeplass som er i flittig bruk av bydelens barn, og ikke minst Nordnes Skole! I Nordnesveien er det kommet en strøkspark på taket av en underjordisk idrettshall. Og Nordnes skole er nettopp oppgradert til en tipp topp moderne skole med trygg og god skolevei. Disse tiltakene er av minimal interesse for hotellgjester og turister på gjennomreise. Derimot bidrar de til å gjøre bydelen til et trivelig boligstrøk, og vi har tatt det for gitt at det er dette som er intensjonen med kommunens investeringer. Når en spekulativ investor kjøper et stort hus i et slikt område, forventer vi at han blir pålagt å spille på lag med den positive utviklingen som strøket har opplevd de siste 20 årene. Men får han medhold i sine planer vil det tvert imot virke som en torpedo mot bomiljøet her ute. Han hiver ut 18 husstander flere av dem har bodd her i mer enn 30 år, her er barnefamilier med barn som rykkes bort fra det miljøet de har tilhørighet i. Skole, vennekrets, idrettslag og buekorpset rett utenfor døren! Totalt kan det innredes over 50 boliger i huset slik den gyldige reguleringsplanen er godkjent for, i stedet får vi 161 hotellsenger midt mellom to bolighus. Problemet med dette er ikke bare at det blir færre boliger i denne gaten. Balansen mellom fastboende og gjennomtrekksbeboere blir forrykket. Hyblifiseringen av sentrum og den galopperende veksten i Airbnb-utleie har allerede skapt store problemer i mange strøk og burde være vel kjent i kommunen. Det er de fastboende som skaper de trivelige miljøene i en by, som bl.a. reiselivsnæringen er helt avhengig av. Blir det for få fastboende i et område blir det dødt og vil fremstå som en kulisse. Her bør kommunen passe bedre på. I Strandgaten er det allerede et urovekkende høyt antall Airbnb-enheter, og får tiltakshaver medhold i sine planer for Strandgaten 223 vil det neppe gå lang tid før neste hotellsøknaden foreligger. På den måten vil spekulative næringsinteresser fort underminere den utviklingen kommunen har investert tungt for å få til de siste 20-30 årene. Tiltakshaver hevder også at hotellet IKKE vil medføre økt trafikk i området. Dette er direkte naivt å hevde. Vi som ferdes gjennom gaten til daglig ser jo trafikkaoset foran Holberghotellet med busser, drosjer og varebiler til enhver tid. Vi ser også hva et lite spisested inne på Akvariet medfører av trafikk for levering av varer. I Strandgaten utenfor Holbergsallmenningen og på resten av Nordnes er det nå bossug hvor alle private leverer sine etterlatenskaper. Men store næringsaktører, som hoteller o.l. får sitt avfall hentet av STORE biler fra BIR-bedrift. Etter at alle gode krefter i flere tiår har arbeidet for å få ned biltrafikken ute på Nordnes, og særlig store varebiler, vil et hotell i Strandgaten 223 ha den stikk motsatte effekten. Vi minner også om alle problemene som forårsakes av de mange turbussene som daglig kjører rundt Nordnes. Et nytt hotell i Strandgaten vil IKKE redusere disse plagene. Plan- og bygningsetaten har gjort jobben sin – de har sagt nei. La oss stå sammen med dem og si det samme: NEI til hotell i Strandgaten 223! NEI til å kaste folk ut av hjemmene sine! Bevar Nordnes som et levende boligområde! "
}