{
  "dokument_id": "ae809c6a-2bde-5f56-819b-3adc1720c92f",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 19.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11567795/Protokoll-utvalg-for-barnehage-skole-og-idrett-19-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 19. nov. 2024 holdt utvalg for barnehage, skole og idrett innspills møte til budsjett i Bystyresalen, Det gamle Rådhus. Møtet startet kl. 13:00 og ble hevet kl. 20:08 Til stede: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Camilla Nøttveit (H) Kine-Celine Ellingsen (H) - vara Linn Kristin Engø (A) Johanna Kästel Sandal Fond (A) Jan-Rune Patrick Bang Hansen (A) Sandrino Birkeland (A) - vara Per Jørgensen (FrP) - vara Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Fred Risberg (BL) - vara Espen Nordvik (R) – vara Joel Ystebø (KrF) møtte 13:15. Delvis forfall Martine Jordana Baarholm (FrP) ble avløst av Per Jørgensen (FrP) fra møtestart til kl. 15:30. Thor Haakon Bakke (MDG) ble avløst av Hassan Bile Mohammed (MDG) fra 15:30 – møteslutt. Forfall: Knut Vindenes (H) Marte Stadheim Teigen (R) Monika Nordland Yndestad (BL) Møteleder: Utvalgsleder Linn Kristin Engø (A) Fra bystyrets kontor: Rådgiver Tina Omdahl Hayes Førstekonsulent Anette Drabløs 1 Saksliste Saksnr. Sakstittel Innkalling utvalg for barnehage, skole og idrett 19.11.2024 111/24 Presentasjoner og øvrige dokumenter i forbindelse med innspill til budsjett i utvalg for barnehage skole og idrett 19.11.2024 Innkalling utvalg for barnehage, skole og idrett 19.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.11.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 111/24 Presentasjoner og øvrige dokumenter i forbindelse med innspill til budsjett i utvalg for barnehage skole og idrett 19.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.11.2024: Presentasjoner og notat er lagt ved som vedlegg. [Lagre saksprotokoll] [Lagre vedtak] Program for innspillsmøte til budsjett – utvalg for barnehage, skole og idrett Kl. Tidsbruk Innlegg/tema 13:00 00:05 Introduksjon ved utvalgsleder Linn Kristin Engø Trengereid barnehage ved Alf Einar Holdhus, leder Trengereid Vel og 13:05 00:05 Kim Andre Arnesen, leder SU Trengereid barnehage 13:10 00:05 Trengereid barnehage ved styrer Audhild Kvittingen Lia Søre Skogvei barnehage FAU ved Tora Undheim Brekke og Rana 13:15 00:05 Hazim 13:20 00:05 Søre Skogvei barnehage ved styrer Beate Rognø Hansen Aksjonsgruppen for ungdomsskole på Søreide, ved Tore-André Gram- 13:25 00:05 Knutsen og Torstein Skage Christie Krybbe skoler ved FAU, Cathrine Kalvenes Strømsholm, Torunn 13:30 00:05 Olsnes og Espen Vindheim 13:35 00:05 Christie Krybbe skoler ved rektor Martin Aas 13:40 00:10 Spørsmål fra utvalget 13:50 00:10 PAUSE 2 14:00 00:05 Varden skole, ved FAU, Christer Berg Johannesen 14:05 00:05 Varden skole ved rektor Brede Sømoen 14:10 00:05 Ytre Arna skule ved FAU representant, Jørgen Bernes 14:15 00:05 Ytre Arna skule ved rektor Torun Reistad Skurtveit Krokeide skole ved FAU-medlem Sigri Hellestvedt og Ingjerd Strøm 14:20 00:05 Skreien, leder Krokeide velforening 14:25 00:05 Krokeide skole ved rektor Rune Kristiansen 14:30 00:10 Spørsmål fra utvalget 14:40 00:05 Salhus skole ved FAU, May Britt Kalvik Hosøy 14:45 00:05 Salhus skole ved rektor Arne Olsen 14:50 00:05 Kirkevoll skole ved FAU-medlem Katrine Stavnes 14:55 00:05 Kirkevoll skole ved rektor Henning Ettrup 15:00 00:05 Haukedalen skole ved FAU, Fredrik Mjøs 15:05 00:05 Haukedalen skole ved rektor Johnny Langeland 15:10 00:10 Spørsmål fra utvalget 15:20 00:45 PAUSE med middag i Rådhuskantinen 16:05 00:05 Bergen Vest Svømmeklubb ved Erik Kubon Halvorsen, daglig leder 16:10 00:05 Spørsmål fra utvalget 16:15 00:05 Frilager ved Bjørnar Østerhus Dahle, prosjektleder/daglig leder 16:20 00:05 Spørsmål fra utvalget Autismeforeningen i Norge, Hordaland lokallag ved Aasne Veberg 16:25 00:05 Haugvik 16:30 00:05 Spørsmål fra utvalget 16:35 00:05 Sykkelkids, Norges Cykleforbund ved Stian Remme 16:40 00:05 Spørsmål fra utvalget 16:45 00:05 International School of Bergen, ved Peter Ledger, director og Tina Pavlin 16:50 00:05 Spørsmål fra utvalget 16:55 00:05 Bybonden i Bergen ved Kristin Hermansen 17:00 00:05 Spørsmål fra utvalget 17:05 00:05 Ungt Entreprenørskap Vestland ved Gry Sæterdal, daglig leder/CEO 17:10 00:05 Spørsmål fra utvalget 17:15 00:05 Redd Barna Bergen ved Torill Jørgensen Frøise og Magnus Frydnes 17:20 00:05 Spørsmål fra utvalget 17:25 00:10 PAUSE Mjølkeråen for nærmiljøet ved Jeanette Meyer, Elisabeth Nielsen og 17:35 00:05 Tove Lise Øye 17:40 00:05 Spørsmål fra utvalget 17:45 00:05 Ytre Arna sanitetsforening ved Marit Austnes, leder 17:50 00:05 Spørsmål fra utvalget Arna Svømme- og Livredningsklubb ved Mathilde Konstanse 17:55 00:05 Rasmussen, administrativ leder 18:00 00:05 Spørsmål fra utvalget 18:05 00:05 NÅBO – nettverket for opne barnehager ved Møyfrid Naterstad Opheim 18:10 00:05 Spørsmål fra utvalget Hordaland svømmekrets ved Christer Rotseth og Nina Helen Lerkerød 18:15 00:05 Rasmussen 3 18:20 00:05 Spørsmål fra utvalget 18:25 00:05 Leaparken barnehage ved Marita Haug Haaland 18:30 00:05 Spørsmål fra utvalget Preg barnehager, Salem åpne barnehage, ved Ingebjørg Martinussen, 18:35 00:05 daglig leder 18:40 00:05 Spørsmål fra utvalget 18:45 00:05 Bergens Tennisklubb ved Jostein Sand, styreleder 18:50 00:05 Spørsmål fra utvalget 18:55 00:10 PAUSE 19:05 00:05 Morsmålsundervisning, ved Bushra Sabir og Hans Anders Stokkeland 19:10 00:05 Spørsmål fra utvalget 19:15 00:05 Skolenes landsforbund, ved Hanne Mjøs Persen 19:20 00:05 Spørsmål fra utvalget 19:25 00:05 Utdanningsforbundet, ved Eirik Lilleheil 19:30 00:05 Spørsmål fra utvalget 19:35 00:05 Initiativ:Laksevåg, ved leder Ann-Helen Nessen 19:40 00:05 Spørsmål fra utvalget 19:45 00:05 Tospråklig fagopplæring, ved Marie Strømme og Emilia Andersen 19:50 00:05 Spørsmål fra utvalget Kirkebukten barnehage, ved Bjørnar Østerhus Dahle, SU Kirkebukten 19:55 00:05 barnehage 20:00 00:05 Spørsmål fra utvalget Kommunalt råd for personer med funksjonsnedsettelse, ved rådsmedlem 20:05 00:05 Olaug Nilssen 20:10 00:05 Spørsmål fra utvalget 20:15 Sluttidspunkt 4 "
}