{
  "dokument_id": "0e1e3213-d2ff-519b-ae29-578655011898",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 24092024, Sak 317/24, Eventuelt 24.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11204666/Innstilling-vedtak-Eventuelt-24-09-2024",
  "tekst": "Eventuelt 24.09.2024 Forretningsutvalget behandlet saken i møtet 24.09.2024 sak 317/24: Følgende representanter tok ordet: Rune Bakervik (A), Linn Kristin Engø (A), Mailiss Solheim-Åkerblom (R), Thor Haakon Bakke (MDG), Trond Tystad (BL), Mikkel Grüner (SV), Marit Warncke (H), Ingrid Nergaard Fjeldstad (V), Ann Jorun Hillersøy (INP), Tom-Ove Koteng Monsen (PP), Marit Warncke (H), Eivind Nævdal-Bolstad (H). Rune Bakervik (A) stilte spørsmål om ombygging av Bergen Rådhus. Fungerende byrådsleder Marte Monstad besvarte spørsmålet og informerte om at hun vil komme tilbake til forretningsutvalget med mer informasjon. Kommunaldirektør Trine Samuelsberg besvarte spørsmålet. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Mikkel Grüner (SV) etterspurte saken om tilgjengelighet og sikkerhet i Rådhuset. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) silte spørsmål om seminar om Miljøløftet. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte spørsmål om matsvinn rundt bystyremøter og på Rådhuset. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. Bystyredirektør Trine P. Grønbech besvarte spørsmålet. Linn Kristin Engø (A) ba om tilbakemelding fra byrådsleder på spørsmål om utsettelse av frister for høringssaker fra møtet i forretningsutvalget 17.09. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. "
}