{
  "dokument_id": "d2d90146-c353-5e2e-9051-cd9e2acdaf87",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 16.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10414988/Protokoll-byradet-saker-med-innstilling-til-bystyret-16-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 16. mai. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Inhabilitet: Sak 162/24 Charlotte Spurkeland ble erklært inhabil ihht forvl § 6 annet ledd og deltok ikke i behandlingen av saken. Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 7. og 10. mai 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 16.05.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 7. og 10. mai 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 125/24 Revidering og fornyelse av Reglement for byrådet Byrådet behandlet saken i møtet 16.05.2024 sak 125/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken. 2. Dersom bystyret vedtar endringer i det foreslåtte reglementet for byrådet, må reglementet for bystyret og utvalgene og/eller byrådets fullmakter endres tilsvarende. [Lagre saksprotokoll] [Lagre vedtak] 55 126/24 Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 Byrådet behandlet saken i møtet 16.05.2024 sak 126/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret delegerer til byrådet den myndighet som fremgår av dokumentet Byrådets fullmakter – bystyreperioden 2023-2027, som er vedlegg til denne saken. 2. Oppheving av någjeldende § 18 i Byrådets fullmakter (om fullmakter på byutviklingsfeltet) forutsetter at innholdet i denne bestemmelsen ivaretas i Reglement for Bergen bystyre og utvalgene, i eller i tilknytning til bestemmelsene om Oppgaver og ansvarsområder for bystyreutvalgene (6.8). 3. Byrådets fullmakter pkt. 2.11 Høringsuttalelser, andre prikkpunkt endres til: «Byrådet avgjør hvorvidt en høringsuttalelse er prinsipiell og innebærer politisk avveininger, og derfor må fremsendes til behandling i bystyret.» 4. Forslaget til endring i byrådets fullmakter pkt. 2.11, andre prikkpunkt innebærer at Reglement for bystyret og utvalgene pkt. 7.3.1 må endres tilsvarende. [Lagre saksprotokoll] [Lagre vedtak] 127/24 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid Byrådet behandlet saken i møtet 16.05.2024 sak 127/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid, til orientering. [Lagre saksprotokoll] [Lagre vedtak] 128/24 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. [Lagre saksprotokoll] [Lagre vedtak] 129/24 Fana, gnr. 12, bnr. 287, Eikåsen 16. Klage frå nabo over vedtak om løyve til frådeling av to parsellar Byrådet behandlet saken i møtet 16.05.2024 sak 129/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 06.02.2024 vert oppretthalde. Klagen vert ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 56 130/24 Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000) Byrådet behandlet saken i møtet 16.05.2024 sak 130/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen (arealplan-ID 70030000) vist på plankart, sist datert 05.02.2024. 2. Tilhøyrande reguleringsføresegner, sist datert 05.02.2024. [Lagre saksprotokoll] [Lagre vedtak] 131/24 Bofellesskap for utviklingshemmede. Landåsveien 33. Sluttmelding Byrådet behandlet saken i møtet 16.05.2024 sak 131/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for prosjekt BUD906 Landåsveien 33 - Bofellesskap for utviklingshemmede godkjennes. 2. Det settes av kr 0,5 mill. til gjenstående økonomiske forpliktelser. 3. Resterende mindreforbruk på ca. kr 6,8 mill. trekkes inn ved neste anledning. [Lagre saksprotokoll] [Lagre vedtak] 132/24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak Byrådet behandlet saken i møtet 16.05.2024 sak 132/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Ombygging av deler av bygningsmassen på eiendom gnr.140 bnr. 290, Leirvikåsen 11,13 og 15 til bruk for personalbase/avlastningsbolig, gjennomføres. 2. Tiltaket finansieres over BUD1055 med totalt 30 millioner, fordelt over 2 år. [Lagre saksprotokoll] [Lagre vedtak] 133/24 Forvaltningsplan for grågås i Bergen kommune 2023 - 2027, og forslag til lovtekst for lokal forskrift om utvidet jakttid på grågås i Bergen kommune Byrådet behandlet saken i møtet 16.05.2024 sak 133/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Forvaltningsplan for grågås i Bergen kommune 2023 – 2027 vedtas. Vedtatt plan oversendes Statsforvalteren i Vestland for endelig godkjenning. 2. Forslag til lovtekst for «Forskrift om utvidet jakttid for grågås, Bergen kommune» vedtas. Forskriften oversendes Statsforvalteren i Vestland for endelig fastsettelse. [Lagre saksprotokoll] [Lagre vedtak] 57 134/24 Status og tiltak for å hindre spreiing av hamnespy i Bergen Byrådet behandlet saken i møtet 16.05.2024 sak 134/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Så langt det er mogleg innanfor gjeldande budsjettrammer og organisasjonens gjennomføringskapasitet skal Bergen kommune: a. etablere regelmessig overvaking av spreiing av hamnespy og eventuelle andre marine, framande artar, i samarbeid med relevante aktørar. b. i samarbeid med relevante aktørar, sørgje for at innbyggarar og tilreisande med båt i kommunen har tilstrekkeleg kunnskap og informasjon til å ta naudsynte omsyn for å unngå spreiing av hamnespy og eventuelle andre, marine, framande artar. c. samarbeide med Bergen Havn og andre relevante aktørar for å påverke utvikling av regelverket for å auke handlingsrommet for å sette inn effektive tiltak for å hindre spreiing av marine, framande artar. 2. Eventuelle auka løyvingar til ovannemnde formål kan vurderast i samband med den årlege rulleringa av handlings- og økonomiplanen. [Lagre saksprotokoll] [Lagre vedtak] 135/24 Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten. Byrådet behandlet saken i møtet 16.05.2024 sak 135/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar å slå sammen ordningen Bilfri gjenbruksmarked Øvregaten med ordningen Bilfri folkefest bryggen. Budsjettmidlene på kr 300 000,- og kr 500 000,- legges inn i én ordning, og det forvaltes kr 800 000,- over den ene ordningen. 2. Det åpnes for at søkere som søker om prosjekter som ikke er avhengige av å stenge områdene for biltrafikk, også kan motta tilskudd fra ordningen. 3. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger Folkefest på Bryggen og gjenbruksmarked i Øvregaten, slik disse fremkommer i saken. 4. Bystyret vedtar søknadsfristen for ordningen slik den fremkommer i saken. 5. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningen. [Lagre saksprotokoll] [Lagre vedtak] 58 136/24 Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 Byrådet behandlet saken i møtet 16.05.2024 sak 136/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI. 2. Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII. [Lagre saksprotokoll] [Lagre vedtak] 137/24 Høringsuttalelse til forslag til reviderte, statlige planretningslinjer for klima og energi Byrådet behandlet saken i møtet 16.05.2024 sak 137/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «forslag til reviderte, statlige planretningslinjer for klima og energi» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 138/24 Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge Byrådet behandlet saken i møtet 16.05.2024 sak 138/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 139/24 Høringsuttalelse - nye statlige planretningslinjer for arealbruk og mobilitet Byrådet behandlet saken i møtet 16.05.2024 sak 139/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «forslag til nye statlige planretningslinjer for arealbruk og mobilitet» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 59 140/24 Høringsuttalelse: Forskrift om minimumsavdrag for kommuner og fylkeskommuner Byrådet behandlet saken i møtet 16.05.2024 sak 140/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til ny forskrift om minimumsavdrag slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 141/24 Bergen kommunale pensjonskasses årsrapport for 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 141/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Bergen kommunale pensjonskasses årsrapport for 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 142/24 Årsrapport luftkvalitet i Bergen 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 142/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Årsrapport for luftkvalitet i Bergen 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 143/24 Statusmelding 2023 for Allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten Byrådet behandlet saken i møtet 16.05.2024 sak 143/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusrapport for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Smittevernkontoret, Frisklivssentralen, Senter for migrasjonshelse og Fengselshelse- tjenesten 2023» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 144/24 Statusmelding for hjemmebaserte tjenester 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 144/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for hjemmebaserte tjenester 2023 til orientering [Lagre saksprotokoll] [Lagre vedtak] 60 145/24 Statusmelding for samhandling med spesialisthelsetjenesten 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 145/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusmelding for samhandling med spesialisthelsetjenesten 2023» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 146/24 Statusmelding for tjenester til personer med utviklingshemming 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 146/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for tjenester til personer med utviklingshemming 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 147/24 Statusmelding for sosialtjenesten 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 147/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar statusmeldingen for sosialtjenesten for år 2023 til orientering. 2. Bystyret ber byrådet arbeide med utfordringene i statusmeldingen i den nye handlingsplanen for økt inkludering og arbeid. [Lagre saksprotokoll] [Lagre vedtak] 148/24 Statusmelding for barnevernet i Bergen 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 148/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusmelding for barnevernet i Bergen 2023» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 149/24 Bergenhus gnr 163 bnr 272 Stemmeveien 50 Klage på rammetillatelse til rivning Byrådet behandlet saken i møtet 16.05.2024 sak 149/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak om rammetillatelse datert 14.06.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 61 150/24 Bergenhus gnr 163 bnr 272 Stemmeveien 50 Søknad om legalisering av trappe- og heishus Byrådet behandlet saken i møtet 16.05.2024 sak 150/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Søknad om dispensasjon fra KPA 2018 § 3.1 Plankrav, KDP Fjellsiden sør § 11 a om utnyttelsesgrad og § 11 a om gesimshøyde avslås med hjemmel i plan- og bygningsloven § 19-2. [Lagre saksprotokoll] [Lagre vedtak] 151/24 Bergenhus gnr 166 bnr 1031 Ole Irgens' vei 12. Klage over avslag på søknad om takterrasse m.m. Byrådet behandlet saken i møtet 16.05.2024 sak 151/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 11.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 152/24 Laksevåg, gnr. 149, bnr. 241, Gravdalsrinden 5. Klage over vedtak om rammeløyve for riving av uthus og oppføring av 2 einebustader med uteareal Byrådet behandlet saken i møtet 16.05.2024 sak 152/24 Byrådet innstiller til Utval for miljø og byutvikling å fatte følgjande vedtak: Fagetatens sitt vedtak datert 13.02.2024 vert oppretthalde. Klagen vert ikkje teken til følgje. [Lagre saksprotokoll] [Lagre vedtak] 153/24 Fyllingsdalen, gnr. 19 bnr. 293, Øvre Kråkenes 51. Klage over avslag på søknad om dispensasjon fra plankrav og tomteutnyttelse Byrådet behandlet saken i møtet 16.05.2024 sak 153/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.10.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 154/24 Fana gnr 44 bnr 394 Sørlia 51. Klage over tillatelse til opprettelse og endring av eiendom Byrådet behandlet saken i møtet 16.05.2024 sak 154/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 14.02.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 62 155/24 Fana gnr 82 bnr 76 Hamrevegen 3 Klage over avslag på søknad om rivning av løe/verksted og oppføring av bilverksted Byrådet behandlet saken i møtet 16.05.2024 sak 155/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Avslag datert 20.11.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 156/24 Årstad, gnr. 15 bnr. 158, Løbergsalleen 18. Klage frå nabo over vedtak om rammeløyve for 5 bustadeiningar Byrådet behandlet saken i møtet 16.05.2024 sak 156/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 12.02.2024 vert oppretthalde. Klagen vert ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 157/24 Intensjonsavtaler - samarbeid med Qingdao og Shinan i Kina Byrådet behandlet saken i møtet 16.05.2024 sak 157/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Intensjonsavtalene om samarbeid mellom Bergen kommune og Qingdao og Shinan i Kina videreføres ikke. [Lagre saksprotokoll] [Lagre vedtak] 158/24 Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall Byrådet behandlet saken i møtet 16.05.2024 sak 158/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: 1. Fagetaten sitt vedtak datert 13.02.2024 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå reguleringsplanen sitt plankrav, regulert byggjegrense og utnyttingsgrad. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt rammeløyve til dei omsøkte tiltaka i form av ny idrettshall m/ utomhusanlegg, riving av vaktmesterbustad og tekniske føringar i grunnen. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje. [Lagre saksprotokoll] [Lagre vedtak] 63 159/24 Innbyggerforslag - hundepark i Åsane bydel Byrådet behandlet saken i møtet 16.05.2024 sak 159/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Innbyggerforslag om hundepark i Åsane bydel avvises. [Lagre saksprotokoll] [Lagre vedtak] 160/24 One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet Byrådet behandlet saken i møtet 16.05.2024 sak 160/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Årsmelding 2022/2023 for Havbyen Bergen til orientering. 2. Bystyret gir sin tilslutning til at Bergen kommune bidrar til videreføring av prosjekt One Ocean Havbyen Bergen for perioden 2025 til 2030. 3. Endelig finansiering avklares i Handlings- og økonomiplanen for 2025. 4. Årsrapport for prosjektet skal legges frem for bystyret årlig. 5. Bystyret ber byrådet komme tilbake til bystyret i løpet av 2030 med en evaluering av prosjektet og en anbefaling av om, og hvordan, prosjektet bør videreføres. [Lagre saksprotokoll] [Lagre vedtak] 161/24 Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 Byrådet behandlet saken i møtet 16.05.2024 sak 161/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 162/24 Fana gnr 41 bnr 330 Paradis. Klage på avslått søknad om utlegging av leddet utrigger Charlotte Spurkeland ble erklært inhabil ihht forvl § 6 annet ledd og deltok ikke i behandlingen av saken. Byrådet behandlet saken i møtet 16.05.2024 sak 162/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak av 30.01.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 64 163/24 Laksevåg gnr 146 bnr 127 Gravdalspollen 23B. Klage på avslått søknad om takoppbygg, altan og bruksendring Byrådet behandlet saken i møtet 16.05.2024 sak 163/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 23.02.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 164/24 Kommunale tjenester til papirløse Byrådet behandlet saken i møtet 16.05.2024 sak 164/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar kommunale tjenester til papirløse slik det kommer frem av saksfremstillingen. 2. Tiltak som ikke kan gjennomføres innenfor eksisterende budsjettrammer må vurderes i forbindelse med framtidige budsjettframlegg og rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 165/24 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan-ID 65520000) - Sluttbehandling av detaljregulering Byrådet behandlet saken i møtet 16.05.2024 sak 165/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023, med følgjande endringar: a. Byggegrense i nord og nordvest i felt BBB1 blir endra til byggegrensa og føremålsgrense som vist i plankartet ved offentleg ettersyn. b. Føresegnssområde #5 blir redusert slik at det held seg utanfor minimumsgrensa for tiltak langs sjø på 25 meter. c. %-BRA for felt BBB1 blir redusert som ein konsekvens av endra byggegrense/føremålsgrense. 2. Tilhøyrande reguleringsføresegner, sist datert 02.04.2024, med følgjande endringar: a. Ny føresegn § 6.2.15: Skal fortau o_SF2 være ferdig opparbeidet og godkjent. [Lagre saksprotokoll] [Lagre vedtak] 65 166/24 Laksevåg, Gnr. 124, Bnr. 180 mfl., Frieda Fasmers Minne, Tjenesteyting, arealplanID 66020000, detaljreguleringsplan, 2. gangs behandling Byrådet behandlet saken i møtet 16.05.2024 sak 166/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Laksevåg, Gnr. 124, Bnr. 180 mfl., Frieda Fasmers Minne, Tjenesteyting, arealplan- ID 66020000 vist på plankart, sist datert 14.03.2024. B. Tilhørende reguleringsbestemmelser, sist datert 14.03.2024, med følgende endring: a) «3.1.1.h, etter siste setning suppleres med: «Fasader skal bestå av blant annet teglstein». b) 3.1.1.h, etter siste setning suppleres med: «Takflater skal ha en helhetlig arkitektonisk utforming med integrering av takoppbygg og takform.» c) 3.1.1.f, andre setning endres til: «Det skal tilrettelegges for etablering av publikumsrettet virksomhet i bygget ut mot ST.» 2. Bestemmelser skal oppdateres før kunngjøring av bystyrets vedtak. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 66 "
}