{
  "dokument_id": "cd182f21-86ff-5ad9-9c38-49663078fa16",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "201528407_71_5_Planbeskrivelse-datert-31-03-22",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11477019/201528407-71-5-Planbeskrivelse-datert-31-03-22",
  "tekst": " PLANBESKRIVELSE Datert: 31.03.2022 Kilde: Link Arkitektur Bergen kommune Bergenhus,gnr. 163, bnr. 577, mfl. Møllendalsveien63 Arealplan-ID 64970000 INNHOLD: 1 Sammendragog nøkkelopplysinger..............................................................................3 2 Bakgrunn..........................................................................................................................4 3 Planområdet –dagens situasjon.....................................................................................5 4 Planstatusog rammebetingelser..................................................................................34 5 Beskrivelseav planforslaget.........................................................................................43 6 Planprosessog medvirkning.........................................................................................75 7 Konsekvensutredning....................................................................................................78 8 Virkningerog konsekvenserav planforslaget............................................................80 9 Avsluttende kommentar...............................................................................................97 Side2av 97 1 Sammendragog nøkkelopplysinger 1.1 Sammendrag Planområdetligger på Møllendal i Bergen sentrum,like sør for Store Lungegårdsvanneti Bergenhusbydel. Det grensertil Møllendalselveni vest, der deler av elven er inkludert i planområdet.I nord grenser planområdettil vegarealerpå gnr. 163 bnr. 10, i øst mot Møllendalsveien, og i sør mot gbnr. 163/11, 18 og 19. Planområdet er avsatt til byfortettingssone(BY2) i kommuneplanensarealdel (KPA 2018) og annet byggeområdei kommunedelplanfor store lungegårdsvannsøndredel. Planområdeter i all hovedsakikke detaljregulert. Møllendal har tidligere vært et industriområdedominertav lave, arealkrevendebygg og store parkeringsflater. I dag er området under transformasjon med fortetting av bolig og offentlig/privat tjenesteyting,og omfatterblant annetkaféer,restauranter,dagligvarebutikker, Fakultet for kunst, musikk og designved UiB m.m. Områdethar godkobling for gåendeog syklendemot sentrum.Infrastrukturenfor syklisterog fotgjengerei områdetskal utbedressom følge av pågåendeog planlagteoppgraderinger.Med ny bybanelinjetil Fyllingsdalen,vil myke trafikanterprioriteresi områdetpå bekostningav bilen. Cementstøperiet, BKB1, er vist med hensynssone bevaring, hvilket anses som identitetsskapende for området.Her åpnesdet for en kombinasjonav forretning,tjenesteyting, kontor og lager.Resterendebygningsmasse innenfor eiendommenrives, og det skal byggesto nyeleilighetsbygginnenforformålBBB. Byggenereguleres for 38 leiligheterog høy utnyttelse, i tråd med krav til fortetting rundt sentralekollektivknutepunkt.Utnyttelseog byggehøyderer i samsvarmed omkringliggendebebyggelse.Det er regulertfor lav parkeringsdekningfor bil og høy dekningfor sykkel, i tråd medKPA 2018. Det er regulert for gangareal,f_SGG, langs Møllendalselven.Gangarealetvil være en videreføringav denblågrønnestrukturensomeksistererlangsStoreLungegårdsvannet og som er planlagtlangselvennordvestfor planområdet. Planenregulererfor enfellesløsningmed Møllendalsveien65 (BKB2)i form av et dekkemed felles uteoppholdsarealsom ligger over et felles parkeringsanlegg.Dekket vil skape en sammenheng mellom de to eiendommene,og tilføre kvalitetersom områdetmangleri dag. Etablering av fellesdekketvil kreve privatrettslig avtale med naboeri Møllendalsveien65. Dersomavtaleikke foreligger,er det sikret at planenlikevel kan realiseres,menda utendekket. Side3av 97 1.2 Nøkkelopplysninger Bydel: Bergenhus Gårds-og bruksnummer: Gnr.163 bnr. 577, 2, 17 Gårdsnavn/adresse: Møllendalsveien63 Forslagsstiller: Møllendal63 AS Plankonsulent: Opus Sentralegrunneiere: Møllendal63 AS Boligog kombinert Planenshovedformål: Planområdetsstørrelse: 6,9daa formål 283%-BRA(ny Nytt bruksareal/ Gradav utnytting: 4835m2 BRA/38enheter bebyggelse) Antall nye boenheter: Varselom Konsekvensutredningsplikt Nei Nei innsigelse/innsigelse: Kunngjortoppstart: 18.11.2015 Offentlig ettersyn: 04.08.2018–18.09.2018 Problemstillinger: Flom,kulturminneverdi,parkeringoguteoppholdsareal 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Planområdetligger i Møllendal, i Bergenhusbydel i Bergen kommune.Planområdetligger innenforbyfortettingssoneBY2 i KPA 2018. Planforslagetregulererdet gamleCementstøperiet i Møllendalsveien63 medtilhørendekontor- og lagerbygg. Nabobyggeti Møllendalsveien65 (Sameiet Møllegårdene)er uregulert og innlemmesderfor i planområdet. Møllendal er undertransformasjonfra et industriområdetil et sentrumsområde. Å tilrettelegge for boligutbyggingi kombinasjonmed næringi Møllendalsveien63 anseeså samsvaremed ønsketutviklingi området. 2.2 Hensikten med planforslaget Planforslagetsintensjon er å legge til rette for inntil 38 boenheteri to nye leilighetsbygg innenforBBB og omreguleringav Cementstøperiet,BKB1,ienbyfortettingssone.Planområdet ligger i et spennendetransformasjonsområde, der et eldre industriområdeer i ferd med å erstattesav et urbant bymiljø. Bybanentil Fyllingsdalenvil stå ferdig i 2022 og traseengår gjennomområdetmed nytt bybanestopplike nord for planområdet.Videre er parkerog gang- /sykkelvei etablert,eller skal etableres,langsStore Lungegårdsvannet. Dette sikrer en grønn, trygg og trivelig transportkorridortil Bergen sentrum.Det skissertetiltaket vil bidra til å forsterkekvalitetenei områdetytterligere. Ny bebyggelsesikrer leiligheter av varierendestørrelsesom bidrar til å sikre et heterogent bomiljø, menmed en størreandelav leilighetertilpassetungeog studenter.Ved å tilrettelegge for blant annet publikumsrettetvirksomhet i Cementstøperietvil en bidra til å skape liv i byrommet.Langselveløpeter det regulertfor et gangarealsom vil bli en del av eksisterende blågrønneforbindelselangsMøllendalselven. Side4av 97 3 Planområdet –dagens situasjon 3.1 Beliggenhetog avgrensning Planområdetligger i Bergen sentrum,like sørøstfor Store Lungegårdsvanneti Bergenhus bydel. Deler av Møllendalselvener inkludert i planområdet,og nærmestebyfjell er Ulriken. Planområdetligger ved HaukelandUniversitetssjukehus, innen en omtrentlig gangavstandpå 10 min. Langs gangnettettar det ca. 15 min å gå til de to nærmestebybanestoppene i vest (Danmarksplassbybanestoppog Nygård bybanestopp)og til Bergen Storsenteri nord. Ny bybanetraséSentrum-Fyllingsdalen er underutbyggingog vil åpnefor bruk i 2022. Fremtidig holdeplass,Fløen,ligger ca. 200 m nordøstfor planområdet. Bergensentrum Svartediket Bergenbystasjon Nygård Danmarksplass Planområdet/ Møllendal Haukeland universitetssykehus Figur 1: Oversiktskartmedplanområdetsbeliggenhet.Kilde: Norgeibilder.no Innenfor en radius på 1 km finner en blant annet Danmarksplass,Kronstad idrettsplass, Haukelandshallen,Nygårdstangen,Fakultet for kunst, musikk og design, Høgskulen på Vestlandet,Alrek helseklyngeog store arbeidsplasser som Haukelanduniversitetssykehus og HaraldsplassDiakonalesykehus. Planområdet grenser til Møllendalselven i vest, hvorav deler av elven er inkludert i planområdet.I nord grenserplanområdettil boligbebyggelse(gnr. 163 bnr. 10), i øst mot Møllendalsveienog Fakultetfor kunst,musikk og design,ogmot næringslokaleri sør(gnr. 163 bnr. 11 og gnr. 163 bnr. 18). For å sikre tilkomst for utrykningskjøretøytil ny og eksisterende bebyggelseer planområdetutvidet med ca. 63 m2 mot øst.Se figur av plangrensenunder. Side5av 97 Areal inkludert etter offentlig ettersyn.Utgjør 63m 2 av totalt areal Planområde Totalt areal = 6906 m2 Figur 2: Gjeldendeplangrense.Blå skravurviser mindreutvidetareal etter offentlig ettersyn. 3.2 Arealbruk 3.2.1 Dagensarealbruk Deler av planområdeter ikke regulert, men er vist som «annetbyggeområde»i KDP Store Lungegårdsvannsøndre bydel. I KPA 2018 er det avsatt til byfortettingssoneBY2. I planområdetfinnes i dag et nyere nærings-og leilighetsbygg,et nyere nærings-/kontorbygg med lagerareal,samt et eldre næringsbyggmed kontorer og lagerareal.Arealet mellom bebyggelseni Møllendalsveien63 og Møllendalsveien65 er i dagbrukt til parkering. Side6av 97 Møllendalsveien63 (Cementstøperiet). Eldre Møllendalsveien65. næringsbyggmedkontorerog lagerareal. Boligbebyggelsemed næringi 1. og 2. etasje Møllendalsveien63. Nærings- /kontorbyggmedlagerareal Figur 3: Satellittbilde/skråbildesomviser planområdet.Kilde: kart.1881.no,hentet07.03.22. Figur 4: Planområdetsettfra vestsidenav Møllendalselven.Viser Møllendalsveien63, herunderCemenstøperiet nærmesttil venstre.Foto: OpusBergen,03.12.2015 Side7av 97 Figur 5: Planområdetsettfra nord mot sør. Viser Møllendalsveien65 til venstreog Møllendalsveien63 til høyre.Parkeringsarealmellombebyggelsen. Foto: OpusBergen, 03.12.2015. 3.2.2 Privatrettsligebindinger/bruksretter/klausuler Det hviler ingenprivatrettsligebindingerellerbruksretter/klausulerpå eiendommene. 3.2.3 Tilstøtendearealersbruk/status Møllendal er et område under transformasjonfra tidligere industriområdetil bolig- og serviceområde,med hovedvektpå bolig. Kronstad og Årstad er i stor grad preget av eldre villabebyggelse,med innslagav mer konsentrertbebyggelse. Det finnes flere grønne lunger i nærområdet,slik som Møllendal gravplassog områder i tilknytning til StoreLungegårdsvannet. Det er mye aktivitet bådevedStoreLungegårdsvannet, med blant annetbåthavner,park og gang-/sykkelvei. I forbindelsemedutbyggingav bybanentil Fyllingsdalenvil nyttbybanestopp,Fløen,etableres omlag 200 m nordøstfor planområdet.Videre investeresdet i Møllendal elve-og strandpark, som skal bli et åpent friområde langs vestsidenav elven og i strandkanten.Hele elve- og strandsonenskal omskapestil et stort friområde som tilretteleggesfor opplevelser,lek og rekreasjon.Elven skal restaureresfor å gi gode vilkår for biologisk mangfold. Det er i Handlings-og økonomiplanfor Bergenkommuneavsatt5 mill. til opparbeidelseav parkeni 2022. Det er estimerttotalt 92,5 mill. som skal investeresi ny elve- og strandparkfrem til og med 2025. Den tilgrensendeeiendommeni nord, gbnr. 163/602,er regulerttil boligi plan for Møllendal øst felt B1 (planID 66170000).De nye boligenei nord har utnyttelsepå %-BRA = 250%, og byggehøydepå opptil kote + 21,5 m. Videre er det regulertog etablertet størretorg like nord for planområdet.Torget er et nytt offentlig byrom og har blant annet blågrønneløsninger, sitteplasserog brygger.En mindrepaviljong er sattopp sentraltpå torget,ogbrukestil enrekke ulike formål, slik som galleri, scene,leserommv. Fakultetsbyggetfor kunst, musikkog designligger like øst for planområdet.Bygget har en maksimalbyggehøydepå kote +40,0m. Side8av 97 Like vest for planområdet, på motsatt side av Møllendalselven er Studentboligene Grønneviksørenlokalisert, bygget i regi av Sammen(Studentsamskipnaden på Vestlandet). Studentboligeneer byggeti kvartalsstrukturmed en byggehøydepå opptil kote + 26,5 m. Som beskrevetover, er det flere nye og prosjektertebygningeri området.Fellesfor disseer at de har høyerebyggehøydeog utnyttelsesgradenn den tidligere og eksisterendebebyggelsen. Den eldreog eksisterendebebyggelsen har to til tre etasjer,mensde nye bygningenehar opptil åtte etasjer. Figur 6: Oversiktover byform/bygningstypologi i nærområdet. Side9av 97 Figur 7: Etablert torg nord for planområdet.Kilde: kart.1881.no Figur 8: Fakultetfor kunst,musikkog designi Bergensettfra nord mot sør. Kilde: google maps,streetview. Side10av 97 Figur 9: Grønneviksørenstudentboligersomligger rett over Møllendalselvenfra planområdet.Kilde: kart.1881.no 3.3 Stedetskarakter og landskap 3.3.1 Viktige landskapselementerog romlige sammenhenger Planområdeter lokalisert langsMøllendalselven,i dalbunnenmellom fjellene Løvstakkenog Ulriken. Dalbunnener flat og danner her et rom mellom fjell og åssider.Møllendalselven munnerut i Store Lungegårdsvannet, like nordvestfor planområdet.Planområdeter relativt flatt, med overgangtil stigning i sør,vest og øst for planområdet.Villaområdenei øst og vest ligger noe høyereenn planområdet.Planeringshøyden sentralti planområdeter i underkantav kote +2 moh. Figur 10:Høydelagskartog oversiktover landskapstrekk. Side11av 97 3.3.2 Tidsdybde Slik stedsnavnettilsier, har det tidligere vært drevet møller i Møllendal. Driften går senest tilbake til middelalderen.Tidligere Nedre Møllendal gård lå omtrentder Møllendalsvegen61 (gbnr. 163/14)ligger i dag.Det er få bevartestrukturerfra gårdsdriften.Bebyggelsesstrukturen varpreget av industri og næring,og de sisteårenehar det blitt regulertog etablerten stor andel boliger. Møllendalsveiener en trasésom delvis går tilbake til middelalderen.Veien gikk da videremot Damsgårdog Gravdal.Møllendalsveienvar en av hovedferdselsårene frem til Nygårdsbroen ble åpneti 1851.Traséener angitt som hensynssone kulturmiljø H570-4i KPA 2018. Det vises til utarbeidet kulturminnedokumentasjon,datert 20.02.2016, for ytterligere informasjon. 3.3.3 Eksisterendebygningsstrukturog bygningsform Deler av eksisterendebygning i Møllendalsveien63 var en del av Norsk Cementfabrikks eiendometter krigen, byggeti 1920-30.Den resterendedelen av bygningeni sør er et senere påbygg.Bygningensomhelhethar et eldreformuttrykk ennomkringliggendebebyggelse.Den har saltakog en byggehøydetil kote + 11,6. Høydenerlavere enn den nye bebyggelsensom dominererplangrensens nærområdei dag. Figur 11:Eksisterendebebyggelsei planområdetmot Møllendalselven.Del av byggsomskal bevareser markertmedrød, stiplet elipse.Foto:Opus Bergen,03.12.2015 Planområdetomfatter også blokkbebyggelseni Møllendalsveien65 med næring i første og andre etasje,samt leilighetsboligeri resterendeetasjer.Bygget er utformet med varierende høyderfra k+ 12 til k+29. Side12av 97 Figur 12:Eksisterendeblokkbebyggelse. Møllendalsveien65. Kilde: googlemaps,streetview 3.3.4 Områdetssynlighetfra omgivelsene:nær-og fjernvirkning Bebyggelseni Møllendalsveien65 har størrefjern-og nærvirkningennrestenav planområdet. Det skyldes byggehøydentil boligbebyggelsen.Som nevnt skjer det en transformasjonav Møllendal, der det de senere årene har blitt regulert og etablert flere bygg med større byggehøydeenntidligere bebyggelse.Planområdetskiller segikke ut sammenlignetmedresten av Møllendalsområdet. I en større skala har Møllendal større fjernvirkning enn omkringliggendevillabebyggelsei sørog nord. Detteskyldesblant annetat delerav Møllendal er angitt medsentrumsformålog detplanleggesher medhøyereutnyttelseennomkringliggende områder. 3.3.5 Solforhold,lokalklima (vind, inversjon) Områdetligger vest- og nordvendtog har i dag gode solforhold. Det er imidlertid vindutsatt med maksvindopptil 45 m/sek, og detligger i et inversjonsområde.Inversjon skjer typisk i dalbunner,og vil ofte forekommeom vinterennår bakkenblir kald og luften blir kjølt ned nær bakken. Dette kan bidra til at lokal luftforurensing samles opp og gir dårlig luftkvalitet (Meteorologiskinstitutt, 2021). 3.4 Kulturminner og kulturmiljø Det fins ingen automatiskfredeteeller nyere tids kulturminner i planområdet.Grunnender planområdetligger ble fylt ut i periodenmellom 1957 og 2002,og det fins ingen indikasjoner på at planområdethar vært benyttetsom ankringsstedeller havn i eldre tid (uttale fra Bergens Sjøfartsmuseumtil oppstartsvarseletav planen, datert 09.10.12).Det er derfor heller ikke potensialfor funn av automatiskfredetekulturminneri planområdet. Deler av eksisterendebygninger i KDP for StoreLungegårdsvannet vist som «Områdeder det skal tas spesielthensyntil byformog kulturminner».Bygningenhar verdi som representantfor tidlig utbyggingsfaseav industri og næringsrettetvirksomhetlangselven.Bygningenssentrale Side13av 97 beliggenhetgjør at den vil kunneutgjøreet historiefortellendeog miljøskapendeelementsom forteller noe om skalaen på tidligere bygningsmasselangs elven. Det vises til vedlagt kulturminnedokumentasjon datert 20.01.16.Rapportenkonkluderermed at bygningskroppen fra 1922 er autentiski dag.Endringerav vindueri helebygningsmassen og det nyeretilbygget i sør fra 1990 svekkerimidlertid autentisitetennoe.Det er gjort størreendringerinnvendig,og byggetbeskrivesderfor ikke som autentiskinnvendig. 3.5 Landbruk Ikke aktuelt.Planområdeter ikke i bruk til landbruk.Fra gammeltav har det vært gårdsbruki området, men det finnes i dag få bevarte strukturer fra gårdsdriften. Det er ikke noe landbruksaktiviteti eller nærplanområdeti dag jf. arealressurskart under. Figur 13: Utsnitt fra arealressurskart(AR5)viser at det ikke er landbruksareali plan- og influensområdet.Planområdetmarkertmedgrønnmarkør.Kilde: NIBIO-Kilden 3.6 Naturverdier I alle sakersom berørernaturmangfold,kreverNaturmangfoldloven(nml) § 7 at vurderingene og vektleggingenemedhensyntil naturmangfold(§§ 8-12) fremgårav vedtaket.I dettekapittel er § 8 (kunnskapsgrunnlaget)vurdert, mens §§ 9-12 vurderes under konsekvenserav planforslaget i kapittel 9.7 Friluftsaktivitet, naturområder, barn og unges interesser i nærmiljøet. §8 Kunnskapsgrunnlaget Planområdethar lite vegetasjon,bortsettfra et hageanleggi tilknytning til naboeiendommen. Områdetligger derimottett opp til Møllendalselvenog StoreLungegårdsvannet. Vassdragetog sjøområdetrepresentererviktige funksjonsområderfor flere arter.Møllendalselvaer det eneste åpneelveløpeti de sentraledelerav Bergen,noesomstyrkerbetydningenav elven.Lengeropp i elven har man elementerfra bekkekløft (F09), fossesprøytesone (E05) og store gamle trær Side14av 97 (D12) som beskreveti naturtypebeskrivelse i Direktoratetfor naturforvaltninghåndbok13 fra 2007 (Planrapportfor Møllendals næringspark,2010). Det er ingen registrerteviktige eller sværtviktige naturtyperi, eller i nærhetenav, planområdetjf. Naturbase(kart.naturbase.no). Det er ikke foretattsupplerendebiologisk befaringav området. I Artskart (artsdatabanken.no) er det gjort flere artsregistreringernær planområdet,spesielt trekkesher frem nyereregistreringerknyttet til Møllendalselvenog Store Lungegårdsvannet. Det er registrertalke (EN), bergand(VU), dvergdykker(VU), fiskemåke(NT), havelle(NT), hettemåke(VU), kornkråke (NT), lomvi (CR), makrellterne(EN), sanglerke(VU), sivhøne (VU), sothøne(VU), stær(NT) og tyrkerdue(NT). Alle disseer registreringerav nyeredato, bortsettfra havellefra 1967.I Naturbaseer lappspoveog laks registrerti Møllendalselven,som arter av særligstor forvaltningsinteresse, fordi Norge har >25 % av den europeiskebestanden. Vandrefalk er registrert i tilknytning til Store Lungegårdsvannet og er en art av særlig stor forvaltningsinteresse, som spesielthensynskrevende. Vandrefalkenbruker trolig områdetsom jaktområdeda registreringenebeskriver jaktatferd. I tillegg er det registrert en rekke andre vanlige fuglearterved StoreLungegårdsvannet og Møllendalselven. Enkelteeldreregistreringerbeskriverfunn av karplanter,bådetrueteog svartelistetearter.Disse har til dels usikker stedsangivelse, og man kjenner ikke til forekomstav de aktuelle artenei planområdet. Av nyere dato er de svartelistedeartene parkslirekne, stripetorskemunn, kjempebjørnekjeksog mink, samt mongolspringfrø(noe eldre, fra 1971), alle svartelisteti kategoriensværthøy risiko -SE, registrertved Møllendalselvenog StoreLungegårdsvannet. Møllendalselvener ett av få potensiellegyteområderfor sjøørreti Store Lungegårdsvannet (Vassdragsforvaltningsplan, Bergenkommune).Ifølge vann-nett(vann-nett.no/saksbehandler) er vannforekomstensterkt modifisert med dårlig økologisk potensial som følge av vannføringsendring,forurensedesedimenter,spillvannslekkasje,fysisk endringev elveløp og bekkelukking. Møllendalselven mottar vann fra Svartediket. Det er kun overløp fra drikkevannetsom rennerned i elven,og Møllendalselvener pregetav lav vannstandved både middelsog lav vannføring,noesombidrar til dendårlige habitatkvaliteten.Hele denanadrome strekningenbeståri dagav stryk. Substratmangfoldet er høyt, medflekkvis gytegrus,rullestein og finsediment, det er imidlertid ingen tydelige kulper eller renner, og habitatkvaliteten vurderessom dårlig, jf. rapportenSjøaurebekkeri Bergenog omegn(Pulg et. al 2011).Det er flere kilder til forurensingi elven, og sammenmed lav vannstandkan dette tidvis medføre kritiske forhold for fisk. Ved tiltak som restaurering(eksempelvisskapekulper og renner,og utlegging av gytegrus)samt saneringav eldre vannledningsnettlangs Møllendalselven,kan forholdenefor sjøørreti elven forbedres(Pulg et. al 2011). Det forutsetterimidlertid ogsåen jevnerevannføring. Side15av 97 Figur 14: Blågrønnestrukturer vedplanområdeti Møllendal,somvist i Temakartfor blågrønnestrukturer,Bergenkommune,KPA 2018.Planområdetomtrentligvist medblått kryss.Kilde: Bergenkommune 3.7 Rekreasjon og friluftsliv Innenforen radiuspå ca. 1 km fra planområdeter det flere registrertefriluftslivsområder. StoreLungegårdsvann med tilhørendegrøntområdeligger like nord for planområdet.Området har stor brukerfrekvensog brukes til blant annet turgåing, bading, kajakkpadling m.m. Pågående arbeidmedbybanentil Fyllingsdalenvil i størregradtilgjengeliggjøreog tilrettelegge for opplevelser,lek og rekreasjonrundt vannetog Møllendalselven.Elve- og strandsonenskal omskapestil et stort friområde og vannkvaliteteni elven skal bedresfor å gi godevilkår for biologisk mangfold. Møllendal gravplassog sykehusparkenligger sør for planområdet.Gravplasseninkludereren del trærog har hovedsakeligfunksjon som grønnkorridor. I østligger delerav byfjellene,herunderUlriken. Detteer et stort friluftsområdesomer i utstrakt bruk året rundt. Fra planområdeter det kun 1 km til Ulriksbanenog tilrettelagt turløype til toppen.Det er også kun 1,3 km gangavstandtil Svartediketmed en stor andel tilrettelagte turløypertil byfjellene. Side16av 97 StoreLungegårdsvann Sentralebyfjell Grønnkorridormellom Ulriksdal og Bjørndalen Møllendalgravplass SykehusparkenHaukeland sjukehus Figur 15: Kartlagte friluftslivsområder.Kilde: naturbase,Miljødirektoratet Puddefjorden kajakklubb holder til i Møllendalsveien 12, og benytter nedre del av Møllendalselvenog StoreLungegårsdsvannfor padling.Gang-og sykkeltraseensom passerer nord for planområdetlangsStoreLungegårdsvannet,eren populærturvei. Møllendaltorg er blant annettilrettelagtmedbryggerut mot StoreLungegårdsvann sombrukes til badingo.l. I gjeldende plan for Møllendal vest (planid 19530000) legges det til rette for større tilgjengelighetfor myke trafikanter,inkludert syklister langsvannetssørvestligedel. Videre er det avsatt areal til et parkbelte som skal strekke seg langs Tonningsnesetog inn langs Møllendalselvensvestreside.I forbindelsemed forprosjektfor Møllendalselven,utarbeidetav Asplan Viak AS, er det foreslått fra Puddefjordenkajakklubb og Holmen roklubb at det bør tilretteleggesfor flytebryggerved elvebredden. Side17av 97 Planområdet Figur 16:Illustrasjon av planlagt parkanlegglangsvestsidenav Møllendalselven.Det aktuelleområdeter regulert i reguleringsplanenMøllendalvest.Kilde:Byromskonseptfor Møllendalmedkostnadsoverslag, 2009. 3.8 Skole ogbarnehage Det ligger flere barnehagerinnenenavstandpå1 km fra planområdet.Nubbenbarnehageligger med en gangavstandpå ca. 700 m fra planområdet,hvor det gikk 18 barn i 2015. Landås menighetsbarnehage og Karusellenbarnehageligger innen gangavstanderpå henholdsvis750 m og 850 m. Det gikk 29 barn i Landåsmenighetsbarnehage og40 barn i Nubbenbarnehagei 2015. Iht. barnehagebruksplan2016-2030 for Bergen kommune har Bergenhusbydel hatt en dekningsgradpå 106%. Med dekningsgradmenesantall barn i barnehageri prosentav totalt antall bosattebarn i sammealdersgruppeidet aktuelleområdet.Til trossfor en dekningsgrad på over 100%, har det iht. barnehagebruksplanenikke vært oppnådd bydelsvis barnehagedekning for Bergenhus. Realisering og oppfølging av strukturtiltak fraBarnehagebruksplan 2016-2030harimidlertid medvirkettil at Bergenkommunenoppnådde fullbydelsvis barnehagedekning i 2021.I tillegg oppfyllesbarnehageretten årlig. Utfordringeni årenefremoverblir å sikre barnehageplass til barnai nærmiljøetsitt i tråd med byrådets plattform. Det er et mål for byrådet at alle skal få tilbud om barnehageplassi nærmiljøetsitt. For å oppnådette vil byrådetutredeen modell der alle barn har førsteretttil barnehageplass innenfor egenskolekrets.Hvis det ikke er nok barnehageri skolekretsenskal Side18av 97 man få plassi en barnehagei nærmesteskolekrets.Forslagtil modell vil bli en del av arbeidet med rullering av barnehagebruksplanen. Høringsutkastvil utarbeidesi løpet av 2021 og en forventerpolitisk behandlingav planeni 2022(Handlings-ogøkonomiplan2022-2025,Bergen kommune). I plan for Møllendal vest (planID 19530000) er det regulert to tomter til barnehage. Barnehageneer planlagt på Grønneviksørenog på Tonningsneset,men det er ikke kjentnår dissevil realiseres. Det ligger to barneskoleri gangavstandtil planområdetmedeleverfra 1. –7. trinn. Haukeland Skoleligger iStemmeveienog Kronstadskoleligger i EdvardGriegsvei. Skoleneliggerinnen en gangavstandpå henholdsvis1000 m mot øst og 750 m mot sør. Planområdetsognertil Haukelandskole. Haukelandskole har en kapasitetpå350 elever,og haddeper 2015/2016et elevtall på 341 elever. Iht. skolebruksplan2021-2030skal skolen oppgraderesinnvendig og utvides fra en normalkapasitetpå 350 elever til 400 elever.Utvidelsener planlagt ferdigstilt innen skolestart2023. Gimle Skole er nærmesteungdomsskolemed en avstandpå 1,2 km. For ungdomstrinnethar Gimle skoledenstørsteøkningeni elevtallet,og haddei skoleåret2020/2021totalt 525 elever. Normalkapasitetentil skolener 600 elever,og detforventesenøkningopp til normalkapasiteten de nesteårene. Planområdetligger nærÅrstadvideregåendeskole,samtAmalie Skramvideregåendeskole. Figur 17: Oversiktover barnehagerog skoler.Kilde: Bergenskart Side19av 97 3.9 Barn og ungesinteresser I tilknytning til boligbebyggelsener det anlagt en lekeplass sørvest på eiendommentil Møllendalsveien65. Utenomdetteer det ikke spor etter eller tilrettelagt for barn og ungeslek og aktivitet i planområdet. Det er kort avstandtil Møllendal torg og brygge i nordhvor det er tilrettelagt for oppholdog aktivitet. I Møllendalsveien64 er det midlertidig lagt til rette med sandvolleyballbane, bordtennisbordog andreapparater.Med engangavstand påca.1,3 km iretning Bergensentrum, ligger AdO Arena.ArenaenerNorgeshovedanleggfor svømmingog stupingsomer tilrettelagt for alle brukergrupper.Nygårdsparkenog VilVite Vitensenterligger ca. 1,8 km vestover. Parkener egnetfor turer,lek, aktiviteterog rekreasjon.Øvre del av parkener spesielttilrettelagt for de yngste barna. Nærmeste ballbane er Krohnsminde idrettsplass, som ligger på Danmarksplass meden gangavstandpå ca. 1,4 km. 3.10 Veg og trafikkforhold 3.10.1 Kjøreatkomst Møllendalsveien,Møllendalsbakkenog Kalfarveien leder alle inn til Møllendalsområdet. Møllendalsveienfra Solheimsgaten/Danmarksplass er denviktigste innfartsårentil området,se figuren under.Strekningenhar en fartsgrensepå 30 km/t. Planområdethartilkomst fra Møllendalsveien.Tilkomstvegenble opprusteti forbindelsemed utbygging av bebyggelsei området.Vegen er tilrettelagt med tosidig fortau frem til selve innkjøringentil planområdet.Veg og fortau er av god standard. Figur 18:Oversikt over innfartsårenetil Møllendal.Møllendalsveieni blå, Møllendalsbakken i rød og Kalfarveieni grønn.Planområdeter markert omtrentligmedsvart stiplet linje. Side20av 97 3.10.2 Trafikkmengde Viktigste innfartsåretil planområdeter Møllendalsveien.Dennehaddeen ÅDT på ca. 6300i 2016, retning Danmarksplasstil Møllendal. Langs planområdet,i retning Møllendal til Kalfarveien,haddevegenenÅDT på ca. 2000i2016. Møllendalsbakkenforbinderområdettil Haukelandsveienog haddeen ÅDT på ca. 4500 i 2016. Fra planområdetog videre nordover går Møllendalsveienvidere over i Kalfarveien, som utgjør en forbindelse mot sentrum. Kalfarveienhaddeenomtrentlig ÅDT på 1500i 2016. (Trafikkmengderer hentetfra tidligere versjonav vegkart(NVDB). Ny versjonviserikke trafikkmengderfør år 2020.Det er ikke gjort nye målingerfor de angittevegene.) I forbindelsemed bybanenmellom sentrumogFyllingsdalener det regulertbybaneholdeplass langsMøllendalsveiennordøstfor planområdet.Møllendalsveienomgjøresherfratil sykkelgate og stengesfor biltrafikk ved holdeplassen. 3.10.3 Parkering Parkering for Møllendalsveien 63 er per i dag løst på bakkeplan utenfor bygget. Møllendalsveien 65 har parkering i kjeller og på bakkeplan. I byggesakstegningerfor Møllendalsveien65 fremkommerdet at det er 45 parkeringsplasser i parkeringskjellerog 15 parkeringsplasserpå bakkeplanpå byggetssørside.I tillegg til de 60 parkeringsplassene somer omsøkt,er det de siste10 åreneopparbeidetytterligere7 parkeringsplasser på bakkeplanlangs bebyggelsens sørside.Det er uklart om disseer omsøkt/godkjent. Figur 19: Parkeringsanleggmedutomhusanleggfra rammetillatelsefor Møllendalsveien65, datert 14.10.2004 Side21av 97 Møllendalsveien63 Møllendalsveien65 Figur 20: Parkeringi planområdeti dag. 3.10.4 Trafikksikkerhet I perioden 2004-2012er det registrert 8 trafikkulykker i nærområdet,hvorav to av disse involverte fotgjenger/akendeog to ulykker involverte syklist. Det er ikke registrertulykker i perioden2012-2021. Møllendalsveien63 Figur 21:Oversikt over trafikkulykkervedplanområdet(omtrentligvist medrød sirkel), Møllendalsbakkenog Møllendalsveien.Kilde: modifisertkart fra vegvesen.no/vegkart. Side22av 97 De nærmestebarneskolenefra planområdeter Kronstadskoleog Haukelandskole.Det er ikke utført barnetråkkregistreringerpå disseskolene,men det er gjort barnetråkkregistreringer på Gimle skole for 9. klassingeri 2009. Møllendalsbakkener registrertsom en utrygg strekning, og stemmer overens med andelen trafikkulykker i området. Møllendalsbakkenpeker seg dermedut som en strekning som har behov for oppgraderingmht. trafikksikkerhet. Det er spesieltde smalefortauenelangsvegensomgjør strekningenutrygg. For eleverved Haukeland skoleer kortesteskoleveifra planområdetvia Møllendalsbakken,mendet er ogsåmulig å velge en alternativrute via Fløenbakkenog Årstadgeileni nord.Skoleveientil Kronstadskolegår via Møllendalgravplass.Bakkener lang og bratt, men er fri for biltrafikk. Haukeland skole Kronstad skole Figur 22: Kortesteskoleveiervistmedgrønnstiplet linje. Kilde: Bergenskart 3.10.5 Kollektivtilbud Planområdethar godkollektivdekning,medavganghvert10. minutt i rushtrafikken,ellershvert 20-30. minutt. Planområdetsnærmestebussholdeplass er Møllendalsveien,ca. 100 m sør for planområdeti luftlinje. Busslinje 12 Lønborglien – Lægdene– Montana og busslinje 21 Lagunen–Haukeland sykehus–Bergen busstasjonpassererMøllendalsveien.Det er ogsået busstoppnærHaukelandsykehusca. 600meter lengerøstfor planområdet,Ulriksdal. Her går rute nr. 5, 6 og 16E. Nærmestebybaneholdeplasser per i dag er Danmarksplassca. 1,4 km vest for planområdet, Bystasjonenca. 1,7 km nord for planområdetogFloridaca. 1,8 km nordvestfor planområdet. Nytt bybanestoppfor bybanenmot Fyllingsdalener under utbygging ca. 200 m nordøstfor planområdet.Den nye bybanetraseen vil kjøre mellom Kaigatenog Fyllingsdalenterminal,via Haukeland.Nybybanetrasévil kryssedagenstrasétil Bergenlufthavn på Kronstad.Kronstad blir dermedet knutepunktfor bybanenvedferdigstilling av bybanentil Fyllingsdalen. Side23av 97 Figur 23: Oversiktover nærmesteholdeplasserog traseer.Planområdeter markert omtrentligmedstiplet svart linje. 3.10.6 Myke trafikanter Møllendal har svært god tilgjengelighetfor gåendeog syklendefra Bergen sentrum.Langs StoreLungegårdsvannet er detetablertgang-/sykkelveg.Gang-/sykkelvegen langsvannetdeler segved Draugenbåtforening,der hoveddelenav gang- og sykkeltrafikkeni dag fortsetterpå gangbroover jernbanenog videresørøstover.Vestoverfortsettergang-og sykkeltrafikkenover Møllendalselvenog ut i Møllendalsveiensomseparertgang-og sykkelveg.En mindre del av strekningenmot Danmarksplass er uten gang-/sykkelvei,men er etablertmed tosidig fortau. Møllendalsveien,strekning sørvest for planområdet,er utformet med sammenhengende sykkelvegfra øst til vest ved Nygårdsbru.Fra Florida i vest fortsettersykkelforbindelsensom sykkelfelt. Side24av 97 Figur 24: Sykkelvegi Grønneviksøren. Kilde: Googlemaps,streetview Strekningenforbi helikopterlandingsplassen,nordvestfor planområdet,identifiseressom en utrygghetsstrekningformyke trafikanter,ettersomdet ikke er et tilrettelagtområde.Videre er Møllendalsbakkenklassifisertsom en utrygghetsstrekningi Trafikksikkerhetsplanfor Bergen 2019-2021,først og fremstpga.dårlig fotgjengerareal. Side25av 97 Figur 25: Oversiktover veinettfor myketrafikanter i dag. Planområdeter omtrentligmarkert medstiplet svart linje. I reguleringsplanen Bybanenfra sentrumtil Fyllingsdalen(planid 64040000)planleggesdet en sammenhengende hovedsykkeltrasé og gangvegfra Nonnesetertil Kronstad.Disseer planlagt ferdigetablert i 2022. Sykkelveien vil gå forbi planområdet og videre gjennom Kronstadtunnelentil Kronstad. I nord knyttes sykkelveien til sykkelvei langs Store Lungegårsdvannet. Side26av 97 Figur 26:Utklipp fra illustrasjonsplanfor planID 64040000,somviser fremtidig sykkelrute gjennomMøllendal.Planområdetomtrentligvist medsvart stiplet sirkel. 3.11 Universell utforming Planområdet er tilnærmet flatt. Tilkomsten til planområdet er universelt utformet og tilgjengelig. Blant anneter det tilrettelagt med nedsenkedefortau og taktile flater på deler av fortauene.Det er tilrettelagtmeduniverselltilkomst til boligenei Møllendalsveien65. 3.12 Vannforsyning og avløp Under oppsummereseksisterendesituasjonfor vannforsyning,avløp og overvanniområdet, som omtalt i utarbeidetVA-rammeplan,datert08.11.21. Figur 27: Eksisterendeledningsnett.Kilde: AsplanViak Side27av 97 3.12.1 Vannforsyningog brannvann Områdetblir forsynt fra Svartediketvannbehandlingsanlegg med statisk trykk på kote 70. Eksisterendevannforsyning i området består av kommunal DN150 SJK vannledning i Møllendalsveienog privat vannledningDN160 PE mellom Møllendalsveien63 og 65. Det er registrert2 brannvannsuttak i nærhetenav planområdet. 3.12.2 Spillvann Eksisterende spillvannsnett i området består av kommunal Ø250 spillvannslending i Møllendalsveien,privat pumpeledningfor spillvann (ukjent dimensjon) og privat Ø110 spillvannledning. 3.12.3 Overvann Eksisterendeovervannsnettbestår av privat Ø200 PVC overvannsledning.Overvannetfra plassenmellom Møllendalsveien63 og 65 førestil privat overvannsledning via sluk. Ledningen har utslipp til Møllendalselvenrett nord for Cemenstøperiet. 3.13 Energi Planområdetligger innenfor konsesjonsområde for fjernvarme. I KPA 2018 er det vedtatt tilknytningsplikt for fjernvarmei helekonsesjonsområdet. Figur 28: Utsnitt av konsesjonsområdet for fjernvarme.Viser eksisterende fjernvarmeledninger.Planområdetomtrentligmarkertmedrødt. Kilde: BKK (2018). 3.14 Støyforhold Kilde Akustikk (nå Sweco)gjordei 2011støyvurderingeri området.Støyvurderingene er gjort som del av arbeidetmed reguleringsplanenfor Møllendal øst(planID 19410000).Rapporten konkluderermed at Møllendalsveien,E16/E39på nordsidenav Store Lungegårdsvannet, og jernbanen (Bergensbanen)er støykilder som kan påvirke det aktuelle planområdet. HelikopterlandingsbasenpåGrønneviksørener ogsåkilde til støy. Side28av 97 Et premissfor utbyggingenav heleområdetpå Møllendaler at helikopterlandingsbasen flyttes. Det foreligger planer om å flytte landingsbasentil Nygårdstangenpå nordsidenav Store Lungegårdsvanni løpet av 2022. Etter flytting vil trafikkerendehelikopter væremye høyere enn150 m over bakkennår de passererbyggenepå Møllendal.Detkonkluderesdermedmedat helikopterikke vil genererenokstøy til å gjøreutslag(SINTEF/Kilde Akustikk AS). Jernbaneni øst ligger for langt unnatil å medføreutslagpå støy for planområdet. Når det gjelder biltrafikk, er det dennestøykilden som bidrar mest med støy. Det aktuelle utbyggingsområdetliggerlikevel utenforbådegul og rød støysonefor trafikkstøy. Møllendalsveien63 Figur 29. Støysonekartfor Møllendalsveienetter MD T-1442.Viser vegtrafikkstøy.Kilde: Kilde akustikk,2011. 3.15 Risiko og sårbarhet –eksisterende situasjon 3.15.1 Risikomatrise,alle relevanteforhold skal vurderes Det er utarbeidetegenrisiko-og sårbarhetsanalyse (ROS-analyse,datert24.01.22)i forbindelse med planarbeidet.Det visestil dennefor utdypendeinformasjon. Det er identifisert en rekke faremomenteri eller i nærhetenav planområdet.Flere av disse faremomentene hørernaturlig sammen,da de kan væreårsakertil sammeuønskedehendelse. Aktuelle Naturfarer Aktuelle menneske-og virksomhetsbasertefarer Pkt. 8 Masseutglidning Pkt. 23 Brann Pkt. 9 Marine avsetninger Pkt. 24 Trafikkulykker Pkt. 10 Kvikkleire Pkt. 28 Forurensing Pkt. 11 Flom Pkt. 29 Luftforurensing Pkt. 12 Overvann/urbanflom Pkt. 34 Støyeller støv fra trafikk Pkt. 13 Erosjon Pkt. 15 Vanninntrenging Pkt. 16 Stormflo/havnivåstigning Pkt. 17 Ekstremnedbør Pkt. 18 Vind Pkt. 20 Radon Side29av 97 3.15.2 Masseutglidning,marineavsetninger,kvikkleire og erosjon Planområdeter registrertmed stor mulighet for sammenhengende områdermed marin leire i NGU sitt løsmassekart. Boreprøverfra 2008viser at det er resterav marineavsetningerenkelte steder, og det er funnet leire med kvikkleireegenskaperi ett borepunkt (Cowi 2008). Planområdeter plassertpå et tykt dekkemed fyllmassemed varierendesammensetning. Ved byggingpå fyllmasserkan vektbelastningenføre til utglidning av masser.Det vil væreklokest å satsepå fundamenteringpå Møllendal, da dette ikke vil utgjøre en risiko med hensyntil forurensing(Cowi 2008). De delene av Møllendalselvensom ikke er forbygget kan oppleve erosjon/utglidningved plutseligestorevannmengder.Elven er kanalisertog steinsattned til ca. midt på planområdet. Deretter utvider elven seg ganskekraftig. Utvidelsen av elven gir en bedre fordeling av vannmaser.Dettegjør at vannhastighetensenkesog vannstrømmen utjevnes,dermedreduseres farenfor erosjon. Mot Møllendalselvenstår Cemenstøperietpå en natursteinmur,med synlig høyde på ca. 1 meter.Restenav bygningenantaså værefundamentertpå tilsvarendevis (sokkelav naturstein). Natursteinmurmot elven avgrenserelveløpet,og blir direkte påvirket av flom og tidevann. Flomfarevurdering fra 2022 (Asplan Viak) peker på risiko for erosjon på den gamle grunnmurentil Cementstøperiet. Vannhastighetene (og følgelig erosjonspotensialet) i elvenvil værestørstnår havnivåeter lavt. Dettegir imidlertid ogsålaverevannstanderi elven,og det er usikkert om flomnivåetnår opp til grunnmureni en slik situasjon. 3.15.3 Flomog stormflo/havnivåstigning Planområdeter utsattfor oversvømmelse av bådeflom og stormflo. Det er tatt ut 15 profiler av elveløpetmed ca. 10 m avstandlangs plangrensen,som vist i figuren under.Det er beregnet 200-årsflom + 40 % klimapåslagog 200-årsstormflo + havnivåstigningfor hver profil langs planområdet.Flomnivåvariererfra 1,89 moh. lengstute i elvemunningenog 2, 49 moh. lengst oppstrøms.Stormflo på sin side er 2,10 moh. ved alle profiler. Det er plusset på en sikkerhetsmarginpå 30 cm på vannstand.Dette betyr at for Møllendalsveien63 varierer flomsikkert nivå mellom 2,4 moh. nord i planområdet(stormflo) og 2,7 moh. søri planområdet (elveflom). Side30av 97 Figur 30: Kartutsnitt somviser flomsonerog plasseringav tverrprofil langs Møllendalsveien 63. Kilde: AsplanViak, 2022 3.15.4 Overvann/urbanflom, vanninntrengingog ekstremnedbør Det er forventetat årsnedbøren i Hordalandvil øke med ca. 15% frem mot 2100, og at det vil komme flere periodermed ekstremnedbør(Norsk klimaservicesenter2016). I byområdetvil dette bety mer overvann og mulige urbane flommer og vanninntrengingi bygninger. Det eksisterendeCementstøpeverket ligger på grunnivåog kan væreutsattfor vanninntrengingved urbanflom som følge av ekstremnedbør. 3.15.5 Vind Klimaprofil for Hordaland viser at det er usikkert hvordan klimaendringenevil påvirke vindforhold. FylkesROS for Hordaland (2015) vurderer at det er middels sannsynlighet (mellom hvert 5. og 25. år) for sterk vind (stormerog orkaner)i Hordaland. Planområdetligger i et områdesom kan få vindhastigheteropp mot 45 m/s fordi effektenav vindkast fra bratt terreng er ekstra stor. Oppstuving av kald luft kan forekomme over Møllendalselven sørøst for planområdet, med kaldluftsdrenasje over elveløpet forbi planområdet.Det vil si at kald luft i perioderutensterkvind kan rennenedoverlangselvenmot sjøen. I planområdeter det ingen særligerisikofremmendeelementer,som for eksempelstore trær som kan veltesom følge av sterk vind, og bebyggelsenmå konstrueresi tråd med TEK 17 når det kommertil konstruksjonssikkerhet. 3.15.6 Radon Grovkartleggingerfra NGU viser at det er lavtil moderataktsomhetsgrad medhensyntil radon i planområdet.TEK 17 stiller krav til radonreduserende tiltak i alle nybygg. Radonutslipptil luft er en pågåendeprosessog ikke en uønskethendelsesom sådan,og en anserkrav i TEK17 § 13-5 som dekkendemed hensynpå radoni planområdet. Side31av 97 3.15.7 Brann Det er utarbeidetbrannteknisknotat (Duesund2020) for planområdethvor det påpekesat eksisterendebebyggelseinnenfor planområdet,Møllendalsveien65, har en løsning som ikke lengerer tillatt etterTEK 17. Det er en rømningstrappi hvert «tårn,og trapperommeter ekstra sikret mot røykinntrenging.Denneløsningenvar preaksepterti tidligere byggeforskrifter,da det ikke var stilt krav til at det skulle være tilkomst til alle boenhetermed brannvesenets redningsmateriell.Senereer det gjort en innskjerpingav regelverket,slik at der det kun er ett trapperom,stilles det krav til både sprinkleranleggog at brannvesenetskal ha tilkomst til balkong eller vindu i alle boenheter.Per i dag har Møllendalsveien65 god tilkomst for brannvesenetpå beggesider av byggene,slik at det ser ut til at alle boenheterkan nås av brannvesenets høyderedskap (stigebil). 3.15.8 Trafikkulykker Det er ikke registret noen trafikkulykker innenfor planområdet,eller i umiddelbar nærhet. TrafikkmengdenpåMøllendalsveienforbi planområdeter begrenset,meden ÅDT på 2000(for 2016). I forbindelse med bybanen mellom sentrum og Fyllingsdalen er det regulert bybaneholdeplass langsMøllendalsveiennordøstfor planområdet.Møllendalsveienomgjøres til sykkelgateog stengesfor biltrafikk ved holdeplassen. 3.15.9 Forurensning Det er utført grunntekniskundersøkelsei planområdetfor å avdekkeforurensningsforholdene i planområdet.Med grunnboringsriggble det boret 8 borpunktermed naverbor,og tatt ut 13 jordprøver. I 7 av 8 borpunkter er det påvist forurensning over grenseverdienefor Miljødirektoratetstilstandsklasse(TK) 1, og massenebetraktessom forurensede.På ett av punktenei sør viser prøvenfra øverstemeterTK-5 «Sværtdårlig». Øvrige punkterhar TK-2 «God»(2 punkter),TK-3 «Moderat»(2 punkter)og TK-4 «Dårlig» (2 punkter). Figur 31: Påvistforurensningmedfargekodingi Møllendalsveien63. Prøvermarkertmedblått ansessomikke forurenset,mensprøver markert medgrønt (tilstandsklasse2, TK-2), gult (TK- 3), oransje(TK-4) og rødt (TK-5) er å betraktesomforurenset.Kilde: Sweco2017 Side32av 97 3.15.10Luftforurensning Planområdetligger like ved Møllendalselvenhvor kaldluftdrenasjegår fra Isdalen,ned elven og mot StoreLungegårdsvann. Dettekanskapekald trekk i området,menførerogsåtil utlufting av området med tanke på forurensning.I en rapport utarbeidetav Meterologisk institutt, oppdragfra Bergen kommune(Denby 2015), er det gjort målinger av NO2 konsentrasjoner (NO2 som mål på luftforurensning)i Bergen.Ut ifra dennerapportenligger planområdeti et områdemed årsmiddelkonsentrasjon av NO2 på 10-20 μg/m3, med en sannsynlighetfor å overskridegrenseverdienpå 40 μg/m3 på under20 %. Møllendal krematorium ligger nær planområdet og har utslippstillatelse etter forurensningsforskriften.Fra 2016 foreligger en tilsynsrapportfra Fylkesmanneni Hordaland som melder om avvik i form av forhøyet utslipp av kvikksølv. Det opplysesogså om at korrigerende tiltak er iverksatt. En antar at under normale forhold vil ikke utslipp fra krematorietværeav betydningfor luftkvaliteteni området. 3.15.11Støyeller støvfra trafikk Det er utført støyvurderinger,i henholdtil Miljøverndepartementets retningslinjerT-1442,ved Møllendalsveienog Møllendalsbakkensom ligger tett inntil planområdetfor prognoseår2025 (Kilde akustikk2011).Planområdetligger utenforgul og rød støysonejamførstøykart. I dag ligger helikopterlandingsplass ved Grønneviksøren,men denne er planlagt flyttet til Nygårdstangen, på nordsidenav StoreLungegårdsvann. JamførByrådssak1023/17vedrørende utvikling av Møllendalsområdetved BIR, går det frem at denneflyttingen er et viktig premiss for utviklingen av området,og at dettebør skje såsnartsom mulig. På bakgrunnav tilgjengelig informasjonom støysituasjoneni området,vil ikke støy fra vei, jernbane,båthavneller helikoptertrafikkvær utslagsgivendefor planområdet. Side33av 97 4 Planstatusog rammebetingelser 4.1 Overordnede planer 4.1.1 Kommuneplanens arealdel2018 I KPA 2018 er planområdet avsatt som byfortettingssone,BY2. Areal som omfatter Møllendalselveni sørvester angitt som grønnstruktur,G. Møllendalselvener i tilleggomfattet av hensynssonefor kulturmiljø H570_2 for Store Lungegårdsvann.Både den sørvestligeog nordvestligedelenav planområdeter omfattetav faresoneH320_3 for flomfare, samtat hele planområdetligger innenforgul sonefor luftkvalitet. Østligedelerav området,Møllendalsveien 65, er omfattetav hensynssone for vegstøy–gul sone. Planområdetligger like sør for angitt sentrumsformålS16 –Møllendal. Figur 32: KPA 2018for Møllendal.Planområdetomtrentligmarkert.Kilde: Bergenskart.no Det går en blågrønnforbindelsegjennomMøllendalsveien63, tillagt Møllendalselven,sefigur under.Forbindelsenfølger det gamleløpettil Møllendalselven. Side34av 97 Figur 33: Blågrønneforbindelseri planområdet.Planområdetomtrentligmarkert.Kilde: bergenskart.no Iht. bestemmelsenei KPA 2018 skal følgende mengdekrav for BY2 oppfylles for uteoppholdsareal og parkering: Side35av 97 4.1.2 Kommunedelplanfor StoreLungegårdsvann Søndredel Planområdetligger innenfor kommunedelplanfor Store Lungegårdsvannsøndredel (planID 16850000) fra 2007. Området er her angitt som annet byggeområdemed krav om reguleringsplan.Det ligger innenfor områdeder det skal tas spesielthensyntil byform og kulturminner(gjelderdelerav eksisterendebebyggelse). Figur 34. Utklipp fra KDP StoreLungegårdsvannsøndredel(planID 16850000). Planområdetomtrentligmarkert medrød stiplet sirkel. Iht. KDP §4.2 står følgendefor formåletannetbyggeområde: I annetbyggeområdeskal det bådeinnen enkeltebygninger,i kvartaler og i området som helhet leggestil rette for en blanding av funksjoner; handel,service, kontorer, allment formål, boliger, parkeringetc. Førsteetasjepå gateplanskal nyttestil publikumsrettedefunksjoner,for å sikre en aktiv bydel. Virksomheteneskal ha hovedinngangfraoffentlig gate/vei/plass. Det tillates areal-og arbeidsplassintensive virksomheter,bådekontorbasertvirksomhet og annen lettere produksjon tilknyttet kunst, håndverk, design, laboratorie- eller høyteknologiskvirksomhet.Utover dettetillates servicefunksjonerog andrefunksjoner knyttet til kultur, rekreasjonog fritid. Videre er det angitt detaljerteføringerfor MøllendalØst,dvs. arealeneøstfor Møllendalselven (KDP § 4.1.12): For hvert felt/kvartal medformål annetbyggeområdeog bolig: Maksimum%-TU = 220%(inklusiv parkering) Byggehøyder:3 –6 etasjer,tilsvarendekotehøyde+ 11-20 m, med lavestbebyggelse mot sjøfronten. Deler av planområdetligger innenfor områdeder det skal tas spesielthensyntil byform og kulturminnerder følgendebestemmelser (KDP § 2.4) gjelder: Bygningens egenart skal søkes bevart ved at gesimshøyde,takform og viktige bygningsmessige detaljeropprettholdeseller eventuelttilbakeføres(jf. KDP § 2.4.1) Side36av 97 Ved nybygg, tilbygg og ombyggingskal modernearkitektur av høy kvalitet bidra til kvalitetshevingav eksisterendebygningsmiljø(jf. KDP § 2.4.2). Kommuneplanensarealdelgjelder foran kommunedelplanenved motstrid. Kommuneplanen supplerersamtidigplanender aktuelttemaikke er vurdert. 4.1.3 Regionaleplaner Hordalandog Sognog Fjordaneer slåttsammentil Vestland.Inntil deter utarbeidetegneplaner for det nye fylket, gjelder flere av de regionale planenesom er utarbeidetfor Hordaland. Følgenderegionaleplanervurderessom relevantefor planarbeidet: Utviklingsplan for Vestland2020-2024,regionalplanstrategi. Regionalareal-og transportplanfor Bergensområdet 2017-2028 Regionaltransportplan2018-2029 Regionalplan for folkehelse2014 –2025 –fleire godeleveårfor alle Regionalkulturplan2015 –2025 –Premiss:kultur Regionalplan for klima og energi2014-2030 Regionalplan for vassregionHordaland2016-2021 Regionalplan for attraktivesenteri Hordaland2015-2026 4.2 Reguleringsplaner 4.2.1 Gjeldendeplaner Oversikt over gjeldendereguleringsplaneri nærområdeter vist i figuren under. BERGENHUS/ÅRSTAD. BYBANEN FRA SENTRUM TIL FYLLINGSDALEN, DELSTREKNING 1, BERGENHUS.GNR 163 BNR 1, 9 MFL., NONNESETER-KRONSTAD MØLLENDAL ØST. PLANID 19410000 PLANID64040000 BERGENHUS.GNR163 BNR 14, MØLLENDAL ØST, OMRÅDE O1. PLANID19410001 BERGENHUS/ÅRSTAD.GNR 162 BNR 40, 52, 53, 1335 OG GNR 163 BNR 4, 7 OG BNR 1, 563, MØLLENDAL VEST, GRØNNEVIKSØREN.PLANID 19530000 BERGENHUS.GNR 163 BNR 28, MØLLENDALSBAKKEN 1PLANID 10920400 Figur 35: Gjeldendereguleringsplaneri nærområdet.Planområdetomtrentlig markert. Kilde: kommunekart.no Side37av 97 Bergenhus/Årstad,bybanen fra sentrum til Fyllingsdalen, delstrekning 1, Nonneseter- Kronstad.PlanID 64040000 Planener en områdereguleringsom regulererdelstrekning1 for bybanenmellom Nonneseter og Kronstad.Planenble vedtatt i 2017. Planenregulererarealenei Møllendal i hovedsaktil bebyggelseog anleggsamt samferdselsanlegg og teknisk infrastruktur,herunderbybanetrasé og bybaneholdeplass. Forbi planområdetfor Møllendalsveien63 i nordvestog sørvester det regulertfor sykkelveg/-felt. Figur 36: Utklipp av plankart for planID 64040000.Planområdetomtrentligmarkert. Bergenhus,gnr. 163 bnr. 1, 9 mfl., Møllendaløst.PlanID 19410000 Reguleringsplanenble vedtatt i 2010 og regulerer Møllendal øst til offentlig skole, annet kombinertformål (bolig/næring),torg samtoffentlig torg/offentlig skole.Resterendearealerer regulert som offentlige trafikkområder,friområder og parkering/jernbane.Kunsthøgskoleni Bergenligger innenforskoleformålet. Det ble gjort en mindre reguleringsendringav planeni 2013 (planID 19410001)der det ble gjort endringer knyttet til byggegrenser,byggehøyder, gangforbindelser,kulturminner, parkeringog et byggetrinn2. Side38av 97 Figur 37: Utklipp av plankart for planID 19410000.Planområdetomtrentligmarkert. Bergenhus/Årstad, gnr. 162 bnr. 40, 52, 53, 1335og gnr. 163 bnr. 4,7 og bnr. 1, 563,Møllendal vest,Grønneviksøren.PlanID 19530000. Områdereguleringfor Møllendal vest ble vedtatt i 2012, og regulerer et større områdetil blokkbebyggelse,sentrumsformål,tjenesteyting, grav- og urnelund, grønnstruktur, park, naturområdesamt kombinerteformål. I tillegg er det angitt en rekke samferdselsanlegg og tekniskinfrastruktur. Det foreliggeren pågåendesakfor mindreendringerfor planender offentlig ettersynble utført i perioden15.02.2020til 31.03.2020.Hensiktenmed endringener å tilpasseområdeplanenfor å innarbeideog sikre intensjoneneiht. vinnerforslagetfra avholdt arkitektkonkurransei 2015. Utgangspunkteter at Grønnevikenskal væreet testområdefor nytenkningi boligproduksjon, med fokus på barnefamilierog delekultur. Side39av 97 Figur 38: Utklipp av plankart for planID 19530000.Planområdetomtrentligmarkert. Bergenhus,gnr. 163 bnr. 28, Møllendalsbakken1. PlanID 10920400 Planen er fra 2006, og regulerer området til allmennyttig formål, bolig/forretning, park, friområde,grøntområdeog lekeplass. Figur 39: Utklipp av plankart for planID 10920400. Side40av 97 4.2.2 Planerunderarbeid En oversikt over pågåendeplaneri nærområderer vist i figuren under. BERGENHUS.GNR 163 BNR 20 MFL., MØLLENDAL ØST FELT B1 OG B2. PLANID 66170000 BERGENHUS/ÅRSTAD.GNR 162 BNR 40, 52, 53, 1335OG GNR 163 BNR 4, 7 OG BNR 1, 563, MØLLENDAL VEST, GRØNNEVIKSØREN.ENDRINGETTER FORENKLET PROSESS,SAKSNR. 201722768 Figur 40: Oversiktover pågåendeplaner i nærområdet.Planområdetomtrentligmarkert. Kilde: kommunekart.no Bergenhus,gnr. 163 bnr. 20 mfl., MøllendalØst felt B1 og B2. PlanID66170000 Intensjonenmed planforslageter å tilretteleggefor boligformål med innslag av forretning og bevertning.Planforslagetåpner for en utbygging på inntil 73 nye boenheter.Eksisterende bebyggelsepå eiendomgbnr. 163/602Møllendalsveien62, delfelt B2, skal beståog reguleres til eksisterendesituasjon.Pådelerav Møllendalallmenningmot Møllendalsveienleggesdet til rettefor et felles kildesorteringspunktog dokkingpunktfor mobilt avfallssug.Avfallspunkteter dimensjonertfor å kunnebetjenealle boligbyggenei nærområdet. Figur 41: Plankart datert 25.03.21(planforslag) Side41 av 97 Bergenhus/Årstad,gnr. 163 bnr. 7 mfl., Møllendal Vest - Grønneviksøren.Endring etter forenkletprosess.Saksnr.201722768 Gjeldende reguleringsplan for Møllendal Vest ble vedtatt av bystyret 19.09.2012. Reguleringsendringen tar for segfelt S1, planensstore,sentralebyggeområde.Områdetkalles for Grønneviken,og eies av Bergen kommune og BIR. Ved avtale datert 10.06.2014,og godkjentav Byrådet27.06.2014i sak1252/14,har partenebesluttetå samarbeideom utvikling av et prosjekt med høy kvalitet som også vil gi en økonomisk merverdi. Et premiss for samarbeidet,er at Grønnevikenskal væreet testområdefor nytenkingi boligproduksjon,med fokus påbarnefamilierog delekultur.Plangrepeter i samsvarmedgjeldendereguleringsplanen. Det er imidlertid avvik på noenpunktersomsamletsettkreveren reguleringsendring. Forslaget til reguleringsendringutformes mer detaljert enn gjeldendeplan. Hensikten er å fastsette bebyggelse- og byromstruktur, tydeliggjøre intensjonene for utvikling, samt gi større forutsigbarhetog klare rammerfor byggeprosjekter. 4.3 Temaplaner Det er utarbeidetenrekketemaplaner,tematiskekommunedelplaner, kartlegging/registreringer og befolkningsundersøkelser for Bergenkommune.Disseer ment å skulle leggestil grunnfor all planlegging.De mestaktuelletemaplaner/undersøkelser/prinsipper for detteplanområdeter: Arkitektur-og byformingsstrategien for Bergen,Arkitektur+, 2019. Skolebruksplanfor Bergen2021-2030 Barnehagebruksplan 2016-2030Rett bygg på rett stedtil rett tid Trafikksikkerhetsplan2019-2021 Grønnstrategi.Klima-og energihandlingsplan for Bergen,2016. Handlingsplanmot støy 2013-2018 Tiltaksutredningfor bedreluftkvalitet i Bergen Folkehelseplanfor Bergenkommune2016-2025.Aktiv by –friske Bergensere. Gåstrategifor Bergen.2020-2030. Sykkelstrategifor Bergen2020-2030. Folkehelseplanfor Bergenkommune,2015-2025. Kommunedelplanfor blågrønninfrastrukturi Bergenkommune. Forvaltningsplanfor vassdragene i Bergen,2007. Kulturminnestrategifor Bergen–identitet medsærpreg,2019 4.4 Statlige planretningslinjer, rammer og føringer Følgendestatligeplanretningslinjer,rammerog føringer er aktuelle: Statligeplanretningslinjerfor klima-og energiplanleggingog klimatilpasning. Statligeplanretningslinjerfor samordnetbolig-areal-og transportplanlegging. Statlig planretningslinjefor klima-og energiplanleggingi kommunene. Rikspolitiskeretningslinjerfor å styrke barnog ungesinteresseri planleggingen. Rikspolitiskeretningslinjerfor samordnetareal-og transportplanlegging. Statlig planretningslinjefor differensiertforvaltning av strandsonen Side42av 97 5 Beskrivelseav planforslaget 5.1 Planlagt arealbruk Planforslagetregulererplanområdettil boligformål, kombinert bebyggelseog anleggsformål, uteoppholdsareal, parkeringsanlegg,gangarealoggatetun.Detreguleresdafor bådeboligog forretning/tjenesteyting/kontor/lager i et sentrumsnært transformasjonsområdepå Møllendal. Innenfor planområdetliggerdeti dag en eldre bygning (Cementstøperiet, BKB1) som grenser mot Møllendalselven,samt en nyere boligblokk (Møllendalsveien65, BKB2). Boligblokken innenfor BKB2 er ikke tidligere regulert,og blirdermed regulerttil bebyggelsesom inngår i planen. Cementstøperieter vurdert å ha kulturminneverdi,og regulerestil bygg som skal bevares.Cemenstøperietreguleres for et bredt spekterav formål, for å sikre en hensiktsmessig bruk av bygget.Blant annetåpnesdet forbevertning, kontor og forretning. Herundererdeten målsettingå etablerepublikumsrettetvirksomhetmot fellesgatetun. Planforslagetleggertil rette for 38 nye boenheteri to nyeleilighetsblokkerinnenfor formålet BBB. Å tilrettelegge for boligutbygging i kombinasjon med forretning/tjenesteyting/kontor/lageranseeså samsvaremedønsketutvikling i området. Det reguleres for felles parkering og felles uteoppholdsarealfor ny bebyggelse i Møllendalsveien63 og sameieti Møllendalsveien65. Planen tilrettelegger dermed for en fellesløsningmed BKB2 i form av et dekkemed felles uteoppholdsareal (f_BUT2) som ligger over et felles parkeringsanlegg(f_SPH). Etablering av fellesdekketvil kreve privatrettslig avtalemed naboeri Møllendalsveien65. Dersomavtaleikke foreligger,er det sikret at planen likevel kan realiseres,men da uten dekket.Detteblir beskreveti kapittel 5.16. Figur 42: Utklipp av plankart vertikalnivå2, datert 02.03.2022,og tilhørendetegnforklaring. Side43av 97 Figur 43: Utklipp av plankart vertikalnivå3, datert 02.03.2022 5.1.1 Reguleringsformål Formål Totaltareal (m2) Bebyggelseog anlegg Boligbebyggelse–blokkbebyggelse(BBB) 1075,9 Kombinertbebyggelse-oganleggsformål(BKB) 2497,1 Uteoppholdsareal (BUT) 1265 Samferdselog tekniskinfrastruktur Veg (SV) 49,6 Fortau(SF) 128,4 Gatetun(SGT) 915,9 Gang-/sykkelveg(SGS) 37,5 Gangveg/gangareal/gågate (SGG) 464,5 Annenveggrunn–grøntareal(SVG) 53,9 Parkeringshus/-anlegg (SPH) 635,5 Kombinerte formål for samferdselsanleggog/eller teknisk 58 infrastrukurtraseer(SKF) Bruk og vern av sjø og vassdragmed tilhørendestrandsone Friluftsområde(VFR) 589,4 Sum areal alle kategorier: 7770,7 5.2 Gjennomgangav reguleringsformål 5.2.1 Boligbebyggelse–blokkbebyggelse(BBB) InnenforformåletBBB skal det etableresto nye boligblokker,husA og husB(se figur under), med en maksimalutnyttelsepå 4200 m2-BRA. Det åpnesfor inntil 38 leiligheterav varierende størrelse. Boligblokkene bindes sammen av en felles sokkeletasje med bilparkering, sykkelparkering,boderog sykkelverksted. Side44av 97 Byggehøydeni BBB er tilpassetbådeden nye, høyerebebyggelseni området,samtdeteldre, lavereCemenstøperietinnenfor BKB1.Blokkene skalutformesmedsaltak,ogmednedtrapping mot Cementstøperiet. Maksimal byggehøydefor hus A er satt til k+25, mens hus B har en maksimal byggehøyde til k+22. Bebyggelsen i BBB speiler således nedtrappingeni naboblokkeniBKB2, men medlaverebyggehøyder. Arealet mellom hus A og hus B vil tilretteleggessom uteoppholdsarealmed lekeapparater, samtidigsomdet vil koble sammenelvebreddenmed uteoppholdsareal på dekke,f_BUT2. Figur 44: Utsnitt fra illustrasjonsplan som viser hus A (t.v.) og hus B (t.h.). Kilde: Link Arkitektur 5.2.2 Kombinertbebyggelse-oganleggsformål(BKB1) Cementstøperieter regulert til bygg som skal bevares.Fotavtrykk, volum og takform skal opprettholdes,men det tillates mindre endringeri fasade,planløsningog interiør. Bygget har en eksisterendebyggehøydepåk+12meter. På grunn av flomsituasjoneni planområdettilretteleggesikke byggetforbruk til boligformål. Det reguleresfor en bred bruk av formålet,der det tillates forretning,tjenesteytingogkontor. Transportintensive formål,slik somdagligvareforretning,tillatesikke. Andre typer forretninger er imidlertid tillatt, herundermindredetaljforretning. Byggets fasade henvender seg mot gatetunet f_SGT1, og er derfor godt egnet for publikumsrettetvirksomhet.Detkan eksempelvisetablereskafé, restaurant,pub, bevertning, eller lignende.Publikumsrettetaktivitet i første etasjeav BKB1 vil bidra til å skapelivrundt gatetunetogi områdetfor øvrig. Videre åpnes det for at kontorer og annen offentlig eller privat tjenesteyting,slik som legesenter,tannlege,fysioterapi,frisør, treningssentero.l. kan etableresi bygget.Plasseringen Side45av 97 er attraktiv mednærhettil en stor andelboliger, Bergensentrumogfremtidig bybaneholdeplass i Møllendal. Andre aktuelle formål er knyttet til undervisningog kulturinstitusjoner.Undervisningtillates av hensyntil byggetsnærhettil en rekke utdanningsinstitusjoner, og mulighet for at lokalene skal kunne tas i bruk til disseformålene.Plasseringener ogsåattraktiv for kulturformål, slik som galleri, bibliotek, konsertlokaleo.l. En kombinasjonav disse formålenekan også være aktueltog attraktivt for beboereog studenteri området. Figur 45: Byggi BKB1 vil bevaresi størstmulig grad slikdet er i dagutvendig.Øverst: Byggetsfasademot Møllendalselven.Nederst:Byggetsfasademot fremtidig gatetun (f_SGT1).Foto: OpusBergenAS. 5.2.3 Kombinertbebyggelse-oganleggsformål(BKB2) BKB2 reguleresiht. eksisterendesituasjon,hvor det tillates bolig, kontorog næring.Det eri dag parkeringi nedersteetasje,næringi plan 1, og bolig i de øvrige etasjene.Byggehøyden variererfra kote +29 moh. til kote +12moh. Blokken har private balkongermot vest i tillegg til takterrassertilknyttet enkelte boenheter.Det er etablert uteoppholdsarealmed lekeplass innenfordelerav f_BUT1. I tillegg til å regulereBKB2 iht. gjeldendesituasjon,skal det etableresfellesløsninger sammen med BBB og BKB1. Sokkeletasjeni BBB vil bindessammenmed sokkeletasjeni BKB2 med et dekke som skal inneholde felles parkeringsanlegg i sokkeletasjen samt felles uteoppholdsareal oppå.For å kunne oppnåen funksjonell overgangtil eksisterendedekke og veginnenfor BKB2, måfellesdekketetablerespå makskote +5.4moh. Dette gir mulighet for trinnfri adkomsttil inngangspartierforplan 2til beggebyggene. Side46av 97 Figur 46: Møllendalsveien65 (BKB2) settmot vestfra Møllendalsveieni øst.Kilde: google maps,streetview. 5.2.4 Uteoppholdsareal (BUT) Formåletangir uteoppholdsareal for boliger innenfor planområdet.Hoveddelenav f_BUT1 er i dagutearealfor eksisterende boligeri BKB2 og er tilrettelagtmedlekeapparater,plenog hekk. Deler av arealeter i dag brukt til bakkeparkeringtil BKB2. Ved realiseringav tiltaket vil utearealetutvides som følge av at dagensbakkeparkeringflyttes til felles parkeringsanlegg, f_SPH. f_BUT2 skal realiseresoppådekket, ogtilretteleggesfor lek og oppholdfor BBB og BKB2. Dettevil gi økt andeluteoppholdsareal for beggeformålene. Bådef_BUT1 og f_BUT2 skal værebilfritt, men der f_BUT2 skalutformes med tilkomst og oppstillingsplassfor utrykningskjøretøy. 5.2.5 Parkeringshus/-anlegg (SPH) f_SPH angir felles parkeringsanleggfor BBB, BKB1 og BKB2. Parkeringsanleggetskal etableresi sokkeletasjenmellom BBB og BKB2, underuteoppholdsareal på dekke.Det legges til grunnat eksisterende parkeringsplasser på bakkeplan,tilhørendeMøllendalsveien65, flyttes tilfelles parkeringsanlegg ved utbygging.Dettilretteleggesfor maksimalt26parkeringsplasser i anlegget. 5.2.6 Friluftsområde(VFR) Møllendalselvener angitt som friluftsområde o_VFR i planen.Det skal ikke gjøres tiltak i elven,utovereventuelloppryddingav forurensning,etableringav ny elvebunnmedtersklerog nye elvekanter. 5.2.7 Gatetun(SGT) Fellesområdetmellom BBB, BKB1 og BKB2 er regulerttil felles gatetunf_SGT1. Gatetunet skal benyttestil fellesarealog byrom for bebyggelsei planområdet,og vil sikre tilkomst til gangareallangs elvebredden.Gatetunetskal opparbeidespå en tiltalende måte, og kan ha uteserveringi tilknytning til eventuell restaurant/kaféog/eller publikumsrettetvirksomhet i førsteetasjetil BKB1. Side47av 97 Gatetunetf_SGT1vil haensambruksfunksjon («sharedspace»)medtillatt kjøring til parkering i f_SPHog vareleveringtil BKB1 og BKB2. Ved åflytte eksisterendebilparkeringsplasserinn i parkeringsanleggetfrigisarealtil gatetunog uteoppholdsareal. Studier viser at bilister viker for fotgjengere når de kjører med en hastighet lavere enn 15-20 km/t (Rambøll rapport 2070700).For å sikre lav hastighetpå biler til og fra parkeringsanlegget er det satt krav til at dekketskal etableresmed steinbelegningeller tilsvarende.Lav hastigheti kombinasjonmed at bilister viker for myke trafikantervil bidratil et mer trafikksikkert samsbruksareal. Gatetunetf_SGT2 regulererarealetmellom o_SGSog f_BUT2. Dette skal værekjørbart for tilkomst med utrykningskjøretøy,inkludert brannvesenets høyderedskap (stigebil). 5.2.8 Gangveg/gangareal/gågate (SGG) FormåletregulererforgangareallangsMøllendalselven.Dette vil fungeresom en forlengelse av utearealfor bebyggelsen.Gangarealetvil bidra til å styrke den blågrønnestrukturenlangs elvenog fungeresom en naturlig forlengelseav den eksisterendeblågrønneforbindelsenlangs StoreLungegårdsvannet. Undervisesprinsippsnittfor utforming av gangarealetmellom elven og bygg i BBB. Figur 47: Prinsippsnitt.Kilde: Link Arkitektur Figur 48: Prinsippsnitt.Kilde: Link Arkitektur Side48av 97 5.3 Bebyggelsensplasseringog utforming Fellesdekketmed Møllendalsveien65 er plasserti sørlig del av planområdet,oger på høyde med eksisterendedekke i BKB2. Ny bebyggelseer plassertlangs Møllendalselveni sørvest, med åpnetverrforbindelserfor allmenntilgang til elvebredden. Planener forankret i KPA2018 §8. Blågrønnestrukturer,allmenninger,byrom og offentlig tilgang til sjø og vassdraghar vært et overordnetprinsipp jf. KPA 2018 § 8.2.2,ved etablering av gangareallangselvebreddenog sentralplasseringift. offentlige arealer.Gatetun,gangareal og uteoppholdsarealerinternt i planområdetvil bidra til økt aktivitet og tilbud. Tiltaket medvirker til å ivaretasammenhengmed landskap,historiskestrukturerog kulturminnerved bevaringav, og tilpasningtil, Cemenstøperiet, jf. KPA2018 §8.2.4.Videre har planområdeten sentral beliggenhet med kort avstand til offentlige møtesteder, attraktive gang- og sykkelforbindelserog kollektivtilbud, jf. KPA2018 § 8.2.5. Med unntakav Cemenstøperiet i BKB1, skal bygningsmassene innenforeiendommenrives for å frigjøre arealtil ny bebyggelse. Byggegrensene for BBB går i hovedsaki formålsgrensen.Unntaketer lengstsør i formåletder byggegrensen går i grensentil bestemmelsesområde #3. Innenforbestemmelsesområde #3 skal det etableresen gangforbindelsefra f_SGGtil f_BUT2. Byggegrensenfor BKB1 sammenfallermed grensenfor bygg somskal bevares. Byggegrensenfor BKB2 følger i all hovedsakmedgrensefor bebyggelsesominngår i planen, menmednoeavstandfra denne.Søri formåletBKB2 er detregulertengangforbindelsemellom Møllendalsveieni øst og f_BUT2(bestemmelsesområde§3). Figur 49: Illustrasjonsplanviser plasseringav bebyggelse.Kilde: Link Arkitektur De viktigste premissgivernefor utforming av tiltaket har vært tomtestørrelse,omgivelser, himmelretning,nabobebyggelsens materialbrukog skala.Det er valgt å dele opp bebyggelsen i to bygningsvolum,og på denne måten gi større muligheter for variasjoneri fasadelivet. Side49av 97 Åpningen mellom de to nybyggenevil ivareta verdifullt dagslysog utsyn for eksisterende bebyggelsei Møllendalsveien65. Formspråkettil delerav omkringliggende,eldrebebyggelseer brukt sominspirasjontil enmer moderneform på nye bygg. På dennemåten vil prosjektetbidra til en større sammenheng mellom gammelt og nytt i området.Skrå takflater er gjenkjennbartog gir assosiasjonertil tradisjonellesaltak,selv om de ikke er symmetriske.Skrå takflater medførerat bebyggelsen fremstårnettereog mindrevoluminøs.Figurenunderillustrererdetteprinsippet. Figur 50: Viser hvordantakformener tilpassetbådeny og gammelbebyggelsei områdetmed asymmetriskeskrå takflater. Kilde: Link Arkitektur Prosjekteterplanlagtmed fasaderav høy kvalitet med moderne,luftet kledning av teglpanner eller tilsvarende.Byggenesuttrykk og materialbrukvil skapeen kobling til eldre bebyggelse, ogsåden som er gått tapt, og på den måtenivareta stedetsidentitet i størregrad. Fargerskal væreinnenforen dempetfargepalett,jf. § 2.1, og er illustrert med varmeog mørkefarger. Figur 51: Bilder somviser eksemplerpå farge-og materialbruk Side50av 97 Materialerbeståendeav tegl i kombinasjonmed illustrertefargervil kunnegi mer varmetil et områdeder dennyerebebyggelseni all hovedsakhar enmaterialpalettbestående av lyse,blanke og relativt kjølige materialerog farger.En mattere,mer teksturertmaterialbrukvil kontrastere og tilbakeførenoenav de kvalitetenesom hargått tapt i området. Det arkitektoniske uttrykket bygger på stedets identitet og hensyntar forholdet til nabobebyggelsen ved at dettrappesnedmot det lavereCementstøperiet i nord. Påmotsattside av Møllendalselvenligger et laveretrehus,byggetav Bergenroklubbog tegnetav Egil Reimers, og somer pussetopp og bevart.Planforslagethensyntarbyggetpåengodmåtevedat detlaveste nybygget er plassertlengst nord, og ved at farger og materialbruk gjenspeilesi planlagte nybygg. Figur 52: Eksisterende,eldre bebyggelsei området der enkelteelementerer innarbeidet i foreslåtttiltak. 5.3.1 Byggehøyder Planentilretteleggerfor to nye leilighetsbygginnenforfelt BBB, på hhv. seksog syv etasjer. Byggeneer bundetsammenav en sokkeletasjesom vil beståavbil-/sykkelparkering, boder, tekniskrom o.l. Hus A har en maksimalbyggehøydetil k+22oghusB en maksimalbyggehøydetil k+25. Til sammenligninghar eksisterendenabobebyggelsei BKB2 en byggehøydefra k+12 tilk+29,0, og Cementstøperieti BKB1 en maksimalbyggehøydetil k+12,0. Utforming av tiltaket spiller på lag med nærmestebebyggelse,og nedtrappesfra sørøstmot Cementstøperiet i nordvest,i likhet med byggenei Møllendalsveien65. Felt Regulertbyggehøyde Etasjer BBB (husA) Kote + 22 6 etasjer BBB(husB) Kote + 25 6-7 etasjer Kote + 22 BKB1 Kote + 12 2 etasjer Side51av 97 Møllendalsveien65 Hus A Hus B Cemenstøperiet Figur 53: Fasadesørvest,medpåførtebyggehøyderfor bebyggelseinnenforBBB. Kilde: Link Arkitektur. 5.3.2 Gradav utnytting Total BRA for ny bebyggelseer regulert til totalt 4835 m2, hvorav parkeringsanleggf_SPH utgjør 635 m2. Nytt m2-BRA settopp mot regulertareal for hvert avformålene gir følgende utnyttelsei %-BRA: Feltnavn Regulert BRA bygg Formålsareal %-BRA* 2 (m -BRA) BBB (HusA og B) 4200m2 1075,9m2 390 %BRA 2 f_SPH 635m 635,5m2 100 %BRA 2 Totalt 4835m 1711,4 283 %BRA *%-BRA er beregnetsom følger: ¤ 5.4 Boligmiljø og bokvalitet For byfortettingssonerer det satt krav til følgendeboligkvalitet og boligsammensetning iht. KPA2018 §9: Maksimum20% av boenhetenekan ha bruksarealunder50 m2 Minimum 20% av boenheteneskalha bruksarealover 80 m2. Nye boenheterskal ikke væremindreenn 35 m2 BRA + bodareal. Det skal leggesspesiellvekt på tilretteleggingfor familieboliger. Planforslagetåpnerfor følgendeboligsammensetningforboliger innenforBBB: Maksimum50% av boenhetenekan ha bruksarealunder50 m2. Maksimum10% av boenhetenekan væreunder40 m2. Minimum 20% av boenheteneskal ha bruksarealover 80 m2. Nye boenheterskal ikke væremindreenn 35 m2 BRA + bodareal. Boenheterunder50 m2 kan ikke ha mer enn ett soverom. Planforslageter i tråd med kravet i KPA2018 for andelboenhetersom skal væreover 80 m2, samtat boliger under35 m2 ikke tillates.Samtidigåpnesdet for en størreandelboenheterunder 50 m2 enn krav i overordnet plan, men der andelen under 40 m2 begrensestil 10% av Side52av 97 boenhetene.Det medførerat hoveddelenav boenhetenevil ha et bruksarealpå mellom 40 m2 og 50 m2. Det er sikret at boenheterunder50 m2 ikke har mer ennett soverom. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Mengde-ogkvalitetskraviht. KPA 2018 I KPA2018er områdetdefinertsombyfortettingsområde, BY2, der krav til uteoppholdsareal er 40 m2 per boenhetog minst halvpartenav uteoppholdsarealet skal være felles og ligge på bakkeplan.Av fellesuteoppholdsareal på bakkeplanskal minst halvpartenhasol i minst 4 timer ved vårjevndøgn.Minst halvpartenav boenheteneskal ha privat uteoppholdsareal(KPA2018 §14). Prosjektetregulererfor inntil 38 boenheterog har dermedfølgendekrav til uteoppholdsareal iht. KPA 2018: Totalt uteoppholdsareal= 38 boenheterx 40 m2 = 1520 m2 Minimum felles uteoppholdsarealpå bakkeplan= 1520 m2 / 2 = 760 m2 Minimum solfylt areali løpetav 4 timer ved vårjevndøgn= 760 m2 / 2 = 380 m2 Felles uteoppholdsarealfor ny bebyggelseer regulert innenfor formålenef_BUT2, f_SGT1, f_SGGog BBB. Følgendeuteoppholdsarealerdermedlagt til grunnfor planforslaget: Totalt uteoppholdsareal= 1925m2 Fellesuteoppholdsareal på bakkeplan/fellesdekke=1473 m2 Privat uteoppholdsareal = 452 m2 på balkong/takterrasse Planforslagetlegger til rette for etableringav inntil 1925 m2 uteoppholdsareal, som er i tråd med mengdekravetpå minimum 1520m2 utearealiht. KPA 2018. Figur 54: Mengdeuteoppholdsarealpå bakkeplan/fellesdekke. Kilde: Link Arkitektur Side53av 97 Kvalitetskravenefor uteoppholdsareal iht. KPA 2018 § 14 er oppfylti planen,med unntakav solkravet. På grunn av tomtensbeskaffenhetog de begrensedemulighetenetomten gir for plasseringav nye bygg, vil krav til sol vanskeligkunneoppfylles.Studentboligene i vesthar en høydeog utstrekningsom gir betydeligslagskygge.Figurenunder viser sol og skyggekl. 12 og 18 ved vårjevndøgn,der slagskyggenfra studentboligenedekkersentraledeler av planlagt uteareal,spesieltpå gangarealetlangselvebredden. Figur 55: Sol og skygge21. mars kl. 12 (t.v.) og kl. 18(t.h). Kilde: Link Arkitektur NærliggendeparkarealerpåMøllendal hargode solforhold. Det leggestil grunn at dissekan fungere som utvidet uteareal i tillegg til regulerte uteoppholdsarealer.Med grunnlag i planområdetskarakter,detsumiddelbarenærhettil sentrumssonen, samtdetskorteavstandtil offentlige parkområder,vurderesdet dermedat planområdetkan unntasfra kravet om solfylt areal,jf. § 2.6.5 i bestemmelsene. Planområdetgrenseri tillegg til et sentrumsområde (S16) i kommuneplanen,der det tillates at offentlige areal på bakkeplan kan regnes som uteoppholdsareal for boliger, jf. KPA 2018§ 14.3.2. Allmenningeni nord (felt TT1, planID 19410000)er ferdig opparbeidetog ligger i sin helhet innenfor 200 m gangavstandfra planområdet.Allmenningener i overkantav 3 daa, og er et populærtbyromforopphold, aktivitet og rekreasjon.Paviljongensentralti områdetfungerer som bydelshus,møteplassog brukestil lokale arrangement. Figur 56:Bilder av Møllendalallmenning(felt TT1 i reguleringsplan).Kilde: Tag Arkitekter Side54av 97 Vest for Møllendalselven sikrer gjeldende plan (planID 19530000) etablering av ny broforbindelsemellom vest- og østsidenav elven. Planeninneholderi tillegg ca. 16-18 daa offentligeparkområderhvor ca.5-6 daavil ligge innenforkort gangavstandfraMøllendalsveien 63. I budsjettetfor 2022 har Bergen kommunesatt av 5 mill. til opparbeidelseav de nye parkområdene. Det er videre estimerttotalt 92,5 mill. som skal investeresi ny parkfrem til og med 2025. Møllendalsveien63 Figur 57: Illustrasjonsplanfor planforslagfor Møllendalvest(planID 19530000)derdet er planlagt store,nyeparkområder. Illustrasjonenunderviser en skjematiskfremstilling av offentlig uteoppholdsareal somvil være tilgjengelig innenfor 100 m, 200 m og 300 m avstandfra tyngdepunktav ny bebyggelsei planområdet. Figur 58: Offentligearealer for uteoppholdi nærhetenav planområdet Side55av 97 Utforming av uteoppholdsarealer Uteoppholdsarealeter fordelt flere stederi planområdet.Det er sikret i bestemmelsenes § 2.6.4 at arealeneskal ha praktisk og varig brukskvalitetmed tilretteleggingog møbleringfor alle aldersgrupper.Det skal ogsåleggesvekt på variasjoni dekketog grønneinnslag.Deler av felles utearealskal ha plantekassereller jorddybde som er tilstrekkelig til å plante trær, busker, blomster og annen vegetasjon.Utforming av alle arealeneskal dokumenteressom del av byggesaksbehandlingen og utarbeidelseav utomhusplanenjf. § 3.1.1.4.a. Gatetun,f_SGT1,i tilknytning til Cemenstøperiet skal opparbeidesmed beplantningog soner for aktivitet og/eller sosialemøteplasser.Utforming av arealetvil imidlertid væreavhengigav endeligbruk av bygget.Det tillates blant annetetableringav markise/baldakinpå bygget,jf. § 3.1.3.1.d,slik at eventuellutadrettetvirksomhetkan tilby uteserveringeller lignende. Gangareal,f_SGG, tilgjengeliggjør elvekantenfor beboerei området.Arealet vil har gode solforhold på ettermiddag/kveldi sommerhalvåret,og egnerseggodt for sosialemøteplasser og rekreasjon.Arealetskal møbleresmed benker,beplantningm.m. Det er sikret i bestemmelsene at det skal være fri høyde på 5 meter fra felles gatetunog gangarealtil utkragedebalkonger,men der franskebalkongertillates, jf. § 3.1.1.1.b.Det vil medvirketilat fellesarealenei størregradopplevessom tilgjengeligeog åpne. Fra gangarealf_SGG skal det etableresentrapp opp til utearealmellom hus A og hus B på fellesdekket.Trappenvil utformespå en attraktiv måte, slik at den kan benyttessom sosial møteplassog lek. Utearealetmellom hus A og hus B er planlagt med lekeapparater,og skal opparbeidesmedvarig brukskvalitet. Figur 59: Utklipp av illustrasjonsplan.Viser gangareallangs elv, trapp til dekke,og dekket mellomhusA og husB. Kilde: Link Arkitektur Fellesdekketmellom nybyggenei Møllendalsveien63 og eksisterendebygg i Møllendalsveien 65, f_BUT2,skal opparbeidesmed grøntarealog arealerfor lek. Deler av arealetskal benyttes Side56av 97 til eventueltutrykningskjøretøy,og kan derfor ikke møbleresmed fasteinstallasjoner.Arealet vil likevelkunne brukestil lekog aktivitet, og kan møbleresmedflyttbarmøblering. Planforslagetmedførerpositiveendringerav utearealfor boliger i BKB2. Eksisterendeuteareal f_BUT1 vil utvides, og tas ikke med i beregningenfor nye boliger i BBB. I tillegg vil nytt uteareal på dekke f_BUT2 være felles for både BBB og BKB2. Andelen disponibelt uteoppholdsarealfor BKB2 vil dermedøke som følge av planforslaget. Deler av uterommetinnenforBKB2 i sørøst(over dagensgarasje)vil bli berørtav ny tilkomst til fellesdekketf_BUT2. Funksjonensom uteoppholdsareal skal opprettholdes,men utforming må endressom følge av at arealetogsåskal ha adkomstfor utrykningskjøretøy. 5.6 Kulturminner og kulturmiljø Det er i forbindelsemed planarbeidetutarbeideten egenkulturminnedokumentasjon (Opus, 2016) godkjentav Byantikvaren.Dokumentasjonenbeskriverhistorisk utvikling av området, og redegjørfor Cementstøperiets kulturminneverdi. Cementstøperiet er regulerttil byggsomskal bevares.Det vil væremulig å byggeom innvendig og gjøre endringeri fasade,mensbyggetsfotavtrykk, takformog volum skal væreintakt. Alle byggetiltakskal gjøresi dialog med Byantikvaren. 5.7 Miljøtiltak Det er lite vegetasjoni planområdet,som ligger i et områdebeståendehovedsakeligav bolig- og næringsbebyggelse. Det er kun beskjedenvegetasjonlangs elvekantenog i opparbeidede utearealer. Planforslagetleggertil rette for etableringav nye utearealerpå dekke.Hele utearealetskal ha et dekkesom er dimensjonertfor å kunnetåle et permanentvegetasjonsdekke. Det skal videre leggesvekt påvariasjoni dekketog grønneinnslag.Deler av felles utearealskal haplantekasser eller jorddybdesom er tilstrekkelig til å plantetrær,busker,blomsterog annenvegetasjon. Det er sikret i bestemmelsene at det tillates oppryddingav forurensningi elv, etableringav ny elvebunnmed terskler og nye elvekanterfor Møllendalselveno_VFR. Det skal ikke gjøres andreinngrepinnenforformålet. 5.8 Samferdsel 5.8.1 Veg og atkomst Kjøretilkomstblir tilsvarendeeksisterende situasjon,via o_SKF1fra Møllendalsveien.Atkomst til eksisterendeparkeringsanleggi sokkeletasjentil BKB2 opprettholdesvia f_SV. Tilkomst gjennomgarasjeporti sørøstvil imidlertid værevia felles parkeringsanleggmellom BBB og BKB2. Figurenunderviser kjøretilkomstfor privatbiler i planområdet. Side57av 97 Figur 60: Kjøreadkomstforprivatbiler 5.8.2 Vareleveringog atkomstfor storekjøretøy Atkomst for utrykningskjøretøyog andrestorekjøretøytil BBB og eksisterendebebyggelsei BKB1 og BKB2 vil værefra vestvia felles gatetunf_SGT1.Atkomst for utrykningskjøretøyer til husB i BBB og sørvest-sidenav BKB2 vil skje fra Møllendalsveienvia f_SGT2og til dekke over felles parkeringsanlegg. Ny bebyggelsei BBB vil ha to trapperomsom rømningsveger,og det er dermedikke krav om tilgang for stigebil. For eksisterendebebyggelsei BKB2 vil det imidlertid fortsatt være nødvendigmed oppstillingsplassfor stigebil for å ivaretakrav om to rømningsveierda én av rømningsveienefor de flesteboenheteneer via balkong. Side58av 97 Figur 61: Illustrasjonen viser sporing og oppstillingsplassfor brannbil/utrykningskjøretøy. Kilde: Link Arkitektur 5.8.3 Parkering Bilparkering Parkeringsplasser for BBB plasseresslik at de ligger inne i byggetssokkeletasje.For inn /utkjøring benyttesfelles manøvreringsareal slik at det ikke er behovfor å gjøre endringerpå grunnentil Møllendalsveien65. Dettegir et romslig manøvreringsareal mellom BBB og BKB2. Krav til bilparkeringsdekningiht. KPA2018 er som følger: Formål Beregningsgrunnlag Parkeringsdekningfor BY2 (maksimumeller minimum-maksimum) Bolig 100 m2 BRA 0,4-1 Forretning/handel 1000 m2 BRA 10 Kontor 1000 m2 BRA 3 Restaurant/pub/kafé 1000 m2 BRA 1 Det reguleresformaksimalt26bilparkeringsplasserfor BBB, BKB1 og BKB2. BKB2 vil få 15 parkeringsplasser, jf. bestemmelsenes § 2.7.1. Deteringen minimumskravtil parkeringfor de aktuelle formålenesom BKB1 regulerestil. Det er sikret10 plassertil BBB og BKB1, jf. § 2.7.2,der eventuelleparkeringsplasser til BKB1 måfastsettessenerei prosessen.Dersomalle 10parkeringsplassertilfallerBBB, tilsvarer det 0,24 parkeringsplasserpr. 100 m2 BRA. Parkeringsdekningenvil dermed være under minimumskravetpå 0,4 iht. KPA 2018§ 17. Detteer gjort for å begrenseandelentrafikk innad iområdet,samtat bussholdeplasser og fremtidig bybanestoppliggerinnenkort avstand.I tillegg Side59av 97 ligger områdetmed gang-/sykkelavstand til Bergensentrum,utdanningsinstitusjoner, handel, arbeidsplasser, mv. Det er sikret at to av parkeringsplassene skal settesav til bildeling, noe som ogsåstøtteren reduksjoni parkeringsdekningift. minimumskravet,jf. KPA 2018§ 17.3.3. Det er satt krav om at 10% av parkeringsplassene skal tilretteleggesfor bevegelseshemmede. Plasseneskal ligge i nærhetav inngangmedkrav til størrelse,belysning,helningsgradog dekke iht. gjeldendetekniskforskrift. Alle bilparkeringsplasser skal tilretteleggesmedladepunkt.Pågrunnav fare for flom i området må disseetableresover flomsikker høydepå kote +2.5, jf. bestemmelsenes § 2.7.4. Figur 62: Skisserteparkeringsarealer.Fellesparkeringsanleggunderdekke.Kilde: Link Arkitektur. Sykkelparkering Planenskal oppfyllekravet tilminimum 2,5 sykkelparkeringerper 100m2 BRAfor BBB. Disse løsesi sokkeletasjeni BBB, hvor syklenekan ståtrygt og tørt. Det er satt krav til at 25% av sykkelparkeringsplassene skal være tilrettelagt med lading for el-sykler. I hus A er det tilrettelagt for sykkelverkstedi tilknytning til sykkelparkering,med raskog enkel tilkomstfra felles gatetun. Sykkelparkeringfor BKB1 plasseresinnenforf_SGT1,i tilknytning til bygget.Antallet plasser skal værei tråd med kravet i kommuneplanens § 17. Dvs. minimum 12 plasserpr. 1000 m2 BRA forretning/handel/kontoreller6 plasserpr. 1000 m2 BRA restaurant/pub/kafé. 5.8.4 Kollektivtilbud Ikke aktuelt. Planen omfatter ikke areal til kollektivtransport. Planområdet har høy kollektivdekning,sombeskreveti kap. 3.10.5. Side60av 97 5.8.5 Gangtraseerog snarveger Planforslaget legger til rette for flere interne gangforbindelsertil boliger, uteareal og omkringliggendeområder.Blant annetskaldet etablerestilgjengeligegangforbindelsermellom Møllendalsveienog planlagte uteareal/gangareallangs elven. Det skal også etableresen gjennomgående forbindelsemellom de husA og husBi BBB til utearealpå dekke.En oversikt over alle planlagtegangforbindelseri planområdeter vist i figuren under. Dagligvarebutikk, busstopp, Haukelandsykehus Dagligvarebutikk,torg, retning Bergensentrum Fremtidig gangbro retning Kronstadog Danmarksplass Figur 63: Intern mobilitet. 5.8.6 Sykkel I gjeldendeplan for bybanenfra sentrumtil Fyllingsdalen,delstrekningen1(planID 64040000) er det regulertny sykkelvegrett nord for planområdet.Planenregulereri tillegg for en gang- og sykkelbro over Møllendalselven.Broen er også omfattet av pågåenderegulering for Møllendalvest(planID 19530000). Side61av 97 Planområdet Figur 64: Utsnitt av plankart for Bybanenfra sentrumtil Fyllingsdalen,Delstrekning1: Nonneseter-Kronstad, Områdereguleringsplan (planID 64040000). Det er ikke regulert ytterligere sykkelarealeri planforslagetda planområdetligger med kort avstandtil flere planlagteog alleredeetablertesykkeltraseeri området. 5.9 Universell utforming Prinsippom universellutforming, herunderutforming av alle bygningerog utearealer,legges til grunn for hele planområdetiht. gjeldendeteknisk forskrift. Blant annetskal adkomstfra utearealerog parkeringsanleggtil boenheteneværeuniverselttilgjengelige. Det tillates trappeforbindelsersom supplerer andre universelt tilgjengelige forbindelser. Uteoppholdsarealet f_BUT2 vil ha universelltilkomst fra Møllendalsveieni øst,menpå grunn av høydeforskjellervil supplerendeforbindelseranlegges medtrapp. Boenheterinnenfor BBB er hevet fra bakkeplanav hensyntil identifisert flomfare i området (viser til vedlagtrapportdatert 05.01.22).For å ivaretauniversell tilkomst til boenheterihus A, må det derfor etableresen rampemed stigning iht. kravet.Hus B har universelltilkomst fra Møllendalsveien.BådehusA og Bvil hauniversell tilkomst medheisfra parkeringsanleggog via f_SGG.Gangarealetf_SGGskal etableresmed rampermedmaksimalstigningpå 1:15,5. Alle universelt tilgjengelige forbindelseri planområdetsuterom er markert med blå piler i illustrasjonenunder. Side62av 97 Figur 65: Oversiktover forbindelseri samsvarmedkravetom universelltilgjengelighet 5.10 Vannforsyning, avløpog overvannshåndtering Endelig dimensjonering av ledninger må avklares ved detaljprosjektering. Oppgitte ledningsdimensjonerer kun veiledende.Prosjekteringog utføring skal gjøres i henhold til kravene gitt i Bergen kommune sin VA-norm, samt gjeldenderegler og forskrifter. VA- rammeplanener en overordnetplan, og alle nødvendigekummer,bend,ledningsdimensjoner og andreinstallasjonerer ikke nødvendigvisvist. Det vises til utarbeidetVA-rammeplandatert 08.11.21for detaljert beskrivelseav planlagt situasjon.Merk at VA-rammeplanenomtaler to alternativeutbygginger,alternativ 1 og 2. Alternativ 1 tilsvarerløsningsombeskreveti kap. 5.16. 5.10.1 Vannforsyningog brannvann Det forutsetteset vannbehovtilsvarendetotalt ca. 50 boenheterfor tiltaket. Det tilsvarer et maksimalt vannforbruk på ca. 3 l/s. Vannbehovfor sprinkler vil være dimensjonerendefor vannledningtil bygget. Vannledning føres fra eksisterendeprivat vannkum på gateplan (SID 226187) frem til Møllendalsveien63. Eksisterendeprivate vannledningerog brannhydrantvil utgå ogerstattes. Ny brannhydrantanleggesved uteområdet. Endelig beregning av vannbehov, plassering og dimensjoner på nye stikkledninger og brannuttakmå gjøresved detaljprosjektering. 5.10.2 Spillvann Dimensjonerende spillvannsmengde er tilsvarendevannbehov,ca. 3 l/s. Spillvann fra området vil koblestil kommunaltspillvannsnetti kum SID 656103i Møllendalsveien. Side63av 97 Spillvann kan i hovedsakkan føres med selvfall til eksisterendekommunalt nett. Det må vurderesved detaljprosjekteringom spillvannetkan ledeshøyereutfra nybygg,men basertpå terrenghøyderi områdetsåbør ledningenliggeså lavt sommulig,og det vil bli nødvendigmed isoleringav ledningenfor åoppnå tilfredsstillendefrostsikring. Det må etableresny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperietsom ligger lavt, samtå tilretteleggeforeventuelle innvendigeavløp i nybygg som ligger underkote +2,5. Dersomavløp eller overvannfra områdeter utsatt for forurensing,må dette håndteresi tråd med «Sanitærreglementfor Bergenkommune»og BergenkommunesVA-norm. 5.10.3 Overvann Det er beregnetavrenningsmengder for heleplanområdetpå ca. 6030m2. Planområdetbeståri eksisterendesituasjonav hovedsakeligtette flater. Økning i avrenninger grunnetklimapåslag. Det er benyttetgjentaksintervall20 år og 1,4 klimapåslag.Avrenningskoeffisienterer satttil 0,4 for grønneflater og 0,9 for bygningerog tette flater. Det må etableresny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperietsom ligger lavt, samtå tilretteleggefor eventuelleinnvendigeavløp i nybygg som ligger underkote +2,5. På grunn av ny gang- og sykkelbro må avrenning i planlagt situasjon føres mellom Cementstøperiet og de nye byggeneut til Møllendalselven.Eksisterendeovervannsledninger må videreføressom bunnledningunder dekket mellom Møllendalsveien63 og 65. Det må etablerestilbakeslagsventilpå utløpetfor overvannsledningfor å hindre at høyt havnivå eller elveflom føresinn på områdetvia overvannsledningen. Det er ikke vurdert som nødvendigmed fordrøyningpå tomten grunnetat tomten grensertil sjøresipientmed god kapasitet.Overvannetføres direkte til resipient uten å krysse andre eiendommereller tilførsel til kommunaltledningsnett. 5.11 Renovasjon Det er utarbeideten renovasjonsteknisk plan (RTP) for prosjektetmedpositiv uttalelsefra BIR. Planenerlagetav Ren Teknikk AS og angir valgt renovasjonsløsning for bebyggelseinnenfor formålene BBB og BKB1. RTP er utarbeidet iht. forskrift for håndtering av avfall fra husholdningerog BIRs renovasjonstekniske veileder(RTV 2019). Det leggestil grunn moderneavfallsløsningfor håndteringav avfall. På torget TT1 (planID 19410000) løses avfall for papir/papp/drikkekartong,plast, matavfall og glass/metall i bunntømtnedgravdecontainere.Restavfallløsesi egetpunkt innenfor formålet BRE i planen. Restavfallettilknyttes oppstillingsplassfor nedgravdecontainerepå torget TT1 ved mobilt bossug. Side64av 97 Figur 66: Anleggetsplasseringi området.Rødsirkel markererbossugfor restavfall,rød linje er prinsipptraséfor rør, og grønnsirkel markererplasseringav øvrigeavfallstyper. Restavfallhentesav sugebil,mensøvrigeavfallstyperhentesav krokbil. Oppstillingsplassfor disseer som vist i figureneunder. Figur 67: Oppstillingsplassfor sugebilvedtorg TT1 Side65av 97 Figur 68: Oppstillingsplassfor krokbil vedtorg TT1 Avfallsløsningen er tilrettelagt slik at den også kan fungere for ytterligere boenheteri nærområdetved å utvide hentefrekvens. Det visestil utarbeidetRTP for Møllendalsveien63 (datert21.09.21)for detaljertbeskrivelse av renovasjonsløsningen. Fornæringsavfallfor BKB1 er det kun snakkom begrensede mengderavfall. For næringstår man friere mht. avfallsløsning,og mangenæringsaktørerhar ogsålevering av næringsavfalli tilknytning til varelevering.Som hovedprinsippleggesdet til grunn at formålet som etableres håndtereregetavfall innendørsfrem til det blir hentet.Avfallsløsningfor næringmå sespå som del av senereprosess.Det er utført sporingersom del av planarbeidetsom bekrefterat det er tilstrekkelig arealtil manøvreringav lastebilinnenforf_SGT1. Næringi BKB2 har i dagavfallshåndteringi egnecontainerelengstsørpå tomten.Planensetter av arealtil håndteringav plast- og papiravfallfor BKB2 i felles parkeringsanlegg f_SPH,som vist i figuren under.Containerenemå trilles ut til avfallsbilenved henting. Side66av 97 Figur 69: Areal til håndtering av næringsavfall(plast og papir) for BKB2 innenfor felles parkeringsanlegg,f_SPH. 5.12 Energiløsningerog klimatiltak Planområdetligger innenfor konsesjonsområdetfor fjernvarme,og det stilles dermedkravtil tilkobling med mindre det kan dokumenteresenergiløsningersom er mer miljøvennlige mht. miljø, energiog samfunn. Forslagsstillerhar som overordnetmål å redusereklimagassutslippetfor alle prosjektermed 20% sammenlignetmed et standardprosjekt.Det skal brukesmiljøvennlige og gjenbrukbare materialer,herunderskal materialenevære frie for miljøgifter og stammefra bærekraftige ressurser.Videre skal fossilfrie, eller evt. elektriske,byggeplasseralltid etterspørres. 5.13 Risikoog sårbarhet –avbøtende tiltak Det er utarbeidetegenrisiko-og sårbarhetsanalyse (ROS-analyse,datert24.02.22)i forbindelse med planarbeidet.Det visestil dennefor utdypendeinformasjon. 5.13.1 Masseutglidning,marineavsetninger,kvikkleire og erosjon Tilstandsrapportutført av Rambøll(2017)og flomvurderingutført av AsplanViak (2022)ifm. planarbeidet,ansessom retningsgivendeiht. bestemmelsene. Her nevnesbl.a. tiltak som: - Overvåke sprekker i eksisterende bygg for å ha kontroll på eventuell setningsproblematikk. - Øvre del av mur mot elvenbør rehabiliteresmed fjerning av løsgodsog utstøpning.Jf. Asplan Viak 2022 kan det særlig væreaktuelt å erosjonssikre/beskytte den sørøstlige fasadentil Cementstøperiet,og til delslangsidenmot øst.Behovetmå undersøkes. Det forutsettesat det sikrestrygg fundamenteringav nye bygg iht. gjeldendeforskrifter. Blant annetsetterTEK17 § 10 krav til konstruksjonssikkerhet. Side67av 97 5.13.2 Flomog stormflo/havnivåstigning Flomvurderingutført av Asplan Viak (2022) ifm. planarbeidetligger til grunn for de fleste vurderinger og anbefalinger i ROS-analysen.Rapporten anses som retningsgivendeiht. bestemmelsenes §§ 2.5.1 og 2.5.2. Den hydrologiskesituasjonenvil i liten gradpåvirkesav tiltak innenfor planområdet,men det har værtviktig å sikre nye tiltak i planområdetmot oversvømmelse. Følgendetiltak skal utføres for området: - Inngangspartiog 1. etg for bolig er lagt over flomsikkert nivå. - Garasjeanleggmå dimensjoneresog konstrueresslik at det tåler oversvømmelseiht. TEK 17. detkan bla. innebæreå heveinstallasjonersomikke tåler vannover flomsikker høyde.Detteer sikret i bestemmelsenes §§ 2.5.2 og 2.7.4. - Tiltak for å sikre flomfrie rømningsveieri planområdetmå vurderesopp mot kravenei bla. TEK17 § 11 kapittel IV. For det eksisterendeCementstøperiethar manliten mulighettil annetenn avbøtendetiltak, her måen likevel vurderefølgende: - Å flytte elektriskeinstallasjoner/stikkontakter etc. høyt opp på vegg. - Benyttevannbestandige materialer/interiørder det er mulig/hensiktsmessig - Mulighet for å sperreute vann ved døreretc. - Lagring/oppbevaringav varero.l bør ikke foregåi 1. etg. Dersomheleplanområdetflomsikresvil det hindreflomvannå trengeinn i området,men også at avrenningkan strømmefritt ut. I dettetilfellet må det anleggesrør med tilbakeslagsventili muren ved utløpspunkt.Det vises til Va-rammeplandatert 08.11.21og flomvurdering datert 05.01.22. 5.13.3 Overvann/urbanflom, vanninntrengingog ekstremnedbør I forbindelsemed planarbeideter det utarbeideten VA-rammeplanfor planområdet,som blant annettar for seghåndteringenav overvanni området.Temavurderesivaretatti planengjennom VA-rammeplan.Seogsåkapittel 5.10.3. 5.13.4 Vind I planområdeter det ingen særligerisikofremmendeelementer,som for eksempelstore trær som kan velte somfølge av sterkvind. Bebyggelsenmå konstrueresi tråd medTEK 17 når det kommer til konstruksjonssikkerhet. Bestemmelsene legger i tillegg føringer for uteoppholdsarealer, og at disse skal ha et godt lokalklima (§ 3.1.5). På bakgrunn av dette vurderestemasom ivaretatti plan og etter gjeldendeforskrifter. 5.13.5 Radon Radonutslipptil luft er enpågåendeprosessog ikke en uønskethendelsesomsådan,og en anser krav i TEK17 § 13-5 somdekkendemedhensynpå radoni planområdet. 5.13.6 Brann Tilkomst for brannvesenethøyderedskapi planområdet til eksisterende bygg, skal opprettholdesi planforslaget.Det leggestil grunn at garasjeanlegg og nytt dekkemellom nytt bygg og eksisterendebygg opparbeides. - Det leggesopp til at nytt dekkemellom nytt bygg og eksisterendebygg (f_BUT2) skal dimensjoneresog gjøres tilgjengelig for utrykningskjøretøy, inkludert stigebil. Dimensjoneringog tilkomst av dekkef_BUT2 er sikret i bestemmelsenes § 2.5.3. Side68av 97 Med et hevet dekke mellom ny bebyggelseog Møllendalsveien65 (f_BUT2), vil det bli tilkomst rundt den sørøstligekortsidenav eksisterendebygg. Her har ikke brannbil tilkomst i dag,og forholdenekan sånnsetttenkeså bli minimalt forbedretmed dettegrepet,og i alle fall opprettholdt. 5.13.7 Trafikkulykker På grunnav densværtlave parkeringsdekningen(§2.7), lav fartsgrense,lavtrafikk i området, utelukkende kjøring til/fra parkeringskjeller, samt prioritering av gående og syklende i planområdet,vurderestrafikksikkerheteni områdetivaretattpå bestmulig måtei planen. 5.13.8 Forurensning Forsvarlighåndteringog fjerning av masserer nedfelti forurensningsforskriften, og ogsåsikret i bestemmelsenes §§ 2.5.1,3.1.1.4.a,3.3.1.1.a,5.2.3og 5.3.8.En vurdererderfor at denpåviste forurensningeni områdethåndteresi plan. 5.13.9 Luftforurensning Temaetluftforurensningansesivaretattpå et overordnetnivå. En kan likevel vurderetiltak som går på plassering/utformingav ventilasjonsanlegg i byggene,evt. nødvendigrensing,for å sikre tilfredsstillendeinneklimai byggene.Dettevil eventueltværeaktuelleå senærmerepå somdel av byggesak. 5.13.10Støyeller støvfra trafikk På bakgrunnav tilgjengelig informasjonom støysituasjoneni området,vil ikke støy fra vei, jernbane,båthavneller helikoptertrafikkvær utslagsgivendefor planområdet. 5.14 Terrenginngrep og massehåndtering Tomtener i sin helhetplanertog bebygd.Det leggesikke til rettefor bebyggelseundergrunnen. Det er avdekketforurensningi grunn som følge av miljøtekniske undersøkelser,se vedlagt rapportutarbeidetav Swecodatert08.03.17.Iht. forurensningsforskriftenmå det utarbeidesen tiltaksplan for forurenset grunn som må godkjennesav forurensningsmyndighetBergen kommune. Det er sikret i bestemmelseneat en tiltaksplan utarbeides ved søknad om rammetillatelse.Ved byggeprosjektmå massermed TK-5 (tilstandsklasse«svært dårlig») fjernes og leveres til godkjent mottak. Eventuelle forurensedeoverskuddsmasser kan ikke benyttesutenfortiltaksområdet,menmå leverestil godkjentmottak. Det er videre sikret at det skal utarbeides en tiltaksplan for å hindre avrenning til Møllendalselveni anleggsfasen ved søknadom igangsettingstillatelse. Side69av 97 Figur 70: Påvistforurensingmedfargekodingi Møllendalsveien63.Blå = megetgod, grønn = god, gul = moderat,oransje= dårlig, rød = sværtdårlig. Kilde: Sweco 5.15 Rekkefølgebestemmelser Planforslagetsikrer følgenderekkefølgebestemmelser: Før rammetillatelse(felt BBB og BKB1) Skal dokumentasjonog underlagjf. § 3.1.1.4væreutarbeidetog godkjentav Bergen kommune. Skal det fremlegges/tinglyses avtalesom viser at man har de privatrettsligerettigheter søknadenforutsetterfor gjennomføringav tiltak innenforf_BUT1, f_BUT2, f_SGT1, f_SGT2,f_SPH,o_SGS,o_SVG2og o_SF3.Dersomparteneikke kommertil enighetom en avtale: o tillates det at utbyggingav BBB og BKB1 kan gjennomføresutenat det stilles krav om opparbeidelseav f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS, o_SVG2og o_SF3. o utgårbestemmelsene §§ 2.5.3,2.6.2,2.6.3,2.7.1,3.2.3.1.a,3.2.4,3.2.5.1.a, 3.2.7.1.a,3.2.8,4.1.1,5.2.5,5.3.2,5.3.3,5.3.5og 5.3.9forde delenesom berører f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS,o_SVG2og o_SF3. o skal det dokumenteresat utbyggingenav BBB og BKB1 ikke vil væretil hinder for senereopparbeidingav f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS, o_SVG2og o_SF3. o skal det dokumenterestilfredsstillendekvalitet mht. mengde,plasseringog utforming av uteoppholdsareal, samttilfredsstillendeparkeringsløsning. Illustrasjonsmaterialekalt «Illustrasjonsmaterielluten fellesløsning»datert 11.02.2022skal væreretningsgivendefor utforming av tiltaket frem til opparbeidelseav f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS,o_SVG2 og o_SF3. Side70av 97 Før igangsettingstillatelse (felt BBB og BKB1) Skal dokumentasjonog underlagjf. § 3.1.1.5væreutarbeidetog godkjentav Bergen kommune. Skal detaljprosjekteringfor overvannutføres,basertpå VA-rammeplandatert08.11.21, og løsesi henholdtil den til enhvertid gjeldendeVA-norm for Bergenkommune. Skal miljøtekniskeundersøkelser væreutført og tiltaksplanfor forurensedemasserskal væreutarbeidetog godkjentav kommunenfør terrenginngrepkan starteopp. Skal stabilitet i byggegrunnundersøkesav firma med relevantkompetansefør utbygging, for å sikre riktig og trygg fundamentering. Skal f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS,o_SVG2og o_SF3væresikret opparbeidet. Skal tekniskedetaljplanerfor arbeidpå offentlige vegareal/avkjørsler væregodkjent, herunderveglys,skiltplan og overvannshåndtering. Før bebyggelsetasi bruk (felt BBB og BKB1) Skal felles parkeringsanlegg i BBB væreopparbeidet. Skal felles parkeringsanlegg f_SPHværeopparbeidet. Skal gangareallangselv f_SGG,samto_SF1og f_SGT1 væreopparbeidet. Skal felles avfallsløsningfor BBB iht. godkjentRenovasjonstekniskplan, datert21.09.21, væreetablert. Skal trappinnenforbestemmelsesområde #1 væreopparbeidet Skal trappinnenforbestemmelsesområde #2 væreopparbeidet. Skal passasjeinnenforbestemmelsesområde #3 væreopparbeidet. Skal forurensendemasserværehåndterti tråd med godkjenttiltaksplan.Dokumentasjon for gjennomførtkontroll skal foreleggeskommunen. Skal f_BUT1, f_BUT2, f_SGT1,f_SGT2,f_SPH,o_SGS,o_SVG2og o_SF3væreferdig etablertog opparbeidet. Skal felles uteoppholdsarealervære ferdig opparbeidet. 5.16 Utbygginguten fellesdekke Som beskreveti kap. 5.1-5.14 regulererplanforslagetfor nye boliger i BBB og kombinert formål i BKB1. Tiltaket byggerpå en fellesløsningmedMøllendalsveien65 (BKB2) i form av et dekke med felles uteoppholdsarealsom ligger over et felles parkeringsanlegg. Fellesløsningener sikret i planen,menforutsettersamtykkefra nabo.Bestemmelsenes §5.1.2 sikrerat kravetom fellesløsningbortfallerdersomnaboikke samtykkertil tiltak påderesgrunn. Dette delkapitteletbeskriverutbygginguten fellesdekke,og hvordanny bebyggelseinnenfor BBB kanrealiseresuten at fellesløsningmed Møllendalsveien65 etableres. Vedlegget «Illustrasjonsmateriell uten fellesløsning» datert 18.03.22 er sikret som retningsgivendei bestemmelsenes § 5.1.2(iv) og skal leggestil grunn for eventuellutbygging uten fellesdekke.Endringeri planensom følge av dettebeskrivesmer detaljertunder. Side71av 97 Figur 71: Illustrasjonsplan hentet fra vedlegget\"illustrasjonsmateriell uten fellesløsning\" datert 18.03.22.Illustrasjonenviser tiltaket uten fellesdekke.Overflateparkeringtil BKB2 vil i dette tilfellet opprettholdes.Andelenuteoppholdsarealvil bli mindre enn hvis dekketbygges Kilde: Link Arkitektur 5.16.1 Uteoppholdsareal Dersom prosjektet realiseresuten fellesdekket,vil verken f_BUT1 utvides eller f_BUT2 etableres.Det innebæreratdagenssituasjonfor Møllendalsvegen65 sittutearealvidereføresog andelenfelles uteoppholdsarealMøllendalsveien63 vil være lavere enn gjeldendekrav iht. kommuneplanen. Som beskreveti kap. 5.5, vil ikke krav til sol la segløsepå grunn avtomtensbeskaffenhet,de begrensetemulighetenetomtengir for plasseringav bygningersamtbebyggelsepå tilstøtende tomteri vestog sørvest. KPA 2018 §14.3 åpner for at offentlige tilgjengelige areal på bakkeplankan regnessom uteoppholdsarealerforsentrumskjerner.Med grunnlagi planområdetssentraleplasseringlike ved sentrumskjerneS16, forutsettesdet at dennebestemmelsenogså gjør seg gjeldendefor denne planen. Det vil si at offentlige parkområder kan medregnesved beregning av uteoppholdsarealdersom fellesdekket ikke realiseres. Se kap. 5.5 for beskrivelse av nærliggende,offentlige parkområder. Utbygging uten fellesdekkegir prosjektet1299 m2 uteoppholdsarealinnenfor planområdet, hvorav452 m2 er privat utearealog 847 m2 er felles utearealpåbakkeplan.Det tilsvarer34 m2 uteoppholdsareal per boenhet.For å oppfylle mengdekraveti kommuneplanenforutsettes det 2 at inntil 221 m offentlige parkområderregnesmed i utearealet.Kravet iht. KPA 2018 vil da væreoppfylt ogsåuten dekke. Side72av 97 Figur 72: Andeluteoppholdsarealuten fellesdekke.Kilde: Link Arkitektur 5.16.2 Parkering Dersom fellesløsning ikke realiseres,vil parkeringssituasjonenfor BKB2 ivaretas som overflateparkering i tråd med dagens situasjon. Antallet parkeringsplasserfor BKB2 videreføres.Som følge av dette er det sikret i bestemmelsenes § 5.1.2 at § 2.7.1 vedrørende parkeringsdekningfor BKB2 utgår. All ny parkeringtil BBB og BKB1 vil leggesi sokkeletasjentil BBB, hvor detskal etableres mellom 8 og 10 parkeringsplasser, jf. § 2.7.2. Side73av 97 Figur 73: Plan 1 hentet fra vedlegget \"Illustrasjonsmateriell uten fellesløsning\" datert 18.03.22.Viserparkeringsløsninguten dekket.Kilde: Link Arkitektur 5.16.3 Atkomst Uten fellesdekketer beggehovedinngangerplasserti byggenesnordvestrehjørne i plan 1. Kjøreatkomstblir som i dag, via felles kjøreveg/manøverareal på sameietsgrunn. Det skal likevel ikke gjørestiltak påsameietsgrunn,og atkomsttil eksisterendegarasjei sokkeletasjen i østredel av BKB2 opprettholdes.Atkomst for utrykningskjøretøyerm.m. til beggebygg vil værefra vestvia felles gatetun. Side74av 97 6 Planprosessog medvirkning Det ble avholdt oppstartsmøte29. oktober 2015, der fagetaten kunne anbefale oppstart av reguleringsarbeid.Planoppstart ble varslet 18. november2015.Det ble da sendtvarselbrevtil alle berørte naboer, offentlige instanser og andre interessenter,samt at varselet ble kunngjort i lokalavis. Figuren til høyre viser kunngjort varslingsannonse. Frist for merknaderble satt til 28. desember 2015. Det kom inn totalt 13 merknadertil planoppstart.Alle merknadeneer oppsummert og kommentert i eget merknadsskjema, datert25.03.22. Planforslagetble sendtinn til 1. gangsbehandling 17. april 2018, og lå ute til offentlig ettersyn i perioden 04.08.18 – 18.09.18. I denne perioden kom det inn totalt 12 merknadertil planen.Disse er oppsummert og kommentert i eget merknadsskjema, datert 25.03.22, der også endringeri prosjektetsom følge avmerknadeneer beskrevet. Både i merknadsmøteetter offentlig ettersyn (17.10.18) og i Planforum (03.11.20) anbefalte kommunen at konsept med felles parkering og uteoppholdsarealmed Møllendalsveien65 legges til grunn for prosjektet. På bakgrunn av anbefalingenehar forslagsstillervært i dialog med sameietsamtavholdt nabomøtermeddet formål å finne sambruksløsninger for parkering og uteoppholdsareal. Det har værtenviktig målsetting å komme til en omforent løsning med Møllendalsveien 65. 11. februar 2020 ble det avholdt et arbeidsmøteder båderepresentanter for sameiet, kommunen og forslagsstiller deltok. Sameietble bedt om å ta stilling til skisseprosjekt Figur 74: Varslingsannonse som med fellesløsning,men i etterkantav møtet og i kunngjorti avis videre dialog har man så langt ikke kommet frem til en enighetom fellesløsninger. Planprosessen har dratt ut i tid på grunnav ønsketom felles løsningmed Møllendalsveien65. I arbeidsmøtemedkommunen06. januar2021var dermedformåletå sikre at prosjektetlikevel kan gjennomføresinnenforgjeldenderammebetingelser. Dersomdet ikke lar seggjøreå bygge ut under ett, foreslo kommunen at det ble laget en løsning som sikrer at tiltaket kan gjennomføresi byggetrinn uten rekkefølgekravpå naboensgrunn. Et resultat av dette er at prosjektethar fått storeendringer,og tar nå utgangspunkti at tiltaket kan realiseresentenmed fellesdekkeeller utenfellesdekket.Detteer mer detaljertbeskreveti kap.5.16.Om ønskettiltak medfellesdekketkan realiseres,er avhengigav hvilke privatrettsligeavtalersomkan fremvises ved byggesaksbehandling, jf. bestemmelsenes§ 5.1.2. Side75av 97 Endringerfra tiltaket som ble sendt til offentlig ettersyni perioden04.08.18– 18.09.18og foreliggendetiltak er vist i illustrasjoneneunder. Oppsummeringav de viktigste endringene: Boligbebyggelsenhar fått ny utforming og uttrykk. Bebyggelsenog er delt opp i to netterebygningsmasseristedetfor ett massivtbygg. Tiltaket leggertil grunnen løsningmedfelles uteoppholdsareal og felles parkering. Andelenboenheterer redusertfra 60 til 38 enheter. Et større areal langs elven tilgjengeliggjøres, og det legges til rette for en gjennomgående forbindelse. Byggetsmaksimalebyggehøydeer redusertfra kote +27,5til kote +25. Takformener endretfra flatt tak til skråtak Bebyggelsener hevetfra bakkeplansom følge av flomrisikoog det er sikret flomtiltak. Figur 75: Illustrasjonsplanvedinnsendingtil 1. gangsbehandling(øverst,Tyark), og nytt, bearbeidet planforslag(nederst,Link Arkitektur). Side76av 97 Figur 76: Fasadermot sør sominnsendttil 1. gangsbehandling(øverst,Tyark) og nytt og bearbeidetplanforslag(nederst,Link Arkitektur). Side77av 97 7 Konsekvensutredning Reguleringsplaner som kan få vesentligevirkninger for miljø og samfunnskal behandlesetter Forskrift om konsekvensutredninger. Formåletmedbestemmelsene om konsekvensutredninger er å sikre at hensynettil miljø og samfunnblir tatt i betraktningunderforberedelsene av planer og tiltak, og når det tas stilling til om, og evt. på hvilke vilkår planer eller tiltak kan gjennomføres . Kommunen har i oppstartsmøtet vurdert at planarbeidet ikke utløser krav om konsekvensutredning (KU). Vurdering etter Forskrift om konsekvensutredninger(FOR 2017-06-21-854) Det ønskedetiltaket er vurdertetterkonsekvensutredningsforskriftens §§ 6-8. § 6. Planer og tiltak somalltid skal konsekvensutredes og ha planprogram eller melding Denneparagrafenomhandlerplanersomalltid skal behandlesetter forskriften, og gjelder følgende: a) Kommuneplanens arealdeletter§ 11-5 og regionaleplaneretter plan- og bygningsloven§ 8-1, kommunedelplaner etter § 11-1, og områdereguleringer etter§ 12-2 når planenefastsetterrammerfor tiltak i vedleggI og II. b) Reguleringsplaner etterplan- og bygningslovenfor tiltak i vedleggI. Unntatt fra dette er reguleringsplanerder det konkretetiltak er konsekvensutredeti en tidligere plan og der reguleringsplanen er i samsvarmeddennetidligere planen c) Tiltak i vedleggI som behandlesetter andrelover ennplan- og bygningsloven. Vurderingav §6: Reguleringsplanen faller ikke inn under§ 6 a) eller c). VedleggI er gjennomgått,der punkt25 kunneværtaktueltfor denneplanen;«Nyebolig-og fritidsboligområdersomikke er i samsvarmed overordnetplan». Det er satt krav til bomiljø og boligkvaliteti kommuneplanens arealdel 2018, herunder boligsammensetning(§ 9). Planforslaget utfordrer deler av kravene til boligsammensetning,mendetvurderesat detteikkeer nokfor å utløsekrav til konsekvensutredning etter § 6. § 7. Planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding Paragrafengjelder planer og tiltak etter andrelover som alltid skal konsekvensutredes, men ikke ha melding,og omhandlerfølgendeplanerog tiltak: a) Tiltak i vedleggII som behandlesetterenergi-,vannressurs-eller vassdragsreguleringsloven b) Planerog programmeretterandrelover som fastsetterrammerfor tiltak i vedleggI og II og som vedtasav et departement. Vurderingav § 7: Reguleringsplanen behandlesikke etter energi-,vannressurs-eller vassdragsreguleringsloven, det er heller ikke andrelover somfastsetterrammerfor tiltak for planen.Tiltak er ikke konsekvensutredningspliktig etter § 7. § 8. Planer og tiltak somskal konsekvensutredes hvis de kan få vesentligevirkninger for miljø eller samfunn. Side78av 97 Paragrafengjelderplanersom skal konsekvensutredes hvis de kan få vesentligevirkninger etter§ 10, menikke ha planprogrameller melding: a) Reguleringsplaner for tiltak i vedleggII. Unntatt fra detteer reguleringsplanerder det konkretetiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanener i samsvarmed dennetidligere planen b) Tiltak i vedleggII som behandlesetteren annenlov ennplan- og bygningsloven. Vurderingav § 8: Planforslagetomhandlerikke tiltak som angitt i vedleggII, og er dermedikke omfattetav §8 a)-b). Konklusjon: Det aktuelle tiltaket er i samsvarmed overordnetplan. Planforslagetvurderesikke å være konsekvensutredningspliktig, jf. § 6, § 7, og § 8 i forskriften. Side79av 97 8 Virkninger og konsekvenserav planforslaget 8.1 Overordnede planer Bygningsutforming Byggehøydener tilpasseteksisterendesituasjoni området,som er dominertav nye høyebygg, også langs Møllendalselven.Noen industribygg fra begynnelsenav 1900-tallet, herunder Cemenstøperietfra 1922, er bevart i området. Tilpasning av byggehøydertil eksisterende situasjoni nærområdeter i tråd med KPA2018. Ny bebyggelsehar en gradvisavtrappingmot Møllendalselvenog Cemenstøperiet BKB1, og er lavereenn bakenforliggendebygg i BKB2. Videre leggesdet opp til en miks av modernearkitektur med et tradisjonelt materialvalgi fasadeni form av mur, teglog/eller tre. Dette bidrar til å gi den variasjoneni boligområdene som KPA2018 og arkitektur-og byformingsstrategienforBergenetterspør. Byggegrenser Iht. KPA2018 § 6 skal tiltak etter pbl. § 1-6 i sentrumskjernerog byfortettingssonerha en byggegrensesom ligger minimum 10 meterfra vassdrag.Gjeldendebyggegrenserfor tiltaket har en minsteavstandpå 2,7meter fra MøllendalselvenforBBB. Planforslageter dermedikke i tråd medavstandskravene mot elven.BoligbebyggelseninnenforBBB er plassertmellom 2,7 og 6,1 meter fra elven. På grunn av tomtenssmale form og nærhettil naboeri nordøst,er bebyggelsentrukket så langt vekk fra elven som det lar seggjøre uten å påvirke sol og utsikt for beboerei BKB2 i størregrad.Minste avstandmellom eksisterendebebyggelsei BKB2 og byggegrensefor BBB er 12meter. I veiledningstekstentil § 6 i KPA heter det at «Ved regulering av bebygdeog avgrensede områder i strandsonen for videreutvikling, bruksendring eller transformasjon kan byggegrensenetter 6.1 vurderesfleksibelt.Det forutsettesat den nye situasjonentilfører nye og forbedreteallmennebrukskvalitetertil området». Sjøfrontstrategienhar som mål å sikre økt allmenn tilgjengelighet til sjøfronten.Strategien problematisererogså byggeavstandmot sjø. Det påpekesat «krav om minimum 10 meters avstandmellomsjøog byggegrense ikke nødvendigvisgir denbesteløsningeni alle situasjoner. Avstandskraveter i segselv ikke tilstrekkelig for å sikre kvalitet, og kan kommei konflikt med andre hensyn.Variasjoneni strandlinjen er en stor kvalitet ved dagenssjøfront. Lik avstand mellom bygg og sjø ved alle nye tiltak kan bidra til mindre variasjon. Utover kulturminnehensyn, som retningslinjenviser til, kan avstandskravetogså få konsekvenser for landskap,bystruktur,eksisterendebygg og funksjoner.Der kystlinjener spesieltsmal, kan det bli utfordrendeå oppnåden tetthetenog kvalitetensomtilstrebesnår byen fortettes,noe som ogsåkan utløseønskeom omfattendeutfylling i sjø». Byggegrensemot sjø kommerher i strid med hensyntil kulturminnehensyn.Cementstøperiet skal bevaresi planen,og det erdermedikke reelt å flytte byggetlengervekk fra elvenennslik det ligger i dag. Sjøfrontstrategienbeskriver videre en målsettingom å aktivisereog skapeliv og aktivitet i strandsonenog på vannetgjennomå tilretteleggefor sjøbasertfriluftsliv. Planenregulererfor etallmenn tilgjengelig gangareallangselven,hvor det vil kunnetilretteleggesfor tilkomst ned til vannkanten.Gangarealetskal møbleresmedbenkereller lignende. Side80av 97 Bilparkering Planforslagetregulererfor enbilparkeringsdekninglavereenminimumskraveti KPA 2018.Det visestil kap. 8.11.2der planenskonsekvensermht. parkeringer beskrevet. Boligsammensetning Planforslageter i tråd med kraveti KPA2018 for andelboenhetersom skal væreover 80 m2, samt at boliger under 35 m2 ikke tillates. Planen utfordrer samtidig kravet til boligsammensetning iht. KPA 2018 § 9 ved å tilretteleggefor en størreandelboenheterunder 50 m2. På grunn av planområdetsplasseringmed nærhettil en rekke utdanningsinstitusjoner, ønsker forslagsstiller å tilby leiligheter som er attraktive og prisgunstigefor stundmarkedetog førstegangskjøpere. Boligsammensetningen er satt med bakgrunni planområdetsbeliggenhet med nærhettil blant annet Høgskulenpå Vestlandet,Det medisinskefakultet, institutt for klinisk odontologi og Fakultet for kunst, musikk og design i Bergen. Boligene begrensesi størrelseog antall soveromfor å gjøredem oppnåeligefor dennekjøpergruppen. Pågrunnav planområdetsbeskaffenheter prosjekteti mindregradegnetfor familieboliger.Det er blant annet utfordrende å ivareta kravet om familieboliger med inngang direkte fra gate/gårdsrom.Dette skyldes fare for flom, og tilhørende avbøtendetiltak om at alle inngangspartierskal hevesover flomsikkert nivå, jf. Flomvurdering(AsplanViak, 05.01.22). Uteoppholdsarealer i KPA 2018er40 m2 perboenhetfor soneBY2, og minst halvparten Krav til uteoppholdsareal av uteoppholdsarealetskal være felles og ligge på bakkeplan. Planen er i tråd med mengdekravet,men unntas fra kravet til solfylt areal. Det vises til kap. 8.5 der planens konsekvensermht. uteoppholdsareal er beskrevet. Universell utforming Det visestil kapittel 8.14 for beskrivelseav planenskonsekvensermht. universellutforming. 8.2 Eksisterendereguleringsplaner Planområdeter i hovedsakuregulert,med unntakav mindre deler i vest og nord, som inngår i tre ulike reguleringsplaner:planid 19530000Møllendal Vest, planid 19410000Møllendal øst og planid 64040000 Bybanen fra sentrum til Fyllingsdalen, delstrekning 1, Nonneseter- Kronstad. I reguleringsplanfor MøllendalVester elveområdetregulerttil friluftsområdei sjøog vassdrag, noeplanforslagetviderefører. Planforslagetregulerertrafikkareali samsvarmed plan for Møllendaløst. I reguleringsplanfor Bybanentil Fyllingsdalener deler av planområdetregulerttil byggeareal (BA). Arealet kan bli benyttettil anlegg-og riggområdei forbindelsemed bybaneutbygging, og planID6404000 gjelder fremfor detteplanforslagettil ett år etter at brukenav områdettil midlertidig rigg-og anleggsområde opphører. Side81av 97 8.3 Arkitektur og byform Planenoppfyller krav i kommuneplanens bestemmelser§ 8.2 forgenerelle krav til arkitektur og byform. Sekapittel 5.3 for beskrivelseav hvordanplanforslagetoppfyllerkravene. Det er gjort flere grep for å stimulere til et sosialt bærekraftignabolagmed vitalt byliv på bakkeplan.Gjeldendearkitektur-og byformingsstrategi(Arkitektur+)har værtpremissgivende for ny bebyggelseog byrom. Strategienomtaleråtte prinsipperfor arkitektoniskutforming av bygg og byrom i Bergen. De ulike grepenei planen er her strukturert etter prinsippenei Arkitektur +. Helhetlig utforming Utform bygg og byrom ut fra en samlendeidé som løser flere oppgaverog skapermerverdi (Arkitektur+). Ved bruk av materialitet,fargesettingog volumer, er nybyggenetilpassetannenbebyggelsei Møllendal.Formspråkettil delerav omkringliggende,eldrebebyggelseer brukt sominspirasjon til en mer moderne form på byggene.På denne måten vil prosjektet bidra til en større sammenheng mellom gammeltog nytt i området,og vil ivaretastedetsidentitet i størregrad. Regulertfellesdekkevil bidra til en koblingmellom Møllendalsveien63 og 65, og sikrerøkt andelutearealfor bebyggelsen,herunderutearealmedbedresolforholdog oppholdskvaliteter. Estetiskopplevelse Skap rom som stimulerer, inspirerer og beriker våre sanselige og romlige opplevelser (Arkitektur+). Bestemmelsenes § 2.1 sikrer at bygg skal gis engod materialbrukog en utforming med høy estetiskog arkitektoniskkvalitet. Det skal benyttesorganiskematerialersom tre, stein,tegl og murpuss,og farger på bygg skal væreinnenfor en dempetfargepallett.Det er videre sikret at det skal utarbeideten farge-og materialpaletttil byggesaksbehandlingen. Rammer for utforming av byggenei BBB og BKB1 er sikret i plankart med utnyttelse, byggehøyderog byggegrenser,samtgjennombestemmelser for takutformingog fasader. Samspillmellom by og natur Styr koblingenmellom bebyggelsenog landskap,og bruk vegetasjonog vann som en ressurs (Arkitektur+). Eksisterendebebyggelsei Møllendalsvegen63 ligger tett på Møllendalselven,og hindrer kontaktmellom land og elv. Planforslagettilgjengeliggjørelvenvedå regulerefor et gangareal f_SGG langs vestsidenav nybyggenei BBB. Bestemmelsenes § 3.3.1.1.asikrer at stedegen vegetasjonskal reetablereslangselven. Bymiljøer medegenart Bygg videre på stedetsunike kvaliteter og kulturminneverdierog utform identitetsskapende bygg og byrom(Arkitektur+). Cemenstøperieti BKB1 regulerestil bygg som skal bevaresi plan. Det tillates endringer innvendigog påfasader,mender fotavtrykk, volum og takformskal opprettholdes,jf.§ 3.1.3.1. Side82av 97 Videre er formspråkettil delerav omkringliggende,eldrebebyggelsebrukt som inspirasjontil en mer moderneform på nybyggenei BBB. Planenbidrar til en størresammenhengmellom gammeltog nytt i området. Vitalt liv på bakkeplan Utform bebyggelseslik at den stimulerer til aktiv bruk av gater og byrom og øker opplevelseskvalitetenfor fotgjengere(Arkitektur+). Størredelerav områdettilgjengeliggjøresfor beboerei området,herunderelvebredden.Det er sikret at gangarealetskal bidra til størreopplevdtilgjengelighetfor forbipasserende, og gi økt bokvalitet for beboere(§3.2.6.1.b). Dagensoverflateparkeringskal utformespå myke trafikanterspremisser,blant annetved valg av dekke (§ 3.2.4.2.a).Dette medførerlavere hastighet,samt at lav parkeringsdekningfor planområdetsikrer lav andeltrafikk. Planenmuliggjør publikumsrettetvirksomheti BKB1, og tillates uteserveringi tilknytning til denne,jf. § 3.2.4.1.d. Sosialtbærekraftigenabolag Skapbygg og byrom som gir alle mulighetertil å væreaktive deltagerei fellesskapetog som stimulerertil sambruk(Arkitektur+). Planforslagetleggertil rettefor varierteboligstørrelser,jf. § 3.1.2.5,mender det er lagt vekt på å kunne tilby leiligheter for unge og studenter.Prosjektetvil såledesbidra til å gi disse brukergruppenemulighet til å kjøpe leilighet i et sentralt og attraktivt område,i et nokså utfordrendeboligmarked. Lav energi-og ressursbruk Velg innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessigkvalitet(Arkitektur+) Boliger i umiddelbar nærhet til bybane, lav bilparkeringsdekning, høy sykkelparkeringsdekning, beliggenheti nærhettil eksisterendeog fremtidig sykkelstamvegog bildeling, gir godeforutsetningerfor bærekraftigetransportløsninger. Planenregulererfor fortetting i et transformasjonsområde, men der deler av bebyggelsenskal bevaresog få endretbruk. Detteer i tråd med kommunensoverordnedeføringer. Endringsdyktigby Planleggfor et klima og samfunni endringvedå prioritere fleksibleløsningerog optimalisere arealbruk (Arkitektur+). Plasseringav parkeringskjellerunderfellesdekkemuliggjøretableringav nytt attraktivtuteareal for BBB og BKB2. Andelengrønnearealervil økenoesomfølgeav planen,sammenlignetmed dagensasfaltertearealer. Planen hensyntar identifisert flomfare, og legger til rette for løsninger som ivaretar samfunnssikkerheteniht. gjeldendeteknisk forskrift og samtidig optimalisererarealbruken innenforgitte rammer. Side83av 97 8.3.1 Estetikk Planområdetligger omkransetav ny boligbebyggelsei nord,vestog øst.Dissehar en maksimal byggehøydepå 6-9 etasjer.Planforslagetforholder segtil eksisterendehøyderi området,men trappesogsånedmot detlavereCemenstøperiet i nord.Nybyggenevil ikke påvirkeopplevelsen av landskap og bygde omgivelser i særlig stor grad. Størst virkning vil kunne være fra elvebreddeni vestog nordvest.Konsekvenserfor naboerer beskreveti kapittel 8.18. Det arkitektoniske uttrykket bygger på stedets identitet og hensyntar forholdet til nabobebyggelseved bruk av kjentematerialer,fargerog form. Nybyggeneskal trappesnedmot det lavere Cementstøperieti nord, utformes med saltak og ha en oppdelt bygningsmasse. Byggenevil på den måtentilpassesegnærliggendebebyggelseog karakter,samtidigsom det fortsetterdenønskedeboligutbyggingeni et sentrumsnært område. Utbyggingenvil ikke medførenyeskjæringereller fyllinger i området,menvil kreveetablering av murer.Dettegjelderi all hovedsakovergangertil elvenog i tilknytning tilfellesdekket. Det er sikret i bestemmelses § 2.2.1 at murer skal ha en arkitektoniskgod utførelse.Der murer vendermot felles gatetun,uteoppholdsarealog elv de være av natursteinog beplantesmed stedegenvegetasjon. 8.4 Levekår og folkehelse I henholdtil KPA2018§ 7 skal byutviklingenbidra til å fremmegod folkehelse,og til reduksjon av sosialeforskjeller. Folkehelseplan2015-2025og kunnskapom levekårskal leggestil grunn for planleggingen. Kommunensfolkehelsearbeidhar målsettingerinnenfølgendefemhovedområder: Godebo-og nærmiljø En god og trygg oppvekst Helsefremmende levevaner En aktiv, sunnog trygg aldring Et bærekraftigmiljø Det tilretteleggesfor et godt, trygt og aktivt nabolag med tilgang til sjø, skjermet felles uteoppholdsareal, og god tilgang til servicetilbudinnen gåavstand. Planforslaget bidrar til å styrke ferdsel og mobilitet. Møllendalsområdeter et viktig transformasjonsområdederoffentlige gang-og sykkelforbindelserer styrketunderutvikling av området.I kombinasjonmed høy sykkelparkeringsdekning, lav bilparkeringsdekningog god kollektivdekning bidrar planforslaget til redusert bilbruk og økt prioritering av myke trafikanter. I tillegg til høy kollektivdekning og god infrastruktur i området, er det tilfredsstillendetilgangtil viktigeservicetilbudi lokalmiljøet. GangareallangsMøllendalselvenvil etableresi forbindelsemed utbyggingav området,og vil væretilgjengelig for allmennheten. Sammenmedetablertbadebryggeereksisterendeallmenning/torgmed felleslokaleog arealfor oppholdog rekreasjoninord, et attraktivt byromog en populærsosialmøteplasssomfremmer aktivitetog sosialisering. Side84av 97 8.5 Uterom Planforslagetoppfyller krav til mengdeuteareali henholdtil KPA 2018 (byfortettingssone, BY2) § 14.3.3 som setter krav om: «minimum40 m2 per enhet, maks 50 % på tak/altan. Minimum 50% skal utformessom fellesarealeller offentlig tilgjengelig areal. Minst 50% av enheteneskal ha privat uteoppholdsareal.» Ny boligbebyggelsei BBB vil manglefelles uteoppholdsareal somoppfyller kvalitetskravetfor sol. Detteskyldesplanområdetskarakterog plassering.Blant annethar eksisterendebebyggelse i Grønneviksøren,like sørvestfor Møllendalsleven,en byggehøydesom medførerslagskygge på eiendommenstore deler av dagen.Eiendommener samtidig lang og smal, som gjør det utfordrende å finne tilstrekkelig uteareal som også er solbelyst. Det er derfor sikret at planforslagetunntasfra solkravet. Reguleringsplanenoppfyller intensjonen i kommunedelplanenfor Store Lungegårdsvann søndredel om å tilgjengeliggjørearealerved elven ved å legge til rette for etableringav en elvepromenade. Man har i dag gode offentlige arealerfor opphold på og ved Møllendalsalmenningenog det planleggesfor enstor,offentlig park påTonningsnesetsomi fremtidenvil væredennebydelens grønnelunge.Her vil nærhetmellom vassdrag/sjø og bebyggelseværebetydeligog vil gi andre opplevelserenn hva man søker innenfor byggeområdene.Denne variasjoneni funksjon og opplevelse,vil væreet positivt grepi området. 8.6 Kulturminner og kulturmiljø Det er ikke registrert automatiskfredete kulturminner i planområdeteller like i nærheten, verkeni sjø eller på land. Cementstøperietblir bevart,og er en del av et kulturmiljø sammen med to eldre bygg på motsattside av elven. Kulturmiljøet representerertidligutbyggingsfase av industri/næringsrettetvirksomhet langs elven. Bygget reguleresderfor til bygg som skal bevares.Fremtidig bro over Møllendalselvenved BKB1 vil knytte arealenepå tvers av elven tetteresammenog skapeet områdemed identitet. Sammenmed elveløpog fremtidig park på vestsidenav elven,vil detteutgjøreet attraktivt elementi området.De eldrebyggeneskontrast til ny bebyggelsei nærområdetnår det gjelder byggehøydeog skala,vil bidra til å fremheve kulturmiljøet. Figur 77: Byggetsombevaresi planområdetutgjør sammenmedbygg på vestsidenav Møllendalselven(rødt bygg t.h.) et kulturmiljø sombevares.Foto: OpusBergenAS. Side85av 97 Det er innarbeidet tiltak i planen for å hensyntabygget. Skala på nye bygg er tilpasset byggehøydene med nedtrappingmot Cementstøperiet. Bygningsvolumenei BBB brytesopp i to volum medåpningmot Møllendalselven,slik at bebyggelsenskal virke mindreruvendemot det verneverdigebygget.Det ervidere sikret at det skal benyttesorganiskematerialersom tre, stein, tegl og murpuss, og farger på bygg skal være innenfor en dempet fargepallett. Bebyggelsenskal med andreord ikke ha en dominerendefremtoning, men en utforming og materialbruksom lar Cementstøperiet uttrykke segblant omkringliggendebebyggelse. Planforslagettillater endringeri interiør og fasader,mender volum, fotavtrykk og takform skal opprettholdes.Alle byggetiltakskal gjøre i dialog med Byantikvaren.Planensikrer dermedat det kulturhistoriskeuttrykket til bygget bevares,samtidig som det kan tilpassesny bruk og funksjon. 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønnstruktur I temakart om sammenhengende blågrønne strukturer er det vist en turtrase nord for utbyggingsområdet mot StoreLungegårdvann og mot Møllendalselvenivest.Disseprinsippene blir ivaretatt i planen ved etablering av gangareallangs elvebreddensom tilgjengeliggjør området. 8.7.2 Jordressurser Ikke aktuelt. 8.7.3 Naturmangfold Som en del av arbeidet er § 8-12 i Naturmangfoldloven(nml) vurdert og fulgt opp. Kunnskapsgrunnlaget jf. § 8 i Naturmangfoldlovener vurdert i kapittel 6.8 Naturmiljø, mens §§ 9-12 vurderesi dettekapittel. § 9 Føre-var-prinsippet Ifølge nml§ 9 skal ikke mangelpå kunnskapbrukessombegrunnelsefor å utsetteeller unnlate å treffe forvaltningstiltak. Føre-var-prinsippetkommer til anvendelsenår man ikke har tilstrekkelig medkunnskaptil å vite hvilke virkninger beslutningenvil ha for naturmangfoldet. Planområdetligger sentralti Bergenog er nestenfullstendig nedbygget.Det er lite naturlig vegetasjon i planområdet,men Møllendalselven ligger delvis innenfor området. Nyere registreringeri nærområdeter i all hovedsakav fugl, medhovedvektpå sjøfugl. Pågrunnlagav planområdetstilstand og bruk i dag, og den kunnskap som fremgår av kap. 6.8 (§ 8 Kunnskapsgrunnlaget) om naturverdieri og nær planområdet,vurdereskunnskapsgrunnlaget somtilstrekkeligfor å kunnesi noeom eventuellevirkninger tiltaket vil hafor naturmangfoldet. Med dettesom utgangspunktvil ikke føre-var-prinsippettilleggesnoe vekt. § 10 Økosystemtilnærming og samletbelastning Den samledebelastningensom et økosystemer, eller vil bli utsattfor, skal vurderes,jf. § 10 i nml. Planområdetligger ved StoreLungegårdsvannet i BergenSentrum,i et områdesom har vært bebyggeti lang tid, og som i seneretid har blitt fornyet medi hovedsakblokkbebyggelse.De nærmeste grøntområdene består av vegetasjonen langs Møllendalselven og Store Side86av 97 Lungegårdsvannet. For øvrig utgjør hager,samtgravlundensørfor Møllendalsveien,det meste av grønnstrukturomkring planområdet.Man må opp mot Ulriken og byfjellenefor å finne større sammenhengende naturligegrøntområder. Det er selveMøllendalselven,og i forlengelsenav denneStoreLungegårdsvannet, somer mest utsattfor påvirkning ved tiltak i planområdet.Det er ikke planlagttiltak i selveelven og dens funksjon som leveområdefor fisk og andre vannlevendeorganismervil ikke endresfysisk. Arbeider på land kan imidlertid føre til akutt/midlertidigutslipp, tilslamming og forurensning av Møllendalselvenog videre Store Lungegårdsvannet. Dette er ogsåen risiko med tanke på forurensedemasseri området. Overvann/avrenningfra området forutsetteshåndtert på en forsvarlig måte. Det er sikret utarbeiding av en tiltaksplan for å hindre avrenning til Møllendalsvegeni anleggsfasen (§ 3.1.1.5.a). På bakgrunn av forholdene i planområdet,og tiltakets omfang, vurderes det ikke som sannsynligat planforslagetvil føre til varig belastningpå natureller økosystemeri eller utenfor planområdet. § 11 Kostnadenevedmiljøforringelseskal bæresav tiltakshaver Tiltakshaverer klar over, ifølge nml § 11, at kostnaderved å hindre eller begrenseskadepå naturmangfoldetsom tiltaket volder, skal dekkesav tiltakshaver.Kostnaderved å hindre eller begrenseskadeinnebefatteralle kostnadervedforebyggendeeller gjenopprettende tiltak. I dette kan det ogsåligge kostnadermedå fremskaffekunnskap. § 12 Miljøforsvarlige teknikkerog driftsmetoder For å unngå eller begrenseskade på naturmangfoldet,skal miljøforsvarlige teknikker og driftsmetoder,samtlokaliseringav tiltak, vurderes. Lokaliseringenav planområdetvurderessom god med tankepå naturmangfold,sidentiltak vil finne sted i et alleredebebyggetområdeog dermedikke legge beslagpå nye naturområder. Nærhetentil vassdrageter likevel noe man må ta hensyntil, særligmed tankepå forurensning og avrenningettersomdeter funnetforurensedemasseri området.Planentillater inngrepi elven som ledd i oppryddingav forurensning,og sikrer at stedegenvegetasjonskal reetablereslangs elvebredden(§ 3.3.1.1.a).Det er videre sikret utarbeiding av en tiltaksplan for å hindre avrenningtil Møllendalsvegeni anleggsfasen (§ 3.1.1.5.a),og forsvarlig håndteringog fjerning av masser(§§ 2.4, 3.1.1.4.a,5.2.3og 5.3.8) 8.8 Rekreasjonog friluftsliv I henholdtil KPA2018 §11 skal «alle ha gode betingelserfor trygg utendørsrekreasjonog aktivitet i egetnærmiljø.Nyetiltak skal bidra positivt til utvikling av gåbyen».Tiltaket påvirker ikke areal,eller allmenhetenstilgang til friluftsområder,grøntdrag,vegetasjonsbelter langssjø og vassdragi negativ retning. Planforslagetvil tilføre nye kvaliteter i planområdetgjennom etablering og forbedring av ferdselsårermed nytt gangareallangs elven. Elven er ikke tilgjengelig innenforplanområdeti dag.Prosjektetsnærhettil sjø og elv tilsier at detteer et godt tiltak for å fremme aktivitet og rekreasjon.Gangarealetvil fungeresom en forlenging av en blågrønnkorridor fra StoreLungegårdsvannet og langselven.Etableringav allmenttilgjengelig gangarealåpnerfor at naboerkan benyttesegav uteoppholdsareal i sol ved Møllendalselven. Dette, sammenmed fremtidig park på motsattside av Møllendalselvenunder100 m unna,vil gi ytterligereuteoppholdsareal medkvalitet for beboernei området. Side87av 97 ParkenlangsStoreLungegårdsvannet med diverseaktiviteter og badeplassvil fungeresom et viktig nærområdesomstimulerertil aktivitet, lek, sosialiseringog rekreasjon. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Slik det fremkommerav tallene som beskreveti kapittel 3.8, er planområdetdekket når det gjelder skolekapasitet i nærområdet. Realisering og oppfølging av strukturtiltak fraBarnehagebruksplan2016-2030 har medvirket til at Bergen kommunen oppnåddefull bydelsvisbarnehagedekning i 2021. Planforslagetrettesi størregrad mot førstegangskjøpere og studenter,og det forventesderfor en lavereandelbarn i prosjektet. 8.9.2 Annensosialinfrastruktur Prosjektetvil bidra til økt kundegrunnlagfor eksisterende tilbud i områdetsomkafé, forretning mm. Prosjektetkan ogsåbidra mednye publikumsrettedetilbud som kafé, frisør eller lignende i Cemenstøperiet. Slik vil prosjektetværemedå skapeøkt liv i gateneog størrekundegrunnlag for området. For andreservicetilbudvurdereseffektenav tiltaket til å væreliten. Det vil ikke utløsebehov for etableringav servicetilbudknyttet til transport,butikker eller idrett. 8.10 Barnog ungesinteresser Tiltaket regulererfor boligutbygging i tråd med overordnetplan. Tiltaket beslagleggerikke lekearealfor barnog unge.Utbyggingsområdet omfatteret tidligere næringsarealog parkering. Areal som i dag brukessom uteoppholdsareal, videreføresmed dette formålet. Planforslaget sikrer etablering av nytt uteoppholdsarealog lekeplasspå dekke innenfor BBB og/eller f_BUT2. I nærområdeter det nylig etablertbadebryggesomer et attraktivt tiltak for ungeog voksne.Det åpnesopp for ferdsellangsMøllendalselven.Prosjektetleggeropp til et gangaral/uteromlangs elven. Dette vil, sammenmed fremtidig park på motsatt side av Møllendalselveni vest, gi ytterligereuteoppholdsareal med kvalitet for beboernei områdetog plasserder barn og unge kan utfolde seg.Park langsStore Lungegårdsvannet med diverseaktiviteter og badeplassvil fungeresom et viktig nærområde. 8.11 Samferdselog mobilitet 8.11.1 Veg og atkomst Planområdet og nye boliger vil ha tilkomst tilsvarende eksisterende situasjon, fra Møllendalsveien.Tilkomstvegenble opprusteti forbindelsemed utbygging av bebyggelsei området.Vegener tilrettelagt med tosidig fortau frem til selve innkjøringentil planområdet. Veg og fortau er av god standard. Innkjøring til felles parkeringsanlegger via felles gatetunf_SGT1, som vil fungeresom et sambruksareal.Formålet med et slikt areal er å forbedre samspillet mellom de ulike brukergruppenei området.Arealet vil blant annetbidra til lavere og mer jevn fart for biler. Forholdetmellom myke trafikanterog biler kan i noentilfeller likevel væreen utfordring. Det Side88av 97 vurderesimidlertid at sambruker en god løsning for planområdet,ettersomdet kun er biler til/fra parkeringsanleggsom vil kjøre over arealet samt at det reguleres for lav parkeringsdekning.Det er videre sikret variasjon i dekket mellom kjørbart areal og arealer forbeholdtmyke trafikanterfor økt trygghetsfølelseinnenforformålet. Atkomst for utrykningskjøretøyog andrestorekjøretøytil BBB, BKB1 og BKB2 vil i hovedsak værefra vestvia felles gatetunf_SGT1. Atkomst for utrykningskjøretøyertil hus B i BBB og sørvest-sidenav BKB2 vil skje fra Møllendalsveien,via f_SGT2, til dekke over felles parkeringsanlegg. 8.11.2 Parkering Det reguleresfor at all bakkeparkeringfjernes og flyttes inn i felles parkeringskjeller,delvis underbakken.Å flytte bilene underbakkenfrigir arealtil gatetun. Planforslagetforutsetteren parkeringsdekningfor bolig som er underminimumskravet,for å begrenseandelentrafikk innad i området.I tillegg ligger bådebussholdeplasser og fremtidig bybanestoppinnen kort avstandfraplanområdet,samtat det ligger innengang-/sykkelavstand til Bergensentrum,utdanningsinstitusjoner, handel,arbeidsplasser, mv. Det er videresikret at to parkeringsplasser skal settesav til bildeling, noesom ogsåkan støttereduksjoni parkeringsdekningift. minimumskravet,jf. KPA2018 § 17.3.3.Krav til HC-parkeringpå 10% overholdesfor BBB og BKB1. Sykkelparkeringer ivaretatti tråd med minimumskravetom 2,5 plasserpr. 100 m2 BRA. 8.11.3 Trafikksikkerhet Parkeringtil nybygg vil skje i parkeringsanleggmed innkjøring fra f_SGT1. Vareleveringtil BKB1 vil foregå over f_SGT1, men skal begrenses.Det tillates ikke formål med hyppige leveranser,jf. 3.1.3.1.a. Det er regulertfor renovasjonspunkti den sørligeendenav Møllendalsallmenningen, like nord for planområdet.Restavfall innenfor f_SGT1, vil tilkobles renovasjonspunkteti nord med bossug.Renovasjonsbilerfor henting av boligavfall vil dermedikke kjøre inn i planområdet. Det vil likevel kunnebli behovfor hentingav næringsavfall. Oppsummerter følgende risikoreduserendetiltak mht. trafikksikkerhet lagt til grunn for planforslaget: Lav parkeringsdekningfor biler og god parkeringsdekningfor sykler Trafikk vil kun væretil/fra parkeringsanlegg, og kunnoe vareleveringitilknytning til BKB1 og BKB2. Ingengjennomkjøring. For å begrensebehovfor vareleveringer detikke tillat medvirksomhetersomkreverhyppig varelevering,herunderdagligvarerog arealkrevendehandel. Renovasjoner planlagtutenforplanområdet,og medbossugfor restavfall.Avfallstømming vil dermedikke skje frafellesarealer.Henting av næringsavfallmå påregnes. Sikret variasjoni dekkeinnenforf_SGT1 for kjørbart arealog arealfor myke trafikanter. Bestemmelsenesikrer at det skal utarbeidesen plan for sikring av området i bygge- og anleggsfasen(§3.1.1.5.a),noe som sørgerfor atforholdene for myke trafikanterivaretasi en særligutsattfase. Side89av 97 8.11.4 Kollektivtilbud Prosjektetligger kun ca. 200 meterunnakommendebybanestoppved Fløen.Alt ligger dermed til rette for at man skal kunne bo her uten å eie egenbil, i tråd med satsningenfor gåbyen Bergen. Gitt planensstørrelseog plasseringnærtkollektivtraseerog kollektivknutepunktvurderesikke planentil å skapeendredebehov i kollektivtilbud. Planenvil ikke påvirke fremkommelighet for busseller utrykningskjøretøy. Det er ikke lagt til rettefor arealertil kollektivtransporti planforslaget. 8.11.5 Sykkel og gange Utbedring av infrastruktur for myke trafikanter de kommendeårenevil reduserebiltrafikk i området.Det er regulert ny gang- og sykkelvei langs Store Lungegårdsvann.Dette sikrer en trygg transportkorridor i nærmiljøet og til Bergen sentrum. Videre skal den eldre jernbanetunnelen underKronstadhøydenrustesopp og tasi bruk for syklisterog gående.Dette bidrar til en revitaliseringav områdetog knytter områdettil et kommendebyutviklingsområde på Mindemyren.Ny bybaneholdeplass byggesca.200 m nordøstfor planområdet.Dettestyrker tilbud og forhold for myke trafikanterog kollektivreisende. Planforslageter utformet for å prioritere myke trafikanter, med lav parkeringsdekning,høy sykkelparkeringsdekningog økt fremkommeligheti planområdet. 8.12 Vannforsyningog avløp Viser til VA-rammeplandatert08.11.21for utfyllende beskrivelse. 8.12.1 Vannforsyningog brannvann Eksisterendeinfrastrukturvil væretilstrekkelig til å bæreøkt belastningsom følge av tiltaket. Eksisterendeprivate vannledningerog brannhydrantvil utgå og erstattessom følge av utbyggingen.Ny brannhydrantvil anleggesved uteområdet.Det forutsettesat vannledningog -kummer til og med brannvannsuttakovertasav Bergenkommunev/VA-etaten for drift og vedlikehold.Vannledningfrem til brannvannsuttak somer gjenstandfor kommunalovertakelse og drift skal leggessom duktilt støpejernmedminimummed innvendigdiameter150 mm. 8.12.2 Spillvann Det må etableresny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperiet som ligger lavt, samtå tilretteleggefor eventuelleinnvendigeavløp i nybygg som ligger underkote +2,5. Dersomavløp eller overvannfra områdeter utsattfor forurensing, må dettehåndteresi tråd med «Sanitærreglement for Bergenkommune»og Bergenkommunes VA-norm. 8.12.3 Overvann På grunn av ny gang- og sykkelbro må avrenning i planlagt situasjon føres mellom Cementstøperiet og de nye byggeneut til Møllendalselven.Eksisterendeovervannsledninger må videreføressom bunnledningunder dekket mellom Møllendalsveien63 og 65. Det må etablerestilbakeslagsventilpå utløpetfor overvannsledningfor å hindre at høyt havnivå eller elveflom føresinn på områdetvia overvannsledningen. Side90av 97 Det er ikke vurdert som nødvendigmed fordrøyningpå tomten grunnetat tomten grensertil sjøresipientmed god kapasitet.Overvannetføres direkte til resipient uten å krysse andre eiendommereller tilførsel til kommunaltledningsnett. 8.13 Energiog klima Det er utarbeidet klimagassberegning datert 25.10.21 som del av planforslaget. Klimagassberegningene er basertpå full utbyggingav planområdet.Utslipp knyttet til drift av bygg og anleggi periodenfra oppstartog til ferdigstillelseer ikke inkludert.Detteer for å unngå at usikkerheterknyttet til utbyggingstaktog utbyggingsrekkefølger påvirker sammenligningen av planforslagetmed nullalternativet.Beregningeneerbasertpå utbyggingsomfangsom vist i illustrasjonsplanen,totalt ca. 5000 m2 BRA nybygg i tillegg til eksisterendebygning som bevares. Klimagassberegningene forholder segtil følgendescenarioer: Nåsituasjonen: En videreføring av dagen situasjon. Nåsituasjonen inkluderer energiforbrukettil de eksisterende byggenemot elvensomvil riveseller ombyggessom følge av prosjektet,mens nybyggenemot nordøstikke er inkludert da disseikke vil endressom følge av reguleringen. Planforslaget scenario 1: klimagasskonsekvenser vurdert med utgangspunkt i illustrasjonsplan vedlagt planforslaget. Beregningene for energibruk benytter produksjonsmiksen ielektrisitetsforsyningentil EU28,Islandog Norge.Det er forutsatt energiforbruk iht. TEK17 og standardreisemiddelfordelingfor Bergen (boliger og næringsfunksjoner). Planforslagetscenario2: beregnetmed utgangspunkti de sammeforutsetninger,men benytterproduksjonsmiksen i elektrisitetsforsyningentil Norge alene.Dennedelingen er iht. NS 3720. Klimagassutslippper person(beboer/ansatt) Planforslagetresultereri enreduksjoni klimagassutslippper personpå 41% sammenlignetmed dagenssituasjon.Utslippenefra materialerog byggeaktiviteterkompenseresi sin helhet av forbedretenergistandard i bygningsmassen. Figur 78: Klimagassutslippper arbeidsplass(kg CO2-e/arbeidsplass per år) Side91av 97 Totalt klimagassutslipp Planforslagethar et høyeretotalutslippenn en videreføringav dagenssituasjon,men dettemå seesi sammenheng med mangenye boliger og størreverdiskapingi området.En stor del av de nye utslippene skyldes transport i drift, som er avhengig av antall brukere uavhengigav utbyggingsform. Figur 79: Klimagassutslippper år totalt 8.14 Universellutforming Planforslageter utformet i tråd med prinsippeneom universellutforming jf. §15 i KPA, med trinnfri adkomsttil bolig, og utearealsomer utformetpåen likeverdig måte.Gangareal,gatetun og felles uteoppholdsareal f_BUT2 skal utformesmeduniverselltilgjengelighet.Det kangjøres unntakfor kravet om universellutforming for trappeforbindelseri tilknytning til f_BUT2 som supplererandre forbindelser.Dette er sikret ettersomutearealpå dekke i f_BUT2 vil ligge høyereenn øvrig uteareali planområdet. Planområdetskaraktermed flatt terrengsamt prosjektetsutforming iht. tilgjengelighetskrav, tilretteleggerfor rekreasjonog friluft for personermed nedsattmobilitet og fysisk helse. 8.15 Risiko og sårbarhet–konsekvenser Med grunnlag i gjennomførte risikovurderinger som del av ROS-analysen,er følgende hendelseridentifisertfor en mer detaljertanalyse: Hendelse1: Ustabil grunnog/ellererosjonfører til skadepå bygg. Hendelse 2: Stormflo og/eller flom forårsaker oversvømmelse/vanninntrengingi området. Hendelse 3: Redusert tilkomst for brannvesenetsbrannberedskaptil eksisterende bebyggelse,Møllegårdene. Eksisterendesituasjoner omtalt i kap.3.15og hvordandissehåndteressomdel av planforslaget er omtalt i kap. 5.13 (avbøtendetiltak). Under beskrivesaktuelle konsekvenserav de tre hendelsene. Side92av 97 Hendelse1: Ustabil grunnog/ellererosjonfører til skadepå bygg. En setningsskade eller erosjonpå grunnmurvil kunneføre til skaderpå eksisterende bygg, men vil pågåover tid, ogvurderesikke som en akutt innsettendehendelse. Liv og helse:K1 -Hendelsenvil væreubetydelig/ufarlig for liv og helse Miljø: K1 -Ubetydelig/ ufarlig -Ingen skaderpå miljøet Materielleverdier:K3 -Betydelig/ kritisk -vilkunne gi betydeligeskaderpå verdier10 til 100 mill. kr. Det forutsettesat det sikrestrygg fundamenteringav nye bygg iht. gjeldendeforskrifter. Blant annetsetterTEK17 § 10 krav til konstruksjonssikkerhet. Hendelse2: Stormflo og/ellerflom forårsakeroversvømmelse/vanninntrenging i området. På grunn av flomfare vurderesCementstøperiets 1. etasjesom uegnettil reguleringsformål bolig. Det er mulig å etablereboliger i 2. etasjeog på deler av loftet, mensdet eventueltmå søkesdispensasjonfra TEK §7-2 for å kunnebruke 1. etasjetil andreformål. Nye boliger vil ligge over flomsikkert nivå, og vil ikke oppleve konsekvensav flom. Parkeringskjellervil imidlertid oversvømmes, og må dimensjoneres/konstrueres for å tåledette. Ved særligstoreflomhendelser,somventeså inntreffe sjeldent(som200-årsflom) må en legge til grunnat beboerevarslesog får mulighettil å flytte biler, syklereller annetbort fra flomsonen. For liv og helsevil en hendelseha mindrekonsekvens,da manvanligvis vil ha alle muligheter til å kommesegbort fra en flom, eller holdeseginnendørstil vannmassene trekkersegtilbake. For miljøet vil det ikke føre til varige/irreversiblekonsekvenser.Det er i hovedsakmaterielle verdiersom er utsattved flom. Liv og helse:K1 -Hendelsenvil væreubetydelig/ufarlig for liv og helse Miljø: K1 -Ubetydelig/ufarlig -Ingen skaderpå miljøet Materielleverdier:K3 -Betydelig/ kritisk –skader på verdier10 til 100 mill. kr. Et noe forhøyet risikobilde for flom må aksepteresfor planområdet,på grunn av usikkerhet knyttet til høyderpå ny gang-og sykkelbroog utfordringermed å flomsikre eksisterende bygg Cementstøperiet.Det vil bli problematisk å flomsikre Cementstøperietog broen uten at tverrsnittettil elveløpetreduseres. Flomsikringi to steg,somFlomvurdering(AsplanViak 2022)viser til, bør gjennomføres.Hvis ikke steg2 av flomsikringenblir gjennomført,viluansett sikkerhetenmot flom ivaretasfor ny bebyggelseved å heveinngangspartierog boderover flomsikkert nivå og ved å dimensjonere og konstrueregarasjeanlegg forå tåle flom. Dersomheleplanområdetflomsikresvil det hindreflomvannå trengeinn i området,men også at avrenningkan strømmefritt ut. I dettetilfellet skaldet anleggesrør med tilbakeslagsventili murenved utløpspunkt. Hendelse3: Reduserttilkomst for brannvesenets brannberedskap til eksisterendebebyggelse, Møllegårdene. Dersom det blir reduserttilkomst for brannvesenets beredskaptil eksisterendebygg, og det begynner å brenne der, kan det potensielt få alvorlige konsekvenserfor liv og helse og materielleverdier.Miljø påvirkesi mindregrad.For liv og helsevurdereskonsekvensgraden å Side93av 97 ligge et stedmellom K3 og K4, medett eller få dødsfall,og 0-10 medalvorlig skade.Å benytte K4 ansessom en for strengvurdering,med tankepå at konsekvensgraden tarhøyde for mange skadde(10-20) og potensieltflere døde(0-10). Dette er høyetall, med tankepå at det bareer en del av blokken som vilfå endrettilkomst for brannberedskap. Konsekvensfor liv og helse settesderfor til K3 (0-10 personeralvorlig skadd),til trossfor at ett eller få dødsfallkan være verst tenkeligutfall. Liv og helse:K3 –Betydelig/ kritisk –0-10 personeralvorlig skadd Miljø: K1 -Ubetydelig/ ufarlig -Ingen skaderpå miljøet Materielleverdier:K3 -Betydelig/ kritisk -vil kunnegi betydeligeskaderpå verdier10 til 100 mill. kr. Med et hevet dekke mellom ny bebyggelseog Møllegårdene(f_BUT2), vil det bli tilkomst rundt den sørøstligekortsidenav eksisterendebygg. Her har ikke brannbil tilkomst i dag, og forholdene kan sånn sett tenkes å bli minimalt forbedret med dette grepet, og i alle fall opprettholdt. 8.16 Juridiske og økonomiskekonsekvenserfor kommunen Tiltaket får ingenjuridiske eller økonomiskekonsekvenserfor kommunen. 8.17 Konsekvenserfor næringsinteresser Detplanleggesnyeboliger innenforformåletBBB, hvor det leggesopp til størstmulig gradav miljøvennlig transport.Dette vil bidra til økt kundegrunnlagfor fremtidig bybanestoppog for eksisterendebussi området. Det finnes enkelte tilbud i området,som kafé, dagligvareog frisør. Disse vil få et større kundegrunnlag.Planforslagetåpner for forretning og tjenesteytingi den gamle delen av eksisterendebygningsmasseinnenfor BKB1, og åpnerdermedfor aktørersomønskerå etablere segi området. 8.18 Konsekvenserfor naboer Hoveddelenavleilighetene i det nordligstebyggeti Møllendalsveien65 vil beholdeutsikt og solforhold ved realisering av planforslaget.Deler av utsikt og solforhold på de nederste balkongene/leilighetene, i hovedsakpå det sørligstebygget,vil likevel reduseres.Under vises solforhold for eksisterendeog ny situasjon21. mars(vårjevndøgn)kl. 15.00,og viser hvordan prosjektetpåvirker solforholdene.Deler av utearealog eksisterendebebyggelseberøresav tiltaket. Samtidig vil enkelte arealerfå mer sol, blant annet som følge av regulert avstand mellom husA og husBi BBB. Det forutsetteshøy tetthet i byfortettingssonen,ogrisikoen for å miste utsikt og sol er noe en må ta høyde for i et sentralt transformasjonsområde, i motsetningtil mindre sentralestrøk. Reduksjonener følgelig ikke størreenn hva man må kunne forvente i et urbant områdesom Møllendal. Side94av 97 Figur 80: Sol-og skygge21. marskl. 15.00for eksisterende situasjon(t.v) og ny situasjon(t.h). Kilde. Link Arkitektur Figur 81: Fasadeopprisssørvest viser hvordan høydeneforholder seg til eksisterende bebyggelse.Kilde: Link Arkitektur Det regulertegangarealetlangselvenvil bidra til et viktig fellesarealog åpnefor tilkomst for allmenheten. Sammen med fellesdekket, vil gangarealet fungere som et utvidet uteoppholdsarealfor beboere i området. Utearealeneskal utformes for bruk av ulike brukergrupper,møbleresog gis en attraktiv utforming. Det skal leggesvekt på variasjon i dekketog grønneinnslag.Detteer elementersom ogsåvil kommenaboertil gode. Planforslagetregulererfor en ny parkeringssituasjon for sameieti Møllendalsveien65. I dag har sameiet overflateparkering godkjent for 15 plasser. Planforslaget sikrer at dagens overflateparkeringflyttes til felles parkeringsanleggunder dekke, der 15 plasserskal tilfalle sameiet.Felles parkering under dekke vil frigi arealer til uteoppholdsarealinnenfor felles gatetun,f_SGT1,og uteoppholdsarealer f_BUT1-2 for beboerneiområdet.Arealenevil få en attraktiv opparbeidelsemed beplantning og møblering, og vil bidra til økt trivsel og framkommelighetfor myke trafikanter. Etableringav fellesdekkekreverprivatrettsligavtalemedMøllendalsveien65, sombeskreveti kapittel 5.16. Omtrentlig halvparten av dekket vil ligge på sameietsgrunn, og vil kreve endringeri sørvestligfasade. Side95av 97 8.19 Interessemotsetninger Naboerinnenforplanområdetellergrensertil planområdetharvært bekymretforat utbygging innenfor planområdetvil gå på bekostningav bokvalitet, hva gjelder utsyn, sol og parkering. Somfølge av kap. 8.18 vil utbyggingenredusere utsiktog sol for deler av Møllendalsveien65. Det forutsetteshøy tetthet i byfortettingssonen,ogrisikoen for å miste utsikt og sol er noe en må ta høydefor i et sentralttransformasjonsområde, i motsetningtil i mindresentralestrøk.En har søkt å finne godeløsningersom ivaretaralles interesserknyttet til utnyttelseog utforming. For å ivareta siktlinjer til elven for Møllendalsveien65, er bebyggelsendelt opp i to bygningskropperogbyggehøydene trappesnedfra sørmot nord. 8.20 Avveining av virkninger Planforslagetfortetter i henholdtil KPA 2018, i et eksisterendeboligmiljø med innslagav en rekke næringerog forretninger. Planforslagetbidrar til videre utvikling av Møllendal til et urbant område i tråd med overordnet plan. Hensyn til eksisterendeog omkringliggende bebyggelse,flom samt prioritering av myke trafikanter har lagt føringer for utforming av tiltaket. Det er sikretform og materialitetfornye bygg, som skal utformesfor å hensyntaog imøtekommenabobyggog Cemenstøperiet på en god måte. Side96av 97 9 Avsluttende kommentar Forslagsstillerønskerå utvikle planområdetpå Møllendalmedbolig-og næringsarealer av høy kvalitet. Planenleggeropp til å oppførenybyggsørvesti planområdet,mensnordligedel av eksisterende bygg, Cementstøperiet,ivaretas som en del av kulturmiljøet rundt Møllendalselven.Ny bebyggelseertenkt utformetsom to bygg med nedtrappingmot Cementstøperiet. Slik ivaretas siktlinjer, utsikt og solforholdfor naboerpåbestmulig måte.Nyebygg skalhagodmaterialbruk og utformesmedhøy arkitektoniskog estetiskkvalitet. Uteoppholdsarealer tilretteleggespå bakkenivåog på dekke.På bakkenivåvil særligarealene mellom BBB og BKB1 ha gode kvaliteter med gode solforhold. Det leggestil rette for et gangareal/uteromlangs Møllendalselven,som utgjør en del av uteoppholdsarealetog i tillegg skaperen kobling til elven. Dette vil bli et naturlig byrom og møteplassfor naboer.Området mellom byggeneskal opparbeidespå en tiltalendemåtesom inviterer til bruk og oppholdfor ulike grupper.Utearealeneskal ha beplantning,noe som vil tilføre områdetgrønnekvaliteter. Det skal videre opparbeideslekeplassfor barnpå dekke.Dekketskal på lik linje med arealer på bakkeplanutformesfor bruk av ulike brukergrupper,møbleres,og gis enattraktiv utforming. Slik vil planenbidra til å skapegode,urbanemøterom. Planen åpner for et bredt utvalg av formål for BKB1. Blant annet er det åpnet for å ha uteserveringforan bygget. Dette vil være et positivt elementsom trekker besøkendeinn i områdetog skaperliv mellom fasadene. Denlave parkeringsdekningen leggertil rettefor et områdehvor myke trafikanterhar prioritet. Rikelig med sykkelparkering som også kan benyttes av besøkende,bygger opp under miljøvennligebevegelseri området. Ved å legge inn gjennomgangfra Møllendalsveientil Møllendalselven,skaperman bådeen viktig siktlinje og en forbindelsefor gåendetil gangarealet/uterommetlangs elven. Denneblir en viktig del av en blågrønnstruktursom er i ferd med å utvikles langsMøllendalselven. Side97av 97 "
}