{
  "dokument_id": "9cceead6-0c89-597f-84aa-6d127fbef14c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL BYSTYRESAK 94/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 (arealplan-ID 65930000) - Sluttbehandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12344517/TILLEGGSNOTAT-TIL-BYSTYRESAK-94-25-Ytrebygda-Gnr-110-Bnr-99-mfl-Fleslandsvegen-felt-I-L2-arealplan-ID-65930000-Sluttbehandling-av-detaljregulering",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56646-46 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 20. mars 2025 TILLEGGSNOTAT TIL BYSTYRESAK 94/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 (arealplan-ID 65930000) - Sluttbehandling av detaljregulering Saka nemnd over blei utsett i bystyret 19.02.2025, då det blei vist til at konsekvensane for fuglar ikkje var godt nok utgreidd og tatt omsyn til i planprosessen. Det var basert på innspel frå Forum for Natur og Friluftsliv Hordaland, sjå vedlegg. Byråden vurderer at det ligg føre eit tilstrekkeleg kunnskapsgrunnlag i saka, og at den er tilstrekkeleg opplyst med tanke på risiko for skade på naturmangfaldet. Det er utarbeidd naturmangfaldrapport med kartlegging og synfaring gjennomført i august 2023. Det er denne som ligg til grunn for sluttbehandlinga av planen, og ikkje rapport frå 2020 som Forum for Natur og Friluftsliv Hordaland viser til. Det er ikkje gjennomført synfaring/kartlegging i hekketid, men det har vore kjent at det er gulspurv i området og konsekvensane for gulspurv og andre artar er vurdert. Det går fram av naturmangfaldrapporten og planskildringa, og det blir vist til desse dokumenta for meir detaljerte opplysningar. Etter at det blei stilt spørsmål ved om kunnskapsgrunnlaget er godt nok i bystyret den 19.02.2025, har Rådgivende Biologer på oppdrag frå forslagsstillar utarbeidd eit notat datert 17.03.2025. Der blir det vurdert at det ikkje ligg føre ny informasjon som endrar på vurderinga frå 2023. Byråden viser til vedlagte notat for meir detaljerte opplysningar om denne vurderinga. Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Brev frå Forum for Natur og Friluftsliv Hordaland til Utval for miljø og byutvikling datert 05.03.2025, med følgjande vedlegg: NNI-Notat 98 datert mars 2025 Notat frå Rådgivende Biologer datert 17.03.2025 Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}