{
  "dokument_id": "ccc435be-5c4f-51ac-92b4-08abcdec0e2a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av vedtak i sak 287/23 - Bergen bystyre 27.9.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9698404/Framstilling-Krav-om-lovlighetskontroll-av-vedtak-i-sak-287-23-Bergen-bystyre-27-9-2023",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2023/276959-10 Saksbehandler: Bjarte K. Frønsdal Krav om lovlighetskontroll av vedtak i sak 287/23 - Bergen bystyre 27.9.2023 Hva saken gjelder: Bystyrets kontor mottok 17. oktober 2023 krav om lovlighetskontroll av bystyrets saksbehandling og påfølgende vedtak gjort i bystyresak 287/23 den 27. september 2023. Kravet er fremmet av Cesilie Tveit, Tore Landmark og Gunnar van der Meeren. Kravet om lovlighetskontroll retter seg mot en sak avgjort av bystyret. Etter kommuneloven § 27-1 skal krav om lovlighetskontroll fremsettes for det organ som har truffet den aktuelle avgjørelsen, i dette tilfellet bystyret i Bergen. Hvis bystyret opprettholder avgjørelsen, oversendes saken til statsforvalteren i Vestland. Forretningsutvalget behandlet kravet i møte 5. desember 2023 (sak 60/23og fattet følgende vedtak: 1. Lovlighetskontrollkravet oversendes utvalg for miljø og byutvikling til behandling i møte 18. januar 2024. Utvalg for miljø og byutvikling innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 31. januar 2024. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for miljø og byutvikling. Lovlighetskravet i sin helhet og byrådets vurdering følger vedlagt. Forslag til vedtak: Alternativ 1: Bystyret opphever sitt vedtak i sak 287/23. Byrådet bes legge frem ny sak. Alternativ 2: Bystyret opprettholder sitt vedtak i sak 287/23. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Dato: 16. januar 2024 1 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Krav om lovlighetskontroll av vedtak i sak 287/23 - Bergen bystyre 27.9.2023 2. Byrådets vurdering av krav om lovlighetskontroll av vedtak i sak 287/23 fattet av Bergen bystyre i møtet 27.09.2023 2 "
}