{
  "dokument_id": "75b1c9cf-4833-5d5b-8355-d872f1b487bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Delegasjon av fullmakter fra byråd for byutvikling til kommunaldirektør",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12099901/Delegasjon-av-fullmakter-fra-byrad-for-byutvikling-til-kommunaldirektor",
  "tekst": " BKMB - kommunaldirektørens stab Vår referanse: 2023/260555-1 Saksbehandler: André Listhaug Administrativ sak Dato: 31. oktober 2023 Delegasjon av fullmakter fra byråd for byutvikling til kommunaldirektør for byutvikling. Hva saken gjelder: Med utgangspunkt i de fullmakter som er lagt til byråden, fastsetter byråden i dette delegasjonsvedtaket rammene for delegasjon av fullmakter til kommunaldirektøren. Til grunn for delegering av fullmakter fra byråden til kommunaldirektør for byutvikling avdeling (kommunaldirektøren) ligger følgende saker: • Bystyresak 378/20, «Delegasjon av fullmakter til byrådet - bystyreperioden 2019 – 2023,» datert 16. desember 2020 Det følger av bystyresak 1287/23 at denne malen skal benyttes ved delegasjon fra byråden til kommunaldirektør, med mulighet til å legge til innhold etter behov. 1. Formål og rammer for delegasjonen Delegasjon av myndighet er et sentralt element i kommunens interne styring og kontroll. Bystyrets delegasjon av myndighet til byrådet, og byrådets videredelegasjon av myndighet til byrådene, skjer etter prinsippet om negativ avgrensning. Det innebærer at den myndighet som ligger til bystyret og byrådet defineres, og at all øvrig myndighet delegeres til neste myndighetsnivå. Byrådens videre delegasjon av myndighet til kommunaldirektør skjer tilsvarende etter prinsippet om negativ avgrensning. Den myndighet som ligger til byråden defineres, og all øvrig myndighet er delegert til kommunaldirektør. Byråden kan treffe vedtak på delegerte saksområder uten først å tilbakekalle delegert myndighet. Den myndighet som er delegert til kommunaldirektør gjelder inntil byråden foretar et nytt delegasjonsvedtak. Byrådens enemyndighet er presisert ved at fullmakten bruker «byråden selv». Det omfatter myndighet som etter vedtak i byrådet er bestemt at ikke kan delegeres videre til kommunaldirektør, samt myndighet som byråden bestemmer ikke å delegere videre. Fullmakts-dokumentet gir en ikke-uttømmende beskrivelse av vesentlige myndighetsområder som ligger til kommunaldirektør. Byrådet setter krav til hvordan delegert myndighet skal ivaretas gjennom prosedyrer, reglement m.m. Rammene for delegasjon til etatsdirektør fastsettes av kommunaldirektør i et eget delegasjonsvedtak. 2. «Byråden selv» myndighet. 2.1 Myndighet som etter politisk vedtak i byrådet er lagt til «byråden selv»: • Byråden selv gir innstilling til byrådet. • Byråden selv har myndighet i henhold til settebyrådsordning. 2.2 Myndighet som byråden velger ikke å videre delegere til kommunaldirektør: • Byråden selv avgir uttalelse til departementet i forbindelse med innsigelser til kommuneplanen og reguleringsplaner, jf. plan- og bygningsloven §§ 11-16 og 12-13. 3. Kommunaldirektørs myndighet Kommunaldirektør utøver på vegne av byråden myndighet på alle områder som ligger til byråden, med unntak av myndighet som er lagt til «byråden selv», se denne fullmaktens kapittel 2. 3.1 Kommunaldirektørs myndighet i egen administrasjon - Kommunaldirektør har myndighet til drift, utvikling og oppfølging av egen byrådsavdeling. Kommunaldirektør har instruksjonsrett og ledelsesansvar for egen administrasjon. Det innbefatter også instruksjonsmyndighet overfor etater og underliggende virksomheter - Kommunaldirektør har myndighet til, og ansvar for, å påse at det er etablert god styring og kontroll i egen byrådsavdeling, i henhold til kommuneloven kapittel 25. - Kommunaldirektør organiserer administrasjonen i byrådsavdelingen og kan foreta mindre organisatoriske endringer i egen byrådsavdeling innenfor de begrensninger byrådets fullmakter gir på dette punktet. - Kommunaldirektør er lønnsfastsettende myndighet ved ansettelser i egen byrådsavdeling basert på de overordnete retningslinjer for lokal lønnsfastsettelse som til enhver tid foreligger. - Kommunaldirektør har personal- og økonomifullmakter. 3.2 Kommunaldirektør har generell og gjennomgående myndighet for hele kommunenes organisasjon/konsernansvarsområder i henhold til byrådens fullmakt kapittel 3. 3.3 Kommunaldirektør har øvrig myndighet i henhold til byrådens fullmakt kapittel 5. 3.4 Kommunaldirektør har myndighet til fag- og tjenesteområder i henhold til byrådens fullmakt kapittel 6. Vedtakskompetanse: Fullmakter for byråd for byutvikling som fastsatt i byrådssak 1282/23, punkt 1, siste ledd: Rammene for delegasjon til kommunaldirektør fastsettes av byråden i et eget delegasjonsvedtak. Vedtak: Kommunaldirektør for byutvikling tildeles ledelse, ansvar og fullmakter for Byrådsavdeling for byutvikling slik det fremkommer ovenfor. Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. "
}