{
  "dokument_id": "9bd1b963-65b4-59c8-9305-f09ab3f5b386",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 08052024, Sak 136/24, Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10446886/Innstilling-vedtak-Mathopen-aktivitetssal-og-garderobebygg-Gjennomforingsvedtak",
  "tekst": "Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 08.05.2024 sak 136/24 og fattet følgende vedtak: 1. Prosjektet «Mathopen aktivitetssal» med en anbefalt total investeringsramme på 78 millioner gjennomføres. 2. Investeringsramme på 78 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: Merknad Bystyret ber byrådet fortsette arbeidet med å etablere en ny droppsone for SFO og andre elever som trenger transport til Mathopen skole. Byrådet bes fortrinnsvis om å vurdere å opprette en droppsone i forkant av skolen ut mot Hillernveien, i tråd med innspillene fra Mathopen skoles foreldreutvalg, samarbeidsutvalg og skoleledelse. Bergen bystyres behandling Erik Abrahamsen (H) ba om habilitetsvurdering til saken. Som nabo og kommunens representant i Samarbeidsutvalget ved Mathopen skole klaget han i sin tid på at det planlagte nybygget beskrevet i saken ville fortrenge den nylig etablerte droppsonen for SFO og barn som trenger transport til og fra skolen. Klagen ble behandlet i UMBY 9.11.2023 som sak 31/23 og resulterte i en merknad. Vurdering om habilitet er gjort etter forvaltningsloven § 6, andre ledd. Det skal i utgangspunktet svært mye til for at en folkevalgt anses inhabil selv om vedkommende har tilknytning til lag, organisasjoner, klubber o.a. som vil bli berørt av vedtaket. Dette kan imidlertid stille seg annerledes hvis den folkevalgte har gitt uttrykk for bestemte meninger om utfallet av en individuell sak eller har ledet en aksjon i tilknytning til en bestemt sak. Bystyret mener Abrahamsen sitt engasjement i saken, ved at han som nabo og medlem av samarbeidsutvalget med Mathopen skole har levert nevnte klage, medfører at utgangspunktet her må fravike og at det derfor foreligger «særegne forhold» etter forvaltningslovens § 6 annet ledd. På bakgrunn av dette kjente Bergen bystyre Abrahamsen inhabil til å behandle sak 136/24. Anne Aurora Ekeland Bjørkly (H) møtte. Følgende representanter tok ordet: Fabian Emil Stang (H), Jan-Rune Patrick Bang Hansen (A), Per Arne Larsen (V), Anette Strand (H). Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Merknad fra innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 61/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 39/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 04.04.2024 sak 93/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende. 2 "
}