{
  "dokument_id": "5579e551-9ac7-528e-8bfb-bcc2f7817a96",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr.5 fra Torstein Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bystyret 31.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9718674/Framstilling-Interpellasjon-nr-5-fra-Torstein-Dahle-R-om-tiltak-for-a-unnga-tilbakekallingskrav-av-kommunal-bostotte-Bystyret-31-01-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2023/285924-3 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 18. januar 2024 Bystyrets kontor Interpellasjon nr.5 fra Torstein Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bystyret 31.01.2024 Leietakere i kommunalt tildelte boliger er ofte personer og barnefamilier som lever i langvarig lavinntekt, og kommunal bostøtte har i mange tilfeller stor økonomisk betydning for dem. De har ofte ustabile inntekter fra trygder og stønader som kommer til ulike tider fra ulike kilder, noen kan være ukebaserte og noen månedlige. Introduksjonsstønad for flyktninger er ett eksempel på en stønadsform som kan variere mye. For mottakeren kan det være vanskelig å holde oversikten, f.eks. når man i en måned mottar fem ukebaserte stønader. Variasjonene kan føre til at man i enkelte måneder kan ligge over inntektsgrensen for kommunal bostøtte. Ekspertgruppen om barn i fattige familier, som nylig leverte sin rapport «En barndom for livet», peker på disse forholdene og skriver på side 15: «Bostøtte tildeles i dag på bakgrunn av månedlige inntektsopplysninger. For familier som har varierende inntekt, kan utbetalingene dermed variere fra måned til måned og skape stress og økonomisk uforutsigbarhet i familien. I tillegg kan dagens avkortningsregler motvirke at foreldre får etablert seg i arbeidslivet før de mister bostøtten. For å sikre større økonomisk forutsigbarhet foreslår ekspertgruppen at bostøtten holdes fast i et halvt år av gangen for barnefamilier. Dette innebærer at barnefamilier etter behovsprøving mottar en fast månedlig støtte i seks måneder, uavhengig av hva familien samlet tjener i løpet av halvåret.» Dette forslaget betyr at man ikke risikerer å miste bostøtten med en gang, dvs. neste måned, dersom inntekten skulle vippe over grensen for rett til bostøtte. Etter retningslinjene for kommunal bostøtte må det meldes fra om inntektsendring. Boligkontoret i Bergen har rett til å innhente opplysninger om endrede inntektsforhold, men pga. mangelfull sammenstilling av data oppdages dette etter at bostøtte er utbetalt. Dermed sendes det ut tilbakebetalingskrav. Direktøren for boligetaten opplyser at slike krav utgjør ca. 2,5 mill. kroner i 2023. For mange kommer dette tilbakebetalingskravet overraskende, og det kan være svært vanskelig å klare å tilbakebetale nettopp fordi inntekten er så lav. Særlig utsatt er flyktninger, som kan ha svake norskferdigheter og kanskje har fått mangelfull informasjon på sitt eget språk om de retningslinjene som gjelder, bl.a. om meldeplikten for inntektsendring. Mange er også nye i kommunale boliger og har fått hjelp til å søke bostøtte. En del klager på tilbakebetalingskravet, men langt fra alle. Mange er også ukjent med muligheten til å klage. I 2021 behandlet den kommunale Klagenemnda 335 klager. I 2022, 349 og i år 316. Flere som får tilbakekallingskrav føler dette så ubehagelig at de betaler tilbake med en gang, selv om det kan føre til at inntekten de sitter igjen med den måneden er under livsoppholdssatsene. Andre kan slite med tilbakebetalingskrav i lang tid, selv om de lever på et minimumsforbruk. Dette kan føre til alvorlige konsekvenser for barn i familien – konsekvenser som kan være mangelfullt utredet og som strider mot barnas rettigheter iht. Grunnlovens § 104. Husbanken og KS m.fl. har utviklet det digitale systemet KOBO for kommunale utleieboliger. Det letter prosessen med å søke, tildele og administrere kommunale utleieboliger, samt følge opp beboere og skaffe datagrunnlag for inntekt. Å innføre dette systemet kan redusere omfanget av tilbakebetalingskrav, noe som i seg selv er viktig, men det vil ikke løse problemet. Derfor vil det fortsatt være nødvendig å se på regelendringer slik ekspertgruppen påpeker. Spørsmål: Vil byrådet vurdere å innføre en regel av den typen som ekspertgruppen foreslår, der det utbetales en fast månedlig støtte i flere måneder, uavhengig av inntekten i den perioden? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}