{
  "dokument_id": "8248bacf-c2a3-5de5-813c-767f9bc89e9f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15052025, Sak 115/25, Saker til gjennomsyn i utvalg for miljø og byutvikling 15.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12693316/Innstilling-vedtak-Saker-til-gjennomsyn-i-utvalg-for-miljo-og-byutvikling-15-05-2025",
  "tekst": "Saker til gjennomsyn i utvalg for miljø og byutvikling 15.05.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 15.05.2025 sak 115/2: Følgende dokumenter ble sendt ut i forkant av møtet: • Budsjett 2026. Innspel frå eldrerådet • Innspill mottatt pr brev vedrørende: Endring av kjøremønster fra storetveien 1 -5, til Gjennomkjøring i minde alle 1 og eikeveien 1-5 for så å Kjøre ut i inndalsveien igjen. • Vs_ VEDLIKEHOLD OG BRUK AV ÅSLIA • Åsliavegen doc til Bymiljøetaten 07.04.2025 X • Saker til gjennomsyn - fullmaktsvedtak frå byråden • _ 2024_146126-8 Klagesak. Fana, gnr. 88, bnr. 197, Nøttveitvegen 67. Klage over avslag på søk 12417358_13_0 • _ 2024_192794-7 Klagesak. Åsane, gnr. 173, bnr. 201, Hylkjelia 10. Klage over avslag på søknad 12330254_24_1 • _ 2024_193150-5 Bergenhus gnr 164 bnr 1059 Vaskerelven 16. Klage på vilkår i vedtak • _ 2024_194035-6 Klagesak. Fana, gnr. 88, bnr. 202, Nøttveitvegen 57, klage over avslag på søkn 12447911_5_0 • Saker til gjennomsyn - avgjerd frå Statsforvaltar • Vedtak - reguleringsplan - klage - Bergen 122_3 mfl - Bjørndalsbrotet - planID 65520000 • _ KLAGE-2025_11008-9 Vedtak - reguleringsplan - klage - Bergen - detaljregulering E16 Vossebanen 1794969_1_1 (1) • KLAGE-2024_11784-22 Vedtak - byggesak - Bergen 22_175 - Hesjaholtveien 16 - søknad om dispensa 1766397_1_1 (1) • KLAGE-2024_13437-25 Stadfesting gnr 44 bnr 904 klagesak 1678875_1_1 • Omgjør kommunens vedtak gnr 119 bnr 416 bulkhall • Settestatsforvalteren omgjør vedtak om tillatelse til avslag. • Stadfesting gnr 159 bnr 53 klagesak utsalg bakeri • Stadfesting gnr 162 bnr 463 klagesak • Stadfesting gnr 283 bnr 51 klagesak • Stadfesting gnr 295 bnr 473 klagesak • Stadfesting klagesak gnr 7 bnr 38 og 318 • Stadfesting klagesak gnr 116 bnr 119 reguleringsplan • Stadfesting klagesak gnr 159 bnr 53 • Stadfesting klagesak gnr 159 bnr 53 byråd byutvikling • Statsforvalteren omgjør vedtak. Vinjes gate 3. Takterrasse. • Statsforvalterens vedtak datert 02.04.2025 • Vedtak - omgjør til avslag - dispensasjon fra KPA pkt. 32.9 forbud mot faste installasjoner • Referat fra møte 28. april 2025 i UMBY sitt arbeidsutvalg • Utsetter sak - lovlighetskontroll - Bergen - reguleringsplan for sykkelvei fra Hagerups vei til • Orientering om avgjerder knytt til oppstart og stans av planinitiativ • Vedtak BR2, 08052025, Sak 1108/25, Høringsuttalelse til Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken • Orienteringsskriv - Høringsuttalelse til Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken • Høringsuttalelse til Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken • Innspill- Plan- og bygningsetaten • Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken • Utkast til konsesjonsvilkår • Epost - Vedlagt søknad om fornyelse av konsesjon for Bergen sjøflyplass • Søknad om fornyelse av konsesjon for Bergen Sjøflyplass, Sandviken • Miljøutredning • Revidert støyberegning for bebyggelse nær Bergen helikopterplass Sandviken • Godkjenning av sjøflyplass 2023 • Nøkkelopplysninger fra Enhetsregisteret • Fornyelse bruksavtale og leieavtale Bergen sjøflyhavn Kristiansholm 2 • Informasjon om landingssted • Orienteringsskriv - Høringsuttalelse - Høring av forslag til endringer i matrikkelforskriften mm. • Vedtak BR2, 30042025, Sak 1099/25, Høringsuttalelse - Høring av forslag til endringer i matrikkelforskriften mm. • Høringsuttalelse - Høring av forslag til endringer i matrikkelforskriften mm. • Høring - Forslag til endringer i matrikkelforskriften m. m. • Høring-matrikkelforskriften2025 • Høring - Forslag til endringer i matrikkelforskriften m. m. Kathrine Algrøy Dahle (A) stilte spørsmål om Nøttveitvegen. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Kathrine Algrøy Dahle (A) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Kathrine Algrøy Dahle (A) sender inn spørsmålet for skriftlig besvarelse 3 "
}