{
  "dokument_id": "b759e5a4-306f-5025-a9c4-8af4d1d5355f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av settemedlem og nestleder for utvalg for helse og sosial, i forbindelse med Eivind K. Nævdal-Bolstad (H) sin tiltredelse som byråd for byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12460279/Framstilling-Valg-av-settemedlemmer-og-endringer-i-forbindelse-med-Eivind-Naevdal-Bolstad-H-sin-tiltredelse-som-byrad-for-byutvikling",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/150784-1 Saksbehandler: Ida Rambech Valg av settemedlem og nestleder for utvalg for helse og sosial, i forbindelse med Eivind K. Nævdal-Bolstad (H) sin tiltredelse som byråd for byutvikling Hva saken gjelder: Bystyrets kontor mottok 4. april 2025 beskjed om at Eivind K. Nævdal-Bolstad (H) trer inn som byråd for byutvikling. Eivind K. Nævdal-Bolstad (H) skal da fratre sine øvrige kommunale verv i funksjonsperioden, jf. kommuneloven § 10-2 (3). Eivind Nævdal-Bolstad (H) har følgende aktive verv: • Medlem i Bergen bystyre • Nestleder i Utvalg for helse og sosial • Medlem i Forretningsutvalget Bystyret kan selv velge settemedlemmer for andre verv enn bystyremedlem for den perioden personene er medlemmer av byrådet, jf. kommuneloven § 10-2 (3). Høyre har i epost av 24.april 2025 meldt om følgende endring: Som settemedlem og ny nestleder i Utvalg for helse og sosial foreslås: Bjørn-Frode Schjelderup. Øvrige valg blir å komme tilbake til i senere sak. Forslag til vedtak i Forretningsutvalget: Forretningsutvalget tar til etterretning at Eivind Nævdal-Bolstad har trådt ut av følgende verv i forbindelse med inntreden i byrådet: • Medlem i Bergen bystyre • Nestleder i Utvalg for helse og sosial • Medlem i Forretningsutvalget Forslag til innstilling til Bergen bystyre: Som settemedlem og ny nestleder i Utvalg for helse og sosial velges: Bjørn-Frode Schjelderup Dato: 8. april 2025 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg 1 Dokumentet er godkjent elektronisk. 2 "
}