{
  "dokument_id": "ff788ba8-406d-54ed-a7d7-474cb3556381",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.31 - EST - SBT Kontakt med politiet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009633/Vedlegg-1-3-31-EST-SBT-Kontakt-med-politiet",
  "tekst": " Dokument «EST - SBT Kontakt med politiet», ID 21217 - BkKvalitet EST - SBT Kontakt med politiet Enheter: Sosiale botjenester (med underliggende enheter) Gyldig fra: 07.09.2023 Revisjon: 1.5 Godkjent av: Kjell Morten Fjeldstad Revisjonsfrist: 06.09.2024 ID: 21217 1. Hensikt og målgruppe Denne prosedyren skal: 1. Sikre felles tilnærming til hvordan vi kontakter politiet. 2. Gjøre oss bevisst på hva vi kan uttale til politiet med hensyn til taushetsplikt. 3. Sikre at vi som ansatte i Sosiale botjenester gir de samme svarene som andre tilsvarende tiltak i kommunen. Denne prosedyren gjelder for alle ansatte i Sosiale botjenester. 2. Forankring EST - Booppfølging Faglige føringer for booppfølgingstjenestene Straffeprosessloven, 1981, Kap. 15 Ransaking. Lovdata: https://lovdata.no/lov/1981-05-22-25 3. Omfang Denne prosedyren gjelder all kontakt mellom ansatte i Sosiale botjenester og politiet. 4. Ansvar og myndighet Ledelsen (resultatenhetsleder og avdelingsledere) i Sosiale botjenester har ansvar for at prosedyren er kjent for de ansatte. Alle ansatte i Sosiale botjenester er ansvarlig for å følge prosedyren. 5. Beskrivelse av aktiviteter Når kontakter vi politiet? Ansvar De ansatte kontakter politiet ved behov for bistand. Politiet kan også kontaktes i situasjoner der man opplever å trenge råd Alle ansatte og veiledning. Når vi kontakter politiet skal vi ha fokus på både sikkerhet og taushetsplikt. Alle ansatte De ansatte må foreta en konkret vurdering i hver enkelt situasjon før politiet kontaktes, men det er bedre å kontakte politiet en gang Alle ansatte for mye enn en gang for lite. Situasjoner som krever bistand fra politiet kan være: Ved alvorlige volds- og trusselepisoder. Når det oppdages våpen i beboernes leiligheter. Når beboere viser frem våpen. Alle ansatte Ved mistanke om kjøring i beruset tilstand. Ved dødsfall. Når beboere i botiltaket/bopel har gjester med en utfordrende atferd som oppleves som truende. Ved uro på huset som personalet og evt. vektere ikke greier å håndtere. Når politiet kontakter oss Ansvar Må vi ha fokus både på taushetsplikt og opplysningsplikt/rett. Spesielt gjelder det avvergeplikten. Alle ansatte Skal vi i hovedsak ikke fortelle om noen er hjemme. Om det gjøres unntak skal det begrunnes faglig og vurderes utifra den gjeldende Alle ansatte situasjonen, f.eks. ved fare for liv og helse. Skal vi i hovedsak ikke informere om når de kommer hjem. Se punktet over. Alle ansatte Generelt når politiet tar kontakt kan vi prøve å få samtykke fra beboer til å dele informasjon. Alle ansatte Ved skriftlig/muntlig ransakingsordre, skal politiet slippes inn på huset, i ganger/ fellesareal, og personalet kan gi politiet nøkkel for å låse opp uten at dette er avklart med beboer. En ransakingsordre skal i all hovedsak være skriftlig fra jurist e.l. og skal inneholde hva saken gjelder, formålet med ransakingen og hva den skal omfatte. Merk: muntlig ransakingsordre gjelder kun når: Alle ansatte/leder \"(...) mistenkte treffes eller forfølges på fersk gjerning eller ferske spor, eller 3. når det er sterk mistanke om en handling som etter loven kan medføre straff av fengsel i mer enn 6 måneder, og det er nærliggende fare for at formålet med ransakingen ellers vil forspilles.\" I de tilfeller det er mulig/hensiktsmessig bør det tilstrebes å innhente samtykke fra beboer til å låse opp leiligheten. Alle ansatte 1/2 Dokument «EST - SBT Kontakt med politiet», ID 21217 - BkKvalitet Politiet kan derimot kontakte huseier EBF som igjen kan gi vekter tillatelse til å låse opp døren til leiligheten hvor beboer oppholder seg. I disse tilfellene ber vi da politiet ringe EBF sin vakttelefon. Dette gjelder spesielt på kveld/natt. Personal kan også gi nøkler til politi på Alle ansatte vegne av EBF om det ikke er vekter tilstede. Dersom politiet har pågripelsesordre, skal de slippe inn på huset, i ganger/fellesareal, og personalet kan gi nøkkel for å låse opp uten Alle ansatte at dette er avklart med beboer. Personal trenger ikke være med på innlåsing utført av politiet. Alle ansatte Når ansatte blir innkalt til avhør Ansvar Når ansatte blir innkalt til avhør, skal den ansatte i forkant avklare med resultatenhetsleder, og eventuelt kommuneadvokaten, hvilken Alle ansatte informasjon som kan deles/fritas fra taushetsplikt. Dersom den ansatte ønsker det, skal nærmeste leder være følge under avhør/rettssak. Leder Samarbeid med politiet Det oppfordres til faste samarbeidsmøter med politiet, spesielt lokalt politikontor. Samarbeidsmøtene skal i hovedsak handle om Leder møtet mellom oss ansatte og politiet og hvordan vi forholder oss til hverandre. 2/2 "
}