{
  "dokument_id": "1b59402b-40ef-54a8-9b35-2f16f4d1354f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 06.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11783473/Fagnotat-datert-06-01-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20615-86 Saksbehandler: Mari Laupsa Dato: 06.01.2025 Fra Plan- og bygningsetaten Tilrår vedtak av forslag til detaljregulering Fana. Gnr. 40, Bnr. 1007 mfl., Nordgardsvegen, Arealplan-ID 70300000 Om planforslaget A-STAB AS føreslår på vegne av Noreidbrekka Eigedom AS detaljregulering for eit område på Skjold i Fana bydel. 1Oversiktskart. Plangrense i raudt. 2 Skråfoto mot nord. Planforslaget tilrettelegg for rekkehus med fem bueiningar med tilhøyrande parkerings- og uteareal. Tilkomst er via privat veg Nordgardsvegen, som vil verta oppgradert i samband med utbygginga. Viktige tema i planprosessen har vore tilkomst til eigedom, vegstandard og plassering av renovasjonsløysing. Planområdet på 4,5 daa ligg i Ytre fortettingssone i kommuneplanens arealdel KPA 2018, og er omfatta av raud og gul støysone. Planområdet er omfatta av omsynssone Områder med svevestøv PM10 og NO2 over dagens kartleggingsgrense i Norge i kommunedelplan 15700000 Fana. KDP Ny-Paradis, Hop, Nesttun, Nesttun Vest (2001). I eldre reguleringsplan 9580000 Fana. Del av gnr 40, Skjold (1996) er området regulert til bustader/eksisterande bustadområde. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planforslaget er ikkje omfatta av forskrift om konsekvensutgreiingar. For utfyllande opplysningar, sjå planskildring med vedlegg. Planprosess og medverking Oppstart vart varsla 11.07.2020. I samband med kunngjering av oppstart inviterte forslagsstillar til nabomøte 23.09.2020. Planen vart lagt ut til avgrensa høyring 15.03.2021 i samband med at plangrensa vart utvida for å omfatta ein større del av Nordgardsvegen. Aktuelle partar vart varsla. Prosessen er prega av problemstillingar knyta til tilkomstveg, private vegrettar og renovasjonsløysing. Temaet er greia godt ut i planomtalen kapittel 6. Merknader og uttalar ved offentleg ettersyn Planforslaget vart sendt på høyring og lagt ut til offentleg ettersyn 23.09.2023. Høyringsfristen var 07.11.2023. Det kom inn 13 private merknader og 11 uttalar frå høyringsinstansar. Desse er summert opp og kommentert av forslagsstillar i merknads- og endringsskjema datert 20.11.2023. Materialet er gått gjennom og vurdert som dekkjande. I uttalane og merknadane vert det i hovudtrekk peika på følgjande: • Nordgardsvegen har låg standard og toler ikkje auka biltrafikk. • Dårleg trafikktryggleik for mjuke trafikantar i Nordgardsvegen. • Rekkefølgjekravet til vegutbetring må gjelda både veg f_V1 og f_V2. • Byggehøgder og volum: Nytt bygg må ikkje verta høgare enn eksisterande bustad på eigedomen. • Oppstillings- og manøvreringsareal for større køyretøy må løysast på eigen eigedom og tilfredsstilla krav til merking o.a. Endringar etter offentleg ettersyn Endringane som er utført etter offentleg ettersyn står i merknads- og endringsskjemaet datert 31.10.2024. Planmaterialet er oppdatert i samsvar med endringane. Kort samanfatting av endringane: • Trafikkanalysen er oppdatert. • Rekkefølgjekravet omfattar veg f_V1 og f_V2. • Vegetasjonsskjerm langs E39 har fått arealformål VS2. • Eksisterande blodbøk har fått omsynssone bevaring av naturmiljø (H560). • Planomtalen skildrar vegretten til eigedomen. Vurdering av planforslaget Plan- og bygningsetaten (PBE) kommenterer dei sentrale problemstillingane i planforslaget, andre tema utanom dette er løyst og greidd ut om i plandokumenta. Vi sluttar oss til hovudformålet bustad og det planfaglege grepet i planforslaget. Vi vurderer at forslaget til detaljregulering er tilfredsstillande og tilrår vedtak. Tilhøvet til overordna planar Planområdet ligg i Ytre fortettingssone i KPA2018. Grad av utnytting er 60% BRA. Planlagde rekkehus er godt løyste familiebustader med god strøkstilpassing. Plan- og bygningsetaten Saksnummer PLAN-2022/20615 Side 2 av 9 vurderer at planforslaget er i tråd med KPA2018 og Kommuneplanens samfunnsdel: Fortetting med kvalitet. Det er ikkje vurdert lokale til frivillig aktivitet innanfor planområdet på grunn av storleiken på prosjektet (fem bueiningar). Gjeldande regulering Planforslaget detaljregulerer eit område omfatta av områdeplan 9580000 Fana. Del Av Gnr 40, Skjold, vedteken i 1996.Nabolaget er i stor grad ferdig bygd ut etter områdeplanen. Dei ulike utbyggingsfelta inkluderte løysingar for mellom anna veg, parkering og felles leikeplassar. Dette planforslaget regulerer felt avsett til eksisterende boligområde i områdeplanen. Nye fellesløysingar vart ikkje vurdert for dette feltet då områdeplanen vart utarbeida. Bustadkvalitet, uteopphaldsareal og terrengtilpassing Planforslaget viser eit rekkehus med fem bueiningar i lengderetning nord-sør. Orienteringa gjev alle bueiningar fasadar og uteareal mot aust og vest. Terrenget stig mot vest, og utforminga av bygningen er godt tilpassa ulikskapen i bakkenivå. Inngangspartia i aust ligg på eit lågare terrengnivå enn hageareala på vestsida, som har utgang frå 2. høgda. 4 Perspektiv mot sørvest. 3 Fasade sett frå aust. Terrenget skrår slakt nedover mot nord. Dette er forsterka ved at dei to nordlegaste bueiningane er lagt på eit lågare terrengnivå. Denne vertikale forskyvinga gjev ei god bryting av fasaden og ei naturleg differensiering av uteopphaldsareala. Maksimal byggehøgd er sett til kote +50, og bueiningane går over tre etasjar. Føresegn 3.1.2.5 sikrar at bygg vert plassert slik illustrasjonsplanen viser. Saltak og møneretning er sikra i føresegn, og takopplett mot aust vert tillate i 2/3-deler av lengda på bueiningane. Vidare er det sikra i føresegner at materialbruken skal vera robust og av høg kvalitet, og fargebruken skal vera avstemt strøkskarakteren. Vist storleik og plassering av vindauge bidreg i stor grad til viktig ljos-innslepp i relativt djupe bueiningar. PBE meiner at planforslaget viser gode familiebustader som mogleggjer fleksibel bruk av ulike opphaldssonar, også over tid. Visuelle kvalitetar utover det som er sikra i føresegnene er vurdert til å bli tilstrekkeleg vareteke ved byggesakshandsaming. Utomhus har kvar bueining ein liten forhage ved inngangspartia som skapar ein fin overgang mellom tunet og bustaden. I vest er det gode soltilhøve på ettermiddag- og kveldstid. Her ligg private uteareal i tilknyting til opphaldsrom i 2. høgda, avgrensa av bod mellom naboar. Private areal grensar til eit større, felles uteopphaldsareal samla fram mot støyskjermen i Saksnummer PLAN-2022/20615 Side 3 av 9 vest. Tilkomst til fellesarealet er vist via trapp frå parkeringsplass og frå gatetunet i nord. PBE vurderer at krava storleik og kvalitet til uteopphaldsareal er varetekne i planforslaget. 5 Illustrasjonsplan. 6 Private hageareal mot vest. Tilkomstveg Trafikkanalyse datert 10.10.2024 er vedlagt planforslaget. Tilkomst til planområdet er via Nordgardsvegen, i ei om lag 500 meter strekke frå kommunal veg Harald Skjolds veg. Nordgardsvegen er ein privat veg, og svært mange naboar uttrykkjer uro for ein auka bruk av vegen. Merknadane peikar på at vegen er smal og uoversiktleg, manglar gatelys og fortau, er skuleveg for born og ein mykje brukt turveg. I nord er vegen for smal til å oppfylla brannvesenet sitt krav om 3,5 meter breidde for å sikra framkome for utrykkingskøyretøy. Planforslaget har rekkefølgekrav som sikrar utbetring av deler av vegen. Planforslaget viser at vegen kan utvidast til ei varierande breidde mellom 3,5 og 4,0 meter. Eksisterande avkøyrslar fungerer som møtelommer. PBE vurderer at utviding av vegen som føreslått vil betra situasjonen for mjuke trafikantar. Gatesnittet vil framleis vera for smalt til at to bilar kan passera kvarandre utanfor møteplassar, slik at bilistar held lav fart. Utvidinga tilrettelegg for delt bruk av vegen, slik at mjuke trafikantar ikkje lenger vert tvinga ut i grøfta av passerande bilar. 7 Utstrekning av rekkefølgekravet og forslag til utviding av Nordgardsvegen. Saksnummer PLAN-2022/20615 Side 4 av 9 Det er viktig at endeleg breidde og utforming av vegen ikkje gjer det mogleg å parkera langs vegen eller inviterer til fartsauke. Gjennom planprosessen har det kome inn nabomerknader om at eksisterande vegrett over Nordgardsvegen til gnr. 40 bnr. 1007 ikkje kan bli utvida til å omfatte totalt fem bueiningar. Forslagsstillar er ikkje samd i dette og har gjort greie for eksisterande vegrett i Juridisk notat datert 26.02.2024, vedlegg 19. Privatrettslege tilhøve knytt til Nordgardsvegen er ikkje vurdert på reguleringsplannivå. For å få ein endeleg avklaring på omfanget av vegretten må saka fremjast for domstolane. Dette er ikkje noko kommunen har mynde til å avgjera. Renovasjon Det er valt tradisjonell bossløysing med eigne avfallsdunkar for kvar husstand. Renovasjonsteknisk plan datert 29.09.2022 er vedlagt planforslaget, saman med uttale frå BIR. På generelt grunnlag minner PBE om ny avfallsforskrift 01.01.2525, med krav om kjeldesortering av glas- og metallemballasje i tillegg til matavfall, restavfall, papir og plast som vedlagt RTP omtalar. Det har vore vanskeleg å få til ei god løysing for hentepunkt, med oppstillings- og manøvreringsareal for renovasjonsbil1 som ikkje kjem i konflikt med private eigedomsinteresser. Planforslaget legg til rette for snuhammar og oppstillingsplass for renovasjonsbil innanfor føremålet gatetun f_GT. PBE vurderer at det ikkje er ideelt med bosshenting på gatetun, men ser ikkje andre reelle alternativ. Sjølv om renovasjonsløysinga utgjer eit stort arealbeslaget for planforslaget sitt område vert manøvreringa av store køyretøy i nabolaget betra. RTP er godkjend på vilkår av BIR, i uttale datert 04.10.2022. Naturmangfald Etter naturmangfaldlova (nml.) § 7 skal prinsippa i §§ 8 til 12 leggjast til grunn som retningslinjer ved utøving av offentleg mynde. Vurderinga skal koma fram av avgjersla. Eksisterande grønstruktur er hovudsakleg etablert, eksisterande hage. Handtering av eventuelle framande artar er sikra i føresegn. Etter innspel frå PBE er vegetasjonsbeltet skog av høg bonitet i støysona mot E39 regulert til eige formål vegetasjonsskjerm VS2. Eksisterande blodbøk skal bevarast og omsynssone bevaring naturmiljø H560 er regulert til å omfatta rotsona til treet. Naturverdiar i planområdet er gjort greie for i planomtalen kap. 3.6, og vurdering etter naturmangfaldslova §§8 -12 er gjort i kap. 8.3.6. Nml. §8 gjev føringar for kunnskapsgrunnlaget for offentlege avgjersler som får konsekvensar for naturmangfaldet. PBE vurderer at bruk av oppdaterte naturbasar saman med synfaring har gjeve tilstrekkeleg kunnskap om naturverdiane i området og effekten av påverknad i eit allereie utbygd bustadområde Nml. §9 gjev krav om ein føre var – haldning for å unngå alvorleg eller irreversibel skade på naturmangfaldet. Skog av høg bonitet er regulert i eige formål og eksisterande blodbøk vert regulert til bevaring. Framandartar skal handterast forsvarleg. PBE vurderer at kunnskapen om kva verknader tiltak etter planforslaget kan ha for naturmiljøet er tilstrekkeleg og at føre var- prinsippet ikkje kjem i bruk. 1 Omtala i fagnotat til offentleg ettersyn s.6 Saksnummer PLAN-2022/20615 Side 5 av 9 Etter nml. §10 skal verknaden på eit økosystem bli vurdert ut i frå den samla belastinga som økosystemet er eller blir utsett for. PBE vurderer at økosystemet ikkje vert utsett for uhøvesvis auka belasting ved gjennomføring av planforslaget. Nml. §11 seier at kostnader ved miljøforringing skal bærast av tiltakshavar. I planomtalen vert det opplyst at tiltakshavar er innforstått med det økonomiske ansvaret ved miljøskade. Nml. §12 omhandlar miljøforsvarlege teknikkar og driftsmetodar. Forsvarleg handtering av framandartar, nyplanting av stadeigne artar og sikring av eksisterande tre i anleggsfasen er sikra i føresegner. Vassforsyning, avløp og overvatn VA-rammeplan datert 23.03.2021 greier ut løysingar for kopling til kommunalt nett med to alternativ. I uttalen frå Bergen Vann påpeikar dei at det er alternativ 2 som må leggast til grunn for vassforsyning. Vidare understrekar Bergen Vann at opne løysingar for overvasshandtering må visa i detaljprosjekteringa. Plan- og bygningsetaten er einig i dette. Avrenningslinjer viser at overvatn kan samla seg på lågtliggande punkt på tomta, utan naturleg avrenning til terreng. Fortettinga av eigedomen vil føra til fleire tette flater som vil hindra infiltrasjon og auka lokal avrenning. I detaljprosjekteringa må utomhusplanen visa areal til open overvasshandtering. Areal avsett til gatetun og parkering bør utførast med permeabelt dekke, ikkje asfalt. Byplan tilrår at føresegn 2.8.1 vert endra slik at utomhusplanen også skal visa areal til open overvassløysing. Føresegn 3.2.3.2 får endra ordlyd til f_GT skal ha fast, permeabelt dekke. Føresegn 3.1.2.20 får tilleggsordlyden: Parkeringsplasser skal ha 8 Kart med avrenningslag frå NIBIO viser vatn som vert liggande (lilla). permeabelt dekke. Avrenningslinjer i blått frå Kommunedelplan overvann. Del av plangrense i oransje. Energi og klima Planområdet ligg innanfor konsesjonsområdet for fjernvarme, men utanfor Eviny sitt dekningsområde. Endeleg val av energiløysing skal løysast i byggesaka. Fossilfri byggeplass er ikkje omtala. Føresegn 2.5.3 seier at ombruk av bygningsdelar skal vurderast i anleggsfase. I planomtalen kap. 5.7 vert det vurdert som lite sannsynleg at materiale frå eksisterande einebustad kan ombrukas. Det er sikra i føresegn at taket på sykkelboden får vegetasjonsdekke med pollinatorvenlege artar. Saksnummer PLAN-2022/20615 Side 6 av 9 Parkering mobilitet Det er sikra ein bilparkeringsplass per bueining og ein gjesteparkeringsplass. Ein av plassane skal dimensjonerast for HC. Talet på parkeringsplassar er kome fram til for å sikra at alle bustadene har oppstillingsplass til bil, manøvrerings- og oppstillingsareal til renovasjonskøyretøy og samtidig varetaka storleik og kvalitet i uteopphaldsareal. Sykkelparkering er føreslått plassert i eigen bod innanfor felt BK1, vist i illustrasjonsplan. Det er planlagt 23 sykkelparkeringsplassar, og tilrettelegging for vask og reparasjon av sykkel er sikra i føresegn. Næraste bybanestopp er Mårdalen som ligg om lag 12 minutt unna i gangeavstand. Planomtalen kap. 3 greier godt ut om målpunkt og traséar for fotgjengarar og syklistar. Støy og luftkvalitet Planområdet grensar til E39 og ligg innanfor gul og raud sone for vegtrafikkstøy, og faresone forureining. Planforslaget inneheld avbøtande tiltak for å redusera støynivå på fasade og uteopphaldsareal. Eksisterande støyskjerm vert utbetra og forlenga. Dette gjev tilfredsstillande støynivå på uteopphaldsareal og fasade. Unnataket er den øvste etasjen i den nordlegaste bueininga som får støynivå på fasade lik 57dB. For å bøta på grenseverdi som overstig T-1442 stiller forskrifta krav om at bueininga skal vere gjennomgåande med stille side. Vidare skal minst halvparten av opphalds- og soverom ligga mot stille side. Planforslaget oppfyller krava i støyforskrifta. Støyrapport er vedlagt fagnotatet. 9 Støysituasjon etter tiltak målt 1,5 m over bakken. 10 Luftforureining NO2 etter tiltak. Lokal luftkvalitet er vurdert i vedlagt rapport frå SWECO Norge AS datert 07.08.2020. Effekten av tunnelmunninga under lokket over E39 like nord for planområdet er særleg gjort greie for. Rapporten karakteriserer luftkvaliteten som gjennomgåande god for planområdet. Ein liten del av planområdet vert påverka av NO2- og PM10-forureining. Dette er på utsida av støyskjermen, og vil ikkje ha verknad for arealbruken i planforslaget. Barn og unges interesser Skule- og barnehagekapasitet er gjort greie for i planomtalen kap. 3.8. Skolebruksplan for Bergen 2021- 2030 viser at dei aktuelle skulane Skjold barneskole og Rådalslien Saksnummer PLAN-2022/20615 Side 7 av 9 ungdomskole har kapasitet i prognoseperioden. Barnehagebruksplan 2022-2035 viser underdekning på barnehageplassar i Fana bydel, men for Skjold skulekrins er det forventa framtidig overdekning. Planforslaget viser gode private og felles uteareal eigna for opphald og ulike aktivitetar for bebuarane i prosjektet. Planområdet er for lite til å også omfatta tilbod for born og unge i nabolaget elles. Rekreasjon og friluftsliv Planområdet ligg nær friluftsområdet Ramstad gård. På lokket over E39 like nord for planområdet er det opparbeida leik- og rekreasjonareal i det kommunale anlegget Skjoldneset. I vest ligg Nordåsvatnet, og Skjoldabukta med bade- og friluftsområde er i gåavstand. I aust er Nesttun Idrettspark om lag ti minuttars gange frå planområdet. Kulturminner og kulturmiljø Det er ikkje kjende, automatisk freda kulturminne innanfor planområdet. Godkjend kulturminnedokumentasjon er vedlagt fagnotatet. Tilrådd vedtak: 1. Med heimel i plan- og bygningsloven §§ 12-12, jf. 12-11, vedtek ein følgjande forslag til detaljregulering: a. Fana. Gnr. 40, Bnr. 1007 mfl., Nordgardsvegen, arealplan-ID 70300000 vist på plankart, sist datert 20.09.2024 b. Tilhøyrande føresegner, sist datert 12.12.2024 2. med følgjande endringar: a. Føresegn 2.8.1 vert endra frå 2.8.1 Vedlagt søknad om tiltak skal det utarbeides utomhusplan og situasjonsplan i målestokk 1:200 eller 1:500 som skal vise veger, plassering av bygg, eventuelle murer og trapper, detaljering og plassering av uteoppholdsareal, eventuelle ledelinjer og belysning, dekkmaterialer, beplantning, renovasjonsanlegg, turstier og annen relevant informasjon. Til ny ordlyd: 2.8.1 Vedlagt søknad om tiltak skal det utarbeides utomhusplan og situasjonsplan i målestokk 1:200 eller 1:500 som skal vise veger, plassering av bygg, eventuelle murer og trapper, detaljering og plassering av uteoppholdsareal, eventuelle ledelinjer og belysning, dekkmaterialer, beplantning, areal til åpen overvannshåndtering, renovasjonsanlegg, turstier og annen relevant informasjon. b. Føresegn 3.2.3.2 får endra ordlyd frå: 3.2.3.2 f_GT skal ha fast dekke. til: 3.2.3.2 f_GT skal ha fast, permeabelt dekke. c. Føresegn 3.1.2.20: 3.1.2.20 Det skal etableres 6 parkeringsplasser for bil innenfor BK1, hvorav én skal utformes som HC-parkeringsplass. får tilleggsordlyden: Saksnummer PLAN-2022/20615 Side 8 av 9 3.1.2.20 Det skal etableres 6 parkeringsplasser for bil innenfor BK1, hvorav én skal utformes som HC-parkeringsplass. Parkeringsplasser skal ha permeabelt dekke. Før kunngjering må føresegner rettast i samsvar med vedtaket til bystyret. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje I. Wanvik Etatsleder Dette dokumentet er godkjent elektronisk. Vedlegg: Plankart datert 20.09.2024 Reguleringsbestemmelser datert 12.12.2024 Planbeskrivelse datert 12.12.2024 Merknadsskjema datert 31.10.2024 Illustrasjonsplan datert 24.09.2024 Fotomontasje og perspektiv, datert 30.11.2022 Snitt og oppriss datert 23.02.2024 Sol- og skyggeillustrasjoner datert 30.11.2022 Lengde- og tverrprofiler veg, datert 06.07.2023 ROS-analyse datert 06.07.2023 VA-rammeplan med uttalelse fra Bergen Vann datert 23.03.2021 Kulturminnedokumentasjon datert 23.06.2020 Støyrapport, datert 25.06.2020 Renovasjonsteknisk plan med uttalelse fra BIR, datert 04.10.2022 Trafikkanalyse datert 10.10.2024 Klimagassberegning datert 07.06.2024 Luftkvalitetsrapport datert 07.08.2020 Brannteknisk rapport datert 05.11.2020 Juridisk vurdering, vegrett datert 26.02.2024 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20615 Saksnummer PLAN-2022/20615 Side 9 av 9 "
}