{
  "dokument_id": "24eba2b4-efcf-53ad-bf3e-d7b014a39e2d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Diane A. Berbain (SV) om å styrke kommunens råd- og veiledningstilbud til EØS-borgere, og tilby norskopplæring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10991435/Svar-pa-representantforslag-fra-Diane-A-Berbain-SV-om-a-styrke-kommunens-rad-og-veiledningstilbud-til-EOS-borgere-og-tilby-norskopplaering",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/60063-7 Saksbehandler: Sølve Sætre Fra Dato: 27. august 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på representantforslag fra Diane A. Berbain (SV) om å styrke kommunens råd- og veiledningstilbud til EØS-borgere, og tilby norskopplæring Forretningsutvalget har i møte 23. april 2024 i sak 150/24, følgende vedtak: 1. Representantforslag fra Diane Alexandra Berbain (SV) om å styrke kommunens råd og veiledningstilbud til EØS-borgere, og tilby norsk opplæring, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 02.10.2024. 3. Utvalg for helse og sosial avgir innstilling i saken. Representanten Diane A. Berbain har fremmet følgende representantforslag: Norge og Bergen har opplevd stor arbeidsinnvandring fra Øst-Europa siden 2004 og fra Sør-Europa siden 2011. Norsk velferdsregelverk har fremdeles til gode om å tilpasses en situasjon der mange som bor og jobber her ikke er permanente borgere eller statsborgere. Uteseksjonen i Oslo har tidligere påpekt at mange fattige EU-migranter hadde stort informasjonsbehov ved ankomst i Oslo, og foreslo å utrede muligheten for å gi en mer samordnet og kvalitetssikret informasjon gjennom etablering av informasjonssenter. Uteseksjonens forslag ble ikke fulgt opp, men kan være nyttig å innføre i Bergen for arbeidsinnvandrere og fattige EØS-borgere. Vår kommune må sikre at EØS-borgere som bor og jobber i Bergen inkluderes i velferdssystemet, og kan ikke overlate arbeidet til frivilligheten alene. I dag står mange arbeidsinnvandrere utenfor viktige velferdsordninger. De har begrensede sosiale rettigheter fordi de ikke anses å ha bosted i Norge, selv om de kan ha bodd og jobbet her i flere år. Det er altså en stor gruppe mennesker som betaler skatt og bidrar til den norske velferden, men som i dag nektes tilgang til helt sentrale velferdsytelser, som sosialhjelp, fastlege og midlertidig botilbud. Praksisen er urimelig, og har brutale konsekvenser for dem det gjelder. Tersklene inn i velferdssystemet har blitt høyere, blant annet fordi forvaltningspraksis er strammet inn på flere punkter. Regeltolking og dokumentasjonskrav har blitt strengere, uten at lov og forskrift er endret. Det er særlig de mest utsatte arbeidsinnvandrerne, med en løs tilknytning til arbeidslivet, som rammes. Å mangle stabilt arbeid og ordnede boforhold gir i dag dårligere sosiale rettigheter. Å være sosialt utsatt gjør det altså vanskeligere å få sosial beskyttelse. Dagens praktisering av regelverket forsterker marginalisering av allerede utsatte grupper, øker risikoen for utnytting, og er et betydelig hinder for integrering av arbeidsinnvandrere. Mange utsatte arbeidsinnvandrere har store vanskeligheter med å få tilgang til de rettighetene de faktisk har. En del snakker lite norsk og engelsk, mangler kunnskap om systemet og sine rettigheter i Norge og strever med å manøvrere på egen hånd i et digitalisert og byråkratisk system. Mange arbeidsinnvandrere opplever et stort rettighetstap på grunn av slike barrierer. Både juridiske, strukturelle og praktiske hindre for å få tilgang til sosiale rettigheter må vi bidra til å bygge ned. Lavtlønnsyrker opplever dessuten fallende organisasjonsgrad, særlig lav er organisasjonsgraden i deler av arbeidslivet med høy andel arbeidsinnvandrere. Arbeidsinnvandrere har hverken rett eller plikt til norskopplæring eller innføring i norsk samfunn og system, dette bidrar til at mange arbeidsinnvandrere låses inne i begrensede deler av arbeidsmarkedet der det er lavt språkkrav og lav lønn. Arbeidsinnvandrerne utgjør en betydelig andel av den norske arbeidsstyrken, arbeidsinnvandrere uten god norskkompetanse er mindre fleksible og tilpasningsdyktige i et arbeidsmarked med varierende konjunkturer, dersom de blir arbeidsledige risikerer de dermed å bli gående lengre på arbeidsledighetstrygd, samt risikere å uttømme rettighetene sine. Dersom de ikke er regnet som bosatt i Norge, som følge av strenge terskler for bostedsregistrering, risikerer de videre å få avslag på sosialhjelp når dagpengeperioden opphører, dette til tross for mange års bo- og arbeidstid i Norge på kortvarige arbeidskontrakter. Den lave organisasjonsgraden i mange av lavtlønnsyrkene bidrar til vedvarende dårlig lønnsutvikling for enkelte deler av arbeidsmarkedet, og dermed økende forskjeller. Bergen kommune må ta grep for å hjelpe våre nye medborgere inn i fagbevegelsen og sørge for at de lærer norsk slik at de kan kreve sin rett. Frivillige organisasjoner som Stiftelsen Robin Hood Huset opplever stor pågang av søkere til deres norskkurs fra tilreisende arbeidssøkere og arbeidsinnvandrere fra EØS-området, samt andre som ikke har rett eller plikt til å delta på norskopplæring gjennom det offentlige – men som likevel har stort behov for å tilegne seg norske språkkunnskaper. Manglende tilgang til gratis eller rimelig norskopplæring for denne gruppen er særlig utfordring, da de færreste har midler til å betale for privat opplæring. Gode språk- og samfunnskunnskaper er essensielt for å styrke deres stilling i det norske samfunns- og i arbeidsmarkedet, og mangel på dette gjør mennesker sårbare for utnyttelse og sosial dumping, samtidig som det innskrenker ansettelsesmuligheter, begrenser tilgangen til arbeidsmarkedet og svekker foreldres mulighet til å følge opp og støtte sine barn på en tilfredsstillende måte. De største innvandrergruppene i Norge har per i dag hverken rett eller plikt til norskopplæring, og står uten et tilbud for språkopplæring. Tiltak som Robin Hood Huset – som tilbyr et begrenset antall språkkursplasser – er langt fra tilstrekkelig for å avbøte denne underdekningen. Gjennom begrensede, offentlige tilskudd som bare delvis dekker deres reelle undervisningskostnader, har de kapasitet til å tilby ca. 120 norskkursplasser hvert semester. Antallet kvalifiserte søkere er mer enn dobbelt dette antallet. Bergen kommune må enten i egenregi eller i samarbeid med frivillig sektor sikre tilstrekkelig gratis språkopplæringsstilbudet til EØS-borgere bosatt i Bergen. Forslag til vedtak: 1. Bystyret ber byrådet om å utrede et informasjonssenter som vil bidra til å styrke betraktelig informasjonsarbeid, lavterskel bistandstiltak og rettshjelp for utsatte arbeidsinnvandrere og EØS-borgere, slik at de får tilgang til rettighetene de faktisk har. 2. Kommunens integreringstiltak må inkludere arbeidsinnvandrere og alle som reelt sett bor og jobber i Bergen, ikke bare dem som er formelt bosatt. 3. Bystyret ber byrådet sørge for at det blir gitt god informasjon om arbeidsmiljøloven, Arbeidstilsynet, fagbevegelsen og den norske trepartsmodellen i Introduksjonsprogrammet og i de forskjellige kommunale kvalifiseringstiltakene i NAV (NorA, Ny Sjanse, m.fl.) 4. Bystyret ber byrådet utlyse en søkbar tilskuddsordning til byens fagforeninger med sikte på å hjelpe EØS-borgere inn i fagbevegelsen i større grad. 5. Bystyret ber byrådet om å sikre tilstrekkelig tilbud om gratis norskopplæring av tilfredsstillende kvalitet til EØS-borgere. Byrådets vurdering av representantforslaget: Ved nyttår bodde det 58 175 personer med innvandrerbakgrunn i Bergen kommune. Av de 10 største nasjonalitetene er det fire land fra EØS-området. Det bodde for eksempel 1415 personer med bakgrunn fra Romania i Bergen. 1 Informasjonssenter med lavterskel tilbud for EØS-innvandrere Det kan være krevende for innvandrere fra EØS-land å orientere seg som ny i Norge og Bergen. Selv om det finnes mye god og tilrettelagt offentlig informasjon digitalt på ulike språk har mange fortsatt spørsmål og behov for veiledning. Byrådet mener likevel at det samlet er et godt tilbud i Bergen til denne målgruppen og at det ikke er nødvendig å utrede å opprette et kommunalt informasjonssenter for denne målgruppen Siden 2015 har det eksistert et eget senter for utenlandske arbeidere i Bergen (SUA). Dette er et samarbeid mellom politiet, Skatteetaten og Arbeidstilsynet. Ved dette senteret gis det informasjon om utenlandske arbeidstakere sine rettigheter i Norge fra de offentlige etatene med et sektoransvar innenfor disse forvaltningsområdene. Dette er et viktig tilbud til utenlandske arbeidstakere og arbeidssøkere i Norge der disse får informasjon og veiledning fra etatene som har ansvar og kompetanse innenfor disse områdene. Det finnes mindre grupper med sårbare migranter som kanskje har behov for annen type hjelp og veiledning en den som gis ved SUA. Robin Hood-huset, som mottar tilskudd fra blant annet Bergen kommune, har gjennom en årrekke gitt hjelp og bistand til denne sårbare gruppen. Også andre organisasjoner som Kirkens bymisjon og Caritas har tilbud som er relevante for dem som faller utenfor de ordinære hjelpetiltakene. Sosialtjenesten ved NAV Bergenhus gir også bistand som nødhjelp til utenlandske borgere som har behov for hjelp i Bergen. 2 Kommunens integreringstiltak må inkludere arbeidsinnvandrere og alle som reelt sett bor og jobber i Bergen, ikke bare dem som er formelt bosatt. Målgruppen for integreringstiltak som introduksjonsprogrammet og gratis norskopplæring er nedfelt i Lov om integrering. Bergen kommune gir tilbud om disse ordningene til de som er innenfor personkretsen til disse ordningene. Borgere fra EØS-området faller i hovedsak slik forslaget viser til utenfor loven, og har derfor ikke rett til introduksjonsprogram eller gratis norskopplæring, hverken i Bergen eller noen andre kommuner i Norge. Målgruppen for opplæring og kvalifisering av flyktninger er altså både statlig regulert og finansiert. Flyktninger og innvandrere med fluktbakgrunn kan ikke fritt bosette med offentlig støtte i norske kommuner, men tildeles bosettingskommune av IMDi. Dette er vedtak som ikke kan påklages og det er derfor et viktig nasjonalt prinsipp at målgruppen og opplæringstilbudet i introduksjonsprogrammet skal være tilnærmet likt i alle landets kommuner. Byrådet mener det ikke er rom for å utvide personkretsen for disse integreringstiltakene og det er omfattende og detaljerte finansieringsordninger knytet til disse. Bergen kommune har ikke økonomisk handlingsrom for å utvide person kretsen til andre grupper. Dette vil være svært kostnadskrevende og vanskelig å gjennomføre. Det er heller ikke andre kommuner i landet som gjør dette. 3. Bystyret ber byrådet sørge for at det blir gitt god informasjon om arbeidsmiljøloven, Arbeidstilsynet, fagbevegelsen og den norske trepartsmodellen i Introduksjonsprogrammet og i de forskjellige kommunale kvalifiseringstiltakene i NAV (NorA, Ny Sjanse, m.fl.) Byrådet er enig med forslagsstiller i at det er viktig at deltakerne i de ulike kvalifiseringstiltakene for innvandrere får god informasjon om norsk arbeidsliv. Informasjon om alle disse temaene er noe som tas opp i disse programmene – ikke minst i den obligatoriske samfunnskunnskapsundervisningen for alle innvandrere på et språk de forstår. 4 Bystyret ber byrådet utlyse en søkbar tilskuddsordning til byens fagforeninger med sikte på å hjelpe EØS-borgere inn i fagbevegelsen i større grad. Organisasjonsfriheten er en grunnleggende rettighet i det norske arbeidslivet og som vist over er dette noe det informeres om for nyankomne innvandrere. Byrådet mener imidlertid at det ikke er en kommunal oppgave å innføre en egen tilskuddsordning for fagforeninger knyttet til informasjonsarbeid for EØS-borgere. Det vises også til at det finnes ulike tilskuddsordninger som kan være relevante her som for eksempel, Tilskudd til frivillige tiltak for personer med innvandrerbakgrunn innen arbeid og utdanning. Dette er en ordning finansiert gjennom statsbudsjettet, men som forvaltes av Bergen kommune. 5 Bystyret ber byrådet om å sikre tilstrekkelig tilbud om gratis norskopplæring av tilfredsstillende kvalitet til EØS-borgere. Gode norskkunnskaper er det viktigste verktøyet for god integrering i det norske samfunnet. Byrådet er enig med forslagsstiller i at det er en samfunnsutfordring at det innen enkelte innvandrergrupper i det norske samfunnet er mange som har begrensede språkkunnskaper i norsk. I NOU fra 2022 Mellom mobilitet og migrasjon – Arbeidsinnvandreres integrering i norsk arbeids- og samfunnsliv, gjøres det godt rede for situasjonen for denne målgruppen. Et flertall av utvalgsmedlemmene i denne utredningen støttet en løsning med dagens modell der det holdes fast ved at flyktninger og familiegjenforente er målgruppen for de mest omfattende offentlige kvalifiseringstiltakene. Dette er personer som man kan forvente tar sikte på et varig opphold i Norge. Arbeidsinnvandrere fra EØS-land er en langt mer sammensatt gruppe med andre planer og behov. Samtidig er det i NOUen en erkjennelse av at det er behov for mer og bedre norskopplæring også for mange arbeidsinnvandrere. Byrådet er enig med forslagsstiller i at norskopplæring er viktig for alle som bosetter seg i Bergen og Norge, uavhengig av oppholdsgrunnlag. Bergen kommune gir også tilskudd til organisasjoner som tilbyr norskopplæring også til personer som ikke omfattes av ordningen med gratis norskopplæring. Men byrådet kan ikke støtte et forslag om å tilby gratis opplæring med en så stor personkrets i kommunal regi. Det vises i denne sammenhengen at dagens ordning med rett og plikt til norskopplæring er svært underfinansiert. Kommunenes utgifter til denne ordningen overstiger det vi mottar gjennom den statlige pr. capita-finansieringsordningen. Christine B. Meyer - Byrådsleder Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}