{
  "dokument_id": "2cd5b25c-3bf5-5524-bba2-d817a0edb7bf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kommunal forkjøpsrett til leiegårder - Vetrlidsallmenningen 4 m.fl.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11026213/Framstilling-Kommunal-forkjopsrett-til-leiegarder-Vetrlidsallmenningen-4-m-fl-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/91071-8 Kommunal forkjøpsrett til leiegårder - Vetrlidsallmenningen 4 m.fl Hva saken gjelder: Merkantilbygg Holding AS (selger) har inngått avtale med Fremre Asset 5 AS (kjøper) om overdragelse av 100% av aksjene i selskapene Brodergården AS, Vetrlidsallmenningen 6 AS, Stølegaten 19 AS og Kong Oscarsgate 6 AS. Aksjeoverdragelsene medfører eierskifte av følgende eiendommer i Bergen kommune: Gnr 167 bnr 1654 – Vetrlidsallmenningen 4 Gnr 167 bnr 1655 – Vetrlidsallmenningen 6 Gnr 167 bnr 426 – Stølegaten 19 Gnr 166 bnr 507 – Kong Oscars gate 6 Gnr 166 bnr 11 – Vetrlidsallmenningen 21 Som følge av at leiegårdene inneholder mer enn fem boliger og mer enn halvparten av bruksarealet er innredet til beboelse, utløses kommunal forkjøpsrett, jf. lov om kommunal forkjøpsrett for leiegårder («leiegårdsloven») §§ 1 og 2. Det presiseres at gnr 166 bnr 11 Vetrlidsallmenningen 21 har færre boenheter enn fem og utløser derfor ikke kommunal forkjøpsrett. Det opplyses om at leiegårdene har en antatt samlet omsetningsverdi på NOK 180 746 451,-. Av melding om overdragelse datert 30.mai 2024 fremgår det at det foreligger leieforhold i samtlige leiegårder. Fagetatens vurdering og anbefaling: I fagnotat fra Boligetaten datert 22.august 2024 kommer det frem at de offentlige høringsinstansene ikke ønsker å gjøre forkjøpsretten gjeldende. Boligetaten har ikke mottatt tilbakemelding fra et flertall av leietakerne i noen av leiegårdene om at det er ønskelig at kommunen skal benytte seg av forkjøpsretten. Fagetatens vurdering er at Bergen kommune ikke gjør forkjøpsretten gjeldende i henhold til il § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommene Vetrlidsallmenningen 4 m.fl. Byrådens vurdering og anbefaling/konklusjon: Byråden slutter seg til de vurderingene som kommer frem i fagnotat fra Boligetaten om at den kommunale forkjøpsretten ikke benyttes i henhold til §3 i Lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommene Gnr 167 bnr 1654 – Vetrlidsallmenningen 4 Gnr 167 bnr 1655 – Vetrlidsallmenningen 6 Gnr 167 bnr 426 – Stølegaten 19 Gnr 166 bnr 507 – Kong Oscars gate 6 Gnr 166 bnr 11 – Vetrlidsallmenningen 21 1 Vedtakskompetanse: I henhold til byrådets fullmakter §18.2, vedtatt av bystyret 16.12.20, bystyresak 378/20, tilligger det byrådet å fatte vedtak om ikke å gjøre forkjøpsretten gjeldende. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til §3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommene Gnr 167 bnr 1654 – Vetrlidsallmenningen 4 Gnr 167 bnr 1655 – Vetrlidsallmenningen 6 Gnr 167 bnr 426 – Stølegaten 19 Gnr 166 bnr 507 – Kong Oscars gate 6 Gnr 166 bnr 11 – Vetrlidsallmenningen 21 Dato: 17. september 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat - Kommunal forkjøpsrett, Gnr 167 bnr 1654 Vetrlidsallmenningen 4 mfl. Melding om overdragelse av leiegårder Uttalelse fra BBSM om kommunal forkjøpsrett til leiegårder - Gnr 167 Bnr 1654 Vetrlidsallmenningen 4 mfl 2 "
}