{
  "dokument_id": "c12466a6-7ac1-50d5-b0b9-93042ba1977e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Arbeidstilsynet - Kirkebirkeland - vedtak-om-pålegg - 15.07.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11882119/Arbeidstilsynet-Kirkebirkeland-vedtak-om-palegg-15-07-24",
  "tekst": " 1 av 6 VÅR DATO VÅR REFERANSE 15.07.2024 2024/36426 DERES REFERANSE VÅR SAKSBEHANDLER Grete Moe, tlf. 91325598 BERGEN KOMMUNE Postboks 7700 5020 BERGEN Orgnr 964338531 Oppfølging av tilsyn - BERGEN KOMMUNE org.nr. 964338531 Vi viser til tilsyn med KIRKEBIRKELAND BOFELLESSKAP org.nr. 995813955 (underenhet) # Reaksjon Status Frist 1 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og Vedtatt 24.07.2024 innredning 2 Pålegg - Arbeidsplasser og arbeidslokaler - toalett Varslet 02.09.2024 3 Pålegg - Arbeidsplasser og arbeidslokaler - garderober Varslet 02.09.2024 4 Pålegg - Dusj Varslet 02.09.2024 Forklaring til kolonnen «status» Varslet: Betyr at dere har mulighet til å kommentere eller gi opplysninger vi bør vurdere, før vi fatter et vedtak. Fristen for å gi slike kommentarer finner dere lenger nede i brevet. Vedtatt: Betyr at vi har besluttet å gi pålegg, tvangsmulkt, stans eller overtredelsesgebyr. En ev. frist finner dere i tabellen over og lenger nede i brevet. Vedtak kan påklages. Vedtak om pålegg I brev med varsel om pålegg av 27.06.2024 fikk dere frist til 10.07.2024 for å komme med kommentarer. Vi har mottatt kommentarer fra dere. Vi viser til tilbakemelding fra dere datert 05.07.2024 hvor det fremstår som dere mulig sammenblander saker med ulike saksnumre. Dere sender kommentarer knyttet til byggesak med saksnummer 20214/1806 som gjelder planer for et nytt arbeidslokalet og tilsynssak 2023/26228 hvor gjenstående POSTADRESSE EDIALOG TELEFON ORGANISASJONSNR Postboks 4720 Torgarden www.arbeidstilsynet.no/post 73 19 97 00 974761211 7468 Trondheim INTERNETT Norge www.arbeidstilsynet.no VÅR REFERANSE 2 av 6 2024/36426 pålegg omhandler en forsvarlighetsvurdering av arbeidslokalene som ble benyttet da dette tilsynet ble gjennomført. Pålegge gitt i denne saken gjelder et uanmeldt stedlig tilsyn hvor vi har avdekket brudd på kravene gitt i arbeidsplassforskriften knyttet til boenheten dere har tatt i bruk som et midlertidig arbeidslokale. Videre brudd på forskriftskrav knyttet til ombygging av det nye arbeidslokalet. Dere skriver i tilbakemeldingen at daglig leder som er nyansatt i stillingen, ikke har inngående kunnskap om bygget eller kjenner historikken og at enhetsleder burde besvart våre spørsmål under tilsynet. Dere mener av denne grunn at saken ikke har vært tilstrekkelig opplyst fra Arbeidstilsynets side og står i strid med forvaltningslovnes § 17. Våre pålegg i saken er basert på fysiske funn gjort under tilsynet og ikke basert på påstander eller annen informasjon. I tilbakemeldingen opplyser dere å ha 38 aktive ansatte i tillegg til en stor portefølje av ringevikarer som arbeider sporadisk ved behov, samt noen lærlinger og studenter. De ansatte opplyses å primært ha sin arbeidsplass inne i tjenestebrukers leiligheter da deres primæroppgave er å utføre brukernære helsetjenester og miljøterapeutisk arbeid. Videre at det kun er aktuelt med kortere opphold i det midlertidige arbeidslokalet. Dere henviser også til at ansatte kan benytte arbeidslokaler som er plassert på Midtun, ca. 3-4 km unna. Når der gjelder toalettforhold henviser dere til toalett i boenhet og til kabintoalett på utsiden og at flere slike kabintoaletter kan om nødvendig bestilles. Videre at avdelingsleder vil søke bistand om renhold av disse noen dager i uken. Dere opplyser videre at ansatte ikke benytter arbeidstøy da Kirkebirkeland Bofellesskap ikke er en institusjon med et slikt krav. Det opplyses at det sporadisk er ansatte som skifter til arbeidstøy som t-skjorter og genser. Dette selv om det opplyses at det er de ansatte også skal utfører renhold både hos brukerne og i eget arbeidslokalet. Dere opplyser i tilbakemeldingen at dere er klar over kravet til garderober, men er av den oppfatning at løsningen dere har i dag kan benyttes grunnet midlertidighet. Dere er også av den oppfatning at spiserommet som benyttes i boenheten er stort nok da det bare er 2- 3 ansatte som spiser samtidig og at avdelingsleder vil følge opp at det kun er et begrenset antall ansatte som spiser samtidig. Dere begrunner at med en slik løsning vil gulvarealet på 1,2 kvm. per spiseplass bli ivaretatt og at minimumskravet på 6 kvm. oppfylt. Samtidig opplyser dere at tjeneste brukerne hos dere er bemanningskrevende og at arbeidsplassen til medarbeiderne i all hovedsak er inne i tjenestebrukers leiligheter. Det at arbeidstakerne står i krevende arbeidssituasjoner gjør at arbeidstakere bør ha tilgang til spiserommet når de har behov for det. Dette får å kunne ivareta kravet til pause, avkobling hvile og restitusjon. Vi gjør dere oppmerksom på at selv om ansatte utfører sitt arbeide i tjenestebrukers bolig fratar dette ikke arbeidsgivers plikt til at arbeidslokalene tilrettelegges og utformes i forhold til arbeidet som utføres og innredes med sikte på den virksomheten og arbeidsplassene som skal finnes i lokalet. I tillegg ha en velferdsmessig standard og ivareta integritet og verdighet. Midlertidige arbeidslokaler skal ivareta kravet om et fullt forsvarlig arbeidsmiljø hvor de mest sentrale funksjonene skal være ivaretatt. Det være seg ventilasjon, garderober, spiserom, toaletter og kontorfasiliteter. Dere har tatt i bruk en boenhet som et arbeidslokale og opplyser at det har vært en enighet om slik midlertidig løsning med avgått verneombud. Videre at enhetsleder og etatsadministrasjonen har ment at dette var det beste alternativet i en ombyggingsfase. Det opplyses videre at boenheten som arbeidslokalet vil bli avviklet i medio juli. Pålegget opprettholdes med den frist som er satt. VÅR REFERANSE 3 av 6 2024/36426 #1 Pålegg er gitt med bakgrunn i at vi ikke kan se at boenheten ivaretar kravene gitt i arbeidsplassforskriften selv om den er midlertidig. # Pålegg 2, 3 og 4 gjelder det ombygde arbeidslokalet og mangler knyttet til personalrom avdekket under tilsynet. Dere skriver i tilbakemeldingen at dere ønsker et møte med oss for å sikre at saken blir godt nok opplyst. Vi ser at et slikt møte kan være hensiktsmessig, men det er uklart for oss hvem dere ønsker et slikt møte med, da dere i tilbakemeldingen kommenter tre pågående saker. Vi gjør oppmerksom på at dersom dere ønsker et møte knyttet til byggesaksbehandlingen, må dette presiseres. Arbeidstilsynet har hjemmel i arbeidsmiljølovens § 18-6 til å gi pålegg og sette vilkår. Vi gir følgende pålegg: #1 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og innredning Arbeidsgiver skal sørge for at arbeidslokalet og atkomsten er utformet og innredet med sikte på den virksomheten og de arbeidsplasser som skal finnes i lokalet, og at en tilfredsstillende velferdmessig standard er ivaretatt. Innen 24.07.2024 må dere sende oss: Pålegget gjelder arbeidslokalet som benyttes midlertidig.  Beskrivelse med plantegninger og bilder av hvordan arbeidslokalet og atkomsten er utformet og innredet med sikte på den virksomheten og de arbeidsplasser som skal finnes i lokalet, og hvordan hensynet til en tilfredsstillende velferdsmessig standard er ivaretatt. Det være seg følgende: o Ventilasjon o Separate garderober og toaletter for kvinner og menn o Egnet spiserom som ikke er et flerbruksrom og hvor det er plass til det største antall arbeidstaker som skal spise samtidig. Dette har vi funnet hos dere: Arbeidslokalet som benyttes er en bolig i et bofellesskap som kun er regulert til dette formålet og fremstår uegnet som et arbeidslokale. Selv om boenheten som benyttes er et midlertidig arbeidslokale gjelder allikevel Arbeidsplassforskriftens bestemmelser. Det er totalt 65 ansatte i virksomheten og opplyst en samtidig tilstedeværelse på 9-11 ansatte. Spiserom: Boenhetens stue er tilknyttet et kjøkken og fungere som arbeidstakernes spiserom. Rommet fungerer også som inngangsparti til arbeidslokalet hvor man henger fra seg yttertøy og sko. I tillegg benyttes rommet som et lager/oppbevaring av kontorrekvisita og engangsutstyr. Spiserommet skal ikke være et flerbruksrom slik dere har lagt opp til. Vi kan heller ikke se at spiserommet er stort nok til til å ivareta det størst antall arbeidstakere som skal spise samtidig. Det var tilrettelagt med et lite rundt bord med begrensete sitteplasser. Garderobe: Det er tilrettelagt fellesgarderobe i det som i utgangspunktet er grunn til å anta har vært/ er boligens inngangsparti/ gang. I tillegg til at kravet om adskilte garderober for kvinner og menn ikke blir ivaretatt kan vi heller ikke se at garderoben er innredet med speil og nødvendige sitteplasser for skifte av klær og skotøy. VÅR REFERANSE 4 av 6 2024/36426 Fellesgarderoben fungerer også som lager og renholdsrom. Daglig leder opplyser at ansatte benytter toalettet i boenheten når de skal skifte til arbeidstøy. Toalett: Det er tilgang til et fellestoalett. Dette er tilknyttet det som har vært boenhetens soverom (nå kontorarbeidsplass) og ivaretar ikke ansattes behov for integritet og verdighet. Dette begrunnet i den direkte forbindelse med kontorarbeidsplassen. Daglig leder opplyser at ansatte som benytter kontoret forlater dette når ansatte skal benytte toalettet og at det er en kultur for at ansatte ikke går inn på kontoret når toalettet er i bruk. Vi får videre opplyst at det er tilrettelagt et kabintoalett ute som ansatte kan benytte seg av. Under tilsynet kan vi ikke se at hygienekrav knyttet til kabintoalettet blir ivaretatt. Daglig leder opplyser at det er de ansatte som tar seg av det daglige renholdet på personalrom og hos beboere. Vi kan heller ikke se at det er mulig for ansatte å ivareta generell hygiene og renhold slik arbeidslokalet iboenheten er innredet og utformet, grunnet i at personalrommene som nevnt over fungerer som lagringsplass. Det er brudd på følgende regelverk:  arbeidsmiljøloven § 4-4 første ledd  arbeidsplassforskriften § 2-1 første ledd Du finner regelverksteksten nederst i rapporten. Dere kan klage Dere kan klage på vedtak jf. forvaltningsloven § 28. Fristen for å klage er tre uker fra dere mottar vedtaket. Dere kan ikke reise søksmål før retten til å klage er prøvd, jf. forvaltningsloven § 27b. For nærmere informasjon om klageinstans, fremgangsmåte ved klage og retten til å se sakens dokumenter, se www.arbeidstilsynet.no/klage. Send dokumenter eller kommentarer via eDialog Bruk eDialog hvis dere skal sende oss dokumentasjon eller for å svare på dette brevet. Husk å oppgi referansenummer 2024/36426. Les mer om eDialog på www.arbeidstilsynet.no/kontakt-oss/post/. Gi informasjonen videre til verneombudet Verneombudet skal gjøres kjent med vedtak fra Arbeidstilsynet (arbeidsmiljøloven § 18-6 (8)). Vi ber derfor om at du som arbeidsgiver gir en kopi av dette brevet til verneombudet. Hvis dere ikke har verneombud, skal du gi kopien til representanten for de ansatte. Mer informasjon? Les mer om gangen i et tilsyn og reaksjonene vi kan gi, på arbeidstilsynet.no/om-oss/tilsyn/. VÅR REFERANSE 5 av 6 2024/36426 Med hilsen Arbeidstilsynet Harald Gran, for Guro Fykse Grete Moe seksjonsleder seniorinspektør Dette brevet er elektronisk signert. Kopi til: KIRKEBIRKELAND BOFELLESSKAP, Kirkebirkeland 51, 5227 NESTTUN 6 av 6 VÅR DATO VÅR REFERANSE 15.07.2024 2024/36426 DERES REFERANSE VÅR SAKSBEHANDLER Grete Moe, tlf. 91325598 VEDLEGG: Regelverkstekst Regelverket er hentet fra lovdata.no og gjelder forhold omtalt i brevet. Regelverket finnes også på www.arbeidstilsynet.no/regelverk, der du i tillegg finner Arbeidstilsynets kommentarer til bestemmelsene. Regelverk som gjelder for pålegg #1 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig. Arbeidslokaler og atkomsten skal være utformet og innredet med sikte på den virksomheten som skal finnes i lokalet og ha tilfredsstillende velferdsmessig standard. POSTADRESSE EDIALOG TELEFON ORGANISASJONSNR Postboks 4720 Torgarden www.arbeidstilsynet.no/post 73 19 97 00 974761211 7468 Trondheim INTERNETT Norge www.arbeidstilsynet.no "
}