{
  "dokument_id": "fd2faaa7-a32a-5819-8306-fd3898258b2c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Klage på vedtak om eiendomsskatt for gnr. 143, bnr. 598.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10898639/Framstilling-Klage-pa-vedtak-om-eiendomsskatt-for-gnr-143-bnr-598-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/30817-10 Klage på vedtak om eiendomsskatt for gnr. 143, bnr. 598 Hva saken gjelder: Bergen kommune v/ Eiendomsskattekontoret har den 26.02.2024 mottatt klage på bystyrets opphevelse av fritak for eiendom med gnr. 143, bnr. 598 Krabbedalen 66 – Odd Fellowhuset Bergen AS. Opphevelsen ble vedtatt i bystyremøte den 31. januar 2024. Klagen er mottatt innen klagefristen. Begrunnelsen for at bystyret vedtok opphevelse av tidligere fritak, var at eiendommens eier Odd Fellowhuset Bergen AS ikke oppfyller vilkårene for fritak etter eiendomsskatteloven § 7 a. Begrunnelsen var også relatert til Statsforvalter i Vestland sin sak om lovlighetskontroll om fritak for eiendomsskatt og indirekte selskaper, og videre Departementets tolkning om indirekte eierskap. Se vedlagte fagnotat om nærmere beskrivelse av denne tolkningen. Eiendomsskatteloven § 7 a lyder: Kommunestyret kan fritaka desse eigedomane heilt eller delvis for eigedomsskatt: a. Eigedom åt stiftingar eller institusjonar som tek sikte på å gagna ein kommune, eit fylke eller staten. Bystyrets vedtak om fritak for eiendomsskatt var tydelig på at dersom eiendommen leies ut, så faller fritaksvedtaket bort. Det framkom under bystyrets behandling i 2024 at eiendommen består av flere typer selskapslokaler som leies ut, og at regnskapet for 2023 viste leieinntekter på 2,9 millioner kroner. Odd Fellowhuset Bergen AS er registrert som næring med utleievirksomhet. AS’et eies av 7 selvstendige ordener som hver for seg driver med ideell virksomhet. Om disse «tek sikte på å gagne ein kommune, eit fylke eller staten» er en konkret vurdering om selskapet driver en form for virksomhet som det offentlige ellers måtte utføre. Odd Fellowhuset Bergen AS har påklaget bystyrets vedtak om opphevelse av fritak, og anfører at det ikke har vært endringer hos dem siden fritaket ble innvilget i 2014. I tillegg anføres saksbehandlingsfeil ved at det ikke ble gitt forhåndsvarsel om opphevelsen jfr. forvaltningslovens § 16. Det vises videre til at leieinntektene hovedsakelig er internleie, og at leieinntektene fra eksterne kun utgjør en liten del. Fagetatens vurdering og anbefaling: Vedrørende forhåndsvarsel: Eiendomsskattekontoret er enig i at det skulle vært gitt et forhåndsvarsel før opphevelse av vedtaket. Ved en inkurie ble dette ikke gjort, det ble kun sendt ut skatteseddel med varsel om eiendomsskatt på eiendommen for 2024. Som følge av dette manglende varselet har Eiendomsskattekontoret derfor ikke krevd inn eiendomsskatt for 2024, og saken fremmes med dette for ny vurdering, og eventuell skatt løper først fra og med 2025. 1 Vedrørende vilkår for fritak for eiendomsskatt: Det har vært besiktigelse på eiendommen og en ny gjennomgang av saken. Eier har gitt mer informasjon med beskrivelse av bruk og oversikt over inntekter fra intern og ekstern utleie. Av leieinntektene (2023) på 2,9 millioner kroner, utgjør 606 176 kroner leieinntekter fra eksterne (ca. 23% av den totale utleien). Generelt vil mindre utleievirksomhet ikke være avgjørende for vurdering av hvorvidt et fritak kan innvilges eller ikke. Ved omlegging av saksbehandlingsreglene for fritaksvedtak vil «mindre leieinntekter» for frivillige og ideelle organisasjoner eller stiftelser kunne aksepteres. Hovedargumentet for opphevelsen av fritaket for Odd Fellowhuset Bergen AS er imidlertid departementets tydelige tolkning som sier at den juridiske enheten (Odd Fellowhuset Bergen AS) må drive en virksomhet til gagn for samfunnet, og at det ikke er tilstrekkelig at den enkelte aksjeeier har aktivitet til gagn for samfunnet. Eiendomsskattekontoret har derfor etter en samlet vurdering kommet til at det ikke er framkommet nye opplysninger som endrer forslaget til vedtak. Prinsippet om likebehandling har vært avgjørende for forslaget, samt at departementets tolkning av eierskap i lignende typer saker er lagt til grunn. Økonomiske konsekvenser: Eiendomsskatten for gnr. 143, bnr. 598 utgjør til sammen kr. 99 721 kroner i 2024. Byrådets vurdering og anbefaling/konklusjon: Byrådet deler Eiendomsskattekontorets vurdering av saken, og kan ikke se at det framkommer nye opplysninger i saken som skulle tilsi et fritak for eiendomsskatt. Byrådet anbefaler at bystyret på nytt vedtar opphevelse av fritaket fra 2014. Begrunnelse for framleggelse til bystyret: Etter eiendomsskatteloven § 7 ligger det innenfor bystyrets frie skjønn hvorvidt fritak skal gis og i tilfelle hvilket omfang fritak skal gis innenfor lovens rammer Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyrets vedtak om opphevelse av fritaket fra 31. januar 2024, oppheves. 2. Innvilget fritak i sak 101/14 for Odd Fellowhuset Bergen AS sin eiendom gnr. 143, bnr. 598, Krabbedalen 66, oppheves med virkning fra 01.01.2025. Dato: 20. august 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 30. juli 2024 Melding om opphør av vedtak 19.02.24 Klage mottatt 06.03.24 Klage tillegg 26.03.24 Klage tillegg 21.05.24 Oversikt 2023 regnskapsopplysninger over intern og ekstern leie 2 "
}