{
  "dokument_id": "20a10d44-3993-537d-9fd0-7007723e15ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport: Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9964801/Rapport-Kartlegging-av-havnespy-Didemnum-vexillum-i-Bergen-kommune",
  "tekst": " KARTLEGGING AV HAVNESPY ( DIDEMNUM VEXILLUM) I BERGEN KOMMUNE ROV og miljø-DNA undersøkelser Vivian Husa (HI), Frode Fossøy NINA, Siri Aaserud Olsen, Børge Alfstad (HI) og Even Husby Bergen havn RAPPORT FRA HAVFORSKNINGEN NR. 2024-3 Tittel (norsk og engelsk): Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune [Title]Mapping of Didemnum vexillum in Bergen municipality Undertittel (norsk og engelsk): ROV og miljø-DNA undersøkelser Visual and e-DNA methods Rapportserie: År - Nr.: Dato: Distribusjon: Rapport fra havforskningen 2024-3 28.11.2023 Åpen ISSN:1893-4536 Prosjektnr: Forfatter(e): 15635-05 Vivian Husa (HI), Frode Fossøy NINA, Siri Aaserud Olsen, Børge Alfstad (HI) og Even Husby Bergen havn Oppdragsgiver(e): Forskningsgruppeleder(e): Øivind Strand (Bentiske ressurser og Bergen Kommune prosesser) Godkjent av: Forskningsdirektør(er): Geir Huse Programleder(e): Jan Atle Knutsen Oppdragsgivers referanse: BME FOR 2023-01 Kartlegging Havnespy Program: Kystøkosystemer Forskningsgruppe(r): Bentiske ressurser og prosesser Antall sider: 32 Samarbeid med Bergen havn Forord: Havforskningsinstituttet har utført denne undersøkelsen som et oppdrag fra Bergen kommune for å kartlegge forekomsten av havnespy (Didemnum vexillum) på kaier og i småbåthavner i kommunen. Oppdraget er gjennomført i perioden 10. juni til 20. november i 2023. Sammendrag (norsk): Forekomsten av havnespy (Didemnum vexillum) ble undersøkt på kaier og i småbåthavner i Bergen kommune i perioden 10. juni til 20. november 2023. I undersøkelsen inngår også en vurdering av hvilke områder i Bergen kommune som har størst risiko for etablering av havnespy med larver eller med skipstrafikk. Spredning av larver fra kjent lokalitet på Askøy og potensielle lokaliteter på Sotra vil ha størst sannsynlighet for å slå seg ned på vestsiden og nordvestlige deler av Bergen kommune, med en liten risiko for larvenedslåing i sentrale deler av Bergen sentrum. Det er også kaier i sentrum som mottar flest risikoanløp av fartøy, mens kaier og småbåthavner mottar få slike anløp. Kartlegging av havnespy ble gjennomført på 101 stasjoner med en kombinasjon av miljø-DNA, videofilming med ROV og inspeksjon av kaier og brygger fra land. Det ble funnet positive miljø-DNA signaler på syv stasjoner og usikre signaler på ytterligere 12 stasjoner. Det ble ikke observert havnespy visuelt på noen av stasjonene i Bergen kommune. Sammendrag (engelsk): The potential presence of introduced species Didemnum vexillum was mapped on piers and in marinas in Bergen municipality in the period 10th June to 20th of November in 2023. This study includes an assessment of the risk for introduction of the species into locations in Bergen by larvae and by vessel transport. Dispersal modelling of larvae from known location at Askøy and potential locations on Sotra shows that the areas in western and north-western parts of Bergen is at highest risk, although there is also a small risk of larvae settlement in central parts of Bergen city. Docks in central parts of the city had the highest number of risk entries of vessels, while docks and marinas outside central parts had a low number of such entries. Mapping of D. vexillum was performed at 101 stations with a combinations of methods, including e-DNA, video transects with ROV and visual inspections of piers and floating docks from land. Results from the e-DNA analysis shows positive signal from D. vexillum at seven stations and uncertain signals at 12 stations. The visual investigations could however not verify the presence of D. vexillum at any station in Bergen municipality. Innhold 1 Bakgrunn 6 2 Metode 9 2.1 Analyser av skipstrafikk inn til kaier i Bergen kommune 11 2.2 Vannprøver til miljø-DNA 11 2.2.1 Analyser av vannprøver 11 2.3 Visuell inspeksjon 12 3 Resultat 14 3.1 Risiko for etablering av havnespy i Bergen kommune 14 3.1.1 Larvespredning 14 3.1.2 Analyser av skipstrafikk inn til kaier og småbåthavner i Bergen kommune 17 3.2 Miljø-DNA fra vannprøver 19 3.3 Visuell kartlegging 21 4 Oppsummering 24 4.1 Anbefalt oppfølging 24 5 Referanser 25 6 Vedlegg 27 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 1 - Bakgrunn 1 - Bakgrunn Havnespy Didemnum vexillum er en kolonidannende sjøpung med opprinnelse i Japan (Figur 1). Arten er spredd til flere områder i verden slik som Canada, New Zealand, Alaska og vestkysten av USA. I Europa er arten kjent fra Nederland, Frankrike, Irland, Storbritannia og Sverige. I Norge ble arten første gang funnet i Stavanger i desember 2020. Året etter ble den også registrert ved Haugesund og Egersund (Rogaland), på Askøy og i Gulen (Vestland). I 2023 ble arten også funnet i Florø. Basert på temperaturer i utbredelsesområdet antas det at arten kan etablere seg langs hele norskekysten og på Svalbard. Arten tåler temperaturer mellom -2 og 24 C° og vil trives langs det meste av norskekysten. Seksuell reproduksjon er avhengig av sommertemperaturer over 11 C° og i områder med lavere temperatur vil trolig arten kun formere seg ved hjelp av fragmenter, noe som kan begrense spredningen. Arten tåler saltholdighet ned til 20 psu, men trives best over 25 psu. Figur 1. Havnespy ( Didemnum vexillum ) danner tette matter på bergvegg i Haugesund. Foto: Aage Wee. 6/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 1 - Bakgrunn Den usammenhengende utbredelsen i Norge, med etablering i havner med høy maritim aktivitet og fartøy som ligger lenge ved kai, tyder på at arten spres over større strekninger med skipstrafikk. Når kolonier først er etablert i et område vil arten raskt spre seg med larver eller fragmenter. Arten har kort pelagisk larvefase, og larvene bunnslår i nærheten av opphavskolonien (< 250 m, Fletcher et al. 2012). Arten har derfor lav egenspredning. Imidlertid har D. vexillum både seksuell og aseksuell formering, og kan raskt kolonisere en stor andel av habitatet etter at arten er introdusert i et område. Arten spres effektivt ved at den gror på fartøy og drypper biter av koloniene ned til bunnen. Arten kan også spres til nye områder med fiskeredskaper, flytebrygger, fendere og drivgods. Havnespy er vurdert til svært høy risiko av Artsdatabanken på grunn av et stort invasjonspotensial og forventet høy økologisk effekt (Husa mfl. 2023). Vitenskapskomitéen for mat og miljø har også vurdert at det er høy risiko for effekter av havnespy på en rekke naturtyper slik som tareskog, ålegresseng og hardbunnssamfunn i grunne områder, samt at arten kan ha negative økonomiske effekter for akvakultur og skipsfart (VKM 2023). Arten kan vokse over og fortrenge de fleste andre fastsittende arter (hydroider, blåskjell, østers og sekkdyr) der den etablerer seg (Coutts og Forrest 2007). Arten kan også påvirke grunne naturtyper som stortareskog, ålegressenger og ruglbunn. På grus- og steinbunn danner den matteformede overtrekk som kan omforme habitatet for småarter som er avhengige av beskyttelse og tilgang til naturlig substrat. Arten kan regnes som en 'økosystem-ingeniør' ved sin evne til å omforme habitater som invaderes (Bullard mfl. 2007; Auker og Oviatt 2008; Gittenberger 2007; Valentine mfl. 2007). I Vestland fylke har havnespy etablert seg på Hanøytangen på Askøy, i Skipavika i Gulen og Florø havn. Ved Hanøytangen verft på Askøy, der arten ble observert første gang i september 2021, har den spredd seg fra verftsområdet til områder vest, sør og nord for verftet (Figur 2). 7/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 1 - Bakgrunn Figur 2. Kartet viser funnsteder (grå punkt og områder) av havnespy ved Hanøyna på Askøy, Vestland (Kart fra Artsdatabanken). 8/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 2 - Metode 2 - Metode Kartlegging av havnespy er tidligere blitt gjort ved en kombinasjon av miljø-DNA prøver og visuell kartlegging med videorigg eller liten ROV/undervannsdrone (Fossøy mfl. 2022, 2023, Matejusova mfl. 2021). Havnespy kan også vokse på flytebrygger og på tau i båthavner, derfor er en rekke slike stasjoner inkludert i denne undersøkelsen. Tabell 1 viser en oversikt over kaier og båthavner som er undersøkt i Bergen kommune. Tabell 1. Oversikt over stasjoner som er undersøkt i Bergen kommune med ulike metoder i perioden juni til november 2023. e-DNA Brygger Video Hjellestad båthavn x x x Hjellestad kai x x Milde båthavn x x Milde kai x Fleslandsvika kai x x x Fleslandsvika båthavn x x Stend brygge x x Nordvik kai x Nordvik båthavn x x Krokeide kai x x Salbuneset x x Saganeset kai x Nils Nødtvedts utleiehavn x x Hordvik båt x x Espeland kai x x Sletten kai x x Dolvik brygge x x Dolvik kai x x x Straume kai x x Håkonshella x x Kjøkkelvik kai x Kjøkkelvik brygge x x Gravdal kai x x Gravdal båt x x Damsgårdsalmenningen x Kirkebukta/Merkur x x Neptun båtforening x Cruisekaien/Bontelabo x x 9/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 2 - Metode Skolten nord x x Skolten sør x x Festningskaien x x Zachariasbryggen x Bradbenken x Shetland Larsens brygge x Dreggekaien x Bryggen x x Strandkaien x Jekteviken terminal x x Havnelageret x x Jekteviken cruisekai x x Nordnesbodene x Tollboden x x Nordnes brygge x Nykirkekaien x x Holbergskaien x x Strandgaten/Admiral x Hotel Admiral x Skuteviken x Slaktehustomten x Kystmuseet x Sjøflyhavnen x x Arkitektskolen x Sandviksboder x Gjensidigegården x Måseskjæret x x Malingfabrikken/Måseskjærsveien x Mowi/Sandviken x Elsero brygge x x Gamle Bergen x Hegreneset øst x Hegreneset vest x Hegreneset terminal x Eidsvåg x x Åstveit båthavn x Kvernevik x 10/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 2 - Metode Salhus kai x x Salhus båt x x x Tellevik x x Steinestø x x Hordvik båt x Hylkje kai x x Breistein kai x x Seimskaien x Garnesfjæra x Ytre Arna kai x 2.1 - Analyser av skipstrafikk inn til kaier i Bergen kommune Det ble gjort en sammenstilling av skipstrafikk inn til kaier og båthavner som omfattes av denne undersøkelsen. Data på skipstrafikk, skipets opprinnelse og siste havn før ankomst kai i Bergen i perioden 10. juni til 15. september 2023 ble hentet ut fra Marine Traffic (https://www.marinetraffic.com). Data ble hentet ut på kveldstid når flest skip lå i havn. Dette gjorde at data på skip som kun var innom Bergen i kortere tidsrom på dagtid, slik som konteiner-skip og ro-ro fartøy (roll on-roll of) ikke ble med i analysen. Data på cruiseankomster ble hentet ut fra Bergen havns anløpsliste, dersom de ikke lå ved kai på kvelden. De fleste fritidsbåter har ikke AIS sender om bord, slik at det er vanskelig å spore deres bevegelser. Men mange fritidsbåter som drar over lengre strekninger og fra utenlandsk havn har AIS, disse er derfor inkludert i analysen. Anløp av fartøy ble definert som høyrisiko-anløp dersom siste havn før Bergen var en destinasjon i Norge med etablerte forekomster av havnespy, slik som Florø, Skipavika og Sløvåg, Haugesund, Stavanger eller Egersund. Anløp ble også definert som høyrisiko dersom fartøyet kom fra andre land der havnespy er etablert. Videre ble fartøy som opererer i Nordsjøområdet, slik som service-fartøy for oljeindustrien og cruisebåter, definert som høy risiko fartøy. For kaier i Bergen sentrum og Puddefjorden ble også antall liggedøgn for risikofartøy registrert, fordi noen båter blir liggende lenge ved kai i Bergen. 2.2 - Vannprøver til miljø-DNA I juni 2023 ble det samlet inn totalt 88 vannprøver fra overflatevann på 50 kaier/stasjoner i Bergen kommune (Tabell 1, Vedlegg 1). På de aller fleste kaier ble det tatt to parallelle prøver, men på noen nærliggende stasjoner ble det tatt en prøve på hver. Vannprøvene ble filtrert med hjelp av NINAs miljø-DNA kit (www.nina.no/miljoDNA/miljo-DNA-i-vann). Samtlige prøver ble innsamlet fra land, og 7 til 10 liter vann ble filtrert gjennom et lukket kapselfilter (NatureMetrics, GF 5.0/PES 0.8 μm), ved hjelp av en batteridrevet peristaltisk pumpe (Bürkle Vampire). Etter fullført filtrering ble kapselfiltrene tilsatt ATL-buffer (Qiagen) for konservering frem til videre analyser i lab. 2.2.1 - Analyser av vannprøver Labanalysene ble gjennomført av Senter for biodiversitetsgenetikk (NINAGEN) i Trondheim. Ekstraksjon av DNA ble startet med å tilsette 130 μl 1:10 fortynnet Proteinase-K (Qiagen) direkte i kapselfiltrene som deretter ble inkubert ved 56°C over natt. DNA fra væsken i filteret ble videre ekstrahert ved hjelp av NucleoSpin Plant II (Machery-Nagel) spin kolonner i kombinasjon med buffere fra Blood & Tissue kit (Qiagen). DNA ble eluert i 200 μl forvarmet AE-buffer (Qiagen) og deretter reeluert på samme kolonne for å maksimere utbyttet av DNA. En 11/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 2 - Metode arts-spesifikk genetisk markør for havnespy (Gargan mfl. 2021) ble analysert ved bruk av qPCR (quantitative Polymerase Chain Reaction). En qPCR-analyse oppformerer en liten bit av DNA, bestemt av den genetiske markøren man bruker ved hjelp av et varmesensitivt enzym og en PCR-maskin som justerer temperaturen opp og ned i ca. 45 sykluser. Etter en test av de publiserte PCR-betingelsene, økte vi annealing temperaturen fra 55°C til 60°C for å øke effektiviteten i PCR-reaksjonen. Hver reaksjon ble utført i totalt 30 μL og bestod av 15 μL TaqMan Fast Advanced Master Mix (ThermoFisher Scientific), 0.9 μM av forward og revers primer, 0.25 μM probe, 4.5 μL dH20 og 5 μL DNA-templat. PCR-programmet ble startet med 50°C i 2 min og 95°C i 10 min, etterfulgt av 45 sykluser med 95°C i 15 sekunder og 60°C i 90 sekunder. Alle analysene ble kjørt på en QuantStudio 5 qPCR-maskin (ThermoFisher Scientific). En qPCR-prøve regnes som positiv dersom man ser en klar økning av DNA-konsentrasjonen, målt ved hjelp av fluorescens under PCR-analysen. Ct-verdien viser hvor mange PCR-sykluser det tar før DNA-mengden gir et klart fluorescens-signal. Sammen med en standardkurve basert på en vevsprøve med kjent konsentrasjon av DNA, brukes dette til å angi konsentrasjonen av DNA i prøvene. En lavere Ct-verdi betyr derfor høyere konsentrasjoner av DNA. Forekomst av prøver med kun ett positivt replikat tolker vi som usikre, og disse kan tyde på behov for nærmere undersøkelser. Vi har likevel vist prøver med bare ett positivt replikat, med fargen oransje i kartene som «usikker» da disse prøvene kan ligge rett under deteksjonsnivået vårt som følge av lav DNA-konsentrasjon i vannprøvene, og som vi foreslår bør undersøkes på nytt med miljø-DNA eller ved hjelp av visuelle undersøkelser. Falske positive resultater kan forekomme i miljø-DNA analyser, men vi prøver å unngå disse ved å sette strenge kriterier. Vi kan likevel ikke helt utelukke at noen av de positive prøvene kan være falske positiver. Usikkerheten rundt en negativ prøve er ikke kjent. At en art ikke blir påvist kan skyldes flere årsaker, som for eksempel vannkvalitet i lokaliteten, temperatur, tetthet av- og avstand til arten, prøvevolumet som ble innsamlet samt behandling og analysering av prøven på laboratoriet. En negativ miljø-DNA-prøve bør derfor ikke sees på som et endelig bevis for at arten ikke finnes i lokaliteten. Alle ekstraksjonskontroller og PCR-kontroller var negative og viste ingen tegn til krysskontaminering på lab. Positive kontroller amplifiserte som forventet og produserte en tilfredsstillende standardkurve. 2.3 - Visuell inspeksjon Kaier i Bergen kommune ble undersøkt fra båt i slutten av september/ begynnelsen av oktober 2023. Vi brukte en undervannsdrone (Blue-Eye Robotics) med påmontert GoPro kamera som var tiltet litt nedover mot bunnen for bedre bilder av bunn. Ved IPS terminalene i Bergen sentrum og på Laksevåg verft brukte vi Bergen havn sitt fartøy med en liten ROV med gripeklo. Det ble kjørt horisontale transekter langs bunnen ved alle kaier, og på de kaiene som var dypere enn fire meter ble det også kjørt et parallelt horisontalt transekt midtdyps. På kaier som sto på søyler ble også et representativt antall søyler undersøkt fra bunnen og opp til overflaten. På slike kaier ble det også kjørt flere transekter fra bunnen og helt inn under kaien, da erfaringer fra Haugesund viser at havnespy trives godt under kaier. I Bergen sentrum er det for det meste rette kaier bygd av granittblokker som er relativt lett å undersøke med ROV. På strekningen Bontelabo til Tollboden ble det kjørt minst to horisontale transekter på alle kaier, uavhengig av dyp. Ved mistenkelige funn stoppet vi opp og kjørte helt nærme flekkene for å kunne slå fast om det var havnespy, brødsvamp, saltutfelling, rustflekker eller bakteriematter. Dersom ikke dette kunne fastslås med video, ble det tatt prøver med gripeklo. Enkelte av kaiene i Bergen kommune ble ikke undersøkt i denne omgangen. Drotningsvik kai har ikke tilgang hverken fra land eller sjøsiden på grunn av bygging av Sotrasambandet. Det ble søkt tilgang til Håkonsvern, men de vil undersøke kaiene sine selv etter opplæring fra oss. Det ble gjort flere forsøk på å få undersøkt Straume kai, men kraftig strøm gjorde at dronen ikke kunne operere her. Kaien, samt nærliggende brygger, ble undersøkt fra land i slutten av oktober da det var klart i vannet. På bunkerskaien i Skålevik ble kun kaier på 12/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 2 - Metode sørsiden av anlegget undersøkt fordi nordre del var under ombygging og det var pågående arbeid med dykkere langs hele kaien. I småbåthavner ble sidene av flytebryggene, bryggens ankertau og andre tau som hang ned fra bryggene undersøkt for forekomst av havnespy. I noen båthavner ble også undersiden av flytebrygger undersøkt med ROV/drone. 13/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat 3 - Resultat 3.1 - Risiko for etablering av havnespy i Bergen kommune Havnespy (Didemnum vexillum) kan spre seg til lokaliteter i Bergen på to måter, enten med larvespredning fra nærliggende etablerte kolonier eller som påvekst på skip som ankommer kaier i kommunen. 3.1.1 - Larvespredning Havnespy utvikler larver i sommerhalvåret når temperaturen kommer over 11-14 grader, og denne prosessen fortsetter langt utover høsten. Larvene slippes ut fra kolonien og vil spres med strømmen i vannmassene. De fleste larvene vil slå seg ned i nærheten av morkolonien i løpet av seks timer, mens noen kan være frittlevende i vannmassene i opptil 48 timer. Det er på det nåværende tidspunkt kun fastslått etablerte kolonier på Hanøy og i områdene rundt, slik at spredning av larver er mest sannsynlig fra dette området. Det er sannsynligvis også etablerte kolonier på Lille Sotra og sør på Sotra da det er funnet sterke miljø-DNA signaler der (Fossøy mfl. 2023). Lokaliteten på Kleppholmen sør på Sotra og Ran Seilforening på Lille Sotra ble undersøkt i september 2023 uten at det ble funnet havnespy, men det er trolig etablering på Sotra siden signalene er så sterke. Ved å modellere spredning i overflatelaget fra disse lokalitetene i løpet av en 24 timers periode, da de fleste av larvene vil slå seg ned, kan vi anslå hvor det er mest sannsynlig at man får etablering av nye kolonier (Figur 3, 4 og 5). Larver fra Hanøytangen vil med størst sannsynlighet slå seg ned i nærområdet, men vil også ha potensiale til å nå lokaliteter på Lille Sotra og i områdene rundt Godvik (Figur 3). 14/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 3. Modellert spredning av havnespylarver i overflatelaget fra Hanøytangen i løpet av en 24 timers periode. Skalaen angir sannsynlighet fra 0 til 100. Data fra Strømkatalogen https://stromkatalogen.hi.no/apps/ncis/v1/nb/ Selv om det ikke er påvist havnespy på Sotra har vi valgt å ta med spredningskart fra lokalitetene på Lille Sotra og fra Sotra sør der det er sterke positive signaler på havnespy-DNA i vannprøver. Larver fra Lille Sotra har relativt høy sannsynlighet for å kunne slå seg ned på strekningen Bjorøy til Kjøkkelvik og har potensiale til å nå helt inn til sentrale deler av Bergen by (Figur 4). Larver fra sørsiden av Sotra vil kunne ha potensiale til å nå sørvestlige deler av Bergen kommune (Figur 5). 15/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 4. Modellert spredning av havnespylarver i overflatelaget fra nord på Lille Sotra i løpet av en 24 timers periode. Skalaen angir sannsynlighet fra 0 til 100. Data fra Strømkatalogen https://stromkatalogen.hi.no/apps/ncis/v1/nb/ 16/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 5. Modellert spredning av havnespylarver i overflatelaget fra sørsiden av Sotra i løpet av en 24 timers periode. Skalaen angir sannsynlighet fra 0 til 100. Data fra Strømkatalogen https://stromkatalogen.hi.no/apps/ncis/v1/nb/ 3.1.2 - Analyser av skipstrafikk inn til kaier og småbåthavner i Bergen kommune Kaier utenfor Bergen sentrum hadde ingen eller relativt få risikoanløp i perioden (Vedlegg 2). Båthavnen på Hjellestad hadde 11 risikoanløp av utenlandske fritidsbåter eller småbåter som kom fra et område med havnespy i Norge. Båthavnen i Dolvik hadde 5 slike anløp. De 10 anløpene som er registrert på Bunkerskaien i Skålevik er bare en brøkdel av det som er innom dette anlegget i løpet av to måneder. De har mange anløp hver dag, men disse er ikke registrert da det kun ble gjort registreringer en gang per dag. Gravdal kai hadde ni risikoanløp, hovedsakelig supplybåter. Sandviksflaket hadde åtte oppankringer av utenlandske yachter. På Steinestø kai var det seks risikoanløp, stort sett slepebåter eller dykkerfartøy fra Skipavika/Sløvåg. Her ligger også en reserveferge som settes inn i sambandet Leirvåg-Sløvåg ved behov (Figur 6). 17/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 6. Antall risikoanløp på kaier og i småbåthavner i perioden 10. juni til 15. september 2023. Data basert på fartøy med AIS (Automatic Identification System, hentet fra Marine Traffic, https://www.marinetraffic.com). 18/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 7. Antall anløp og liggedøgn for risikofartøy på kaier i Bergen sentrum i perioden 10. juni til 15. september 2023. Data basert på fartøy med AIS (Automatic Identification System, hentet fra Marine Traffic, https://www.marinetraffic.com). I Puddefjorden er det kaien ved havnelageret på Dokken som har flest risikoanløp (39) og flest risiko- liggedøgn (150) (Figur 7, Vedlegg 2). Her er det for det meste ulike servicefartøy for oljeindustrien som anløper og de ligger der gjerne i flere dager. På containerkaia og på rampen ved havnelageret der ‘roll on-roll off’ båtene ankommer er antall anløp i realiteten lang høyere, da fartøyene kommer inn de fleste dager i uken og ligger noen timer på dagtid. Ved registreringer på kveldstid blir derfor ikke dette fanget opp. På Laksevåg verft og Damsgårds-allmenningen, er det få risikoanløp (14), men de risikofartøyene som ankommer ligger i lang tid (148 døgn), noe som øker sjansen for at havnespy skal etablere seg dersom de finnes på fartøyene (Figur 7, vedlegg 2). De fleste kaiene i Vågen i Bergen hadde mange risikoanløp og risiko-liggedøgn i perioden (Figur 7, Vedlegg 2). Her er det Bryggen som har flest risikoanløp (78) og flest liggedøgn (149). Dette er hovedsakelig fritidsbåter med AIS fra utlandet eller fra andre steder i Norge som er registrert både her og på Shetland Larsens Brygge. I sommerhalvåret ligger det også mange fritidsbåter uten AIS ved disse bryggene. Skoltegrunnskaien, Festningskaien, Bradbenken og Tollboden har også mange risikoliggedøgn. Her ligger gjerne service-fartøy for olje og vindkraftindustri i flere dager. 3.2 - Miljø-DNA fra vannprøver Det ble kjørt doble qPCR-analyser med 3 replikater av hver prøve for to ulike konsentrasjoner av DNA i 19/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat analysene (1 μl og 5 μl DNA). Dette vil gi en større sikkerhet i tolkning av resultatene, da 1 μl DNA noen ganger er for lite til å påvise små konsentrasjoner av havnespy, mens 5 μl kan føre til inhibering av PCR-reaksjonen og falske negative resultater. Vi regner kun prøver med to av tre replikater som teknisk positive, men merker også prøver som kun viser en positiv av tre replikater som usikre. Disse kan være falske positive, men kan også skyldes lav konsentrasjon av havnespy DNA i prøven. Ct angir mengden av havnespy-DNA i hver prøve. Ct verdier på 30-35 angir ganske mye DNA, en Ct på 35-40 angir lite DNA. Ct på 39-42 er ganske usikre og kan være falske positiver, men dersom tre av tre replikater er positive, indikerer det likevel at havnespy-DNA er til stede i prøven. Analyser av vannprøver viste positive signaler av havnespy på seks kaier og i en båthavn i Bergen kommune (Tabell 2). I tillegg viste prøvene svakt positive, men usikre, signal på 11 kaier og i en båthavn. På alle disse stasjonene var det kun en av prøvene som viste positive signal, mens den andre prøven var negativ. De sterkeste signalene ble funnet i Salhus båthavn og på Festningskaien, der tre av tre replikater var positive, men prøvene har ganske høye Ct-verdier og kan være falske positive. Prøver fra alle stasjoner i Bergen kommune har høye Ct verdier 39-43 sammenlignet med stasjoner som tidligere er undersøkt og der havnespy er funnet (31-39), slik som Skipavika, Haugesund og Florø. Oversikt over alle prøveresultat finnes i vedlegg 1. Lenke til zoombart kart over resultat fra miljø-DNA analyser av vannprøver: (grå = negativ prøve, rød=positiv prøve, oransje= usikker prøve) https://www.google.com/maps/d/u/0/viewer?mid=16F1YiEU- D1Ey6I_C3BK_2nt4HSmatFN9&femb=1&ll=60.39253960823935%2C5.254087065430553&z=16 Tabell 2. Resultater fra analyser av havnespy-DNA i vannprøver i Bergen kommune. Rød farge indikerer at prøvene er positive, oransje indikerer at prøven er usikker. PCR verdier angir andelen positive replikater i prøven. Det ble kjørt doble qPCR analyser med henholdsvis 1 eller 5 μl DNA i prøven. Ct-verdien viser hvor mange PCR-sykluser det tar før DNA-mengden gir et klart fluorescens-signal, og en lavere verdi angir en høyere konsentrasjon av havnespy-DNA i prøven. Lokalitet Vannvolum 5 μl Ct Mean Ct SD 1 μl Ct Mean Ct SD Dolvik kai 7,5 2/3 43,027 0,936 0/3 Straume kai 10 0/3 2/3 42,368 0,204 Holbergskaien 9 2/3 39,844 0,660 0/3 Festningskaien 9 3/3 41,531 1,028 2/3 39,948 0,640 Bryggen 8,5 2/3 41,422 0,422 2/3 39,024 1,059 Salhus båthavn 9 2/3 43,679 0,515 3/3 41,225 0,782 Steinestø kai 7 2/3 42,671 0,655 2/3 39,835 0,100 Hjellestad båthavn 10 0/3 1/3 42,010 Krokeide kai 9 0/3 1/3 40,026 Kvernevik kai 8 0/3 1/3 43,160 Salhus kai 10 1/3 43,066 0/3 Salhus kai 8 0/3 1/3 39,942 Sjøflyhavnen 10 1/3 43,538 0/3 Tellevik kai 8 0/3 1/3 41,778 Breistein kai 9 0/3 1/3 42,516 20/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Cruisekaien/Bontelabo 9,5 0/3 1/3 39,500 Bryggen 9 0/3 1/3 40,127 Tollboden 8 0/3 1/3 39,578 Nykirkekaien 9 1/3 41,766 0/3 3.3 - Visuell kartlegging Det ble ikke funnet havnespy på noen stasjoner i Bergen kommune. Lenke til zoombart kart over videotransekter og båthavner som er undersøkt i Bergen kommune: https://www.google.com/maps/d/u/0/edit?mid=1HKVv1XvomJtlk_fBjBeyB1ww4qeGkK0&usp=sharing (grønn=transekt som er undersøkt med ROV uten funn av havnespy, blå= brygger eller kaier undersøkt visuelt fra land uten funn av havnespy). Dersom man klikker på det enkelte transekt i kartet vil man få opp mer informasjon om stasjonen, og vil også kunne zoome inn på stasjoner utenfor Bergen sentrum som ikke er gjengitt i figurene her. Kaier i Bergen sentrum fra Bontelabo til Nordnesbodene ble grundig undersøkt med sammenhengende doble horisontale transekter langs kaiene og noen transekter på flatbunn med 20 meters avstand fra kaien. Det ble også undersøkt søyler og under kaier der det var søylekai, men uten funn av havnespy (Figur 8). Figur 8. Resultat fra visuelle undersøkelser med ROV av kaier i Bergen sentrum. Grønt=ingen funn av havnespy (Didemnum vexillum), rødt=funn av havnespy. 21/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat I Puddefjorden ble det kjørt doble horisontale transekter i en sammenhengende strekning fra Nøstebukten til rett før Småpudden, uten funn av havnespy (Figur 9). Det samme ble gjort på Gravdal kai og rundt verftet på Laksevåg uten funn. Undersøkelser av småbåtbrygger på Gravdal, Kirkebukten, i Damsgårdsundet og i Store Lungegårdsvannet påviste ingen forekomst av havnespy. Bryggene i dette området var dominert av blåskjell og grønnalger, med noen innslag av blæretang. Figur 9. Resultat fra visuelle undersøkelser med ROV av kaier i Puddefjorden. Grønt=ROV undersøkelser uten funn av havnespy (Didemnum vexillum), blått=visuelle undersøkelser av brygger uten funn av havnespy. 22/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 3 - Resultat Figur 10. Resultat fra visuelle undersøkelser med ROV av kaier i Sandviken. Grønt=ROV undersøkelser uten funn av havnespy (Didemnum vexillum), blått=visuelle undersøkelser av brygger uten funn av havnespy. En rekke kaier og flytebrygger ble undersøkt på strekningen Bontelabo- Hegreneset terminal (Sandviken) uten funn av havnespy (Figur 10). Det ble heller ikke funnet havnespy på noen av kaiene eller båthavnene i Bergen nord og Bergen sørvest. Andre fremmede arter som ble funnet på stasjoner i Bergen kommune var Pollpryd (Codium fragile) i tette matter på Espeland kai og på Hjellestad, lærsekkdyr (Styela clava) på Hordnes båtforening og i Dolviken. Rødalgene japansk sjølyng (Dasysiphonia japonica) og Melanothamnus harveyi ble funnet på de fleste bryggene som lå i god strøm med lite innslag av ferskvann. Mange av småbåthavnene som ble undersøkt lå i sterkt ferskvannspåvirkede og innelukkete områder og var dominert av blåskjell og opportunistiske grønnalger. Bare lett gjenkjennelige arter ble registrert i denne studien. 23/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 4 - Oppsummering 4 - Oppsummering Denne undersøkelsen er den mest omfattende som har blitt utført noe sted i Norge for påvisning av havnespy (Didemnum vexillum), med ett tett stasjonsnett og en kombinasjon av miljø-DNA prøvetaking og visuell kartlegging. Det ble ikke visuelt funnet havnespy på noen lokaliteter i Bergen kommune på tross av at miljø- DNA prøver var positive å flere lokaliteter. Dette kan komme av flere ting slik som: a) prøven er falsk positiv, b) det finnes små kolonier (< 3 cm) som ikke lar seg oppdage med videofilming, c) det finnes kolonier i nærheten av lokaliteten, d) det finnes kolonier på fartøy som ligger til kai ved prøvetidspunktet, e) det er havnespylarver i vannet ved prøvetidspunkt. Miljø-DNA analyser kan gi enkelte falske positive signaler. Flere prøver i denne undersøkelsen viser positive resultater for to ulike konsentrasjoner av DNA (Tabell 2), noe som antyder at prøvene ikke er falske positiver. Disse resultatene bør derfor følges opp med nye prøver og videre undersøkelser for å verifisere disse funnene. Fravær av positive resultater for en prøve tilsier heller ikke at det er sikkert at arten ikke er til stede i nærheten av stasjonen. På tross av usikkerhet rundt undersøkelsene kan man si med sikkerhet at havnespy ikke har etablert seg med store kolonier og tette matter på noen av de undersøkte lokalitetene. Å undersøke hver kvadratmeter i et område ville være svært tid- og kostnadskrevende. Erfaring fra kartlegging i Haugesund og Florø tilsier at ROV- undersøkelser under og langs kaier gir et godt bilde av utbredelsen av arten. Spredning av larver fra kolonier på Askøy og mulige kolonier på Sotra kan med tiden føre til at havnespy etablerer seg i Bergen vest, men det er størst sannsynlighet for at etablering av havnespy i Bergen kommune vil skje via kolonier som vokser på skipsskrog. Det er en rekke kommunale kaier som ikke har noen anløp med risikofartøy, mens kaier i Bergen sentrum mottar flest slike anløp. 4.1 - Anbefalt oppfølging Det anbefales at kaier og båthavner som hadde positive og usikre signaler følges opp neste år. Hvis det er små kolonier der i år, vil de vokse seg store til neste sommer. På lik linje anbefales det at kaier med mange risikoanløp følges opp med kartlegging. 24/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 5 - Referanser 5 - Referanser Auker, L.A., Oviatt, C.A. (2008). Factors influencing the recruitment and abundance of Didemnum in Narragansett Bay, Rhode Island. ICES Journal of Marine Science 65: 765-769. Bullard, S. G. and 15 authors. (2007). The colonial ascidian Didemnum sp . A: Current distribution, basic biology and potential threat to marine communities of the northeast and west coasts of North America. Journal of Experimental Marine Biology and Ecology 342: 99-108. Coutts, A.D.M., Forrest, B.M. (2007). Development and application of tools for incursion: Lessons learned from the management of pest Didemnum vexillum . Journal of Experimental Marine Biology and Ecology 342: 154- 162. Fletcher, L., Forrest, B., Bell, J. (2012). Natural dispersal mechanisms and dispersal potential of the invasive ascidian Didemnum vexillum . Biological Invasions 15: 627–643. http://dx.doi.org/10.1007/s10530-012-0314-x Fossøy, F., Sivertsgård, R., Ambjørndalen, V.M., Brandsegg, H., Andersskog, I.P.Ø., Husa, V. & Forsgren, E. (2022). Kartlegging av den fremmede marine arten havnespy Didemnum vexillum ved hjelp av miljø-DNA. En rask respons undersøkelse. NINA Rapport 2092. Norsk institutt for naturforskning. Fossøy, F., Husa, V., Andersskog, I.P.Ø., Brandsegg, H., Sivertsgård, R., Legrand E., Svensen, Ø., Dahle Øverby, L., Husby, E. (2023). Kartlegging av den fremmede marine arten havnespy Didemnum vexillum ved hjelp av miljø-DNA og visuell inspeksjon Oppfølgende undersøkelser i 2022-23. NINA Rapport 2278. Norsk institutt for naturforskning. Gittenberger, A. (2007). Recent population expansions of non-native ascidians in the Netherlands. Journal of Experimental Marine Biology and Ecology 342: 122-126. Husa, V., Agnalt, A-L., Falkenhaug, T., Glenner, H., Jelmert, A .og Mortensen, S. (2023). Kappedyr: Vurdering av japansk sjøpung Didemnum vexillum http://www.artsdatabanken.no/lister/fremmedartslista/2023/1202 Matejusova, I., Graham, J., Bland, F., Lacaze, J-P., Herman, G., Brown, L., Dalgarno, E., Bishop, J.D., Kakkonen, J.E., Smith, K.F. & Douglas, A. (2021). Environmental DNA Based Surveillance for the Highly Invasive Carpet Sea Squirt Didemnum vexillum : A Targeted Single-Species Approach. Frontiers in Marine Science 8: 1158. Valentine, P., Collie, J.S., Reid, R.N., Asch, R.G., Guida, V.D., Blackford, D.S.. (2007). The occurrence of the colonial ascidian Didemnum sp. on Georges Bank gravel habitat: Ecological observations an potential effects on groundfish and scallop fisheries. Journal of Experimental Marine Biology and Ecology 342: 179-181. VKM, Johanna Järnegren, Bjørn Gulliksen, Vivian Husa, Martin Malmstrøm, Eivind Oug, Paul Ragnar Berg, Anders Bryn, Sonya R. Geange, Kjetil Hindar, Lars Robert Hole, Kyrre Kausrud, Lawrence Kirkendall, Anders Nielsen, Brett K. Sandercock, Eva Thorstad, Gaute Velle (2023). VKM, Järnegren, J., Gulliksen, B., Husa, V. Malmstrøm, M., Oug, E., Berg, P.R., Bryn, A., Geange, S.R., Hindar, K., Hole, L.R., Kausrud, K., Kirkendall, L., Nielsen, A., Sandercock, B.K.,Thorstad, E., Velle, G. 2023. Assessment of risk and risk-reducing measures related to the introduction and dispersal of the invasive alien carpet tunicate Didemnum vexillum in Norway. Scientific Opinion of the Panel on Biodiversity of the Norwegian Scientific Committee for Food and Environment. VKM Report 2023:7, ISBN: 978-82-8259-416-5, ISSN: 2535- 4019. Norwegian Scientific Committee for Food 25/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 5 - Referanser and Environment (VKM), Oslo, Norway. 26/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 6 - Vedlegg 6 - Vedlegg Vedlegg 1. Oversikt over stasjoner og resultat fra analyser av vannprøver av havnespy (Didemnum vexillum) ved hjelp av miljø-DNA. PCR verdier angir hvor mange replikater av prøven som var positiv, Ct angir hvor mye havnespy-DNA det er i prøven. Lokalitet Dato GPS Volum/l PCR5 Ct Mean Ct SD PCR1 Ct Mean Ct SD Hjellestad båthavn 26.06.2023 60°15'22.9\"N 5°14'22.5\"E 10 0/3 1/3 42,010 Hjellestad kai 26.06.2023 60°15'22.0\"N 5°14'25.5\"E 10 0/3 0/3 Milde båthavn 26.06.2023 60°14'59.3\"N 5°16'2.3\"E 10 0/3 0/3 Milde kai 26.06.2023 60°14'57.8\"N 5°16'11.6\"E 10 0/3 0/3 Fleslandsvika kai 26.06.2023 60°17'30.3\"N 5°12'19.1\"E 10 0/3 0/3 Fleslandsvika kai 27.06.2023 60°17'29.7\"N 5°12'21.2\"E 5 0/3 0/3 Stend brygge 27.06.2023 60°16'1.9\"N 5°19'45.9\"E 10 0/3 0/3 Stend brygge 27.06.2023 60°16'3.4\"N 5°19'42.1\"E 10 0/3 0/3 Nordvik kai 27.06.2023 60°13'53.3\"N 5°21'36.8\"E 10 0/3 0/3 Nordvik båthavn 27.06.2023 60°13'38.6\"N 5°21'8.8\"E 9 0/3 0/3 Krokeide kai 27.06.2023 60°13'26.3\"N 5°17'27.3\"E 9 0/3 1/3 40,026 Krokeide kai 27.06.2023 60°13'26.9\"N 5°17'28.2\"E 5,5 0/3 0/3 Salbuneset 27.06.2023 60°15'2.0\"N 5°19'6.9\"E 7 0/3 0/3 Salbuneset 27.06.2023 60°15'3.3\"N 5°19'9.7\"E 8,5 0/3 0/3 Saganeset kai 27.06.2023 60°15'14.4\"N 5°19'38.3\"E 7 0/3 0/3 Saganeset kai 27.06.2023 60°15'14.7\"N 5°19'39.1\"E 8,5 0/3 0/3 Nils Nødtvedts utleiehavn 27.06.2023 60°15'46.7\"N 5°18'52.6\"E 10 0/3 0/3 Hordvik båt 27.06.2023 60°15'42.5\"N 5°18'52.6\"E 10 0/3 0/3 Espeland kai 27.06.2023 60°16'20.3\"N 5°13'21.1\"E 8 0/3 0/3 Espeland kai 27.06.2023 60°16'20.5\"N 5°13'22.0\"E 10 0/3 0/3 Sletten kai 27.06.2023 60°16'46.6\"N 5°12'37.0\"E 10 0/3 0/3 Sletten kai 27.06.2023 60°16'47.0\"N 5°12'37.8\"E 9 0/3 0/3 Dolvik brygge 28.06.2023 60°18'56.0\"N 5°15'24.4\"E 10 0/3 0/3 Dolvik brygge 28.06.2023 60°18'54.1\"N 5°15'27.8\"E 9 0/3 0/3 Dolvik kai 28.06.2023 60°18'56.8\"N 5°16'2.0\"E 10 0/3 0/3 Dolvik kai 28.06.2023 60°18'57.5\"N 5°16'2.1\"E 7,5 2/3 43,027 0,936 0/3 Straume kai 28.06.2023 60°19'15.9\"N 5°16'3.6\"E 10 0/3 0/3 Straume kai 28.06.2023 60°19'15.7\"N 5°16'1.9\"E 10 0/3 2/3 42,368 0,204 Håkonshella 28.06.2023 60°20'40.3\"N 5°10'54.7\"E 10 0/3 0/3 Håkonshella 28.06.2023 60°20'39.5\"N 5°10'54.1\"E 10 0/3 0/3 Kjøkkelvik kai 28.06.2023 60°23'25.8\"N 5°13'43.6\"E 10 0/3 0/3 27/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 6 - Vedlegg Kjøkkelvik brygge 28.06.2023 60°23'25.9\"N 5°13'39.3\"E 7,5 0/3 0/3 Gravdal kai 28.06.2023 60°23'33.8\"N 5°15'18.3\"E 9 0/3 0/3 Gravdal kai 28.06.2023 60°23'32.2\"N 5°15'21.2\"E 8 0/3 0/3 Gravdal båt 28.06.2023 60°23'26.6\"N 5°15'36.0\"E 10 0/3 0/3 Damsgårdsalmenningen 28.06.2023 60°23'16.2\"N 5°17'53.0\"E 10 0/3 0/3 Kirkebukta 28.06.2023 60°23'11.9\"N 5°18'3.2\"E 8 0/3 0/3 Cruisekaien/Bontelabo 29.06.2023 60°24'8.7\"N 5°18'51.9\"E 9,5 0/3 1/3 39,500 Cruisekaien/Bontelabo 29.06.2023 60°24'9.9\"N 5°18'57.9\"E 8 0/3 0/3 Skolten nord 29.06.2023 60°24'5.7\"N 5°18'41.5\"E 9,5 0/3 0/3 Skolten nord 29.06.2023 60°24'5.6\"N 5°18'47.8\"E 8 0/3 0/3 Skolten sør 29.06.2023 60°24'4.3\"N 5°18'42.2\"E 10 0/3 0/3 Skolten sør 29.06.2023 60°24'3.7\"N 5°18'46.4\"E 8,5 0/3 0/3 Festningskaien 29.06.2023 60°23'59.3\"N 5°18'57.0\"E 9 0/3 0/3 Festningskaien 29.06.2023 60°23'59.9\"N 5°18'55.8\"E 9 3/3 41,531 1,028 2/3 39,948 0,640 Bryggen 29.06.2023 60°23'45.0\"N 5°19'30.1\"E 9 0/3 1/3 40,127 Bryggen 29.06.2023 60°23'45.8\"N 5°19'28.5\"E 8,5 2/3 41,422 0,422 2/3 39,024 1,059 Strandkaien 29.06.2023 60°23'43.2\"N 5°19'18.6\"E 10 0/3 0/3 Strandkaien 29.06.2023 60°23'43.8\"N 5°19'16.8\"E 9 0/3 0/3 Jekteviken terminal 29.06.2023 60°23'33.8\"N 5°18'34.2\"E 9,5 0/3 0/3 Jekteviken terminal 29.06.2023 60°23'33.4\"N 5°18'37.2\"E 8 0/3 0/3 Havnelageret 29.06.2023 60°23'14.6\"N 5°18'39.2\"E 9,5 0/3 0/3 Havnelageret 29.06.2023 60°23'15.6\"N 5°18'37.0\"E 8 0/3 0/3 Jekteviken cruisekai 29.06.2023 60°23'27.8\"N 5°18'25.2\"E 9 0/3 0/3 Jekteviken cruisekai 29.06.2023 60°23'26.3\"N 5°18'28.6\"E 9 0/3 0/3 Tollboden 30.06.2023 60°23'57.4\"N 5°18'43.5\"E 10 0/3 0/3 Tollboden 30.06.2023 60°23'57.3\"N 5°18'46.2\"E 8 0/3 1/3 39,578 Nykirkekaien 30.06.2023 60°23'53.9\"N 5°18'49.6\"E 9 0/3 0/3 Nykirkekaien 30.06.2023 60°23'53.0\"N 5°18'53.6\"E 9 1/3 41,766 0/3 Holbergskaien 30.06.2023 60°23'48.6\"N 5°19'5.0\"E 10 0/3 0/3 Holbergskaien 30.06.2023 60°23'49.8\"N 5°19'1.4\"E 9 2/3 39,844 0,660 0/3 Sjøflyhavnen 30.06.2023 60°24'30.1\"N 5°19'11.7\"E 9,5 0/3 0/3 Sjøflyhavnen 30.06.2023 60°24'33.6\"N 5°19'2.7\"E 10 1/3 43,538 0/3 Gamle Bergen 30.06.2023 60°24'59.1\"N 5°18'41.5\"E 10 0/3 0/3 Gamle Bergen 30.06.2023 60°24'59.7\"N 5°18'42.2\"E 9 0/3 0/3 Eidsvåg 30.06.2023 60°26'12.5\"N 5°18'50.2\"E 10 0/3 0/3 Eidsvåg 30.06.2023 60°26'12.4\"N 5°18'52.0\"E 10 0/3 0/3 Kvernevik 30.06.2023 60°27'49.9\"N 5°16'32.0\"E 8 0/3 0/3 28/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 6 - Vedlegg Kvernevik 30.06.2023 60°27'50.2\"N 5°16'31.3\"E 8 0/3 1/3 43,160 Salhus kai 30.06.2023 60°30'27.5\"N 5°16'1.8\"E 10 1/3 43,066 0/3 Salhus kai 30.06.2023 60°30'26.7\"N 5°16'0.8\"E 8 0/3 1/3 39,942 Salhus båt 30.06.2023 60°30'29.3\"N 5°16'11.4\"E 9,5 0/3 0/3 Salhus båt 30.06.2023 60°30'30.3\"N 5°16'11.0\"E 9 2/3 43,679 0,515 3/3 41,225 0,782 Tellevik 30.06.2023 60°31'14.0\"N 5°17'23.5\"E 9 0/3 0/3 Tellevik 30.06.2023 60°31'14.4\"N 5°17'23.8\"E 8 0/3 1/3 41,778 Steinestø 03.07.2023 60°31'23.3\"N 5°19'6.6\"E 7 2/3 42,671 0,655 2/3 39,835 0,100 Steinestø 03.07.2023 60°31'22.8\"N 5°19'5.9\"E 9 0/3 0/3 Hylkje kai 03.07.2023 60°30'44.6\"N 5°21'3.9\"E 9 0/3 0/3 Hylkje kai 03.07.2023 60°30'45.0\"N 5°21'2.8\"E 7 0/3 0/3 Breistein kai 03.07.2023 60°29'25.1\"N 5°23'59.1\"E 9 0/3 1/3 42,516 Breistein kai 03.07.2023 60°29'24.9\"N 5°23'59.5\"E 7 0/3 0/3 Seimskaien 02.07.2023 60°26'10.6\"N 5°27'35.4\"E 9,5 0/3 0/3 Seimskaien 02.07.2023 60°26'9.9\"N 5°27'35.6\"E 9 0/3 0/3 Garnesfjæra 02.07.2023 60°26'44.0\"N 5°28'23.0\"E 10 0/3 0/3 Garnesfjæra 02.07.2023 60°26'43.1\"N 5°28'22.4\"E 9 0/3 0/3 Ytre Arna kai 02.07.2023 60°27'42.9\"N 5°26'15.2\"E 9,5 0/3 0/3 Ytre Arna kai 02.07.2023 60°27'43.3\"N 5°26'14.9\"E 8 0/3 0/3 Vedlegg 2. Anløp og liggedøgn for risikofartøy på kaier og i småbåthavner i perioden 10. juni til 15 september 2023. Data basert på fartøy med AIS (Automatic Identification System, hentet fra Marine Traffic, https://www.marinetraffic.com). Risikoanløp Liggedøgn Hjellestad båthavn 11 Hjellestad kai 0 Milde båthavn 3 Milde kai 0 Kvernavika, Flesland 3 Fleslandsvika kai 0 Stend brygge 2 Mjelkevika kai, Stend 1 Nordvik kai 0 Krokeide kai 0 Saganeset kai 0 Nils Nødttvedts utleiehavn 0 Hordnes båtforening 0 Espeland kai 0 29/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 6 - Vedlegg Sletten kai 0 Stamsneset 4 Dolvik brygge 5 Dolvik kai 2 Straume båtbrygger, Knappen 1 Straume kai 0 Drotningsvik kai 0 Godvik kai 0 Håkonshella 2 Håkonsvern 4 Bunkerskaien 10 Kjøkkelvik kai 0 Gravdal kai 9 Sjøflyhavnen 0 Sandviksflaket 8 Gamle Bergen 0 Hegreneskaien 2 Eidsvåg kai 3 Kvernevik 0 Salhus kai 0 Salhus båt 2 Tellevik 0 Morvik kai 0 Steinestø kai 6 Breistein kai 0 Seimskaien 0 Garnesfjæra 1 Ytre Arna kai 1 Hordvik båtforening 0 Åstveit båtforening 0 Håkonsvern båtforening 0 Laksevåg verft nord 4 11 Laksevåg verft 5 46 Verftet sør/Damsgårdsalmenningen 5 91 Damsgårdskaiene sør 13 34 Damsgårdsundet nord 8 21 Cruisekaien/Bontelabo 20 21 30/32 Kartlegging av havnespy (Didemnum vexillum) i Bergen kommune 6 - Vedlegg Skolten nord 18 30 Skolten sør 25 47 Bradbenken/dreggekaien 16 72 Festningskaien 26 79 Bryggen 78 149 Shetland Larsens brygge 37 58 Strandkaien 14 58 Jekteviken terminal, Nøstebukten 13 18 Havnelageret 39 150 Containerhavna 18 21 Jekteviken cruisekai 17 17 Tollboden 23 82 Nykirkekaien 20 35 Holbergskaien 4 5 Holbergskaien Vest (Munkebryggen) 10 37 31/32 HAVFORSKNINGSINSTITUTTET Postboks 1870 Nordnes 5817 Bergen Tlf: 55 23 85 00 E-post: post@hi.no www.hi.no "
}