{
  "dokument_id": "c8626054-a707-5e91-9799-be2b2673a94e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat snarveier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9287735/Notat-snarveier",
  "tekst": " 2023 Notat snarveier VURDERING AV SNARVEIER I REGULERINGSPLAN FOR ÅRSTAD. BERGENSDALENS ØSTLIGE DEL (PLANID 40000) VEDTATT I 1925 PLAN- OG BYGNINGSETATEN, BERGEN KOMMUNE, DATERT 23.05.2023 Innhold Bakgrunn for notatet ...............................................................................................................................2 Hensikten med notatet ...........................................................................................................................2 Uttalelser knyttet til snarveier til varsel om oppstart .............................................................................2 Reguleringsplan for Bergensdalens østlige del, planID 40000 ................................................................3 Statusen til snarveiene innenfor planområdet........................................................................................4 Vurdering av snarveier innenfor planområdet ......................................................................................4 Gangforbindelse G1 .........................................................................................................................7 Gangforbindelse G2 og stiforbindelse S1 ........................................................................................7 Gangforbindelse G3-G5 og G7, og stiforbindelse S2-S7 ..................................................................8 Gangforbindelse G6 .........................................................................................................................9 Vil snarveiene svekkes ved oppheving av del eldre reguleringsplanen? ..............................................9 Vil oppheving av den eldre reguleringsplanen vanskeliggjøre eventuell fremtidig etablering/tilgjengeliggjøring av de aktuelle gangforbindelsene som i dag ikke eksisterer/er privatiserte? ..........................................................................................................................................10 Konklusjon ............................................................................................................................................10 1 Bakgrunn for notatet Notatet er utarbeidet med bakgrunn i uttalelser mottatt fra Bymiljøetaten og Statens vegvesen til varsel om planoppstart angående de regulerte snarveiene innenfor planområdet. Hensikten med notatet Hensikten med notatet er redegjøre for vurderingene som er gjort knyttet til det å oppheve den eldre reguleringsplanen og hvordan dette påvirker snarveiene innfor planområdet. Rapporten vil gi en vurdering av statusen til snarveiene innenfor planområdet, og redegjøre for om disse vil svekkes av oppheving av plan. Rapporten vil også redegjøre for om en oppheving av den eldre reguleringsplanen vil vanskeliggjøre eventuell fremtidig etablering/tilgjengeliggjøring av de aktuelle gangforbindelsene som i dag ikke eksisterer/er privatiserte. Uttalelser knyttet til snarveier til varsel om oppstart Det er mottatt uttalelser knyttet til snarveier fra Bymiljøetaten og Statens vegvesen. Følgende uttalelse er gitt fra Bymiljøetaten angående temaet snarveier: Snarveger Reguleringsplanen er hovedsakelig en vegplan og den legger opp til et finmasket vegnettverk. Flere av vegene som er regulert i planen er ikke etablert, mens andre er etablert, men privatisert ved oppsetting av gjerde og ved skilting. De regulerte vegene kan potensielt ha en viktig funksjon som snarveger og bidra til et finmasket gangnettverk. Vi bemerker at vi ikke har tatt stilling til behovet for snarvegene i de spesifikke tilfellene vist nedenfor. BME har heller ikke tatt stilling til om plassering av vegene fortsatt er egnet, gitt all utbygging som har skjedd etter reguleringen. Vi ber om at det i videre planarbeid vurderes om en oppheving av den eldre reguleringsplanen vil vanskeliggjøre eventuell fremtidig etablering/tilgjengeliggjøring av de aktuelle gangforbindelsene som i dag ikke eksisterer/er privatiserte. ... Det er en rekke kommunale veger og snarveger innenfor planområdet. Noen av dem er bygget i samsvar med plan, mens andre har en annen linjeføring. I de områdene der linjeføringen på offentlig veg avviker vesentlig fra regulert veg, kan det være en fordel for vurdering av enkeltsakene at reguleringsplanen oppheves. Bymiljøetaten sin anbefaling I det videre planarbeidet bør det vurderes om en oppheving av den eldre reguleringsplanen vil vanskeliggjøre eventuell fremtidig etablering/tilgjengeliggjøring av planens gangforbindelser som i dag ikke eksisterer/er privatiserte. Følgende uttelselse er gitt fra Statens vegvesen angående temaet snarveier: Eldre planer har gjerne regulerte grøntområder som fungere som snarveger. Ved oppheving av plan kan vernet av disse områdene svekkes. Statens vegvesen vil påpeke at snarveger og gode gangakser som gjør det attraktivt å gå er svært viktig å ivareta. Gode snarveger spesielt som skoleveg og tilkomst til kollektivholdeplass er avgjørende i arbeidet for å nå målet om at all vekst i persontrafikken skal skje ved gange, sykkel og 2 kollektiv. Vi ber om at det gjøres en vurdering av statusen til eventuelle snarveger og om disse vil svekkes av oppheving av plan. ... Konklusjon • Ivaretakelse av viktige kvaliteter Reguleringsplan for Bergensdalens østlige del, planID 40000 Reguleringsplanen for Bergensdalens østlige del var opprinnelig større i utstrekning, jf. figur 1. Figur 1 Utsnitt fra originalt plankart hentet fra planregisteret I denne rapporten vurderes den delen av reguleringsplanen som fortsatt er gjeldende, jf. figur 2 og 3. Figur 2 Utsnitt fra planregisteret over gjeldende deler av plan 40000 Figur 3 Utsnitt av reguleringsplaner i Visgi 3 Statusen til snarveiene innenfor planområdet For å vurdere statusen til snarveien har rapporten sammenlignet plankart, vegstatuskart og flyfoto av området. Regulerte snarveier innenfor reguleringsplanen for Bergensdalens østlige del Reguleringsplanen mangler formell tegnforklaring. Arealformålene må dermed tolkes. Plankartet har tegnet inn flere strekker og veityper uten at det fremkommer hva de ulike strekkene og veiene er klassifisert til. Det er krevende for alle parter å tolke plangrunnlaget på en entydig måte for slike eldre planer. I denne rapporten er det blitt tatt utgangspunkt i at gul tykkere linjeføring er veggrunn for kjørevei, og at gul tynnere linjeføring er gangvei. Linjeføring uten fargelegging og med strekker i kan tolkes som stiforbindelse. Det er noen linjer som består av sirkler. Disse kan tolkes som mur eller hekker. Linjeføring uten fargelegging kan tolkes som vannveier. Disse samsvarer noenlunde med vannføringen i området. I tillegg er det tegnet inn høydekoter på plankartet. Rapporten vurderer snarveiene som er tolket til å være gangvei og stiforbindelse. Det er ikke gjort vurderinger av kjøreveg eller andre linjer. Dagens tolkning av regelverk og planverk samsvarer ikke med intensjonen i mange eldre planer - dette kan føre til mange dispensasjoner og tolkningsspørsmål. Dette er en av hovedgrunnene til behovet for å oppheve slike eldre planer. Vegstatuskartet Vegstatuskartet i Visgi er et oversiktskart som i hovedsak viser vegnettet og hva type vei det er. Rød veilinje betyr at det er en riksvei, rosa veilinje betyr at det er en fylkesvei, blå veilinje betyr at et er en kommunal vei, og grønn veilinje betyr at det er en privat vei. Svart veilinje er ikke definert eier på. Svart linje blir brukt til å markere traktorveg, sti og gangveg. Flyfoto av området Flyfoto er et øyeblikksbilde over hvordan området så ut på det tidspunktet flyfotoet ble tatt. Flyfoto tilgjengelig i Visgi mars 2023 er blitt brukt i denne rapporten. Kommuneplanens arealdel 2018 I kommuneplanens arealdel (KPA) 2018 sikrer § 11.2 at eksisterende gangforbindelser (turveier, stier, barnetråkk, snarveier) skal ivaretas og sikres for allmenn ferdsel. Nye tiltak skal bidra positivt til utvikling av gåbyen. Vurdering av snarveier innenfor planområdet Reguleringsplanen for Bergensdalens østlige del regulerer, slik det er tolket i denne rapporten, syv gangveier og syv stiforbindelser. Snarveiene er vist i figur 4. Gangveiene er markert med G1-G7 og stiene er markert S1-S7. Vurderingen av snarveiene er vist i tabellen under. 4 Regulert situasjon: Figur 4 Utsnitt av regulert situasjon med markerte gangveier (G) og stier (S) 5 Tabell for vurdering av snarveier: Gangveg/sti Er Kommentar Eier av forbindelsen Sone i KPA 2018 forbindelsen etablert? G1 Nei Ikke etablert gangvei. Deler av Private eiere for Grønnstruktur arealet blir regulert i plan under arealet som blir arbeid, Montana barnehage, regulert på nytt. planID 63260000. Gangvei på Bergen kommune eiendom 161/724 kan etableres eier resterende i fremtiden. areal. G2 Nei Ikke etablert gangvei. Det er en Bergen kommune Grønnstruktur etablert sti på andre siden av elven. Trolig ikke aktuelt å etablere gangforbindelse som regulert. G3 Ja Kun delvis etablert som Bergen kommune Byfortettingssone regulert. Sikret på vegstatuskartet. G4 Ja Sikret på vegstatuskartet. Bergen kommune Ytre fortettingssone G5 Ja Ikke etablert som regulert. Bergen kommune Ytre fortettingssone Sikret på vegstatuskartet. G6 Nei Vegstatuskartet viser privat veg Bergen kommune Byfortettingssone på Engeveien hvor forbindelsen er regulert. G7 Nei Ikke sikret. Denne gangveien vil Privat eie Byfortettingssone svekkes ved oppheving. S1 Nei Arealet er bebygget. Ikke Privat eie Ytre fortettingssone realistisk å etablere sti som regulert. S2 Nei Arealet er bebygget. Ikke Privat eie Byfortettingssone realistisk å etablere sti som regulert. S3 Nei Arealet er bebygget. Det er Privat eie Ytre fortettingssone gangforbindelse til bebyggelsen. S4 Nei Arealet er bebygget. Ikke Bergen kommune, Ytre fortettingssone realistisk å etablere sti som festet til borettslag regulert. S5 Nei Arealet er bebygget. Ikke Bergen kommune, Ytre fortettingssone realistisk å etablere sti som festet til borettslag regulert. S6 Nei Arealet er bebygget. Ikke Bergen kommune, Ytre fortettingssone realistisk å etablere sti som festet til borettslag regulert. Det er forbindelse bort til G5 S7 Nei Arealet er bebygget. Ikke Bergen kommune, Ytre fortettingssone realistisk å etablere sti som festet til borettslag regulert. og i privat eie. 6 Gangforbindelse G1 Figur 8 Utsnitt regulert situasjon G1 Figur 7 Utsnitt KPA 2018 G1 Figur 5 Utsnitt flyfoto G1 Gangforbindelse G2 og stiforbindelse S1 Figur 6 Regulert situasjon G2 og S1 Figur 9 Vegstatuskart G2 og S1 Regulert gangvei G1, G2 og stiforbindelse S1 er ikke etablert. Det går flere etablerte stier fra Sollien, Øvre Sollien og Lægdesvingen, opp til Johan Blytts vei. Disse fremkommer ikke på plankartet, men vises som stier i vegstatuskartet. Regulert gangforbindelse G1 (figur 1) går over eiendom 161/203, som er i privat eie, og 161/724, som er i kommunalt eie. Eiendom 161/203 er under arbeid for ny regulering for Montana barnehage. Regulert gangforbindelse G2 (figur 6) går over eiendom 161/724, som er i kommunalt eie. Kommunen har anledning til å søke om nye tiltak på eiendommene sine. Det er dermed mulighet for å søke om etablering av disse gangforbindelsene i fremtiden både med og uten den eldre reguleringsplanen som plangrunnlag. 7 Gangforbindelse G3-G5 og G7, og stiforbindelse S2-S7 Figur 11 Utsnitt fra regulert situasjon Figur 10 Utsnitt fra vegstatuskartet Regulert gangforbindelse G3, G4 og G5 er etablerte i dag, men ikke etablert helt som regulert på plankartet fra 1925. Gangforbindelsene er i kommunalt eie og vises som gangveier på vegstatuskartet. Disse vil dermed ikke svekkes ved oppheving av den eldre reguleringsplanen. Gangvei G7 er ikke etablert og er i privat eie. Denne gangveien vil svekkes ved oppheving. Regulerte stiforbindelser S2-S7 er ikke etablert som på plankartet fra 1925. I dag er områdene bebygget. Selv om det ikke går stiforbindelser nøyaktig hvor de er regulert på plankartet er intensjonen med forbindelser opprettholdt. Det går forbindelser til bebyggelsen i dag, og stier som forbinder bebyggelsen med det omkringliggende vegnettet. 8 Gangforbindelse G6 Figur 12 Utsnitt vegstatuskartet Figur 13 Utsnitt regulert situasjon Regulert gangforbindelse G6 er ikke etablert. Gangveien går over eiendom 161/735, som er eid av Bergen kommune. Eiendommen er en del av veien Engeveien, som er registrert som privat vei i vegstatuskartet. Ved oppheving vil den regulerte situasjonen fjernes som plangrunnlag. Bergen kommune eier arealet og kan dermed søke om å få etablere snarveien dersom det er ønskelig i fremtiden både med og uten eldre reguleringsplan. Vil snarveiene svekkes ved oppheving av del eldre reguleringsplanen? Etablerte snarveier vil ikke svekkes ved oppheving av den eldre reguleringsplanen. Disse anses ivaretatt i vegstatuskartet, eierform og via bestemmelse i KPA 2018 § 11.2. Uetablerte snarveier kan svekkes ved oppheving av den eldre reguleringsplanen. Ved oppheving mister reguleringsplanen rettsvirkning og plankartet fjernes som plangrunnlag. Uetablerte snarveier vil dermed forsvinne som plangrunnlag på eiendommene. Uetablerte snarveier som er i kommunalt eie kan kommunen fortsatt søke om å få etablere i fremtiden dersom dette er ønskelig, både med og uten den eldre reguleringsplanen som plangrunnlag. Uetablerte snarveier i privat eie vil svekkes ved oppheving av den eldre reguleringsplanen. For gangforbindelsen (G7), som er regulert over eiendom 161/117, 161/992 og 161/735, vil intensjonen om at det var planlagt en gangforbindelse der i 1925 svekkes ved oppheving av reguleringsplanen. 9 Ved oppheving vil reguleringsplanen fortsatt være tilgjengelig i planregisteret for historisk bruk, men vil ikke ha rettsvirkning som plangrunnlag i en eventuell byggesaksbehandling. Vil oppheving av den eldre reguleringsplanen vanskeliggjøre eventuell fremtidig etablering/tilgjengeliggjøring av de aktuelle gangforbindelsene som i dag ikke eksisterer/er privatiserte? Det er tolket at det er regulert fire gangforbindelser og syv stiforbindelser i reguleringsplanen for Bergensdalens østlige del som ikke eksisterer i dag slik de er regulert på plankartet, ref. tabell 1. To av gangforbindelsene er eid av Bergen kommunen (G2 og G6), og den tredje er i hovedsak eid av Bergen kommune (G1). Ved oppheving av den eldre reguleringsplanen vil gangforbindelser som ikke eksisterer i dag og som er i kommunalt eie fortsatt være mulig å søke om å få etablert i fremtiden hvis kommunen har ønske om dette. Oppheving av reguleringsplanen anses ikke å vanskeliggjøre eventuell fremtidig etablering av gangforbindelser på kommunal eiendom. Den fjerde gangforbindelsen (G7) som ikke er etablert, er i privat eie. Ekspropriasjonsgrunnlaget er utgått for lenge siden. Hvis kommunen ønsker å etablere nye gangforbindelser over privat grunn må det utarbeides avtale om dette eller utarbeides ny reguleringsplan for å få rettigheter til å ekspropriere grunnen. Dette gjelder både med og uten den eldre reguleringsplanen som plangrunnlag. Etter en eventuell oppheving vil ikke grunneiere eller planmyndigheten lenger måtte forholde seg til det som er regulert i den eldre reguleringsplanen i en eventuell byggesak om nye tiltak på eiendommen. Grunneiere kan søke om nye byggetiltak hvor det tidligere var en uetablert gangforbindelse. Det kan dermed føre til at det kan bli oppført ytterligere byggetiltak hvor det tidligere var regulert en gangforbindelse. På den måten kan en eventuell ekspropriasjon av areal til fremtidig etablering av gangforbindelse på privat grunn i ytterste konsekvens bli mer krevende å gjennomføre. Det er tolket at det er regulert syv stiforbindelser i den eldre reguleringsplanen. Disse er regulert over kommunal og privat grunn. Ingen av stiforbindelsene er etablerte slik som det er vist på plankartet fra 1925. I dag er arealene bebygget, og det er ikke realistisk å etablere stiforbindelsene slik det er regulert på plankartet. Det er flere etablerte gangforbindelser ved og til bebyggelsen i området i dag. I og med at disse stiforbindelsene ikke fremkommer på plankartet vil ikke oppheving av den eldre reguleringsplanen få betydning for tilgjengeliggjøring av gangforbindelser som er privatisert innenfor planområdet. Den eldre reguleringsplanen sikrer ikke disse stiforbindelsene som er etablert et annet sted enn det som er regulert på plankartet. Stiforbindelsene som er etablert og privatisert er sikret gjennom bestemmelse § 11.2 i kommuneplanens arealdel 2018 ved at Eksisterende gangforbindelser (turveier, stier, barnetråkk, snarveier) skal ivaretas og sikres for allmenn ferdsel. Nye tiltak skal bidra positivt til utvikling av gåbyen. Ved søknad om nye tiltak er det bestemmelsene i overordnet plan som gir premissene og føringene for fremtidig utvikling av området. Konklusjon Ved oppheving av den eldre reguleringsplanen fjernes plankartet som plangrunnlag på eiendommene. Dette medfører at eiendommene blir uregulerte og det er overordnet plan som er plangrunnlag på den enkelt eiendom inntil eventuell ny reguleringsplan er utarbeidet. 10 Det er mange gangforbindelser i området i dag som ikke er etablert som vist på plankartet fra 1925. Reguleringsplanen sikrer dermed ikke disse gangforbindelsene. Det får derfor ingen konsekvenser for disse snarveiene å oppheve den eldre reguleringsplaner. Gangforbindelser som er etablert og eksisterer i dag er ivaretatt gjennom vegstatuskartet og eierform, samt KPA 2018 § 11.2. Disse anses ikke vil svekkes ved oppheving av den eldre reguleringsplanen. Uetablerte gangforbindelser i kommunalt eie kan søkes om å etableres i fremtiden uavhengig om den eldre reguleringsplanen er gjeldende eller opphevet. Regulerte og uetablerte gangforbindelser i privat eie fjernes som plangrunnlag på eiendommene ved oppheving av den eldre reguleringsplanen. Gangforbindelsen G7, som er regulert over eiendom 161/117, 161/992 og 161/735, som ikke er etablert, er i hovedsak i privat eie, og vil svekkes ved oppheving av reguleringsplanen ved at intensjonen om at det var planlagt en snarvei forsvinner. Reguleringsplanen for Bergensdalens østlige del gir i dag en arealstatus som ikke stemmer overens med eksisterende situasjon flere steder innenfor planområde. Dette kan skape en uhensiktsmessig saksbehandling i en eventuell byggesak for nye byggetiltak på eiendommene. De regulerte gangveiene og stiene som ikke er etablert som vist på plankartet fører til tolkningsspørsmål og eventuelle dispensasjonssøknader fra reguleringsplanen ved søknad om nye tiltak som berører disse. Det vil være en klart større fordel å få opphevet den eldre reguleringsplanen enn det vil være å beholde den i forhold til snarveier og gangforbindelser. 11 "
}