{
  "dokument_id": "8b0bca39-c00c-5c08-9c7b-c50d419857e1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "MDGs alternative bybudsjett for 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11722914/MDGs-alternative-bybudsjett-for-2025",
  "tekst": "ALTERNATIVT BYBUDSJETT BERGEN 2025 1 EN MER KLIMAVENNLIG, NATURGLAD, SOLIDARISK OG LEVENDE BY Miljøpartiet De Grønnes mål er et medmenneskelig samfunn i økologisk balanse. Økonomien skal underordnes sunne økologiske prinsipper og fremme fred og rettferdighet, både lokalt og globalt. Til grunn for vår politikk ligger lokalprogrammet vi gikk til valg på i 2023. I vårt alternative budsjett viser vi hvordan programmet kan omsettes i praksis dersom Miljøpartiet De Grønne styrer byen. Vår visjon for Bergen er en mangfoldig by hvor vi jobber på alle politikkområder for å sette mennesker og miljø først. Det er en by hvor du vet at barna dine har en trygg skolevei. En by hvor du kan puste fritt. En by hvor ingen faller utenfor og hvor vi feirer det å være annerledes. En by som tar sin andel av klimakuttene og kanskje litt til for å begrense global oppvarming til 1,5 grader. Bergen kommune har et begrenset økonomisk handlingsrom, men det er større enn byrådspartiene Høyre, Frp og Sp vil innrømme. For å finansiere noen av de grønne tiltakene, foreslår vi omprioriteringer og kutt - for eksempel i politikerlønninger. I takt med flere eldre og økt utenforskap må de med mest bidra mer. Eiendomsskatten økes i perioden. For mer om saldering, se verbalforslag og detaljer i budsjettet. Vi har funnet rom til å reversere alle byrådets over 100 usosiale og klimafiendtlige kutt, alle kutt og utsettelser i investeringsprogrammet, samt alle kuttene til byrådet i tilskuddslistene. Skal Bergen oppfylle de ambisiøse klimamålene, må det følge penger og vilje. Dessverre er det klima og miljø som kuttes mest av byrådet. Derfor gjennomsyres vårt budsjett av kampen mot klima- og naturkrisen. Men vi satser også på oppvekst, psykisk helse, hjemmesykepleien og BPA, grunnsteiner for gode og frie liv. Dagens utfordringsbilde med krig i Europa, prisvekst og stadig økende forskjeller i samfunnet er viktige saker MDGs alternative budsjett søker å finne løsninger på. MDG sitt alternative budsjett står for det motsatte av byrådets. MDG opptrer solidarisk og ansvarlig, mens byrådet foretrekker skattereduksjoner til de med de dyreste eiendommene i byen, samtidig som de kutter i viktige tilbud til byens innbyggere. Thor Haakon Bakke, gruppeleder På vegne av bystyregruppen til Bergen MDG, desember 2024 2 Merk: Budsjettet vårt tar utgangspunkt i byrådets innstilling, samt tilleggsinnstilling 1, ikke budsjettavtalen mellom Høyre, Frp og Senterpartiet, samt Bergenslisten, Industri- og Næringspartiet og Pensjonistpartiet av 11. desember. MDG reagerer skarpt på de målrettede kuttene til Papillon, AKKS og Foreningen for human narkotikapolitikk i budsjettavtalen. De smålige kuttene er unødvendige, og vil ha store konsekvenser. INNHOLDSLISTE REVERSERINGER AV BYRÅDETS KUTT - DRIFT & TILSKUDD 4 REVERSERINGER AV BYRÅDETS KUTT - INVESTERING 9 KLIMABUDSJETTET 13 KLIMA OG NATUR 14 GODE OG GRØNNE LIV 16 KULTUR OG NÆRING 17 HELSE 19 SOSIAL 21 OPPVEKST 22 ANNET 24 INNDEKNING OG SALDERING 24 MERKNADER/ENKELTSTÅENDE VERBALFORSLAG 27 3 REVERSERINGER AV BYRÅDETS KUTT - DRIFT & TILSKUDD Årets forslag til budsjett fra Høyrebyrådet er unikt dårlig. Det inneholder en rekke smålige og usolidariske kutt, som for eksempel kutt til utlån av kanoer til små barn, treningstilbud til eldre, blomsterløker og bysykler. Men også fremtidsfiendtlige kutt som åpenbart vil øke utgiftene til Bergen kommune og gjøre oss mer sårbare for klimaendringene. Det gjelder for eksempel kutt i klimatilpasningsprosjekter og til fastlegeordningen. MDG velger å reversere omorganiseringer som vil svekke tjenestene i kommunen og gjøre byen mindre menneskevennlig. Reversering av byrådets kutt på drift er en av våre største og viktigste satsinger, og noe vi bruker 223 millioner på. MDG velger også å reversere alle kutt på tilskuddslisten. Det koster 45 millioner kroner. Merk: Mange av feltene hvor MDG reverserer byrådets kutt vil styrkes av MDG. Disse satsingene fremkommer av budsjettkapitlene som etterfølger reverseringene. Tilskuddslisten 2025 2026 2027 2028 Reversere samtlige kutt fra byrådet 45 000 45 000 45 000 45 000 Klima og natur 2025 2026 2027 2028 Beholde Klimaetaten med god kapasitet til å gjennomføre klimapolitikk 5 145 5 145 5 145 5 145 Beholde oppfølging av Grønn strategi 4 904 4 904 4 904 4 904 Sørge for opprydding av forsøpling/forurensing langs veg, vassdrag og sjø 400 400 400 400 Beholde utvidelse av trygg sykkelparkering 300 300 300 300 Beholde kapasitet til miljøforvaltning 601 601 601 601 Beholde tilbud av offentlige toalett 1 000 1 000 1 000 1 000 Beholde stilling i Plan og utviklingsavdelingen 900 900 900 900 Beholde stillingen for Skog- og 900 900 900 900 4 arealforvalter Beholde anleggsgartner 700 700 700 700 Beholde tilskudd byutvikling 238 238 238 238 Beholde sommerblomster i Bergen sentrum og Nesttun 200 200 200 200 Reversere reduksjon i bruk av konsulenttjenester 200 200 200 200 Beholde utlån av kanoer v/Skomakerdiket 80 80 80 80 Bolig og byplanlegging 2025 2026 2027 2028 Beholde bostøtte ved endring i regelverk for bostøtte 13 600 27 100 27 100 27 100 Beholde planlagt vedlikehold av kommunale boliger 3 700 3 700 3 700 3 700 Beholde sosialhjelpssatser fra 2025 3 200 6 400 6 400 6 400 Beholde kapasitet og kompetanse i Byarkitekten 3 995 3 995 3 995 3 995 Beholde stillinger i Plan- og bygningsetaten 3 250 3 250 3 250 3 250 Beholde tjenestekjøp i Byrådsavdeling for byutvikling 1 002 1 002 1 002 1 002 Beholde tilskudd Byutvikling byrådsavdelingen 226 226 226 226 Rus og sosialtjenester 2025 2026 2027 2028 Beholde bedre styring og prioritering av hjelpetiltak 5 000 5 000 5 000 5 000 Reversere endret utforming av støttekontakttilbud for personer med utviklingshemming 3 000 3 000 3 000 3 000 Beholde kapasitet og kompetanse i Byrådsavdeling for eldre, helse og omsorg 2 700 2 700 2 700 2 700 Beholde MO-senter i Eidsvåg og styrke innsatsen på åpne rusområder 4 617 4 617 4 617 4 617 Beholde aktivitetstilbud og MO Wergeland 2 600 5 200 5 200 5 200 Beholde to psykologstillinger ved 1 800 1 800 1 800 1 800 5 Utekontakten Beholde bemanning på natt ved botilbud 850 850 850 850 Barnehage 2025 2026 2027 2028 Beholde Språkstien i Søre Skogvei 720 720 −720 720 Beholde tilstrekkelig tildeling av tilskudd til åpne barnehager 2 500 2 500 2 500 2 500 Beholde kommunal innsats migrasjonspedagogikk 5 680 12 520 12 520 12 520 Beholde bemanningstilskudd åpne barnehager 2 000 2 000 2 000 2 000 Beholde avtale med Vil Vite for barnehagene 615 615 615 615 Beholde avtale med Barnas kulturhus 160 350 350 350 Beholde Trengereid barnehage 100 230 230 230 Beholde busser som forvaltes av Etat for barnehage 0 800 800 800 Skole 2025 2026 2027 2028 Beholde nødvendig nivå på undervisning i morsmål og forsterket norsk 13 500 30 000 30 000 30 000 Beholde kravet om egen digital enhet på mellomtrinnet 7 000 7 000 7 000 7 000 Beholde Krokeide skole 2 400 5 400 5 400 5 400 Beholde tilskudd til private SFO 2 324 2 324 2 324 2 324 Beholde gratis SFO for asylsøkere fra Ukraina 1 700 1 700 1 700 1 700 Beholde kulturkarusell-midler 1 500 1 500 1 500 1 500 Beholde nærmiljøpakke 761 761 761 761 Beholde internordisk samarbeid skole 708 708 708 708 Beholde tilskudd Ungt Entreprenørskap 630 630 630 630 Beholde midler til parallellklasser i nynorsk 600 1 400 1 400 1 400 Beholde tilskudd Fargespill 275 275 275 275 Beholde gratis SFO 1. trinn for husholdninger med lav inntekt 200 500 500 500 6 Reversere omorganisering av Etat for spesialpedagogiske tjenester 1 500 3 000 3 000 3 000 Reversere omlegging av tilbudet til barn med hørselsutfordringer 720 1 590 1 590 1 590 Introduksjons- og tolketjenester 2025 2026 2027 2028 Beholde årsverk til lærerstillinger ved Bergen læringssenter 3 100 3 100 3 100 3 100 Beholde administrasjonen med to årsverk i Bergen inkluderingssenter 2 000 2 000 2 000 2 000 Ikke redusere bruk av vikar ved i norskopplæring av flyktninger og innvandrere 1 000 1 000 1 000 1 000 Reversere reduksjon i ledergruppen ved Bergen Læringssenter 1 000 1 000 1 000 1 000 Reversere endring av sats for introduksjonsstønad til deltakere under 25 år 5 280 3 300 3 300 3 300 Beholde årsverk til tospråklige assistenter 4 875 4 875 4 875 4 875 Beholde periode med startstønad 3 200 2 000 2 000 2 000 Beholde årsverk til undervisningsstillinger ved Grunnskolen for voksne 3 000 3 000 3 000 3 000 Beholde reiseutgifter til innleide tolker 1 000 1 000 1 000 1 000 Beholde dagens åpningstider Bergen inkluderingssenter 250 250 250 250 Beholde antall årsverk ved Tolketjenesten / bruk av innleid tolk 200 200 200 200 Helse og forebygging 2025 2026 2027 2028 Beholde aktivitetssenter i Psykisk helse Bergen sentrum 5 180 5 180 5 180 5 180 Beholde utvidelse av Rask psykisk helsehjelp til personer mellom 16 og 23 år 3 500 3 500 3 500 3 500 Beholde årsverk aktivitetssenter i Psykisk helse Bergen vest 1 250 1 250 1 250 1 250 Beholde aktivitet i Frisklivssentralen 5 200 5 200 5 200 5 200 7 Beholde Ukraina-mottak i helsestasjon og skolehelsetjenesten 4 100 4 100 4 100 4 100 Beholde to årsverk for helsesykepleiere i Tverrfaglig utviklingsteam (TUT-team) 1 600 1 600 1 600 1 600 Beholde helsestasjon i Laksevåg og Kringlebotn 1 300 3 100 3 100 3 100 Beholde kurset «Godt samliv» 1 200 1 200 1 200 1 200 Reversere avvikling av etat for vurdering og rehabilitering / omorganiseringer på feltet 5000 5000 5000 5000 Beholde bydelslegevaktene i Fana og Loddefjord 8 400 8 400 8 400 8 400 Beholde tiltakspakke til fastlegetjenesten 5 000 5 000 5 000 5 000 Reversere kutt og omstrukturering av aktivitetssentre for eldre 13 800 13 800 13 800 13 800 Beholde vikarordning for helsetjenester i Bemanningstjenester 1 915 1 915 1 915 1 915 Beholde tilskudd på feltet 20 20 20 20 Samferdsel 2025 2026 2027 2028 Beholde tilskuddsordning til lag og organisasjoner for rydding langs kommunale veier i bydelene 1 000 1 000 1 000 1 000 Beholde bekjempelse av fremmede plantearter 1 000 1 000 1 000 1 000 Beholde tung sikring av arrangementer 1 000 1 000 1 000 1 000 Beholde bruk av konsulenttjenester 889 889 889 889 Beholde lysstyringsprogrammet \"City Touch\" 500 500 500 500 Beholde renhold av gang- og sykkelvei 300 300 300 300 Beholde renhold av sidegater tilknyttet store offentlige plasser 250 250 250 250 Beholde renhold der arrangør har det fulle ansvar for renhold 150 150 150 150 Beholde renhold av busskur 150 150 150 150 Beholde feiing på Nesttun 135 135 135 135 Beholde renhold av private fortau 110 110 110 110 8 Kultur, idrett og beredskap 2025 2026 2027 2028 Beholde Sykkelkids 1 700 1 700 1 700 1 700 Unngå budsjettreduksjon Bergen kulturskole 1 000 1 000 1 000 1 000 Reverse omorganisering kulturfeltet 5 000 5 000 5 000 5 000 Beholde sommerleir for skoleelever 3 100 3 100 3 100 3 100 Bergen kirkelige fellesråd - beholde tilskudd 2 000 2 000 2 000 2 000 Beholde kapasitet kultur 0 250 250 250 Beholde kurs Brannvesenet 600 600 600 600 Beholde etaten Samfunnssikkerhetens hus 6 000 6 000 6 000 6 000 Beholde etaten Samfunnssikkerhetens hus - justering av arealbruk 2 800 5 600 5 600 5 600 Administrasjon 2025 2026 2027 2028 Unngå budsjettreduksjon Bergen byarkiv 1 250 1 250 1 250 1 250 Beholde stillinger på Byrådsavdeling for byutvikling 3 000 3 000 3 000 3 000 Ikke si opp Bergen kommunes avtale med NHH om støtte til DIG-senteret 1 500 1 500 1 500 1 500 Beholde tilskudd til FN-sambandet - Internasjonal uke utgår 167 167 167 167 9 REVERSERINGER AV BYRÅDETS KUTT - INVESTERING Byrådet kutter og utsetter en rekke enormt viktige prosjekter for Bergen by. Spesielt skolene og naturen er hardt truffet av Høyre, Frp og Senterpartiet sitt budsjettforslag. Med blant annet skolenedleggelse på Krokeide og avlyst utvidelse av Varden skole, og en rekke kutt til barnehagene, er konsekvensene omfattende for byens barn. Så store strukturendringer bør tas i barnehage- og skolebruksplanene. MDG reverserer samtlige kutt og utsettelser av prosjekter, med unntak av faglig anbefalte justeringer på vann- og avløpsfeltet. For Fyllingsdalen bydel er budsjettet krise og bør trekkes særlig frem. Bydelen mister både kulturhus, vassdrags-, og skoleprosjekter. Fyllingsdølene fortjener bedre enn den Høyrestyrte byen. Et av de smålige kuttene til byrådet er produksjonskjøkkenet på Lystgården. Dette er et ferdig planlagt og rimelig prosjekt. Det er også et prosjekt som gir mer tilbake til byen enn det koster. Gjennom store og omfattende kutt på natur- og parkfeltet gjør byrådet byen mindre attraktiv for innbyggere og potensielle tilflyttere. I sin tur vil dette føre til mindre skatteinntekter i fremtiden, og er nok et eksempel på fremtidsfiendtlig politikk. Kuttene fører til at Bergen blir mer utsatt for konsekvensene av klimaendringene: Økt nedbør og flom, med tilhørende skadepotensiale på eiendom, liv og helse. Alle investeringskutt reverseres av MDG, og over en fireårsperiode beløper det seg til rundt 1 milliard. På grunn av byrådets budsjetteringspraksis er det vanskelig å finne det eksakte tallet for kostnaden for bygging og prosjektutvikling. De ulike byggeprosjektene er i ulike faser, men vi har gjort et best mulig anslag med den informasjonen som er tilgjengelig. Merk: MDG vil i tillegg styrke flere prosjekter vesentlig, som kulturhus i Fyllingsdalen, karbonfangst og lagring i Rådalen, samt vassdrag og parkprosjekter. Det følger av en egne satsingstabeller i budsjettet. 10 Prosjekter byrådet foreslår å fjerne i sin helhet: Område Prosjektnavn Barnehage Søre Skogvei barnehage Skole Salhus skole Skole Søreide ungdomsskole Skole Varden skole, utvidelse Helse Mindemyren flerbruksbygg - Omsorg + og dagaktivitetssenter Helse Boligløftet - Kong Oscars gt. 90 Bolig Boligprogrammet - Dolviken utleieboliger Bolig Boligprogrammet - Rød utleieboliger Bolig Kjøp av familieboliger Natur og park Kim Frieles plass - konseptutvikling Natur og park Nygårdsparken midtre del Natur og park Sælenvassdraget del 2 Natur og park Vassdrag og våtmarkstiltak Natur og park Vågstrappen- prosjektutvikling Kultur Fyllingsdalen kulturhus Kultur KODE: KVU for kommunens anlegg på Troldhaugen Kultur Produksjonskjøkken Lystgården Næring Sentralbadet, påbygg kontorseksjon Administrasjon Anskaffelse av loggmonitoreringsverktøy Administrasjon Magistraten Prosjekter byrådet foreslår å redusere: Område Prosjektnavn Skole Ytre Arna skole -går bort fra Futurebuilt og avvikler svømmebasseng Samferdsel Supplering av Lyspunkt på eksisterende anlegg Natur og park Barnas byrom Natur og park Den grønne akse Natur og park Steinsvikneset Natur og park Bystrand Lungegårdsparken Natur og park Gjeddevann friluftsområde 11 Natur og park Friluftstiltak Natur og park Renere Havn - Prosjektkoordinator Kultur Skisseprosjekt Fysak/nytt Elvetun Kultur Kunstnerisk Utsmykking Kultur Kvinner på sokkel Kultur Kunstinnkjøp Idrett Laksevåg idrettshall Næring Gassverkbygget Prosjekter byrådet foreslår å forskyve Område Prosjektnavn Skole Haukedalen skole Brannvesen Bygging av nytt nøst til Sjøbrand Brannvesen Bergen Vest brannstasjon Nærmiljø/samferdsel Opprusting av nærmiljø – Nedre Nygård/Nygårdshøyden Samferdsel Møllendalsbakken Natur og park Møllendalselven elve- og strandpark Natur og miljø Renere havn - Vågen Klima Mobilpunkter og Ladepunkter Flomsikring Nesttunvassdraget / tappearrangement 12 VÅRE HOVEDSAKER KLIMA, NATUR OG BYUTVIKLING Bergen skal gjøre sitt i kampen mot klima- og naturkrisen. På klimafeltet er det nødvendig med ekstraordinære tiltak for å bøte på byrådets politikk for økte utslipp. Derfor setter vi av over 200 millioner til disse formålene, som inkluderer store midler til energisparingstiltak. Det er behov for raskt å få oppdatert kunnskap om hvordan vi ligger an i forhold til klimamålene, slik at vi får en reell debatt om nødvendigheten av forsterkede tiltak. PSYKISK HELSEHJELP OG RUS Aldri før har det vært viktigere å satse på psykisk helse. Det er sterkt beklagelig og korttenkt at byrådet kutter i feltet. Derfor vil vi jobbe for å oppnå full bydekning for Rask psykisk helsehjelp og etablere Ung Arena i alle bydeler. Vi setter av over 30 millioner til å bekjempe psykisk uhelse. Vi styrker organisasjoner som RIO og finner midler til MO-senter i sentrum. KULTURBYEN FOR ALLE Kulturbyen Bergen gjør byen rikere for alle. Vi styrker derfor mange tilskuddsmottakere, og finner rom til nye, i tillegg til å ha reversert byrådets kutt. For å unngå at barn og unge mister tilbud når familieøkonomien er stram setter vi av 6 millioner til å gi flere barn gratis kultur- og fritidsaktiviteter gjennom Aktivitetskortordningen, vi setter av over 5 millioner i tilskuddsmidler til ungdomsarrangementer og festivaler, og til å arrangere gratis sommeraktiviteter for barn i 2025. ELDREOMSORG, HJEMMESYKEPLEIE OG BPA Det er krise i helse-Norge. I Bergen trengs det flere hender i eldreomsorgen, og hjemmesykepleien trenger et løft. Samtidig må sykehusene gjennomføre store kutt. Vi setter av 70 millioner til dette. MDG er opptatt av at alle innbyggerne skal få oppfylt rettighetene sine og leve gode og frie liv. Derfor setter vi av 25 millioner til å styrke BPA-ordningen, i tillegg til at vi oppretter en ny søkbar pott for universell utforming av bygg. OPPVEKST I årene fremover trengs en satsing på skolen, og flere grep må gjøres samtidig. Derfor styrker vi spesialpedagogikken og innfører en pilot for gratis skolemat! Mobbetallene i Bergen kommune går i feil retning, og vi setter av 15 millioner til flere miljøarbeidere. Det er store behov for bemanning i skole og barnehage. Stortinget har bevilget ekstra midler til å avlaste de dyktige ansatte i bergensbarnehagene, og i motsetning til byrådet bruker vi midlene til det høyst nødvendige formålet. 13 KLIMABUDSJETTET I 2020 la Bergen kommune for første gang frem et skikkelig utredet klimabudsjett som inneholdt beregning av effekt av ulike tiltak. Dette skjedde sammen med at pengebudsjettet ble lagt frem. I perioden 2021-2024 ble klimabudsjettene stadig bedre og mer detaljerte. Nå har byrådet skrelt bort det mest vesentlige, nemlig beregningen av hvor stor effekt de ulike iverksatte og mulige fremtidige tiltakene har. Det er sterkt uheldig og umuliggjør i praksis en debatt om klimamålene i budsjettsammenheng. Å kutte 85% av de direkte utslippene innen 2030 er et mål byrådet hevder de forsøker å nå. Samtidig: Et slikt kutt krever i realiteten at alle utslipp kuttes, der det er mulig. Det gjelder spesielt fossilfri transport, utslipp fra bygg og anlegg, og avfallshåndtering. Det kreves en massiv satsing fra kommunens side, alle typer private aktører, og ikke minst at vi får innbyggerne med på laget. Noen av delmålene som kreves: ● All veitransport i Bergen skal være fossilfri. ● Havnen skal være fossilfri. ● Det skal jobbes for at sjøfart og luftfart blir fossilfri så fort som mulig. ● All stasjonær energi skal være fornybar. ● Karbonfangst på avfallsforbrenningen i Rådalen. Byrådet har kuttet i samtlige tiltak som kan bidra til å nå disse målene. Ikke nok med det, byrådet motarbeider utslippskutt aktivt ved å øke veikapasitet og parkeringsbruk. De ønsker heller ikke at staten skal gi kommunene nye verktøy for å kutte utslipp. Klimabudsjettet trenger å oppdateres og videreutvikles. MDG foreslår derfor å styrke budsjettet med midler til å videreutvikle klimabudsjettet. MDG fremmer også merknader tilknyttet temaet. Figuren under er hentet fra Klimabudsjettet. Siden byrådet har kuttet stort i tiltak, samt iverksatt politikk for økte utslipp, er det sannsynlig at referansebanen for utslipp nå ser forverret ut med tanke på å nå klimamålene. Tiltaksbanen er tilsvarende i en verre situasjon nå enn i 2020/2021. For alle praktiske formål har byrådet avlyst klimamålene til Bergen, og de bør legge frem oppdaterte analyser som viser hva status for kommunens klimaarbeid er. 14 KLIMA OG NATUR Bergen skal ta sin del av ansvaret for å gjennomføre viktige klima- og naturtiltak. På klimafeltet er det nødvendig med ekstraordinære tiltak for å bøte på byrådets politikk for økte utslipp. Derfor setter MDG av 60 friske millioner ekstra til oppfølgingen av Grønn strategi (Klimastrategien), samt tilstrekkelig med midler til å kjøpe en oppdatert tiltaksrapport, både for å få oppdatert kunnskap og oppdaterte tiltak. For å nå klimamålene trengs det først og fremst ikke mye penger, men politisk vilje til å redusere utslipp fra for eksempel veitrafikken. Oppdatert kunnskap og analyse vil derfor synliggjøre hva som er nødvendig. Bergen er utsatt for de stadig heftigere konsekvensene av klimaendringene. Derfor foreslår vi å styrke kommunens innsats for å ta vare på vassdragene og fjordene våre, og styrke ivaretakelsen av natur i kommunen. I tillegg vil vi få fortgang i sykkelplanleggingen, bygge flere lekeplasser og sørge for at tiltakene i klimaplanen følges opp slik at vi kutter utslipp i tråd med 1,5-gradersmålet. 15 Karbonfangst og -lagring i Rådalen er en viktig forutsetning for kommunens innsats i kampen mot klimakrisen, derfor setter vi av totalt 350 millioner kroner i økonomiperioden til å få i gang dette viktige prosjektet. Forslag til driftsbudsjett Varig Engangs- Total utgifter Midler til oppfølging av tiltak i Grønn 60 000 000 60 000 000 strategi - Klimastrategien/klimahandlingsplanen Kjøp av oppdatert analyse av tiltak og 2 000 000 2 000 000 effekt for å nå klimamål i 2030 Styrking av vassdragsforvaltningen i 5 000 000 5 000 000 Bymiljøetaten Styrking av sykkel og mobilitet i 5 000 000 5 000 000 Bymiljøetaten Styrking av Barnas byrom 1 000 000 1 000 000 Styrking av naturforvaltning 5 000 000 5 000 000 (Bymiljøetaten) Styrking av juridisk seksjon, 10 000 000 10 000 000 vegforvaltning og byromsforvaltning (Bymiljøetaten) Utvikle ny gatenormal 1 000 000 1 000 000 ENØK-satsing i Etat for bygg og eiendom 5 000 000 5 000 000 for å realisere investeringsprosjekter Utvikle tverretatlig villfyllingsprosjekt 2 000 000 2 000 000 Styrke Plan- bygningsetaten øremerket 5 000 000 5 000 000 sykkelprosjekter (private og offentlige) Styrke Plan- og bygningsetaten herunder 10 000 000 10 000 000 offentlige planer, som Rådalen, og kommunale byggeprosjekter Fjordgartnere til forvaltning av byfjordene 2 000 000 2 000 000 Forslag til tilskuddsliste Varig Engangs- Total utgifter Bybonden 2 000 000 2 000 000 Lystgården 1 000 000 250 000 1 250 000 16 Forslag til tilskuddsliste Varig Engangs- Total utgifter Bybonden 2 000 000 2 000 000 Bergen og Hordaland Turlag 500 000 500 000 Bergen og omland friluftsråd 2 000 000 2 000 000 Bergen skog- og træplantningsselskap 2 000 000 2 000 000 Bærekraftige Liv Løvstakken 600 000 600 000 SHIFTIT 200 000 200 000 Forslag til investeringsbudsjett 2025 Totalt i perioden Karbonfangst og -lagring i Rådalen 50 000 000 350 000 000 ENØK-tiltak i kommunen 10 000 000 40 000 000 Styrking av vassdragsprosjektene i Bergen 20 000 000 50 000 000 kommune Flomsikring Nesttunvassdraget utover 10 000 000 10 000 000 tappearrangement GODE OG GRØNNE LIV Økende mat- og energipriser skaper fremdeles en vanskelig hverdag for mange. Den nye normalen for flere bergensere er en privatøkonomi på bristepunktet. Miljøpartiet De Grønne vil hjelpe de som trenger det mest, samtidig som vi hjelper klimaet og naturen. Derfor foreslår vi en stor strømsparepakke til sameier, borettslag og bergensere med tilskudd til varmepumpe, etterisolering, utskiftning av dører og vinduer, tetting av hus og lister og andre strømsparingstiltak. Vi vil også gi folk og bedrifter støtte til kjøp av el-sykler og el-lastesykler, slik at flere kan velge bort bilen til fordel for sykkel i en motbakkepreget by. Forslag til driftsbudsjett Varig Engangs- Total utgifter Tilskudd solenergianlegg i sameier og borettslag 2 000 000 5 000 000 7 000 000 Tilskudd el-sykler og el-lastesykler til privat bruk 2 000 000 5 000 000 7 000 000 17 Tilskudd sykkelparkering i borettslag og sameier 2 000 000 5 000 000 7 000 000 Tilskudd elektrisk lastesykkel for bedrifter 2 000 000 2 000 000 Vrakpant for private parkeringsplasser som brukes til allmennyttige formål 2 000 000 2 000 000 4 000 000 ENØK-støtte til sameier og borettslag 25 000 000 15 000 000 45 000 000 ENØK-støtte til privatpersoner (varmepumpe, isolasjon mm.) 15 000 000 20 000 000 35 000 000 Styrking av kulturminnefondet til private tiltak for ivaretakelse av kulturminner 1 000 000 1 000 000 Forslag til investeringsbudsjett 2025 Totalt i perioden Transformasjon grå arealer 20 000 000 80 000 000 Bilfritt bylivsprosjekter 20 000 000 80 000 000 Lekeplasser (Barnas byrom) 50 000 000 200 000 000 KULTUR OG NÆRING Miljøpartiet De Grønne vil at Bergen skal være en levende kulturby, med et stort mangfold av kunst og kultur tilgjengelig for innbyggere fra alle aldre, bakgrunner og bydeler. I møte med at Høyre, Frp og Senterpartiet systematisk demonterer kulturbyen, er det viktigere enn noensinne å gi byens kulturliv troen på at kulturlivet i byen har en fremtid. I takt med økt utenforskap og urolig ungdom trengs en storstilt satsing på ungdomsklubber og lavterskel kulturaktivitet. Kulturhus i Fyllingsdalen er høyst nødvendig, og vi bør satse på nytt Hovedbibliotek i Bergen når Dokken og Laksevåg skal oppleve stor befolkningsutvikling i årene fremover. For å unngå at barn og unge mister tilbud når familieøkonomien er stram setter vi av midler til å gi flere barn gratis kultur- og fritidsaktiviteter gjennom Aktivitetskortordningen, vi setter av tilskuddsmidler til ungdomsarrangementer og festivaler, og til å arrangere gratis sommeraktiviteter for barn i 2025. Kulturlivet er også en viktig næring, der vi særlig styrker kunstnere i etableringsfasen med ekstraordinære tilskudd i en tid med krevende økonomi for feltet. Vi gir mye til byens aktører, og har stor bredde i tilskuddene. Merk: Kvinner på sokkel-prosjektet, kuttet av byrådet, synliggjøres som egen satsing siden det er utelatt fra budsjettdokumentene til byrådet. 18 Merk: Tabellene her viser bare våre satsinger på toppen av at vi reverserer alle byrådets foreslåtte kutt. Forslag til driftsbudsjett Varig Engangs- Total utgifter Kultur- og arbeidsstipend 3 000 000 3 000 000 Sommeraktiviteter for barn 5 000 000 5 000 000 Ungdomsklubber i hele byen 10 000 000 10 000 000 Utvide Fribykunstner-ordningen 1 000 000 1 000 000 Aktivitetskortet til flere barn 6 000 000 6 000 000 Kunstfaglige samarbeid mellom Kulturskolen og 1 000 000 1 000 000 skolen Sommerjobb for ungdom 2 000 000 2 000 000 Forslag til tilskuddsliste Varig Engangs- Total utgifter Klimamidler til kulturaktører 500 000 500 000 Bergen Kjøtt 1 300 000 1 300 000 Vestnorsk filmsenter 500 000 500 000 Litteraturhuset 3 000 000 3 000 000 JUNG 2 000 000 2 000 000 Bergen Nasjonale Opera 1 800 000 1 800 000 Amatørkulturrådet 600 000 600 000 BIFF 1 000 000 1 000 000 Bergen musikkteater 500 000 500 000 Fyllingsdalen teater 500 000 1 500 000 Ungdomsarrangement 16./17. mai 300 000 300 000 Arabisk filmfest 100 000 100 000 Borealis 133 000 133 000 Laugaren badstu og kulturarena 100 000 100 000 Bergen kirkelige fellesråd, strømkostnader og 2 000 000 2 000 000 19 prisvekst Samarbeidsrådet for tros- og livsynssamfunn Bergen 2 000 000 2 000 000 TV Bra 900 000 900 000 Beatus Cras 200 000 200 000 Somaliskråd i Vestland 500 000 500 000 Aktive gamere 500 000 500 000 Miks ressurssenter 300 000 300 000 Unity spark 3 000 000 3 000 000 Tekstallmenningen 220 000 220 000 Det Akademiske Kvarter 500 000 500 000 Prosjekt aktivitetsguide 750 000 750 000 Raptus 500 000 500 000 Bergen Dansesenter 300 000 300 000 VFH-produksjoner 300 000 300 000 Fargespill 300 000 300 000 Bergen kunsthall 2 000 000 2 000 000 Forslag til investeringsbudsjett 2025 Totalt i perioden Fyllingsdalen kulturhus 50 000 000 1 000 000 000 Kvinner på sokkel 4 000 000 16 000 000 Konseptvalgutredning, utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek 2 000 000 8 000 000 HELSE Aldri før har det vært viktigere å satse på psykisk helse. Derfor vil vi jobbe for å oppnå full bydekning for Rask psykisk helsehjelp og etablere Ung Arena i alle bydeler. I tillegg vil vi styrke sykehjemmene med flere matverter og sikre synshemmede den hjelpen de trenger i hverdagen. Bergen skal være en inkluderende by hvor ingen faller utenfor og hvor vi feirer annerledeshet. Derfor foreslår vi å opprette en egen helsestasjon med spisskompetanse på kjønn og seksualitet, etter modell fra Oslo kommune. 20 Vi vil ha mindre tidsklemme og mer klemmetid. Derfor foreslår vi et prøveprosjekt i Bergen kommune for å teste ut 30-timersuken, for å gi bergenserne mer tid til å være sammen med de de er glade i, og for å oppmuntre til en mer effektiv og produktiv arbeidshverdag fylt med mer arbeidsglede. Forslag til driftsbudsjett Varig Engangs- Total utgifter Hjemmesykepleie 20 000 000 20 000 000 Helsestasjon for kjønn og seksualitet 6 000 000 6 000 000 Eldreomsorg 50 000 000 50 000 000 BPA (Brukerstyrt personlig assistanse) 25 000 000 25 000 000 Flere VTA-plasser 2 000 000 2 000 000 Ung Arena i Bergen Vest og Bergen sentrum 10 000 000 10 000 000 for å oppnå full bydekning Rask psykisk helsehjelp i Bergen Vest og 15 000 000 10 000 000 Bergen Sør for å oppnå full bydekning Akuttovernatting fattige tilreisende 3 000 000 3 000 000 Matverter på sykehjem 2 000 000 2 000 000 Synspedagogikk Bergen kommune 2 000 000 2 000 000 30-timers arbeidsuke, prøveprosjekt 10 000 000 10 000 000 hjemmesykepleien Forslag til tilskuddsliste Varig Engangsutgifter Total Psykiatrialliansen 2 300 000 2 300 000 Helsesenter papirløse 2 500 000 2 500 000 PKI (Pasientorganisasjonen for kjønnsinkongruens) 1 000 000 1 000 000 Amalie Skrams hus 2 000 000 2 000 000 4 000 000 ROS 5 000 000 1 000 000 6 000 000 Link Bergen 1 500 000 1 500 000 Sanitetsforeningen Bergen 2 000 000 2 000 000 Aktivt pusterom 1 000 000 1 000 000 HUSET Bergen 3 000 000 4 000 000 7 000 000 Foreningen for Human ruspolitikk Vest 250 000 250 000 21 SOSIAL Barnevernet har lenge vært under et stort press, derfor vil vi styrke den tverrfaglige kompetansen i barneverntjenesten og innføre tiltak for å forbedre arbeidsvilkår for ansatte. I tillegg vil vi finansiere barnekoordinatorstillinger for å styrke velferdstjenestene til barn og unge i byen. Vi styrker også tilskuddene til organisasjoner som jobber for mangfold og mot diskriminering og støtter opp om organisasjoner som gjør et viktig arbeid for sosiale tiltak i byen. MDG setter av midler til MO-senter i sentrum. For å gjøre byen mer inkluderende oppretter vi en egen søkbar pott for å sikre universell utforming av bygg. Forslag til driftsbudsjett Varig Engangsutgifter Total Søkbar pott universell utforming av bygg 20 000 000 20 000 000 Tiltakspakke for barnevernet 13 000 000 13 000 000 Barnekoordinator 5 000 000 5 000 000 CRPD-koordinator 2 000 000 1 000 000 Styrking EFU for realisering av boligprosjekter 3 000 000 3 000 000 Koordinator bekjempelse vold i nære relasjoner 1 000 000 1 000 000 Forslag til tilskuddsliste Varig Engangsu Total tgifter Matsentralen 1 000 000 1 000 000 Mennesker i limbo 500 000 500 000 Regnbuedagene Bergen 450 000 200 000 650 000 Skeiv Verden Vest 1 800 000 1 800 000 KIA Vest 300 000 300 000 DiMe (Norsk Folkehjelp) 2 000 000 2 000 000 Kveldsvakt 200 000 200 000 PitStop 2 000 000 1 200 00 3 200 000 22 8. mars initiativet 100 000 100 000 Soltun besøksgård 150 000 150 000 Bergen for alle-festivalen (Bergen Røde Kors) 180 000 180 000 Kirkens bymisjon - gatenært rusarbeid 3 000 000 3 000 000 RIO avdeling Bergen 500 000 500 000 A-larm 200 000 200 000 Robin Hood Huset (barne- og familietiltak) 650 000 650 000 Springbrett for ungdom 500 000 300 000 Familiestøtten 1 000 000 1 000 000 2 000 000 Albatrossen 2 000 000 2 000 000 Redd barna julearrangement 100 000 100 000 Bergen sanitetsforening (lønnsmidler flerkulturell doula) 500 000 500 000 Nok Bergen 500 000 500 000 Fri Vestland 500 000 500 000 Forslag til investeringsbudsjett 2025 Totalt i perioden MO-senter sentrum 5 000 000 25 000 000 OPPVEKST En by som er bra for barna er bra for alle. 2024 var et år preget av kutt innenfor oppvekstsektoren. Det er viktig å sikre bedre arbeidsforhold for å blant annet øke rekrutteringen og få ned sykefraværet. Stortinget har også satt av ekstra midler til dette formålet, og det reflekteres i vårt budsjett. For å skape en skolehverdag der flere barn og unge kan trives, oppleve mestring og bli møtt på sine ressurser og behov, trengs det flere tiltak. Miljøpartiet De Grønne foreslår å styrke skolenes budsjett med midler til flere miljøarbeidere, minoritetskompetanse, styrking av praktisk-estetiske fag, og midler til å ivareta elever med stort hjelpebehov. Vi setter av midler til flere skolehager, prøveprosjekt med gratis skolemat, og en styrking av skolebibliotekene! 23 Forslag til driftsbudsjett Varig Engangs-ut Total gifter Bemanning barnehage 40 000 000 40 000 000 Tiltak for elever med stort hjelpebehov 5 000 000 5 000 000 Miljøarbeidere på flere skoler 15 000 000 15 000 000 Styrke skolebibliotekene 4 000 000 4 000 000 Styrket minoritetskompetanse 2 000 000 2 000 000 Pilotprosjekt med styrket bemanning på 8 000 000 8 000 000 småbarnsavdelinger barnehage Digitaliseringsprosjekt for samordning av kommunikasjon mellom offentlige tjenester 2 000 000 2 000 000 Spesialpedagoger barnehage 5 000 000 5 000 000 Pilotprosjekt med gratis skolemat på skoler i 5 000 000 5 000 000 levekårsutsatte områder Ekstrapott til materiell innen 2 000 000 2 000 000 praktisk-estetiske fag Forslag til tilskuddsliste Varig Engangsu Total tgifter Ungdomskonferanse i regi av Ungdomsrådet 40 000 40 000 Søkbar pott urbant landbruk - tilskudd til skolehager 2 000 000 2 000 000 BUA utstyrssentraler 3 000 000 3 000 000 LIM (Lekser-idrett-mat) - Møhlenpris 600 000 600 000 Redningsselskapet (svømmeundervisning) 750 000 750 000 Joy Norge 500 000 500 000 Aktivt pusterom sommerleir 2-7. klasse 500 000 500 000 24 ANNET Andre kostnader Pris- og lønnskompensasjon tilskuddslistene 8 000 000 INNDEKNING OG SALDERING Miljøpartiet De Grønnes alternative budsjett innebærer økte satsinger tilsvarende 732 millioner i 2025 sammenlignet med byrådets innstilling. Av disse er 223 millioner reversering av byrådets kutt i tjenestene, samt reversering av kutt i tilskuddslisten på 45 millioner. Se salderingslisten for mer informasjon. I løpet av økonomiplanperioden (2025-2028) øker MDG eiendomsskatten til 4 promille på bolig, og 7 promille på næring. Samtidig trapper vi opp bunnfradraget i perioden. 800 000 i 2025 og -26, 850 000 i -27 og -28.. Vi tar rundt 17 millioner tilsammen fra fond i HØP-perioden. Ved å innføre et progressivt skattesystem, samt hente inntekter fra super-yachter og turistskatt med mer, går MDG sitt budsjettopplegg i balanse i løpet av fireårsperioden. MDG anerkjenner samtidig at vårt budsjettopplegg er ekspansivt for 2025, og hvis den økonomiske trenden for kommunen fortsetter vil vi levere et strammere budsjettopplegg for 2026. MDG øker investeringene med ca. 3 milliarder (2696 millioner) i perioden. En av våre største investeringer, karbonfangst i Rådalen, betaler seg selv inn i løpet av få år grunnet økt CO2-avgift, som vil nærme seg rundt 250 millioner årlig om få år. Andre investeringer har positiv effekt på folkehelsen, og atter andre sikrer bedre flomvern i kommunen. Det kan derfor ikke isolert sett sees på som utgifter. Kostnadene tas ved økt låneopptak. Inndekning 2025 2026 2027 2028 Netto driftsresultat 231,6 47,9 −23,5 −26,5 (byrådets innstilling) Varige satsinger MDG + reversere 732,3 732,3 732,3 732,3 25 byrådets kutt Engangssatsinger MDG 112,99 0 0 0 Varige salderinger MDG - 628,1 - 894,3 -867,6 -867,6 Netto driftsresultat i HØP-perioden 449,8 −113,1 −157,8 −157,8 *Tallene i tabellen er avrundet til 1 desimal Varige salderinger Eiendomsskatt bolig + næring -341 879 000 Utbytte Eviny -50 000 000 Besøksbidrag/turistskatt inkl. cruise -75 000 000 Økte havneavgifter -50 000 000 Kutt politikerlønninger -20 000 000 Mindre reising -4 000 000 Byrådets tilleggsbevilgningskonto -1 000 000 Færre rådgivere byrådet -1 000 000 Nedtrekk konsulentbruk -10 000 000 Mindre behov for vikarbruk -10 000 000 Økte parkeringsinntekter -75 000 000 Droppe fyrverkeri -260 000 Totalt -625 600 000 *Tallene i tabellen er avrundet til nærmeste hundretusen 26 MERKNADER 1. Klimabudsjettet Bystyret er kritisk til at byrådet har svekket klimabudsjettet som styringsverktøy ved å fjerne effektberegninger av ulike klimatiltak. Bystyret ber byrådet i arbeidet med klimabudsjettet for 2026 gå tilbake til tidligere praksis der effekten av tiltak synliggjøres. 2. Flyktninger Bystyret ber byrådet planlegge for en bosetting av 680 flyktninger i tråd med den nylig mottatte anmodningen fra Integrerings- og mangfoldsdirektoratet. Bystyret ber byrådet komme tilbake i bosettingssaken og T1 med konsekvenser for kommunens organisasjon og økonomi. 3. Vassdrag Bystyret ber byrådet styrke forvaltningskapasiteten og investeringsnivået for vassdragsprosjekter i Bergen kommune. Sælenvassdraget del 2 og 3, Fjøsangerbekken, Nesttunvassdraget, Haukåsvassdraget, Dalaelven m.m. har også behov for økt kapasitet for å fungere som flomvern/klimatilpasning, samt for biologisk mangfold. Rikt dyreliv i vassdragene gir også økt livskvalitet for innbyggerne. 4. Fyllingsdalen bydel Bydelen er ekstremt hardt truffet av Høyre-, Frp- og Senterpartibudsjettet. Bystyret er svært kritisk til at så mange kutt, på alt fra skole til bysykler, natur og kulturhus, treffer en og samme bydel i et og samme budsjett. Det fremstår tilfeldig og særdeles uklokt. Bystyret ber byrådet satse på Fyllingsdalen ved første mulighet, i første tertial. 5. Sykkelkontor Bystyret ber byrådet opprette et eget sykkelkontor i samarbeid mellom Plan- og bygningsetaten, Bymiljøetaten, og Byrådsavdeling for byutvikling. Fortrinnvis skal kontoret jobbe sammen med planleggerne i fylkeskommunen og Vegvesenet, og bystyret ber byrådet ta initiativ til dette. Formålet er å samkjøre ressursene mest mulig effektivt, ferdigstille planarbeid raskere, samarbeide tettere med fylke og stat, samt få bygget gjennomført flere sykkeltiltak. Kontoret får ansvar for fremdrift i alt relevant planarbeid, strategiarbeid, byggetiltak og andre sykkelrelaterte oppgaver. Sykkelkontoret konstitueres med egen leder som rapporterer til byrådsavdelingen. 6. ENØK-satsing Bystyret er kritisk til at byrådet jobber for tregt med investeringsmidlene til ENØK-tiltak, samt at disse reduseres, og ber byrådet om å ta grep for å sikre seg nødvendig kapasitet og kompetanse til å gjennomføre prosjektene i tråd med nivået på budsjetterte investeringer. Alle nye kommunale takprosjekter, også rehabilitering, skal inneholde solcelleanlegg. 7. Villfyllinger 27 Bystyret ber byrådet gjennomføre et villfyllingsprosjekt, inkludert skogsbilveier, mellom de ansvarlige kommunale etatene som Miljørettet helsevern, Plan- og bygningsetaten og Bymiljøetaten, samt andre offentlige aktører med miljø- og forurensningsansvar. Formålet er å hindre nye villfyllinger og rydde opp i gamle synder. 8. Vrakpant parkeringsplasser Bystyret ber byrådet opprette en ny tilskuddsordning hvor bedrifter kan erstatte parkeringsplassene på jobb med noe annet nyttig, som for eksempel sykkelparkering, lunsjområde eller sette opp en basketballkurv. 9. Utvikle ny gatenormal Bystyret ber byrådet intensivere arbeidet med ny gatenormal etter modell fra den prisbelønte gatenormalen til Oslo kommune. Den nye gatenormalen må gjøre det enklere å prioritere gange, sykkel og kollektiv, men ikke minst gjøre byen grønnere gjennom å satse på vegetasjon og blå elementer. I dag hindres et godt miljøvennlig forvaltningsarbeid av en gammeldags gatenormal med prioritering av bilisme. 10. Fjordgartnere Bystyret ber byrådet ansette \"Fjordgartnere\" som kan jobbe med å ta vare på det biologiske mangfoldet i byfjordene. Det er mye potensial for matproduksjon i byfjordene, og bærekraftig havbruk er viktig med tanke på beredskap, klima og miljø. Fjordgartnerne vil også være viktige i forvaltningen og være kommunens fagkunnskap knyttet til utfyllingsprosjekter og konsekvensene for livet i fjordene. For å fullt få utnyttet prosjekter som Renere havn og Møllendalsbekken trengs det aktiv forvaltning. 11. BIR Karbonfangst Bystyret ber byrådet intensivere arbeidet med å realisere et anlegg for karbonfangst- og lagring i Rådalen. Det settes derfor av en sum til investering i anlegget i HØP for å synliggjøre forpliktelsen. Utgangspunktet for fordelingen er 33% til Bergen, og resten delt mellom Stat og BIR. Bystyret ber byrådet sette av egne ressurser i Plan- og bygningsetaten for å raskest mulig avklare arealbehovet for anlegget. 12. Prioritering offentlig planarbeid, sykkelprosjekter, kommunale byggeprosjekter Bystyret ber byrådet prioritere ferdigstillingen av offentlig planarbeid for å sikre en aktiv og attraktiv by. Bystyret ber byrådet prioritere planarbeid knyttet til sykkelprosjekter og kommunale byggeprosjekter. 13. Helsestasjon kjønn og seksualitet Bystyret ber byrådet opprette et helsestasjonstilbud med spisskompetanse innen kjønn og seksualitet, inkludert kjønnsbekreftende hormonbehandling, etter modell fra Oslo kommune. 14. Barnevernet Bystyret ber byrådet iverksette ytterligere tiltak rettet mot å styrke barneverntjenesten. Særlig bør tjenestens tverrfaglige kompetanse styrkes, og det bør innføres tiltak som sørger 28 for at arbeidsvilkår og lønnsvilkår støtter opp under rekruttering og bevaring av medarbeidere, ikke minst medarbeidere med lang erfaring i tjenesten. 15. 30-timersuke Bystyret ber byrådet igangsette et pilotprosjekt med 30-timersuke i en av tjenestene, fortrinnsvis en tjeneste med en høy andel kvinnelige ansatte. 16. Ung Arena Bystyret ber byrådet opprette en Ung Arena i hvert byområde som en del av å styrke det forebyggende arbeidet rettet mot utsatte barn og unge. For å lykkes med målsettingene i barnevernsreformen er det viktig å styrke de forebyggende tjenestene. 17. Rask psykisk helsehjelp Bystyret ber byrådet utvide tilbudet Rask psykisk helsehjelp til alle byområder. 18. Fastlegeordningen Bystyret ber byrådet beholde lokale tiltak slik at rekrutteringen til fastlegeordningen øker. 19. Skolehager Bystyret ber byrådet konsentrere innsatsen for flere skolehager til levekårsutsatte områder. 20. Utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek Bystyret ber byrådet utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek. Utredningen skal ta for seg ulike alternativer, inkludert utvidelse av Hovedbiblioteket til nærliggende lokaler/tomter, gjenbruk av eksisterende bygg og nybygg, og skal redegjøre for økonomiske konsekvenser og klima- og miljømessig fotavtrykk av de ulike alternativene. 21. Stasjonsplassen Bystyret mener stasjonsplassen ved Jernbanestasjonen må vesentlig rustes opp, med mål om at stasjonsplassen blir noe bergensere og besøkende kan være stolte av. Bystyret ber byrådet oppgradere byrommene, redusere trafikken, og stramme inn på gateparkeringen i området. 22. Grå arealer på Mindemyren Bystyret ber byrådet ta aktive grep for å tilrettelegge for midlertidig bruk av større, grå arealer på Mindemyren, i påvente av transformasjon av området. Det kan for eksempel skje gjennom en utvidet medvirkningsprosess for transformasjon av området. Bystyret ber videre byrådet prioritere aktiviteter for barn og unge, og arealer for urban dyrking. 29 30 "
}