{
  "dokument_id": "1423e484-5352-58b2-aaab-455ec7d74d8f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 31 fra Christian Haugen (FrP) om pakkeforløp hjem for pasienter med kreft - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10279427/Svar-pa-skriftlig-sporsmal-nr-31-fra-Christian-Haugen-FrP-om-pakkeforlop-hjem-for-pasienter-med-kreft-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/63505-3 Saksbehandler: Helga Katrine Sagen Fra Dato: 16. april 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 31 fra Christian Haugen (FrP) om pakkeforløp hjem for pasienter med kreft - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 12. april sendt inn følgende skriftlige spørsmål: Pakkeforløp hjem for pasienter med kreft Dersom du har fått påvist kreftsykdom eller har fått tilbakefall, får du tillegg til et pakkeforløp for kreft (standardiserte pasientforløp på sykehus), tilbud om pakkeforløp hjem. Pakkeforløp hjem er et tilbud for alle pasienter med ny-diagnostisert kreftsykdom eller tilbakefall, både voksne og barn. Pakkeforløp hjem skal bidra til trygghet og forutsigbarhet for deg som pasient. Pakkeforløp hjem igangsettes på sykehuset i spesialisthelsetjenesten og skal følges opp ute i kommunene. I Helse Bergen innførte man disse pakkeforløpene først for kreftlidelser i hode og hals. Det var et uttalt mål å utvide flere av kreftdiagnosene inn i dette pakkeforløpet. Når pakkeforløp hjem skal startes opp i spesialisthelsetjenesten og deretter følges opp i primærhelsetjenesten blir helseforetakene proppen i systemet som hindrer alle kreftpasienter et godt pakkeforløp helt hjem. https://www.helsedirektoratet.no/nasjonale-forlop/hjem-for-pasienter-med-kreft https://kreftforeningen.no/rad-og-rettigheter/dine-rettigheter-som-pasient/ventetider-og- pakkeforlop/ Spørsmål til byråden: Hva er status på arbeidet med å tilby alle pasienter pakkeforløp hjem i Bergen? Svar fra byråden: Bergen kommune har ansvaret for å følge opp pasienter i «Pakkeforløp hjem for pasienter med kreft». Tilbudet startet opp i februar 2023, og har vært avgrenset til pasienter med kreftlidelser i hode og hals. I 2023 deltok ti personer i pakkeforløpet. I dag rekrutterer Helse Bergen både pasienter med kreftlidelser i hode og hals og kreftpasienter ved lungepoliklinikken til pakkeforløpet. Helse Bergen sin plan var å fortløpende utvide pakkeforløpet til flere kreftdiagnoser fra starten av 2024. Helse Bergen har ventet på en teknisk løsning knyttet til utsendelse av et spørreskjema til pasientene, som skal brukes i forbindelse med forberedelse til første samtale i sykehuset. Dette har medført at en ligger etter planen. Løsningen er nå på plass, og en vil starte opp med flere pasientgrupper fremover. Hilsen Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}