{
  "dokument_id": "8496adac-57a3-5407-905a-f4ff14d939e6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styrerepresentanter til Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11159445/Framstilling-Oppnevning-av-styrerepresentanter-til-Syns-og-audiopedagogisk-tjeneste-Vestland-kommunalt-oppgavefellesskap-SAPT-Vestland-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-150 Oppnevning av styrerepresentanter til Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) Hva saken gjelder: Bystyret har i møte 4. september i sak 283/24 fattet følgende vedtak: 1. Bystyret vedtar Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). 2. Bystyret ber byrådet utpeke representant og vararepresentant til representantskapet for SAPT Vestland. 3. Bystyret ber byrådet utpeke styreleder og vararepresentant for SAPT Vestland. Formålet med SAPT Vestland er å gi konsultasjon, råd og tjenester knyttet til syns- og hørselsfeltet til innbyggerne i kommuner og fylkeskommune som deltar i det kommunale oppgavefellesskapet, og bistå medlemskommunene i å oppfylle kravene i barnehagelov, opplæringslov og lov om folketrygd. Barn og unge skal prioriteres. Blant voksne prioriteres brukere med de mest alvorlige hørsels-/synstap. Denne saken gjelder oppfølging av vedtakspunktene 2 og 3. Representantskapet I henhold til samarbeidsavtalens pkt. 5 er representantskapet SAPT Vestlands øverste myndighet. Samtlige deltakerkommuner i oppgavefellesskapet skal være representert på representantskapsmøtet. Representanter og vararepresentanter velges for fire år av gangen av den enkelte kommune/fylkeskommune. Det skal oppnevnes en representant med vararepresentant fra Bergen kommune. Styret I henhold til samarbeidsavtalens pkt 6 består styret av representanter fra kommunene, fylkeskommunen, de ansatte ved tjenesten og representanter for interesseorganisasjonene etter følgende oppsett: • Bergen kommune utpeker styreleder. De øvrige kommunene blir representert gjennom 4 regioner, som hver utpeker 1 styrerepresentant. • Vestland fylkeskommune utpeker 1 representant, som også er styrets nestleder. • De ansatte utpeker 1 representant i tillegg til en observatør. • Norges Blindeforbund utpeker 1 representant. • Hørselshemmedes Landsforbund og Norges Døveforbund utpeker i fellesskap 1 representant. 1 For hver representant utpekes det også en personlig vararepresentant fra samme region/organisasjon. Representanter til styret og varamedlemmer utpekes for 2 år om gangen. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder foreslår å utpeke følgende til vervene: Jogeir Sognnæs, direktør i Etat for spesialpedagogiske tjenester, utpekes som styreleder for SAPT Vestland, med Ragnhild Inderhaug som vararepresentant. Ragnhild Inderhaug, områdeleder i Etat for spesialpedagogiske tjenester, foreslås til representantskapet for SAPT Vestland, med Tonje Lundervold, rådgiver i etat for spesialpedagogiske tjenester, som vararepresentant. Vedtakskompetanse: Bystyrets vedtak i sak 283/24 og Byrådets fullmakter: § 5.3 Valg av styremedlemmer i selskaper – herunder aksjeselskaper Byrådet ivaretar funksjonen som generalforsamling i kommunens heleide aksjeselskaper. Byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Byrådet utpeker dessuten representanter til styrende organer i andre rettssubjekter som ikke er organisert som aksjeselskaper, så fremt det ikke er fastsatt at bystyret selv har denne myndigheten. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Som medlem og leder til styret for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) oppnevnes: Jogeir Sognnæs Som varamedlem til styret oppnevnes: Ragnhild Inderhaug 2. Som medlem til representantskapet for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) oppnevnes: Ragnhild Inderhaug Som varamedlem oppnevnes: Tonje Lundervold Dato: 22. oktober 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}