{
  "dokument_id": "0336d548-ec26-5485-8f33-8465bfcf552a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "5. Tilbakemelding fra Ryde på spørreskjema.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523413/5-Tilbakemelding-fra-Ryde-pa-sporreskjema-",
  "tekst": "05.05.2023, 13:28 Evaluering av tillatelsesordning/forskrift i Bergen kommune Vis resultater Respondent 1 Anonym 2107:55 Tid til å fullføre Overordnet 1. Ditt navn * Tobias Balchen 2. Organisasjon * Ryde Technology AS 3. E-postadresse * Tobias@ryde-technology.com Forskriftens kapittel 1: Innledende bestemmelser 4. I hvilken grad syntes dere at forskriften bidrar til formålet om fremkommelige og trygge offentlige rom? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. D Flere alternativer for svar Opplever at det har blitt bedre, med betydelig færre klager fra publikum. Fungerer godt med en hybridmodell med styring av parkering i sentrum, og fri flyt i andre områder. 5. I hvilken grad syntes dere at forskriften bidrar til formålet om effektiv forvaltning? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. E All sonehåndtering går via Geofence, og effektiv dialog med aktørene gjennom integrerte løsninger. 6. I hvilken grad syntes dere at forskriften bidrar til formålet om klimavennlige løsninger? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. D Forskriften skaper konkurranse mellom aktørene ved å benytte klima som et av evalueringskriteriene. 7. I hvilken grad syntes dere at forskriften bidrar til formålet om godt miljø og lokalmiljø? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. C Opplever vel at klimavennlige løsninger har hovedfokus, og at det er et noe lavere fokus på lokalmiljø 8. Er det noen flere formål som forskriften bør legge til rette for? Formålene som det er lagt opp til nå fungerer godt og treffer de viktigste aspektene av tjenesten. Videre så lenge lovverket er lagt opp som i dag er det ganske begrenset hvilke formål som kan legges til slik vi vurderer det. https://forms.office.com/pages/designpagev2.aspx?lang=nb-NO&origin=OfficeDotCom&route=Start&sessionid=ca7e4ca5-7f03-47a3-add7-705bb... 1/4 05.05.2023, 13:28 Evaluering av tillatelsesordning/forskrift i Bergen kommune 9. Bymiljøetaten ser et behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Hva er deres tanker om dette? Absolutt, i dag oppstår flere gråsoner som også er krevende for oss som aktør og forholde seg til. 10. Har dere noen synspunkter på soneinndelingen? Er denne hensiktsmessig, eller bør det gjøres endringer? Det fungerer ganske bra nå, men det ville vært noe lettere å forholde seg til et klokkeslett per døgn, for eksempel 05:00 hvor antall begrensningen skal overholdes istedenfor et gjennomsnitt av døgnet. Lettere for ansatte å forholde seg til og lettere å planlegge. 11. Burde sone 2 deles opp i mindre soner, som også er antallsregulert? Hvorfor eller hvorfor ikke? Nei, vi ser ingen store behov for det. Se tilbakemelding til spm 12. 12. Hvis ja på spørsmål 11, hvordan burde sonen deles opp, og hva anser dere som et passende antall kjøretøy i disse sonene? Vi mener det fungerer veldig godt slik det er nå. Hvis intensjonen er at det i enkelte områder innen sone 2 kan bli litt opphopninger sammenlignet med andre området, som for eksempel Nygårdshøyden så er det fordi det er mange som benytter tjenesten der og at det dermed er en naturlig flyt som risikerer å bli forstyrret ved en ny type antallbegrensning. Forskriftens kapittel 2: Tillatelsesordning 13. Hvordan har begrensningen på tre utleiere fungert? Godt. Vi mener det er viktig å sikre konkurranse mellom aktørene, og at tre aktører representerer et godt utgangspunkt. En begrenser til to aktører kan man få uheldige utfall for konkurransen, og øker også de negative konsekvensene for aktører som muligens blir stengt ute. Flere enn tre vurderer vi derimot ikke til å være nødvendig for å opprettholde konkurransen. Med fleksibiliteten i dagens regulering bør det være rom for tre aktører da alle har gode muligheter til å utplassere en bærekraftig flåte. 14. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 1 års varighet? Det er vesentlige investeringer som skal på plass for å etablere en gode tjeneste; antall sykler; ansatte; lager med gode sikkerhets rutiner mm. som er kapitalkrevende å bygge opp. Et år er en kort horisont med såpass tunge investeringer. Forutsigbarheten for operatørene er (for) lav med 1 år. 15. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 3 års varighet? Som med antall aktører er det en avveining mellom forutsigbarhet og konkurranse. Lengre enn to år kan ha uheldige konsekvenser for konkurransen, samt igjen øker de negativene effektene for aktører som ikke når opp i anbudskonkurranser 16. Var kunngjøringen av tillatelsesordningen klar og lett å forstå? Ja 17. Var det noe dere savnet ved kunngjøringen vår, eller har dere innspill til hva som kunne blitt gjort annerledes? 18. Hva er deres tanker om søknadsfristen på 4 uker? Hvor mange uker er evt. fornuftig? 4-6 uker er optimalt. 19. Hva er deres tanker om sidebegrensningen på søknadene, og forholdet mellom søknad og vedlegg? Fornuftig med en begrensing, kan evt. vurdere å begrense på antall ord (tilsvarende f.eks. 15 sider) Dette vil da i større grad tillatte illustrasjoner etc. i selve søknaden som kan øke relevansen samt lesbarheten til dokumentet. 20. Gitt at Bymiljøetaten ikke kan dele konkurransesensitiv informasjon, hva var bra og hva kunne vært bedre med evalueringsrapporten (vår vurdering/tilbakemelding på søknadene)? Evalueringsrapporten fremstod tydelig og velbegrunnet i forrige runde. Viktig at det deles så mye detaljer som mulig, og at i de tilfellene konkrete punkter ikke kan deles, kan det beskrives uten å røpe det sensitive. 21. Har dere noen innspill til utvelgelseskriteriet i forskriften om fremkommelige offentlige rom (§ 7 andre ledd bokstav a)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Ja. Viktig at kommunen presiserer så mulig presiserer underkriterier i kunngjøringen, slik at aktørene er sikret forutberegnelighet på hva de blir vurdert på. https://forms.office.com/pages/designpagev2.aspx?lang=nb-NO&origin=OfficeDotCom&route=Start&sessionid=ca7e4ca5-7f03-47a3-add7-705bb... 2/4 05.05.2023, 13:28 Evaluering av tillatelsesordning/forskrift i Bergen kommune 22. Har dere noen innspill til utvelgelseskriteriet i forskriften om trygge offentlige rom (§ 7 andre ledd bokstav b)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Ja. Viktig at kommunen presiserer så mulig presiserer underkriterier i kunngjøringen, slik at aktørene er sikret forutberegnelighet på hva de blir vurdert på. Generelt stor overlapp over ting som treffer fører og tredjeperson. 23. Har dere noen innspill til utvelgelseskriteriet i forskriften om klima- og miljøvennlig drift (§ 7 andre ledd bokstav c)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Her kan bidrag til lokalmiljøet kanskje legges inn som et element. Arbeidsplasser, lærlingvirksomhet etc. Forskriftens kapittel 3: Vilkår for bruk av tillatelsen 24. Hvordan har begrensningen på antall kjøretøy i sone 1 fungert? Utdyp gjerne forskjellene gjennom året. Godt 25. Hvordan har begrensningen på antall kjøretøy i sone 2 fungert? Utdyp gjerne forskjellene gjennom året. Godt 26. Hva er utfordringene med å overholde antallsbegrensningene i de ulike sonene? Ved uforutsigbare transportmønstre f.eks. pga konserter o.l som skaper \"uoversiktlig\" etterspørsel. Ser det som en fordel å ha et fast tidspunkt å forholde seg til (f.eks. at det telles 0500), det gjør det lettere for oss å forholde oss til begrensingen. 27. Hvordan har styrt parkering fungert? Relativt godt, viktig med mange plasser. Forstår godt at dette er en avveining mot andre hensyn, men vi hadde gjerne ønsket noen flere plasser i visse områder. 28. Er det noen områder som kan forbedres hvis kommunen tilrettelegger for styrt parkering, sett fra et bruker-, innbygger- og driftsperspektiv? Oppmerkede plasser ved kollektivknutepunkt hadde vært gunstig. 29. Fremstår innføringen av nye soner (kjøreforbud, saktesoner, parkeringsforbud) som fornuftige/rimelig begrunnet? Utdyp gjerne. Viktig at ulike hensyn vektlegges slik at man er trygg på at soner ikke har andre utilsiktede konsekvenser. F.eks. har vi opplevd at kunder tar kontakt med saktesoner som slår inn i sykkelfelt som kan være farlig. 30. Har dere synspunkter på valg av datastandard (MDS Agency versjon 1.0)? nei 31. Hva er deres tanker om å ha tjenesten tilgjengelig natt til hverdager? Fornuftig. TØI har vist statistikk på at få kjører beruset etter den nye loven, samt at det oppleves som en dobbeltstraff at det ikke er lov å kjøre når det nå er blitt forbudt å kjøre med promille. Det er også på nattestid betydelig færre alternative transportformer tilgjengelig. 32. Hva er deres tanker om å ha tjenesten tilgjengelig natt til lørdag og søndag? I større grad forståelse for dette. 33. Har dere innspill til tiltak for å hindre promillekjøring og redusere skader på nattestid? Holdningsarbeid over tid, inkludert fra Politiet som leder til oppmerksomhet på problematikken. Ref punkt 32. kan vurdere i helg med redusert hastighet? 34. Burde kjøretøyene ha tydelige registreringsnummer? Hvorfor eller hvorfor ikke? Hvis ja, har dere innspill til størrelse og plassering? Ryde har alt dette tilgjengelig. Foran og bak https://forms.office.com/pages/designpagev2.aspx?lang=nb-NO&origin=OfficeDotCom&route=Start&sessionid=ca7e4ca5-7f03-47a3-add7-705bb... 3/4 05.05.2023, 13:28 Evaluering av tillatelsesordning/forskrift i Bergen kommune 35. Er det flere eller andre miljøkrav som kan/burde stilles for å oppnå formålene i forskriften? Vi mener dette er godt dekket og at det også er rom for aktørene å beskrive vidt. Forskriftens kapittel 4: Gebyr 36. Har dere innspill til måten gebyret fordeles mellom utleierne som får tillatelse? Hva er fordeler og/eller ulemper med denne ordningen? Gebyret burde fordeles likt mellom aktørene for tillatelse. Vi mener dagens løsning er uheldig av flere årsaker: 1. Ved at gebyret varier med antall kjøretøy på gaten betyr det at aktørene har liten forutsigbarhet på hva gebyret blir som vanskeliggjør analyser av forventer lønnsomhet 2. Ved at gebyret justeres basert på et gjennomsnitt kan gebyret også endre seg betydelig gjennom tillatelsesperioden, og ikke bare basert på egne handlinger. En aktørs gebyr kan øke til dels betydelig hvis en annen aktør reduserer antall sparkesykler på gaten. Det er uheldig at andre aktørers handlinger skal ha uklare og negative konsekvenser for lønnsomheten på denne måten. 3. Vi tror også denne innretningen på gebyret kan ha en uheldig effekt på tilbudet i ytre bydeler. I flere av disse er alt tjenesten marginal med lavere etterspørsel. Øker andelen av gebyret når man satser i utkanten av byen tror vi det bestemt kommer til å ha en hindrende effekt på den typen satsning som verken er heldig eller ønsket. 4. Alle aktørene får noe av samme verdi - en tillatelse - prisen burde være lik. Hvordan aktørene så benytter denne tillatelsen for være opp til den enkelte aktør. Avsluttende spørsmål 37. Hva fungerer godt med den lokale forskriften? Utdyp gjerne hvordan. Vi er generelt godt fornøyd med forsikriften 38. Hva fungerer mindre godt med den lokale forskriften? Utdyp gjerne hvordan. Måten gebyret er fordelt, ref punkt 36 (?) 39. Sammenlignet med andre storbykommuner, hva mener dere er bedre eller dårligere med den lokale forskriften/tillatelsesordningen i Bergen? Er det noe kommunen burde ta inspirasjon fra? Den fleksible inndelingen i soner er veldig fornuftig, også at det åpnes for testing på natt. Generelt bra med fleksible forskrifter som gir handlingsrom til å endre ved behov. 40. Hvordan har den lokale forskriften som ligger til grunn for tillatelsen fungert for dere? Er det noe som er mer krevende å følge opp? Vi bruker en del resurser på omplassering av sparkesykler fra sone 1/2. 41. Hvordan har oppfølgingen fra kommunen vært? Hva kunne evt. vært gjort annerledes/bedre? Bra, god dialog via slack ellers møter ved behov. https://forms.office.com/pages/designpagev2.aspx?lang=nb-NO&origin=OfficeDotCom&route=Start&sessionid=ca7e4ca5-7f03-47a3-add7-705bb... 4/4 "
}