{
  "dokument_id": "79aaec6b-3a6d-5240-a3f1-29e710839d83",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Mailiss Solheim-Åkerblom og Magne Hagesæter (R) om Lavthengende frukt - Gjennomføring av tiltak fra Norconsults mulighetsstudie for Danmarksplass (2023) ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10878587/Svar-pa-representantforslag-fra-Mailiss-Solheim-Akerblom-og-Magne-Hagesaeter-R-om-Lavthengende-frukt-Gjennomforing-av-tiltak-fra-Norconsults-mulighetsstudie-for-Danmarksplass-2023-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/100855-7 Saksbehandler: Amalie Hilde Fra Dato: 31. juli 2024 Byråd for byutvikling Svar på representantforslag fra Mailiss Solheim-Åkerblom og Magne Hagesæter (R): «Lavthengende frukt»: Gjennomføring av tiltak fra Norconsults mulighetsstudie for Danmarksplass (2023) Forretningsutvalget behandlet saken i møtet 25.06.2024 sak 248/24 og fattet følgende vedtak: 1. Representantforslag fra Mailiss Solheim-Åkerblom og Magne Hagesæter (R) om «Lavthengende frukt»: Gjennomføring av tiltak fra Norconsults mulighetsstudie for Danmarksplass (2023), oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 17.12.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Mailiss Solheim-Åkerblom og Magne Hagesæter (R) har fremmet følgende representantforslag: Situasjonen på og rundt Danmarksplass er et tilbakevendende tema i bergenspolitikken. Gjennom et halvt århundre har alle som bor og ferdes nær trafikkmaskinen, vært eksponert for støy, eksos og svevestøv. Et område som kunne ha vært et naturlig møtepunkt for folk fra Kronstad-siden og Løvstakksiden, fungerer i stedet som en barriere mellom de to områdene. Det er foreslått flere omfattende løsninger på problemet: fjerning av gjennomgangstrafikken ved å legge den under lokk eller kulvert på selve Danmarksplass, en tunnel fra området og sørover (Mindetunnelen), eller en forlengelse av Fløyfjellstunnelen sørover til Fjøsanger. Plan etter plan har først blitt utredet og så lagt i en skuff. Folk på Danmarksplass fortjener bedre enn dette. Om det ikke er politisk vilje til å gjennomføre noen av de omfattende forslagene, må bystyret i det minste vurdere hvilke mindre tiltak som er mulig å gjøre i området. Våren 2023 la Norconsult frem mulighetsstudien Bedre byliv på Danmarksplass. Bakgrunnen for bestillingen var vedtak i bystyret 17.11.2020, sak 336/20, med midler fra budsjettforliket for 2022. Mens rapportens del 1 vurderer muligheten for å legge trafikken under lokk, noe rapporten mener er mulig, ser del 2 på andre mindre tiltak for å bedre bomiljøet i området. Rapporten slår fast på side 129 at «det (er) muligheter for å sette i verk flere tiltak som gir vesentlig forbedring på kort sikt.» Tiltakene vil bedre lokalmiljøet og fremme fotgjengere og syklister. Representantene mener det er på overtid å få iverksatt flest mulig av tiltakene som Norconsults rapport omtaler som «lavthengende frukt», dvs. tiltak som kan realiseres raskt og til en relativt liten kostnad. Dette gjelder særlig følgende forslag: «Byrom A»: Oppgradering av byrom på Danmarksplass (taxiplassen). Dette vil skape en delvis skjermet plass med parkaktige kvaliteter for beboere og andre som ferdes i området. Med rett beplantning vil trærne også binde svevestøv. «Byrom B»: Oppgradering av byrom Marie Monsen-plassen (i rapporten omtalt som Baker Brun-plassen). Samme begrunnelse som «byrom A». «Byrom C»: Oppgradering av byrom ladestasjonen til skjermet parkområde. Her påpeker forfatterne av rapporten at det er potensiale for idretts- og aktivitetstilbud bl.a. for elever ved Årstad VGS, og de som arbeider og bor i området. «Byrom D»: Oppgradering av Solheimsgaten. Her er det bl.a. mulighet for soner for opphold og sitteplasser, og bedre beplantning. «Sykkel C»: Oppgradering av Edvard Griegs vei som sykkelvei forbi ladebilstasjonen. Dette for å realisere en ny kobling øst-vest i sykkelnettet. I første omgang kan sykkelveien bygges uten å etablere nytt kryss i Fjøsangerveien. Det er også andre anbefalte tiltak i rapporten. Disse forslagene er ikke markert som «lavthengende frukt», og noen er «avhengige tiltak», det vil si at flere forslag forutsetter hverandre. Mange av de anbefalte tiltakene krever likevel ikke at en må vente på at andre omfattende løsninger skal være på plass, og noen kan realiseres helt for seg selv. Av denne kategorien forslag, bør særlig «Arkitektur A» prioriteres. Dette tiltaket handler om å etablere en gangpassasje i bygget mellom Danmarksplass og Marie Monsen-plassen. Gangfeltet mellom de to plassene er per i dag svært smalt og mye trafikkert av fotgjengere og el-sparkesyklister. En ny gangpassasje vil bedre tilkomsten til bybanestoppet, og skjerme fotgjengere fra bybanen som kan utgjøre en risiko her. Representantene mener også det er behov for å iverksette forslag som ikke er nevnt. Spesielt tre tiltak vil etter representantenes syn ha stor og god effekt: • 30-grense i Ibsensgate. Det har vært protester grunnet dårlig trafikksikkerhet helt siden 1990-tallet, her ferdes også mange skolebarn. 30-grense vil også redusere støy, redusere bilkjøring og gjøre gaten mer tilgjengelig for syklister som er komfortable med å sykle i delt trafikk. Gaten var stengt i tre år, så dette skal ikke hindre utrykningskjøretøy. • Gjøre tiltak for å forbedre fremkommeligheten for fotgjengere i gangpassasjen mellom Forum Kino og veikrysset ved Strømmen. Passasjen er ekstremt smal, ulykkesutsatt, og oppleves ofte som ubehagelig, ikke minst av personer med funksjonsnedsettelser. (Aktuelle tiltak kan for eksempel være visuelle og fysiske grep for å dirigere syklister og elsparkesyklister bort fra denne veien, eller å undersøke muligheten for å flytte flere stolper som holder oppe bybanens kjøreledninger. Flere av disse bidrar i dag til å innsnevre muligheten for passasje). • Arbeide opp mot veimyndighetene for snarlig prøvestengning og mulig permanent stengning av bilveifeltet der bilene fra Bjørnsons vei kommer inn ved Årstad VGS. Dette vil forutsette at bilister i Bjørnsons gate kan kjøre en annen vei mot nord, f.eks. inn i lyskrysset til Fjøsangerveien ved ladeplassen. Dersom dette viser seg å være mulig å gjennomføre, kan dette åpne for beplantning i midtrabatten på Danmarksplass, bredere fortau på siden av veien ved høyblokkene, og potensielt også fotgjengerfelt fra bybanestoppet til Kronstad-siden. Forslag til vedtak: 1. Bystyret ber byrådet starte arbeidet for å realisere forslagene som er omtalt som «lavthengende frukt» i rapporten. 2. Bystyret ber byrådet arbeide videre med de øvrige forslagene som blir vurdert som realistiske i rapporten, og starter arbeidet for å realisere disse. Tiltaket med navn \"Arkitektur A” skal prioriteres. 3. Bystyret ber byrådet utrede og arbeide for å realisere følgende tiltak, som ikke er spesifikt nevnt i rapporten, men er ønsket av beboerne i området: a. Spille inn til Miljøløftet et ønske om 30-grense i Ibsensgate. b. Gjøre tiltak for å forbedre fremkommeligheten for fotgjengere i gangpassasjen mellom Forum Kino og veikrysset ved Strømmen. c. Arbeide opp mot veimyndighetene for prøvestengning og mulig permanent stengning av bilveifeltet der bilene fra Bjørnsons vei kommer inn ved Årstad VGS. Byrådets vurdering av representantforslaget: Danmarksplass er et levende bydelssenter med et mangfold av boliger, byrom, næring og handel. Samtidig er Danmarksplass et trafikkert knutepunkt, som lenge har hatt store utfordringer knyttet til blant annet støy og luftforurensning. Norconsults mulighetsstudie inneholder flere gode tiltak som potensielt kan bedre de lokale støy- og luftforholdene, og skape bedre byrom og forbindelser for fotgjengere og syklister på Danmarksplass. Mulighetsstudien peker på at det er helt sentralt å redusere trafikken over Danmarks plass for å redusere de negative virkningene fra trafikken. E39 og sideveinettet er kjernen i utfordringene knyttet til støy og luftkvalitet, og fungerer som en barriere i området. Samtidig er Fjøsangerveien en hovedfartsåre gjennom byen og et sentralt trafikknutepunkt som har avhengigheter langt utover selve Danmarksplass. Trafikkutfordringene her er en del av svært komplekse problemstillinger rundt trafikkavviklingen i hele Bergensområdet. Et viktig tiltak for at området skal være et sted man faktisk ønsker å oppholde seg må tungtransporten ut av sentrum og gjennomgangstrafikken kraftig reduseres. En framtidig Ringvei øst er et viktig ledd i dette arbeidet, og vil kunne redusere tungbiltrafikken på Danmarksplass på lang sikt. Byrådet mener at Ringvei øst er det viktigste veiprosjektet i Bergen, og arbeider for å få endret trafikksituasjonen på systemnivå. Dette er likevel avhengig av statlig vilje til finansiering. Som representantene påpeker, har rapporten identifisert noen «lavthengende frukter». Dette er tiltak som kan gjennomføres uavhengig av de mer omfattende tiltakene til en relativt lav pris. Flere av forslagene kunne bidratt positivt til byrom og bomiljø ved Danmarks plass. Samtidig ser byrådet at prosjektene kan få ringvirkninger utover selve tiltakene, og at gjennomføring vil kreve mer helhetlige løsninger for parkering, taxiholdeplass og ladetilbud. Flere tiltak avhenger også av prioritering hos Vestland fylkeskommune og Statens vegvesen som veieiere. Mange av de skisserte tiltakene i mulighetsstudien er også avhengige av betydelige kommunale investeringer. I arbeidet med rapporten er det ikke utarbeidet kostnadsoverslag for tiltakene i del 2. Kommunen står for tiden i en krevende økonomisk situasjon og muligheten til å prioritere nye prosjekter er begrenset. Med et begrenset økonomisk handlingsrom vil opprustning av eksempelvis Danmarks plass-plassen eller «Marie Monsens plass» måtte vurderes opp mot andre ønskede tiltak i kommunen. Byrådet har valgt å prioritere andre prosjekter som vil løfte bomiljøet i området, som for eksempel gateopprusting på Løvstakksiden og mindre tiltak i Solheimsgaten. I Solheimsgaten og områdene rundt er sykkelveien mot Michael Krohns gate utbedret, og det er etablert lekeplass. I forbindelse med områdesatsingen Solheim er det etablert benker, beplantning, gatekunst og historieformidling i Solheimsgaten. Gjennom områdesatsingen vil byrådet fortsette å vurdere flere tiltak for å skape mer liv i området i samarbeid med lokalmiljøet. I Solheimsgaten er det tillegg til kommunens innsats flere lokale initiativ som har skapt aktivitet. Rapporten inneholder likevel flere gode forslag. I tråd med bystyrets vedtak 21.06.2024, sak 223/23, vil byrådet fortsette å bruke mulighetsstudien som et kunnskapsgrunnlag inn i framtidig planarbeid i området og i den videre områdesatsingen i Solheim. Vurdering av «lavhengende frukt»: Gangpassasjen gjennom Fjøsangerveien 32 i «Arkitektur A» vil kreve relativt omfattende ombygging av bygninger i privat eie. Eventuell gjennomføring vil være avhengig av at huseier ønsker dette. Tiltaket kan også innebære kostnader for kommunen dersom det blir snakk om kompensasjon for avgitt areal. Når det gjelder tiltaket «Byrom A» på «taxiplassen» vil opprusting av byrommet til park og oppholdsareal gå på bekostning av dagens bruk. Arealet eies i hovedsak av Bergen kommune. Tiltaket vil være avhengig av at det kan finnes alternative arealer til taxiholdeplass og kundeparkering for Rema 1000. Byrådet ser at tiltaket kunne gitt gode kvaliteter til nærområdet, men mener det ikke kan prioriteres uten Figur 1 - illustrasjon av \"Arkitektur A\" fra rapporten \"Bedre byliv på Danmarksplas\" gode erstatningsarealer for taxi og parkering. utarbeidet av Norconsult «Byrom C» forutsetter flytting av Evinys ladestasjon, som ligger på kommunal grunn. Disse ladepunktene ligger imidlertid svært sentralt og er plassert lett tilgjengelig ved hovedveinettet. Mange elbileiere som bor i området har ikke tilgang på privat parkeringsplass eller ordinært offentlig ladetilbud, og er avhengig av å benytte seg av hurtigladetilbudet. Også flere varebiler, drosjer og yrkesbiler er nå elektriske og har behov for hurtiglading sentralt i byen. Elbilandelen fortsetter å øke, og behovet for ladestasjoner vil bli større i årene som kommer. Byrådet er bekymret for at avvikling av ladestasjonen kan forsinke overgangen til en elektrisk bilpark. Med økende etterspørsel etter ladetilbud ønsker ikke byrådet å flytte ladearealet ved trafikknutepunktet på Danmarksplass på dette tidspunktet. Marie Monsens plass i «Byrom B», som omtales som «Baker Brun plassen» i mulighetsstudien har allerede i dag byromsmøblering med beplantning, benker og vannelement. Byrådet ønsker per nå ikke å prioritere ytterligere opprustning her, og mener andre tiltak vil gi større uttelling for bomiljøet. Plassen eies i hovedsak av Bergen kommune. «Sykkel C» (figur 3) vil tilføre en ny kobling i sykkelveinettet i Edvard Griegs vei. For å etablere en kobling øst-vest som skissert i rapporten må det samtidig etableres en ny kryssing av Fjøasangerveien. Det pågår et eget arbeid med en reguleringsplan for gang- og sykkelkryssing av Figur 2 - oversikt over byromstiltak Fjøsangerveien ved Edvard Griegs vei. Eventuelle (Norconsult 2023) videre tverrforbindelser vil måtte vurderes i lys av dette arbeidet, og koordineres mellom veieierne Bergen kommune, Vestland fylkeskommune og Statens vegvesen. Figur 3 – utsnitt av illustrasjon av tiltaket «Sykkel C» (Norconsult 2023) Vurdering av andre forslag: • Ibsens gate: Ibsens gate er fylkesvei. Byrådet har dialog med Vestland fylkeskommune og Statens vegvesen om trafikksikkerhet og tilrettelegging for myke trafikanter langs fylkes- og riksveinettet. I Ibsens gate er fortauene nylig utvidet, og det er etablert fartshindre. Samtidig er Ibsens gate en viktig tverrforbindelse i Bergensdalen, blant annet for utrykningskjøretøy til Haukeland sjukehus. Fylkeskommunen har nylig tatt initiativ til å søke om en forsøksordning med generelle 30-soner i et byområde. Byrådet er positiv til at fylkeskommunen kan vurdere en forsøksordning i området ved Ibsens gate dersom det kan bidra til bedre trafikksikkerhet. • Gangpassasje ved Forum kino: Byrådet anerkjenner at fortauet mellom Forum Kino og krysset ved Strømmen er smalt. Tverrsnittet er trangt, og det er begrenset plass for utvidelser uten å beslaglegge annen eiendom langs gaten. Det er allerede skiltet mot undergangen på Danmarks plass for å lede syklister som skal mot sentrum til hovedsykkelruten framfor fortauet langs bybanetraséen. Fortauet eies av Statens vegvesen. Med utgangspunkt i ulykkene med Bybanen den siste tiden har vegvesenet og Bybanen AS varslet at de vil se på behovet for nye sikkerhetstiltak ved Forum kino. • Stenging i Bjørnsons gate: Bjørnsons gate er fylkesvei, og påkjøringsfeltet brukes av buss som stopper på bussholdeplassen ved Årstad vgs. Fra Edvard Griegs vei ut på Fjøsangerveien er det i dag kun mulig å svinge sørover. Dersom påkjøringsfeltet skal fjernes må det derfor ses på nye kryssløsninger og alternative holdeplasser for buss. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}