{
  "dokument_id": "e031e777-eff4-5609-977a-d3f53ba25a42",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse_18012024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168208/Planbeskrivelse-18012024",
  "tekst": " PLANBESKRIVELSE Datert: 2024-01-18 Bergen kommune Laksevåg, gnr. 124, bnr. 180 mfl. Frieda Fasmers Minne, Tjenesteyting. Reguleringsplan. Arealplan-ID 4601_66020000 INNHOLD: 1 Sammendrag og nøkkelopplysinger ..................................................................................... 3 2 Bakgrunn 7 3 Planområdet – dagens situasjon ........................................................................................ 11 4 Planstatus og rammebetingelser ........................................................................................ 40 5 Beskrivelse av planforslaget .............................................................................................. 48 6 Planprosess og medvirkning .............................................................................................. 95 7 Konsekvensutredning .......................................................................................................103 8 Virkninger og konsekvenser av planforslaget ....................................................................109 9 Avsluttende kommentar ...................................................................................................126 Side 2 av 126 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Bergen kommune, Etat for Utbygging, fremmer med dette planforslag for et nytt Frieda Fasmers Minne sykehjem i området sør for eksisterende Frieda Fasmers Minne sykehjem. Da deler av bygningsmassen i eksisterende Frieda Fasmers Minne sykehjem er i dårlig stand, og det er behov for flere sykehjemsplasser i Bergen, har Bergen bystyre satt av budsjettmidler i Handlings- og økonomiplanen for å bygge et nytt sykehjem. Et planforslag basert på et nytt sykehjem med 120 sykehjemsplasser, ble lagt ut til offentlig ettersyn i desember 2020- januar 2021. Fagetaten var i fagnotatet kritisk til størrelsen på sykehjemmet og mente det måtte tas større hensyn til grønnstruktur og gangakser. Det samme gjaldt flere av høringsinstansene. Statsforvalter hadde innsigelse til planforslaget. Den er nå trukket. Etter offentlig ettersyn er det foretatt en bearbeiding av planforslaget som blant annet har medført reduksjon av bygget. Veg- gang og sykkelsystemet rundt sykehjemmet er også endret. Sykehjemmet planlegges nå med 90 sykehjemsplasser, og det legges opp til korttidsplasser. Det planlegges et bygg på maksimalt 12700 m2 BRA, inkludert parkering. Figur 1-1: Plangrense med svart stiplet linje Side 3 av 126 Sykehjemmet inneholder et hovedbygg samt tre beboerfløyer ut i landskapet mot øst, se Figur 1-2. I hovedbygget, mot nord, ligger parkering og fellesfunksjoner i 1.etasje under bakkenivå. I 2.etasje, i nivå med utvendig torg/ terreng på vestsiden, ligger hovedinngang, administrasjon og andre fellesfunksjoner samt et indre atrium. I 3. og øverste etasje er det beboergrupper med en indre takhage. De 3 beboerfløyene som strekker seg ut i landskapet i sørøst, er i 2 og 3 etasjer. Mellom beboerfløyene ligger utendørs hager for beboerne. De to beboerfløyene i øst, som har 2 etasjer, har hager på taket. Bilparkering; maksimalt 27 stk, Figur 1-2: Illustrasjonsplan (Link) med påført beskrivelse av innhold (Norconsult AS). anlegges i hovedsak innvendig under bakkenivå, med unntak av to handikap-plasser ved inngangspartiet til sykehjemmet. Sykkelparkering etableres også hovedsakelig innvendig, men med noen sykkelparkeringsplasser på torg ved inngangsparti. Det legges stor vekt på klima og miljø, både i form av tilrettelegging for miljøvennlige transportformer (gange, sykkel, kollektiv), gjennom materialbruk og gjennom energibruk/ energiformer. Det er også lagt vekt på blågrønne hensyn ved at utearealene i stor grad skal ha vegetasjonsdekke, at 40% av taket skal ha vegetasjon og at bekker i området ledes inn i steinsatte kanaler gjennom området. For tilpasning til landskapet er det valgt å bygge to etasjer mot Vadmyrveien i nord (to etasjer synlig over bakkenivå), tre etasjer mot stigende terreng i sørvest og to etasjer mot fallende terreng (Loddefjorddalen) i sørøst. Da terrenget heller mot sør innebærer dette at bebyggelsen har samme kotehøyde på hovedbygget mot Vadmyrveien i nord som boligfløyen mot sørvest, selv om antall etasjer som er synlig over bakkenivå er ulikt. De to beboerfløyene mot fallende terreng (Loddefjorddalen) i sørøst har lavere kotehøyde enn det øvrige. Sykehjemmet bidrar til bylivet og god kontakt mot allmenheten ved at, jf.Figur 1-3: • Det anlegges et nytt aktivt byrom i form av et torg, som ligger inn mot sykehjemmet og knytter sykehjemmet mot gangsystemet forbi. • Man inviteres inn i sykehjemmet. Her vil man kunne bruke kafé og andre tilbud, besøke de eldre, og benytte det indre atriet som vil være oppholdsområde for sykehjemmet. • Det anlegges en offentlig park i vest, som tilrettelegges for opphold, naturlek og trening (treningsapparater i naturmaterialer). Dette gir et aktivitetstilbud til både barn, ungdom og voksne. Side 4 av 126 Figur 1-3:Byrom og gangakser Gående og syklende kobles mot sykehjemmet og ivaretas (jf. nummer på Figur 1-3): 1. Det etableres mer lesbare sammenhenger for både kjørende, gående og syklende med en tydeligere kryssløsning mellom fylkesvei Vadmyrveien og kommunal del av Vadmyrveien. 2. Langs Vadmyrveien legges det inn et bredere fortau som bedrer trafikksikkerheten og komforten for myke trafikanter. 3. Dagens turvei forbi sykehjemmet i vest erstattes med et gatetun, som først og fremst skal være for de myke trafikantene, men hvor det også tillates kjøring til sykehjemmet. Denne gangaksen leder nordover mot eksisterende Frieda Fasmers Minne sykehjem hvor det anlegges fortau langs dagens trafikkarealer. I sør leder gatetunet mot eksisterende turveier mot sør (Loddefjord og Sandgotna skoler) og øst (Lyderhorn borettslag/ Loddefjorddalen). På sikt vil aksen kunne knyttes til en mer direkte gang- og sykkelforbindelse nord-sør; mot Loddefjord sentrum i sør og mot ny bussterminal ved Storavatnet i nord. Form og trase på denne gang- og sykkelaksen vurderes nærmere i områdereguleringsplan for Loddefjordåsen. 4. Det anlegges en vedlikeholds-/brannbilvei rundt sykehjemmet som også kan brukes som tursti av både sykehjemmets beboere og andre. Side 5 av 126 5. Det vil også være mulig med en indre vandrerute, der man går inn inngangspartiet til sykehjemmet, og ut igjen i nord. Innvendig vil det være en indre gate som gir ulike tilbud. Snuplass for buss i krysset mellom fylkesvei Vadmyrveien og kommunal vei Vadmyrveien utvides etter ønske fra Skyss. Kommunal del av Vadmyrveien, som strekker seg østover mot sykehjemmet, får et bredere tverrprofil og den offentlige delen avsluttes noe lenger nordøst enn i dag. I dag avsluttes kommunal vei Vadmyrveien like sør for eksisterende Frieda Fasmers Minne sykehjem uten gode muligheter for å kunne snu i offentlig vei. I planforslaget reguleres eksisterende trafikkarealer inne på dagens sykehjemsområde som offentlig vei. På den måten får man en stor snusløyfe i enden på den kommunale veien. 1.2 Nøkkelopplysninger Bydel: Laksevåg Gårds- og bruksnummer: 124/180 Gårdsnavn/adresse: Hetlevik/ Vadmyrveien Bergen kommune, Etat Forslagsstiller: Plankonsulent: Norconsult for Utbygging Sentrale grunneiere: Bergen kommune Planens hovedformål: Tjenesteyting Planområdets størrelse: 27,2 dekar Nytt bruksareal / 12700 m2 Grad av utnytting: Maks BRA 12700 m2 Antall nye boenheter: 90 sykehjemsplasser Opprinnelig konkludert med nei, men det er nå utarbeidet Varsel om innsigelse: Ja, men trukket Konsekvensutredningsplikt: en konsekvensutredning for 6 ulike plasseringer av sykehjemmet. Kunngjort oppstart: 15.09.2018 Offentlig ettersyn: 12.12.2020 Sykehjemmets bidrag til bylivet Helhetlig gang- sykkelveisystem i området Problemstillinger: Landskapstilpasning/ Tilpasning til bebyggelsesstruktur Trafikksikkerhet Grønnstruktur Side 6 av 126 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Bergen kommune, Etat for Utbygging, fremmer med dette planforslag for nytt Frieda Fasmers Minne sykehjem i området vist med rød sirkel på Figur 2-1 Utgangspunktet for planarbeidet har vært at det, av bygningsmessige årsaker, er nødvendig å gjøre noe med den eldste delen av bygningsmassen i eksisterende Frieda Fasmers Minne sykehjem, jf. område 1 på Figur 2-1, dersom sykehjemmet fortsatt skal kunne brukes. Etat for utbygging ba derfor Rambøll utrede mulighetene knyttet til eksisterende bygningsmasse og eksisterende tomt. Det vises til «Mulighetsstudie Frieda Fasmers Minne» Rambøll, januar 2016. Rambøll anbefalte i mulighetsstudien, at man i tillegg til å se på mulighetene knyttet til eksisterende bygg/ tomt også så på om det var muligheter for å bygge et nytt sykehjem i noen av de ubebygde områder Bergen kommune eier i umiddelbar nærhet til sykehjemmet Det ble sett på 3 områder nær sykehjemmet, område 2, 3, og 4, se Figur 2-1. Rambøll mente området som helhet ga en mulighet til å tilby et kraftsentrum innen offentlig omsorg (sykehjem, serviceboliger, omsorgsboliger, barnehage, helsestasjon, offentlige kontorer etc.). Her gis en kort oppsummering av vurderingen. For nærmere beskrivelse se mulighetsstudien: Vurdering, Rambøll, område 2 Området ligger nær kirken og er det høyeste punktet og er derfor lite egnet for dominerende bebyggelse i flere etasjer. En evt. utbygging med lav bebyggelse vil ikke være til sjenanse. Rambøll mener ny småhusbebyggelse, i form av flere omsorgsboliger, vil kunne gi et hyggelig tilskudd til bomiljøet omkring eksisterende omsorgsboliger nord for område 2. Vurdering, Rambøll, område 3 Området er til dels svært myrete og fuktig. Området framstår likevel som svært attraktivt. Det ligger på toppen av en skrent med gode solforhold og god utsikt. Område 3 har stort utviklingspotensial med tanke på utbygging. Avstand til kirke og øvrig Figur 2-1: Ubygde områder rundt eksisterende sykehjem. bebyggelse gir stor frihet til å disponere Område 1 er eksisterende Frieda Fasmers Minne sykehjem, området både i forhold til å bebygge eldste del. Område 3, rød sirkel, er valgt lokalisering for nytt området i utstrekning og i høyde. sykehjem. Vurdering, Rambøll, område 4 Område 4 er begrenset til en skråning mellom en barnehage og en skole. Skråningen er skogbekledd med variert vegetasjon og fungerer i dag som et miljøskapende grøntdrag i nærområdet. Rambøll anbefaler sterkt at område 4 ikke bebygges, men at det sikres som friområde/ grøntområde spesielt med tanke på barnehagen, skolen og nærmiljøet. Konklusjon: Rambøll konkluderer med at område 3 er det som egner seg til et nytt sykehjem. Side 7 av 126 Det ble videre i mulighetsstudien sett på tre alternativer for framtidig utvikling av Frieda Fasmers Minne: • Alt. 1: Ombygging av den eldste delen av sykehjemmet (bygg A, jf.Figur 2-2) til tilnærmet dagens standard. Sykehjemmet ville da få en redusert kapasitet fra 66 til 44 sykehjemsplasser. Restlevetiden på ombygd fløy antas å være ca. 25 år. • Alt 2: Rive den eldste delen av sykehjemmet (bygg A, jf.Figur 2-2), og erstatte det med nytt bygg med 44 beboerrom. Dette ville opprettholde dagens kapasitet på sykehjemmet (66 plasser). • Alt 3: Bygge helt nytt sykehjem med 120 plasser på tomt 3, jf. Figur 2-1. Det eksisterende sykehjemmet vil da få annen bruk. Løsningen gir en økning på 54 plasser i forhold til i dag. I forhold til alternativene 1, 2, 3 overfor gjør ikke Rambøll noen anbefaling i forhold til valg av alternativ. De konstaterer at de ulike alternativene gir ulikt antall sykehjemsplasser og påpeker videre at hvilket alternativ som skal velges, og dermed legges til grunn for en reguleringsplan for området, avhenger av hvordan man vil prioritere utvikling av Helse- og Sosialtjenestene i Loddefjord Bydel. Etat for utbygging har i fagnotat 201523665-4 til Byrådsavdeling for finans, eiendom og eierskap anbefalt å gå videre med alternativ 3, dvs. å bygge et nytt sykehjem på området vist med sirkel på Figur 2-2. Dette delvis fordi det vil være komplisert å flytte ut noen av beboerne på Frieda Fasmers Minne i byggeperioden (antatt minst 2 år), men også fordi det er behov for nye sykehjemsplasser i bydelen. Figur 2-2: Ny sykehjemstomt og eksisterende Frieda Fasmers Minne Anbefalingen er fulgt opp i planen «Omsorg med kunnskap»- Plan for helseinstitusjoner og bolig med heldøgns omsorg i Bergen kommune 2016-2030» som ble vedtatt av Bergen bystyre 21.09.2016 (sak 217/16). Her ble det vedtatt å bygge nytt sykehjem med 120 plasser på området, tilsvarende alternativ 3B i mulighetsstudien (se mer om alternativ 3B i kapitel 5.1.2). Opprinnelig (september 2018) ble det meldt oppstart på et vesentlig større planområde da forutsetningen for anbefaling av oppstart av planarbeidet var at Plan- og bygningsetaten ønsket at man skulle se helhetlig på et område hvor kommunen eier mye og det er mange offentlige tilbud, se Figur 2-3. Noe av bakgrunnen var også at planforslaget bryter med gjeldende reguleringsplan ved at Side 8 av 126 areal vist som friområde reguleres til offentlig privat tjenesteyting – sykehjem. Ved et større reguleringsplanområde kunne man se behovene i området i sammenheng, jf. behov knyttet til barnehage, skole, idrett, kultur, park, friluftsliv mv., i tillegg til nytt sykehjem. Figur 2-3: Opprinnelig plangrense (stort område) er nå plangrense for områdereguleringsplan Loddefjordåsen. Ny plangrense (mindre område) gjelder for detaljreguleringsplan Frieda Fasmers Minne. Kommuneplanens arealdel viser formålet grønnstruktur for den nye sykehjemstomten, i tråd med gjeldende reguleringsplan. Ved behandling av kommuneplanen (KPA 2018) sendte Byrådsavdeling for eldre, helse og frivillighet inn ønske om at man måtte ta hensyn til nytt sykehjem ved Frieda Fasmers Minne. Formålet i kommuneplanens arealdel ble ikke endret. Fagetatens kommentar til innspillet var: Til Byrådsavdeling for Helse og Omsorg sitt innspill: Området ved Frieda Fasmer er regulert til friområde. Fagetaten har anbefalt oppstart av regulering her, under forutsetning av at planen ser på behov for flere offentlige formål i tillegg til sykehjem. Side 9 av 126 Regulering av et slikt stort område kan lett ta mye tid da det rommer mange komplekse problemstillinger. Da sykehjemsplanen hastet, ble den derfor i november 2018 trukket ut som en egen detaljreguleringsplan med Etat for Utbygging som forslagsstiller. Det opprinnelig oppmeldte planområdet vil bli omfattet av områdereguleringsplan for Loddefjordåsen i regi av Plan- og bygningsetaten. De helhetlige hensynene vil slik bli ivaretatt. Det foreligger en del materiell fra tiden før planen for sykehjemmet ble trukket ut som en egen reguleringsplan. Noe av materiellet omfatter hele det store planområdet (nå: områdereguleringsplan for Loddefjordåsen) og noe omfatter et område som har en størrelse mellom de to planene som nå utarbeides. Dette skyldes at Etat for utbygging opprinnelig foreslo et planområde som strekte seg noe nord og vest for tomten for det nye sykehjemmet. Det er også verdt å merke seg at alle innkomne merknader til oppstart av planarbeidet refererer til det store planområdet. 2.2 Hensikten med planforslaget Hensikten med planforslaget er å legge til rette for bygging av et nytt sykehjem. Sykehjemmet ønskes bygd som et «klyngetun», dvs. med mindre volumer og flere selvstendige enheter. Dette for å bryte ned det store volumet og redusere institusjonspreget, og heller skape en opplevelse av at sykehjemmet er mer likt et hjem. Sykehjemmet, med tilhørende byrom, ønskes utformet ut fra en samlende idé som løser flere oppgaver, skaper merverdi og som gir alle mulighet til å være aktive deltakere i felleskapet. Det vektlegges å ta vare på/ forsterke eksisterende gangakser, etablere nye allment tilgjengelige uterom knyttet til disse gangaksene og vende sykehjemmet ut mot uterommene. På den måten er sykehjemmet med på å skape aktivitet i nærområdet og man inviterer til interaksjon mellom eldre og andre grupper, særlig barn og unge. Det er et mål å tilpasse sykehjemmet til nærliggende bebyggelse og terrenget/ landskapet på en god måte. Det legges også stor vekt på klima og miljø, både i form av tilrettelegging for miljøvennlige transportformer (gange, sykkel, kollektiv) og gjennom materialbruk og energibruk/ energiformer. Side 10 av 126 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Området ligger sentralt i bydelssenteret Loddefjord, like nordvest for Vestkanten storsenter, se Figur 3-1. Figur 3-1: Tomt for nytt sykehjem (rød ring) i Loddefjord-området. Storsenteret har et tjenestetilbud som dekker hele Laksevåg bydel. I tillegg til storsenterfunksjonene med butikker, serveringssteder, badeanlegg (Vannkanten) og ishall (Iskanten) finnes det bibliotek, kultursal, legevakt, bydelskontor for NAV, psykisk helse og senter for familieveiledning, samt ergo- og fysioterapitjenesten i Laksevåg. Med sitt mangfold av funksjoner fungerer senteret som en møteplass i åpningstiden. Side 11 av 126 Planområdet ligger i et område med mange offentlige funksjoner, jf. Figur 3-1. Sør for planområdet ligger Loddefjord skole (barneskole) og Sandgotna skole (ungdomsskole). Vest for planområdet ligger Haugatun der det er barnehage, helsestasjon og kontor for hjemmesykepleien. I nordvest ligger Søre Haugen bofellesskap, menighetshus og Loddefjord kirke. Nord for planområdet ligger eksisterende Frieda Fasmers Minne sykehjem og serviceboliger. Utearealene i hele dette området brukes mye av barnehagene og skolene, i tillegg finnes det en aktivitetsplass (Sandgotnabanen) med tilrettelegging for trial (motorsykkelidrett), ballspill, lek og trening. Terrenget i området benyttes også til trial. Nede i Loddefjorddalen i øst finner vi Lyderhorn- og Loddefjord borettslag. Planområdet tar med seg kryssområde og snuplass for buss i nordenden av fylkeskommunal del av Vadmyrveien (se Figur 3-2). Det tar også med seg kommunal del av Vadmyrveien østover til sykehjemstomten. Et areal på nordsiden av kommunal vei Vadmyrveien som i gjeldende plan er regulert til parkering, er også tatt med for å endre formål på parkeringsarealet. Mot nordøst tar plangrensen med seg nødvendig areal for å avslutte Vadmyrveien på en god måte. I sørøst er plangrensen lagt slik at den tar med seg det som trengs for å bygge ut sykehjemmet. Det gjenstår dermed et grønt terrengdrag før grensen til Lyderhorn borettslag i øst. I sør er plangrensen lagt slik at den tar med seg det som trengs for å bygge ut sykehjemmet og få en god tilknytning mellom gang/ sykkelveiene / turveiene i området. I vest er grensen lagt mot Haugatun barnehage sitt gjerde, noe som også er i tråd med grenser mellom ulike formål (friområde og offentlig tjenesteyting) i gjeldende reguleringsplan, se kapitel 4.5). Figur 3-2: Planavgrensning. 3.2 Arealbruk Det foreslåtte byggeområdet er en naturtomt sør for Vadmyrveien der det går en turvei i vestre del og like sør for tomten. Turveiene fungerer blant annet som skoleveier til Loddefjord og Sandgotna skoler som er det nye sykehjemmets nærmeste naboer i sør. Vest for tomten ligger, som nevnt, Haugatun barnehage og øvrige deler av Haugatun (helsestasjon, hjemmehjelp) og i nord eksisterende Frieda Fasmers Minne sykehjem og serviceboliger/ omsorgsboliger samt et bofelleskap (se Figur 3-1). Det er ikke avklart hva eksisterende Frieda Fasmers Minne sykehjem skal benyttes til når det nye sykehjemmet tas i bruk, men serviceboligene og bofelleskapet skal bestå. I øst ligger Lyderhorn Side 12 av 126 borettslag. Vegetasjon og terrengforskjeller gjør at tomten ligger relativt skjermet fra annen bebyggelse og aktivitet. Over den nye sykehjemstomten ligger det både 132 kV og 22 kV høyspent nedgravd i bakken. Det ligger i tillegg fiber som eies av BKK Digitek. I grunnboken er det for planområdet heftelser vedrørende bebyggelse og kraftlinjer. 3.3 Kulturminner og kulturmiljø Det vises til egen kulturminnedokumentasjon for planforslaget. Her gis kun en kort oppsummering. Det er ikke registrert automatisk fredete kulturminner eller nyere tids kulturminneverdier i selve planområdet. Nærområdet/influensområdet har kulturminneverdier som Loddefjord skole, Loddefjord kirke og eksisterende Frieda Fasmers Minne sykehjem, som sier noe om utviklingen av området utover 1900- tallet. Loddefjord kirke er i Riksantikvarens kulturminnedatabase oppført med vernestatus som listeført kirke. Loddefjord skole er i «Kommunale skoler i Bergen: Kulturhistorisk rapport om skolebygg fra 1724 til 1979» vurdert til å ha svært høy arkitektonisk og arkitekturhistorisk verdi. Rapporten er utarbeidet av Byantikvaren i Bergen, 2013. I uttalelse til oppstart av dette planarbeidet, datert 22.10.18, slutter fylkeskonservator seg til denne vurderingen og uttrykker at skolen er av regional og nasjonal interesse som kulturminne. Den eldste delen av eksisterende Frieda Fasmers Minne sykehjem (bygningsdel mot vest) er i referat fra oppstartsmøte 23.07.2018 trukket fram som et bygg med arkitektoniske kvaliteter. Figur 3-3: Loddefjord kirke, hovedinngang og kor. Foto: www.norgeskirker.no Figur 3-4: Loddefjord skole, fasade mot vest. Ill. Byggekunst 6/1974 Side 13 av 126 Figur 3-5: Frieda Fasmers Minne rundt 1980, sett fra vest. Fotoregistrering av Bergen, Bergen Byarkiv. 3.4 Stedets karakter og landskap Området vest for Vestkanten utgjør i stor grad en rygg som stiger fra sør til nord. Ryggen faller markant mot Loddefjorddalen i øst og i mindre grad mot Vadmyrveien i vest. Det høyeste punktet i området er en markert kolle, like sør for kirken. Kollen ligger på 65 moh. Figur 3-6: Landskapsformer, hentet fra Stedsanalyse Frieda Fasmers tjenesteytingsområde, Norconsult 06.12.18. Tomten for nytt sykehjem vist med rød ring. Side 14 av 126 Det er flere koller og «skåler» i landskapet. Flere av byggene i området har lange, smale volumer som følger terrengkotene eller er tilpasset kollene i landskapet. På arealene mellom byggene er det skog som gjør at byggene er lite synlig i omgivelsene. Skogbunnen veksler mellom våte myrområder og bare, oppstikkende fjellknauser. I de høyereliggende områdene er skogbunnen skrinn og tørr, og har begrenset med undervegetasjon. Intensiv bruk av området har også bidratt til at skogbunnen holdes åpen. Tomten for det nye sykehjemmet består i stor grad av en naturlig sørøstvendt «skål» med myr, skog og rydning etter en tidligere kraftgate (nå i kabel). Bebyggelsen i nærområdet består av en kombinasjon av lange, smale volumer tilpasset landskapet, og mer fritt plasserte småhus. Loddefjord skole og eksisterende Frieda Fasmer Minne er eksempler på bygninger hvor langsiden følger kotene, og bygningskroppen formes av landskapet. Loddefjord skole og Haugatun er også tilpasset mindre koller lokalt på tomten. Landskapet er overordnet mer strukturerende for bebyggelsen enn veier og gater. Figur 3-7: Bebyggelsesstruktur i nærområdet, hentet fra Stedsanalyse Frieda Fasmers tjenesteytingsområde, Norconsult 06.12.2018. Tomten for nytt sykehjem vist med rød ring. Side 15 av 126 Bebyggelsen vender seg som hovedregel mer mot sine indre rom enn ut mot tilstøtende veger og gater. Organiseringsprinsippet gjør at bebyggelsen får for- og baksider, fysisk og funksjonelt. Figur 3-8: Bebyggelsens organisering, hentet fra Stedsanalyse Frieda Fasmer tjenesteytingsområde, Norconsult 06.12.2018. Tomten for nytt sykehjem vist med rød ring. Figur 3-9: Tomten i landskapet sett fra luften fra sørøst, bildet er hentet fra Google Earth Side 16 av 126 Tomten for nytt sykehjem ligger åpent i landskapet vendt mot sør/ sørøst. Terrenget stiger noe mot vest, og Loddefjord skole ligger i sør, men terreng/ bebyggelse skygger i liten grad for tomten. Det er tilnærmet full sol på tomten kl. 15 ved vårjevndøgn, se nedenfor. Figur 3-10: Solforhold kl. 15.00 vårjevndøgn 3.5 Landbruk På NIBIOs gårdskart er det på tomten registrert både uproduktiv skog og skog med høy bonitet. Like utenfor tomten er det areal med svært høy bonitet. Den uproduktive skogen på tomten er i det vesentlige myr. På eiendommen er det ikke registrert dyrkbar jord. Jamfør flybilder har det ikke vært jordbruk i området siden senest på 1970-tallet. Figur 3-11: Markslag fra NIBIO gårdskart. Fargene illustrerer uproduktiv skog (lysegrønn), skog med høy bonitet (grønn) og skog med særs høy bonitet (mørk grønn). Rosa er bebygd areal. Side 17 av 126 3.6 Naturverdier Det vises til rapporten «Registrering av grønne interesser, Reguleringsplan ved Frieda Fasmers Minne» (2018), «Konsekvensutredning – DEL 1 Verdivurdering, Områdeplan Loddefjordåsen» (2021), samt «Konsekvensutredning – DEL 2, Frieda Fasmers Minne sykehjem» (2021). Det er i tillegg gjort ny befaring i planområdet i august 2023 for oppdatert kunnskapsgrunnlag. 3.6.1 Naturgrunnlag Planområdets byggeareal (sykehjemstomt) består i hovedsak av skog og en grunn myr på ca. 3,3 dekar. Skogsarealet er registrert med høy bonitet (nokså gode vekstforhold for planter) og uproduktiv skog jf. NIBIO kilden. Berggrunnen består ellers av harde bergarter av gneis (mindre næringsrik) og er registrert som svært kalkfattig (gir mindre potensial for sjeldne, kalkkrevende arter). Terrenget er noe kupert og heller mot øst, med et bratt parti lengst øst. Treslaget i området er furudominert. Skogen er kategorisert som eldre skog og er estimert til å være ca. 50-60 år jf. NIBIO og eldre flyfoto. Løvskog og organiske jordlag dominerer myrarealet sentralt på byggetomten. Figur 3-12: Løsmassekart over området. Rosa areal er hovedsakelig bart fjell (50% er fjell i dagen, herunder bergarten gneis som er en hard bergart og mindre næringsrik i forhold til vegetasjon). Grønt areal lenger øst viser løsmasser av morenemateriale (tykt lag). Kilde:ngu.no. Grovt avgrenset planområde vist med rød Figur 3-13. Informasjon om skogsbonitet og myrareal i området. I sirkel. hovedsak er det furuskog som dominerer med innslag av løvskog. Kilde: nibio.no. Grovt avgrenset planområde vist med rød sirkel. Myren på ny sykehjemstomt er i dag i sen gjengroingsfase og det åpne myrarealet som gjenstår i dag er generelt lite i størrelse. Myren har tidligere vært del av større myrareal (før urbanisering av nærområdet) og man kan se på flyfoto fra 1970-tallet at det ble laget en dreneringsgrøft gjennom myren i vest-øst retning. I dag renner det en bekk gjennom planområdets østlige del (fra myrarealet) og sørover, som er lagt i rør under Vestkanten ned mot Bjørndalspollen. Utover myrareal sine særegne funksjoner som flomdemping, vannrensing og karbonlagring utgjør myrområder viktige livsmiljø og levested for et mangfold av både planter og dyr. Side 18 av 126 3.6.2 Rødlistede arter Av rødlistede arter som er registrert i Artskart.no er det i hovedsak fugler som er registrert i nærheten av planområdet. Mesteparten av artsregistreringene i nærområdet er knyttet til Storavatnet i vest og Bjørndalspollen i sør. Når det gjelder plantene pusleblom og finmarksløvetann som er registrert i nærheten, så er dette sannsynlig feilregistreringer (presisjonsfeil) i databasen. Det ligger inne informasjon fra observatør om at pusleblom som ble registrert i 1917 ble funnet i fjæren i Loddefjord. Når det gjelder finnmarksløvetann funnet v/Sandgotna skole, så er det usikkerhet knyttet til dette funnet, da dette er en art som er stedegen for nordligere strøk; derav navnet på planten. Figur 3-14. Oversikt over registrerte rødlistede arter i nærheten av planområdet (vist med grov avgrensning). Pusleblom og finnmarksløvetann er sannsynlig feilregistreringer i databasen Artskart. 3.6.3 Økologisk funksjonsområde og oppsummering fra KU Loddefjordåsen - verdivurdering I kommuneplanens arealdel er planområdet satt av til arealformål grønnstruktur. KPA sitt temakart «Blågrønne strukturer» viser økologiske korridorer gjennom planområdet (se Figur 3-15). Disse økologiske forbindelsene presenterer sammenhengende vegetasjonsbelter i bebygde områder, der dyr som f.eks. rev kan ferdes og skal sikre at organismer kan forflytte seg på naturlig vis. Korridorene i temakartet varierer i størrelse og utforming etter hvilke artsgrupper som skal ivaretas (insekt, hjortevilt, planter etc.). Planområdet inngår altså i et sammenhengende grøntområde og kan defineres som leveområde for vanlige arter, deriblant en rekke spurvefugl, Figur 3-15: Temakartet «Blågrønne strukturer» viser ekorn, rev og hjort. I en landskapsøkologisk et nettverk av økologiske korridorer (stiplede smale sammenheng har planområdet en lokal verdi for grønne linjer), blågrønn korridor (tykk stiplet) og forflytning av særlig hjortevilt og rev mellom grønnstruktur i planområdet. Tomt for nytt sykehjem er vist med rød sirkel. Side 19 av 126 større naturområder i nærheten, herunder Storavatnet i vest og Lyderhorn i øst. Det er registrert hjortetrekk på Lyderhorn øst for planområdet (trekket strekker seg fra Askøy i nord over Byfjorden til Tennebekktjørna lengre sørøst). Det er ikke registrert kartlagte/prioriterte trekkveier for hjort gjennom planområdet, men søk i fallviltregisteret (hjorteviltregisteret.no) viser en rekke påkjørsler av hjort og rev (senest i 2021) langs Lyderhornveien, og senest i 2023 langs Sotraveien, noe som indikerer at de større naturområdene blir fartet mellom og inngår i leveområde for hjort. På befaring 8. sept. 2020 ble det observert hjorteekskrement og tråkk på arealet hvor nytt sykehjem er planlagt. I «Konsekvensutredning – Del 1, Verdivurdering av Loddefjordåsen» (2021), er det illustrert mulige spredningskorridorer inn og ut av området. I KU ble planområdet vurdert til «noe verdi» i øvre sjikt (se figur under). Dagens trafikkerte veier utenfor planområdet (Lyderhornveien og Sotraveien) utgjør store barrierer for ferdsel (svekker forbindelsene mellom de store naturområdene i nærheten). Eksisterende barrierer i området tilsier at korridorfunksjoner ikke er optimale per i dag, men blir likevel tatt i bruk. Figur 3-16. KU verdikart for Loddefjordåsen områdeplan (2021). Ny sykehustomt for Frieda Fasmers Minne (vist her med rød sirkel) inngår i delområde 1 og ble i KU for Loddefjordåsen vurdert til noe verdi, i øvre sjikt. Tykke piler illustrerer økologiske korridorer av høyere verdi enn pilene som er stiplet. Side 20 av 126 3.6.4 Observasjoner fra befaring Vegetasjonen i planområdet består av vanlig forekommende arter, med sporadisk innslag av fremmedarter. Det ble ikke registrert viktige naturtyper eller rødlistede arter på befaring. Deler av vegetasjonen i planområdet, men i hovedsak omkringliggende skogsareal (bunnsjikt), er preget av en del menneskelig aktivitet/tråkk i form av et nettverk med turstier og «leke- og skoleareal» i skogen. På tomt for nytt sykehjem er det lokalisert en grunn fattigmyr med forekomst av arter som geitrams, bringebær, kysteinstape, bjørnemose, tepperot, myrtistel, englodnegras og andre graminider, pors, ørevier, rogn, hassel og mye bjørk. Innslag av mer furutrær, samt røsslyng, blåbær og einer i feltsjiktet omkranser myrarealet (jf. Figur 3-18). Myren preges av et mindre nettverk av små bekker oppstrøms, som samler seg nedenfor myren i en større bekk som renner sørover gjennom foreslått planområde, før den går under bakken ved Vestkanten kjøpesenter. Bekkeløpet er åpent, men går gjennom to kulverter under kjørevei og tursti, før den går i rør lenger sør for planområdet. Figur 3-17: Omtrentlig plassering av to kulverter er vist med rød sirkel og bekker i området vist i blått. Andre arter som ble observert under befaring var vanlige arter som torvmose, furumose, fjærmose, bjørnekam, sisselrot, blokkebær, tyttebær, lyssiv, landøyde, laurbærhegg, trollhegg, asalslekten og oppslag av gran. Skadelige fremmedarter innen mispelslekten, som bulkemispel, og flere innslag av platanlønn ble observert på området. Like ved dagens sykehjem er det flere fremmedarter som bl.a. mye rododendron og noe rynkerose. I nærområdet var det satt ut fuglekasser i flere trær og området var generelt preget av fugleliv med stor aktivitet. Vanlig forekommende fuglearter som kjøttmeis, blåmeis, svarttrost, rødvingetrost og skjære ble observert på befaring. Side 21 av 126 Figur 3-18. Myrområdet sentralt på foreslått tomt for nytt sykehjem. Øverst til venstre er vist den delen som er åpent myrareal, mens omkringliggende myrareal er preget av gjengroing med bjørkeskog og en del furutrær. Side 22 av 126 Figur 3-19. T.v.: liten bekk med steinbunn som renner gjennom myren på ny sykehjemstomt. T.h.: vassdraget nedenfor nedre kulvert sør for planområdet (før bekken går under bakken ved kjøpesenteret Vestkanten). Figur 3-20. Bekk gjennom planområdet er lagt i rør. T.v.: øverste kulvert på ny sykehjemstomt. T.h.: vannføring i nedre kulvert. Side 23 av 126 Figur 3-21. Furuskog i den bratte skråningen i nordøst i planområdet vist t.v. og i sørøst vist til høyre. Figur 3-22. Skogsareal langs turvei gjennom planområdet. Figur 3-23. Vegetasjon på område som reguleres til park, o_GP, og midlertidig anleggsområde. Her ble bl.a. landøyda observert. 3.6.5 Oppsummering naturverdier Planområdets forekomst av naturtyper og arter er vanlig forekommende, og det er ikke registrert store naturverdier. Ettersom myrarealet og omkransende naturområde utgjør viktige økologiske funksjoner, og fungerer som en spredningskorridor (sammenhengende vegetasjonsbelte) mellom større naturområder i nærheten av planområdet, blir verdien for biologisk mangfold noe mer verdifull på et landskapsøkologisk nivå. Samtidig må det påpekes at eksisterende trafikkerte veier øst Side 24 av 126 og nord for planområdet (Lyderhornveien/Sotraveien) utgjør betydelige barrierer for viltarter som tar i bruk disse økologiske korridorene (som hjort og rev). Myrarealet er ellers i sen gjengroingsfase der åpent myrområde utgjør en begrenset del av den registrerte myrflaten. Planområdet inngår i naturområde som ble vurdert til «noe verdi» (i øvre sjikt) i KU – del 1, for Loddefjordåsen områdeplan (2021). 3.7 Rekreasjonsverdi- og bruk Mye av rekreasjonsverdien i nærområdet er tilknyttet barn og unges interesser. Det vises derfor til kapitel 3.9. For voksne er rekreasjonsverdien til området i størst grad knyttet til bruk som turområde. Gjennom ny sykehjemstomt i sør og vest går det en gruset turvei som gir forbindelser både nord- sør, og øst- vest. 3.8 Skole og barnehage Kapasitet for skoler og barnehager er ikke relevant for nytt sykehjem. Avstand er relevant da det er positivt at skoler og barnehager kan besøke sykehjemmet, og at nærheten til skoler og barnehager gir aktivitet i nærområdet. Haugatun barnehage grenser til tomt for nytt sykehjem i vest, Loddefjord skole (barneskole) grenser til tomten i sør. Vadmyra ungdomsskole ligger like sør for Loddefjord skole, ca. 200 m fra nytt sykehjem. Sandgotna Kidsa barnehage ligger ca. 100 m sørvest for sykehjemstomten. Plasseringen er ideell for å kunne oppnå kontakt mellom sykehjemmet og barnehager/ skoler. 3.9 Barn og unges interesser I Norconsults stedsanalyse, datert 06.12.2018, er det utarbeidet en figur som viser sammenfattet informasjon fra to rapporter (se Figur 3-24): • Barnetråkk Loddefjord, Bergen kommune, okt. 2018. Utført ved 6.klasse ved Loddefjord og Vadmyra skoler og 9. klasse ved Sandgotna skole. • «Registrering av Grønne interesser ved Frieda Fasmers Minne», Norconsult 03.04.18. Rapporten viser registreringer basert på befaring (funn) i området og intervjuer med rektor og styrere på nærliggende skoler og barnehager samt informasjon innhentet fra Vestkant Trial. Side 25 av 126 Figur 3-24: Rekreasjon barn og unge, utsnitt fra Norconsults stedsanalyse. Ny sykehjemstomt vist med rød ring. Side 26 av 126 Etter 2018 har området markert som Trialbane; dvs område 6 på figuren, blitt opparbeidet til en mer allsidig aktivitetsplass som i tillegg til område for trial også inneholder lekeutstyr, treningsutstyr, oppholdssoner mm. Uteområdet ved ungdomshuset Elvetun; dvs område 10, er også oppgradert. Selve planområdet berøres av skoleveier i ulike retninger: • Det går en skolevei fra nord forbi eksisterende Frieda Fasmers Minne sykehjem, inn på turvei forbi/ gjennom tomt for nytt sykehjem, til Loddefjord skole/ Vadmyra skole • Fortauet langs kommunal del av Vadmyrveien brukes også som skolevei fra vest, via nevnte turvei forbi/ gjennom tomten, til Loddefjord skole/ Vadmyra skole. • I øst kommer en turvei opp fra Loddefjorddalen (Lyderhorn og Loddefjord borettslag), som berører sørlig del av tomten, før den går til Loddefjord skole/ Vadmyra skole. Det er en akebakke i vestlig del av sykehjemstomten som krysser turveien (blått felt på Figur 3-24). Denne benyttes av Loddefjord skole i skoletiden. Langs turveien (røde streker) foregår det lek når barnehager går forbi på vei til andre målpunkt. Over sykehjemstomten går det også en sti/ snarvei fra kommunal del av Vadmyrveien til Loddefjorddalen (Lyderhorn og Loddefjord borettslag) – over trase for høyspentledning. Langs denne stien ble det på befaring funnet et område med møbelrester og en sprøytespiss. Dette kan være et mulig oppholdssted for ungdom og/ eller narkomane. På selve tomten er det likevel ikke registrert noen vesentlig bruk, hverken i skoletid eller fritid. 3.10 Veg og trafikkforhold 3.10.1 Kjøreadkomst For å komme til tomt for nytt Frieda Fasmer sykehjem må man kjøre fylkesvei 5202, Vadmyrveien (Fv. Vadmyrveien), nordover fra Loddefjord/ Vestkanten og deretter østover inn kommunal vei Vadmyrveien (kv Vadmyrveien), se Figur 3-25. Fylkesveien har i nordre del en ÅDT (årsdøgntrafikk) på 3000 biler (år 2022, vegkart.no). Den fylkeskommunale veien avsluttes i et kryssområde som både fungerer som snuplass for buss og kryss mot de kommunale veiene Vadmyrveien og Klasatjønnveien. Figur 3-25:Vegsystemet i området, området for nytt sykehjem med rød ring Side 27 av 126 Snuplassen brukes for regulering av busser (dvs. pausested før videre kjøring). Det er plass til tre busser for regulering. Selve busstoppet ligger noe lenger sør i Fv. Vadmyrveien, se Figur 3-26. Norconsult anslår en ÅDT på ca. 750 i dagens situasjon for den kommunale veien som går fra Vadmyra snuplass til tomten for nytt Frieda Fasmers Minne sykehjem. Denne delen av Vadmyrveien har fartsgrense 50 km/ t og en varierende bredde på 5,7 til 5,9 meter. To lastebiler kan ikke passere Figur 3-26: Snuplass for buss som også er kryssområde mellom fylkesveg og hverandre, men det ser ut kommunale veier (flyfoto fra 2022) til at to personbiler kan passere på hele strekket. Det ligger et fortau på sørsiden av veien i varierende bredde 1,7 - 2,2 m. 3.10.2 Trafikksikkerhet Norconsult har utarbeidet en egen trafikksikkerhetsvurdering for kv Vadmyrveien og snuplassen/ kryssområdet mellom Fv. Vadmyrveien og kv Vadmyrveien;.Trafikksikkerhetsvurdering Vadmyrveien, Norconsult, 17.06 2020. Kryssområdet mellom Fv. Vadmyrveien og kv Vadmyrveien er i ettertid av trafikksikkerhetsvurderingen noe endret for å legge opp til flere reguleringsplasser for buss (tre stk., mot tidligere to). De fleste vurderingene i trafikksikkerhetsvurderingen gjelder imidlertid fortsatt, og løsningene i planforslaget (se senere) har utgangspunkt å både gi nok reguleringsplasser og løse trafikksikkerhetsutfordringene som ble identifisert i 2020. I offentlige registre er det registrert én fotgjengerulykke med personskade (lettere skadet) ved snuplass for buss i 2004 (www.vegkart.no). «Uhell med uklart forløp hvor fotgjenger gikk langs eller oppholdt seg i kj.banen». Ellers er det ikke registrert ulykker innenfor planområdet. I trafikksikkerhetsplan for 2019-2021 ble området ikke meldt inn som et utrygghetspunkt eller en utrygghetsstrekning. Det er heller ikke meldt om personskadeulykker mellom 2012 og 2016 (Bergen kommune). Side 28 av 126 Figur 3-27: Registrert trafikkulykke (grønt punkt), www.vegdata.no Norconsults trafikksikkerhetsvurdering lister opp en rekke punkter både ved snuplass / kryss i enden av fylkesveien og langs den kommunale veien. Det vises til trafikksikkerhetsvurderingen for nærmere beskrivelse av dette. Her gis en kort oppsummering: Ved snuplassen er det en rekke utrygghetspunkt: 1) Avstand i saksegjerde er for smalt (mindre enn 2 m) slik at barnevogner, rullestoler, transportsykler ikke kommer gjennom 2) Sykkelvegen leder ned mot et udefinert område som brukes som parkeringsplass. Fare for ulykker. 3) Feil skilting: «Gangveg» i stedet for «gang- og sykkelveg» 4) Parkering av kjøretøy hindrer tilstrekkelig sikt ved gangfelt. Dårlig merking, mangler skilting, dårlig belysning. 5) Fotgjenger krysser over området utenfor gangfelt. Dette sammen med dårlig belysning øker fare for ulykker. 6) Kjørende tar korteste veg og kjører gjennom området tiltenkt buss 7) Det store kjørearealet og manglende oppmerking i Figur 3-28: Fra Norconsults kjørebanen kan medføre at kjørende ikke holder seg på riktig trafikksikkerhetsvurdering, vurderte side ved venstre sving. utrygghetspunkt ved snuplass/ kryss i 2020 8) Manglende sikt på høyre side ved gangfelt. Manglende skilting 9) Forbikjøring av buss som tar på/ setter av passasjerer ved kantstopp. Side 29 av 126 Langs den kommunale veien er det registrert følgende punkter: Figur 3-29: Norconsults trafikkvurdering, vurderte utrygghetsområder langs kommunal vei Vadmyrveien i 2020 8: Gangfelt over veien: Manglende sikt, manglende skilting 10: Fartsgrense er 50 km/ t. Bør skiltes til 30 km/t? 11: Manglende sikt pga. fjellskjæring, vegetasjon og parkerte biler 12: Parkerte biler langs veien: redusert fremkommelighet for store biler (og dermed rygging), fare for kryssende fotgjengere mellom bilene 13: Avkjørsel helsestasjon, trangt over fortau. 14: Smalt fortau (1,7- 2m), ikke sikring mot høyre (utforkjøring), kobling av gang/ sykkelveg ikke vinkelrett (kan gi oppbremsing og konflikt syklende/ gående) 15: Utflytende areal med parkering hvor barn går/ sykler 3.10.3 Kollektivtilbud Det er gode kollektivforbindelser i området, se Figur 3-30. Busstoppet ved Vadmyra snuplass er den nærmeste bussholdeplassen, ca. 240 meter fra tomten. Herfra starter linje 3 (stamrute) som går via Loddefjord terminal og Bergen sentrum til Støbotn. Ruten har på hverdager avganger hvert 10. minutt mellom klokken 0700 og 2100. Reisetid fra Vadmyra til Loddefjord terminal er 4 minutter, til Festplassen 16 minutter. (Kilde: skyss.no). Med dagens gangsystem kan man nå Loddefjord terminal innenfor en gangavstand på ca. 700 m. Terminalen har svært god betjening: • Det er hyppige avganger mot viktige målpunkt som Bergen sentrum (flere linjer), Straume (linje 23), Åsane (linje 3), Fyllingsdalen (linje 24), Bergen lufthavn (linje 23) og Haukeland sykehus (linje 20). • Det går også direktelinjer til større boligkonsentrasjoner som Hetlevikåsen (linje 41), Håkonshella/ Alvøen (linje 42), Bjorøy/ Tyssøy (linje 43) og Skålevik (linje 45). Reisetid til Festplassen er 13 minutter (ibid). Side 30 av 126 Nord for tomten ligger Frieda Fasmer busstopp langs rv 555. Avstanden hit er 670 m til holdeplassen på sørsiden av rv 555 og 800 m til den som ligger på nordsiden. Herfra går det hyppige avganger: • Mot viktige målpunkt som: Bergen sentrum, Bergen lufthavn og Haukeland sykehus • Mot Kleppestø og mange målpunkt på Askøy • Mot Straume og mange målpunkt i Øygarden kommune. Reisetid til festplassen er herfra på 9-12 minutter (ibid). Ved Frieda Fasmer busstopp er det planer om en ny Storavatnet terminal (dagens terminal ligger lengre vest). Figur 3-30: Gangavstand fra tomt til busstopp i området. Side 31 av 126 3.10.4 Myke trafikanter I området finnes det store boligkonsentrasjoner i gangavstand fra tomten hvor ansatte og pårørende kan bo/ bosette seg. Store deler av Bergen Vest, Sotra og Askøy ligger innenfor sykkelavstand. Det vises til mobilitetsplan (Mobilitetsplan, reguleringsplan Frieda Fasmers minne, tjenesteyting, Norconsult 2023-09-18). Gangakser knytter tomten til boligkonsentrasjoner og andre målpunkt i området, se Figur 3-31. De viktigste er: • Fortauet i Vadmyrveien (kommunal del) som har en varierende bredde fra 1,7 til 2,2 meter. • Fylkeskommunal del av Vadmyrveien som har ensidig fortau på vestsiden. • Gangvei sørover, gjennom utearealene til Loddefjord skole, til veien Elvetun i sør. • Gangvei som går østover ned til Loddefjorddalen/Lyderhorn borettslag. Denne er klassifisert som farlig/utrygg av barn (Bergen kommunes barnetråkksanalyse). Dette har barn forklart med lyktestolper uten lys, døde trær som henger over veien og ujevnheter i en bratt bakke. Figur 3-31: Gangakser og målpunkt i Norconsults stedsanalyse, gjengitt i mobilitetsplanen. Sykehjemstomten vist med rød ring. Side 32 av 126 3.11 Universell utforming TEK17s krav for gangadkomst til byggverk med krav om universell utforming er bredde på minimum 1,8 meter. Fortauet i Vadmyrveien er noen steder for smalt i forhold til disse kravene. Ikke alle gangaksene er i tråd med standard for universell utforming. Gangveiene til Vestkanten/Loddefjord terminal har en høydeforskjell på 44 meter. Den korteste ruten har ikke universelt utformet standard. Den andre gangveien går gjennom Loddefjord skoles uteområde. Ved Sandgotna skole har veien en gjennomsnittlig stigning på 12 %. 3.12 Vannforsyning og avløp. Det vises til egen VA-rammeplan. Her gis en kort oppsummering av dagens situasjon. Vannforsyning Innenfor planområdet er det en kommunal DN150 støpejernsledning i Vadmyrveien som er avsluttet i hydrant ved Haugatun ca. 200 meter fra nytt sykehjemsbygg. Nærmeste vannledning til nytt bygg er en DN 150 støpejernsledning fra 1968 som følger veien Elvetun ved Loddefjord skole. Denne ledningen er avsluttet i vannkum SID32097 like utenfor planområdet. På parkeringsplassen til eksisterende Frieda Fasmers Minne sykehjem er det en privat vannledning DN150 som er avsluttet med hydrant på parkeringsplassen. Vannledningen går under eksisterende Frieda Fasmer sykehjem og videre ned til påkobling i kommunal ledning DN 150 i Loddefjordlien. Figur 3-32: Planområdet vest, eksisterende VA-ledninger Side 33 av 126 Figur 3-33: Planområdet øst, eksisterende VA-ledninger Slukkevann Innenfor planområdet er det slukkevannsuttak i hydrant i Vadmyrveien. Denne ligger ca. 200 meter fra nytt bygg målt langs adkomstveg. Nærmeste slukkevannsuttak til nytt bygg er i vannkum i Elvetun, like sør for nytt bygg. Det er en privat hydrant på parkeringsplass til eksisterende Frieda Fasmers Minne sykehjem. Det er ca. 75 m fra denne hydranten til nytt bygg. Alle ledninger frem til eksisterende slukkevannsuttak er DN150. Spillvann Det eksisterer ingen kommunale spillvannsledninger inne i planområdet. Nærmeste kommunale spillvannledning er DN1000 Betong i Loddefjordlien. Avløpet fra eksisterende Frieda Fasmers Minne sykehjem er koblet til denne ledningen via privat spillvannsledning DN 200 Betong som går i bratt terreng ned Loddefjordlien et stykke utenfor planområdet. Like sør for Loddefjord skole er det i Elvetun spillvannsledning ø200 PVC som går med godt fall sørover til AF1000 ledning like sør for Vestkanten kjøpesenter.. I Vadmyrveien, like ved avkjøring til Klasatjønnveien, er en kommunal spillvannsledning DN200 betong. Denne ledningen ligger høyere enn avløpet fra nytt bygg. Side 34 av 126 Overvann Planområdet er hovedsakelig ubebygd, og en stor del av området er grunn myr. I Vadmyrveien, like sør for eksisterende Frieda Fasmers Minne, ledes overvann fra området ved Frieda Fasmers Minne inn i privat bekkeinntak og privat OV 550 betongrør til utslipp i bekk/myr på ny sykehjemstomt. Lengst vest i planområdet, i Vadmyrveien, er det en kommunal ledning DN 300 btg. Langs veien Elvetun, er det ved Loddefjord skole en kommunal ledning DN250 btg. Norconsult utførte i november 2018 en hydrogeologisk vurdering av myrområdet der nytt bygg er planlagt. Grunnvannsnivået er vurdert til å ligge tett opp under overflaten da vannmettet torvjord ble observert ved bonitering ca 5-20 cm under terrengoverflaten. Det går frem av den hydrogeologiske vurderingen at myrområdet anses å ha liten tilgjengelig vannmagasineringskapasitet, og at eksisterende myrområde i liten grad bidrar til å dempe flomtoppene i bekkedraget nedstrøms. 3.13 Energi Området ligger ikke innenfor konsesjonsområdet for fjernvarme. Over eiendommen ligger det både 132 kV og 22 kV høyspent nedgravd i bakken, i tillegg til fiber som eies av BKK Digitek. 3.14 Støyforhold Figur 3-34: Støyvarselkart hentet fra Statens Vegvesens karttjeneste \"Støysoner for riks og fylkesveger\". Tomten markert med blå prikk. Sykehjemstomten (blå prikk på Figur 3-34) ligger delvis i gul sone for vegtrafikkstøy (55-65 dB). Røde og gule støynivåer er også hensynssoner i kommuneplanens arealdel. For tiltak innenfor gul støysone må det i henhold til nasjonal støyveileder T-1442 gjøres avbøtende tiltak. For denne planen er det utarbeidet en egen støyrapport. Området ligger ikke innenfor hensynssone for flystøy i kommuneplanen (KPA), men vurdering av flystøy er likevel gjennomført da kravene til støynivå for uteoppholdsareal ved sykehjem iht. TEK17 er 5 dBA lavere enn det som er lagt til grunn for hensynssonen i KPA. Side 35 av 126 3.15 Risiko og sårbarhet – eksisterende situasjon Det vises til egen ROS-analyse. Det er gjennomført en innledende farekartlegging som er gjengitt nedenfor: Fare Vurdering NATURBASERTE FARER: naturlige, stedlige farer som gjør arealet sårbart og utsatt for uønskede hendelser Skredfare (snø, is, stein, leire, Det er ikke kartlagte faresoner eller aktsomhetsområder for snøskred, jord- og jord) flomskred eller steinsprang ved planområdet. Det er noen aktsomhetsområder for jord- og flomskred, steinsprang, og snøskred øst for planområdet. Utløpssonen for aktsomhetsområdene går ikke mot planområdet, men ned på østsiden. Planområdet ligger i en forsenkning i terrenget og har en rygg i terrenget mot øst og sørøst. I nordvest ligger området på ca. kote 48. Det faller mot ca. kote 39 i sørøst. Planområdet er ifølge kartinnsynsløsning til NVE ikke utsatt for skredfare. Temaet vurderes ikke videre. Ustabil grunn (grunnforhold) Det er gjennomført geotekniske grunnundersøkelser. Temaet vurderes videre. Jordskjelv I kommunens ROS-analyse til kommuneplanens arealdel (2018) for Laksevåg bydel (ref. 1.5.3) er det vurdert at deler av blokkbebyggelse fra 60- og 70-tallet kan være sårbar for jordskjelv. Denne blokkbebyggelsen er plassert nedenfor planområdet. Norge er et stort sett lavseismisk område, men det er nå påkrevd å følge jordskjelvstandarden NS-EN 1998 ved oppføring av bygg, og det forutsettes at bygget ivaretar krav i standard. Temaet vurderes ikke videre. Flom i vassdrag (herunder Planområdet er ikke lokalisert langs flomutsatt vassdrag, og er derfor ikke utsatt for isgang) dette. Det er flere mindre bekkedrag innenfor planområdet. Forhold knyttet til myr og bekkedrag på planområdet vurderes under ekstremnedbør (overvann). Temaet vurderes ikke videre. Havnivåstigning, stormflo og Planområdet ligger ikke sjønært. Temaet vurderes ikke videre. bølgepåvirkning Vind/ ekstremnedbør Ekstremvind kan forekomme i planområdet. Tomt for nytt sykehjem er skjermet mot (overvann) vest, men ligger mer vindutsatt på kollen ned mot Loddefjorddalen som går i nord- sørlig retning. Det forutsettes nødvendig beregning av dimensjonerende vindlaster for planlagte bygg. Ekstremnedbør knyttet til overvann vurderes videre. Skog- / lyngbrann Planområdet er omringet av skogdekt areal. Temaet vurderes videre. Radon Planområdet ligger i område med moderat til lav aktsomhet for radon (aktsomhetskart fra NGU/Statens strålevern). Det forutsettes likevel at tiltak som gir sikkerhet mot inntrengning av radon utføres i henhold til TEK 17 (§ 13-5) ved oppføring av nye bygninger for personopphold. Radonkonsentrasjon i inneluft skal ikke overstige 200 Bq/m3. Temaet vurderes ikke videre. VIRKSOMHETSBASERT FARE Brann/eksplosjon ved Lengre sør ligger Vestkanten med butikker for storvarehandel. Det er ingen tyngre industrianlegg industrianlegg med stort potensial for brann/eksplosjon i eller i nærheten av planområdet. Se egen vurdering av atomulykke ved Haakonsvern. Det er ikke planlagt å etablere industrivirksomhet gjennom denne planen. Temaet vurderes ikke videre. Atomulykke Planområdet ligger i nærheten av Haakonsvern som flere ganger i året er vertskap for internasjonale reaktordrevne fartøy. Planområdet ligger utenfor militær sikringssone (H190_1) med en avstand på ca. 1,6 km. Temaet vurderes videre. Kjemikalieutslipp og annen Det er en ishall – Vestkanten Ishall ca. 400 meter sørøst fra planområdet. I samtale akutt forurensning med ishallen (28.11.19) ble det informert om at det brukes ammoniakk i forbindelse med kjøleanlegget. Temaet vurderes. Side 36 av 126 Fare Vurdering Transport av farlig gods Det transporteres ifølge DSBs kartinnsynsløsning farlig gods på Lyderhornveien (Fv. 5216) og Sotraveien i nord (rv. 555) nærmere enn 0,5 km i luftlinje fra planområdet. Temaet vurderes. Transportulykke luft Planområdet ligger nord for helikopterbasen på Haakonsvern, men ligger likevel utenfor hensynssone flystøy og Flesland sine stamruteplasser jf. flystøykartlegging 2018-2028 og temakart for støy i KPA. Dersom en flyulykke skulle inntreffe er dette ofte knyttet til avgang/landing i inn- og utflygningssone (som ikke er lokalisert over planområdet). Temaet vurderes ikke videre. Transportulykke sjø Planområdet ligger ikke sjønært eller utsatt til. Temaet vurderes ikke videre. Større arrangement Det er ingen arenaer for store arrangement i nærheten, og det tilrettelegges ikke for dette i planen. Temaet vurderes ikke videre. Elektromagnetiske felt Eksisterende høyspent- og lavspentkabler er lagt i bakken gjennom planområdet. (rundt strømanlegg) Tema vurderes videre Dambrudd Planområdet ligger ikke nedstrøms for dam. Temaet vurderes ikke. Tap av kulturminner Det er ikke registrert verdifulle kulturminner i planområdet. Loddefjord kirke fra 1926 er en listeført kirke som ligger nordvest for planområdet (omtales i planbeskrivelsen). Temaet vurderes ikke videre. KRITISK INFRASTRUKTUR VA-anlegg/-ledningsnett Som del av planarbeidet skal det utarbeides en VA-rammeplan (beskrivelse av prinsippløsninger for området der løsning av vannforsyning og avløps- og overvannshåndtering inngår). Innenfor planområdet er det ingen eksisterende kommunale avløps- eller overvannsledninger som må ivaretas. Se egen vurdering av temaet overvann. Temaet vurderes ikke videre. Trafikkforhold på land Det er estimert at nytt sykehjem vil gi en økning i ÅDT på den kommunale delen av Vadmyrveien på ca. 250 kjørende (høyt anslag). Økt aktivitet gir potensial for økt trafikkfare. Temaet vurderes videre med hensyn på myke trafikanter. Bortfall av hovedtransportåre Temaet er håndtert i kommunal beredskapsplan, ved bortfall av rv. 555 vil utrykningskjøretøy kunne få noe lenger utrykningstid. Planområdet har ikke virksomhet som innebærer økt risiko for bortfall av hovedtransportåre, og planområdet har adkomst fra omkringliggende vegnett og flere mulige omkjøringsveier. Temaet vurderes ikke videre. Eksisterende og fremtidig Det forutsettes at kraftforsyningskapasitet tilpasses utbyggingen og at eksisterende kraftforsyning kabler i grunnen innenfor planområdet planlegges flyttet i tråd med prosjektering av nytt tiltak. BKK har i sin merknad til planen ytret behov for en felles energisentral for Loddefjord. Dette skal vurderes i forbindelse med områdeplanen (ikke i denne planen). Dersom den etableres innenfor områdeplanen, må det gjennomføres etter gjeldende regelverk. Temaet vurderes ikke videre. Drikkevannskilder Planområdet ligger ikke i nedslagsfelt for drikkevannskilder. GRANADA, Nasjonal grunnvannsdatabase viser ingen registrerte grunnvannsbrønner i eller i umiddelbar nærhet av planområdet (nærmeste brønn er registrert i Vestre Vadmyra). I Loddefjorddalen er det akvifer som går delvis inn i planområdet. Akviferen er vist med begrenset grunnvannspotensial under morenemateriale (NGU GRANADA). Temaet vurderes ikke videre. Fremkommelighet for Byggteknisk forskrift (TEK17) § 11-17 setter krav til fremkommelighet for utrykningskjøretøy og utrykningskjøretøy, samt tilstrekkelig slokkevann for brannvesenet. Bergen slokkevannskapasitet brannvesen viser til «Veiledning – tilrettelegging for innsats» i sin merknad til planen. I planen tilrettelegges det for kjørevei og oppstillingsplass i planområdet og det forutsettes at krav til slokkevann følges opp i forbindelse med VA-rammeplan. Temaet vurderes ikke videre. SÅRBARE OBJEKTER Sårbare bygg Planområdet er lokalisert i et tettsted med flere sårbare bygg. I umiddelbar nærhet er Haugatun og Kidsa Sandgotna barnehager like vest og sørvest for planområdet, Side 37 av 126 Fare Vurdering Loddefjord og Sandgotna barne- og ungdomsskoler, samt Elvetun ungdomshus i sør, og Loddefjord kirke, samt dagens sykehjem i nord. Adkomst til Haugatun bhg, kirken og sykehjemmet er via kommunal del av Vadmyrveien/ del av planområdet. Reguleringsplan med planlagte tiltak vil ikke medføre økt fare for omkringliggende sårbare bygg. Se egen vurdering av trafikksikkerhet knyttet til ferdig løsning og anleggsperioden. Temaet vurderes ikke videre. Forurensning luft (helse) Planområdet ligger utenfor kommuneplanens faresone med luftforurensning (gul sone, H390_2) som er vist langs rv 555, nord for planområdet. Loddefjord er et av de utsatte områdene i Laksevåg bydel som til tider kan ha høy verdi av luftforurensning (måler plassert ved Vestkanten). Biltrafikken er hovedårsak til forurensingen. Temaet vurderes ikke videre. TILSIKTEDE HANDLINGER: Forhold ved analyseobjektet som gjør det sårbart for tilsiktede handlinger Tilsiktede handlinger Det er ingen forhold ved analyseobjektet og det som planlegges oppført, vurdert mot gjeldende trusselbilde, som tilsier at det er spesielt utsatt for tilsiktede handlinger. Temaet vurderes ikke videre. Følgende uønskede hendelser fremsto i fareidentifikasjonen som relevante, og det gjøres en sårbarhetsvurdering av disse: • Ustabil grunn • Overvann • Skog-/ lyngbrann • Atomulykke ved Haakonsvern • Kjemikalieutslipp og annen akutt forurensning • Elektromagnetiske felt • Transport av farlig gods Se mer om dette i kapitel 5.14, evt. i ROS-analysen. 3.15.1 Grunnforhold For stabilitetsforhold, se ROS-analyse, evt. oppsummering i kapitel 5.14. Utover høyspentkabler og fiber går det ikke ledninger over tomt for nytt sykehjem. I vestre del og østre av Vadmyrveien går det VA-ledninger, se kapitel 3.12. 3.15.2 Luft- og grunnforurensning. For luftforurensing, se oppsummering av farekartlegging over. Det er ingenting som tyder på at det skal være grunnforurensning i planområdet. Det er ikke registrert grunnforurensning i eller nær planområdet på https://grunnforurensning.miljodirektoratet.no/. Det er heller ikke kjent at det har vært virksomheter i eller nært planområdet som skulle tilsi slik grunnforurensning. Multiconsult Norge AS har likevel utført en innledende miljøgeologisk grunnundersøkelse av området. Det gis her en oppsummering av denne. Det er foretatt prøvetaking i 10 prøvepunkt jevnt fordelt over sykehjemstomten. Det er sendt 15 prøver til kjemiske analyser for innhold av de mest vanlige uorganiske miljøgiftene (arsen, bly, kadmium, kobber, krom, nikkel, sink og kvikksølv), samt de mest vanlige organiske miljøgiftene (olje, benzen, toluen, etylbenzen, xylener, polyaromatiske hydrokarboner, og polyklorerte bifenyler). Undersøkelsesområdet består av et skogs- og fuktig myrområde, med varierende mektighet på Side 38 av 126 løsmassedekket fra ca. 0,2 til 5,2 m. Løsmassene i området består generelt av et lag med delvis nedbrutt torv og/eller organisk skogsjord, stedvis med innhold av sand og grus, enten direkte på berg, eller overliggende et lag med silt, sand og grus, over berg. I enkelte områder ble det observert en del søppel (madrasser, plastikk, møbler og metall) på terrengoverflaten. Antatt grunnvannsnivå er observert å ligge tett oppunder terrengoverflaten. Det er ikke kjennskap til at det er eller har vært kilder på området som kan ha medført forurensning av løsmassene. Det ble likevel påvist konsentrasjoner av krom og alifater over forurensningsforskriftens normverdier i fire av 15 prøveserier. Krom-verdiene antas imidlertid å skyldes naturlig forhøyede bakgrunnsnivåer, og ikke forurensning. I tillegg viser statistiske beregninger (iht. Miljødirektoratets risikoveileder 99:01a) at området som helhet ikke anses som forurenset mhp. krom. Påvist konsentrasjon av alifater (olje) i tilstandsklasse 2 (god), som kun ble påvist i de overflatenære løsmassene (<1 m) midt i myren, antas å være påvirket av det høye innholdet av organisk materiale og dermed å skyldes naturlige forhold og ikke forurensning. Det er i den miljøgeologiske grunnundersøkelsen vurdert å ikke være forurensede løsmasser i store deler av området hvor bygningene til nytt sykehjem skal oppføres. Innenfor to arealer for skisseprosjektet for nytt sykehjem foreligger det imidlertid ikke noe datagrunnlag til å vurdere forurensningssituasjonen. Dette gjelder løsmassene i grøftetraseen (dagens sti) som går tvers gjennom (fra vest mot øst) i området hvor bygningene til nytt sykehjem skal oppføres, samt løsmassene på området hvor det er planlagt park (GP), vest for området til sykehjemsbygningene. For å avklare eventuell forurensningssituasjon i løsmassene i disse to arealene må det utføres prøvetaking. Dersom det ved prøvetaking påvises forurensning, må det i henhold til forurensningsforskriftens kapittel 2 utarbeides en tiltaksplan for graving i og bygging på forurenset grunn. Dersom det i de to arealene ikke påvises forurensning og prøvegrunnlaget anses tilstrekkelig til å vurdere forurensningssituasjonen, anses det som ikke nødvendig å utarbeide en tiltaksplan. Rene løsmasser kan disponeres fritt innenfor tiltaksområdet. Rene overskuddsmasser er å anse som næringsavfall og skal leveres godkjent mottak for slike masser. Søppel og annet avfall må sorteres ut og leveres godkjent mottak. Side 39 av 126 4 Planstatus og rammebetingelser 4.1 Statlige planretningslinjer, rammer og føringer 4.1.1 Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning Formålet med planretningslinjene er blant annet å sikre mer effektiv energibruk og miljøvennlig energiomlegging i kommunene. For denne planen er det relevant å vurdere bruk av, og tilgang på, miljøvennlige energiressurser. 4.1.2 Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging Formålet med planretningslinjene er å samordne bolig-, areal- og transportplanlegging. For denne planen er det relevant å vurdere lokalisering av virksomheten, prioritet for gående og syklende, universell utforming og hensyn til overordnet grønnstruktur. 4.1.3 Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen Formålet med planretningslinjene er at barn og unge sikres et trygt oppvekstmiljø. Relevant for denne planen er å vurdere hvorvidt barn og unges interesser kommer i konflikt med planens formål. 4.2 Regionale planer 4.2.1 Regional plan for folkehelse 2014 – 2025 Planen sier at alle planer skal vurdere konsekvenser for folkehelsen. Den sier også at alle offentlige bygg skal være universelt utformet innen 2025. 4.2.2 Regional plan for klima 2022-2035 I planen set ein den strategiske retninga for klimainnsatsen i Vestland, og synleggjer viktigheita av at vi samarbeider for å løyse utfordringane vi står overfor. Planen legg blant anna vekt på berekraftig mobilitet, energieffektivisering, reduksjon av klimafotavtrykket, klimaendringar, sikring av naturmangfald og klimarettferd og folkehelse. 4.2.3 Regional areal- og transportplan for bergensområdet 2017-2028 Loddefjord er del av regional vekstsone. Planlegging i dette området skal ha høy arealutnyttelse og ta hensyn til nullvekstmålet i biltrafikken. 4.2.4 Regional plan for attraktive senter i Hordaland 2015-2026 For lokalsentre og nærsentre må tilbud konsentreres. Sentrum skal ha funksjonsblanding, blant annet offentlig tjenesteyting. Utnyttingsgrad på 200 % BRA. Planen nevner at for sykehjem kan nærhet til sentrum skape et godt miljø for beboere, besøkende og sentrum generelt. Side 40 av 126 4.3 Kommuneplanen 4.3.1 Kommuneplanens arealdel – Bergen 2030 Utsnittet viser gjeldende KPA 2018-2030. Ny sykehjemstomt ligger her i område for grønnstruktur. I forbindelse med behandling av kommuneplanen (KPA 2018) sendte Etat for utbygging og Byrådsavdeling for Helse og omsorg (nå Byrådsavdeling for eldre, helse og frivillighet) inn et ønske om at man måtte ta hensyn til nytt sykehjem ved Frieda Fasmers Minne. Etat for utbygging ønsket at området ble satt av til byfortettingssone (sone 2) og ikke grønnstruktur. Figur 4-1: Utsnitt av kommuneplanens arealdel. Rød ring er ny sykehjemstomt Fagetatens kommentar til innspillene var: Til Byrådsavdeling for Helse og Omsorg sitt innspill: Området ved Frieda Fasmer er regulert til friområde. Fagetaten har anbefalt oppstart av regulering her, under forutsetning av at planen ser på behov for flere offentlige formål i tillegg til sykehjem. Til Etat for utbygging sitt innspill: Ny KPA viser grønnstruktur i samsvar med reguleringsstatus. Eventuell endring av grenser mellom byggesone for offentlig formål og grønnstruktur må gjøres på reguleringsplannivå Kommuneplanen vektlegger at offentlige tjenester som eldreomsorg må ligge i byfortettingssonen. I kommuneplanens arealdels temakart «Blågrønne interesser» ligger området i en økologisk korridor, med betydning for forflytning av vilt og sammenhengende landskapsøkologi. 4.3.2 Kommuneplanens samfunnsdel – Bergen 2030 Kommuneplanens samfunnsdel legger opp til en utvikling med grønn og bærekraftig utvikling som overordnede prinsipper i kommunens planlegging og virksomhet. En tettere og mer kompakt bystruktur skal skape en mer urban, arealeffektiv og miljøvennlig by. Visjonen for fremtiden er en aktiv og attraktiv by. I den aktive byen er det å gå den vanligste transportformen. 4.4 Temaplaner Noen sentrale kommunale temaplaner: 4.4.1 Grønn strategi, Klimastrategi for Bergen 2022-2030. Visjonen er at Bergen skal være en pådriver for en offensiv, radikal og rettferdig klimaomstilling, slik at alle i Bergen kan leve gode liv med lave klimagassutslipp i et endret klima. Planen har fire Side 41 av 126 hovedstrategier: kutte direkte i utslipp, sirkulere ressursene, bevare naturen og forberede for klimaendringer. 4.4.2 Naturstrategi for Bergen, vedtatt i bystyret 29.03.2023 Naturstrategien forteller hvordan kommunen skal jobbe med naturen. Den overordnede visjonen er at «Bergen er Norges grønneste storby – I Bergen sikrer vi naturen plass og styrker naturen i byen». Det er to overordnede mål for strategien: naturmangfold og rekreasjon. Det legges frem fire strategier for å nå målene og bidra til å oppnå visjonen. Dette er 1) Arealnøytralitet 2) Miljø og klimatilpasning 3) Bruk og opplevelser 4) Kunnskap og kommunikasjon. Arealnøytralitet innebærer at de blå og grønne arealene i kommunen ikke skal reduseres over tid. 4.4.3 Hovedplan for avløp og vannmiljø 2019-2028 og hovedplan for vannforsyning 2019-2028 Hovedplan for vannforsyning og Hovedplan avløp og vannmiljø legger grunnlag og føringer for hvordan vannressursene i Bergen kan forvaltes på en god og bærekraftig måte. 4.4.4 Kommunedelplan for overvann 2019-2029 Formålet med planen er å ivareta overvannshåndtering i arealplanleggingen. Arealer skal planlegges slik at de sikres mot skader som følge av oversvømmelse/flom og klimaendringer. I tillegg har overvann en stor betydning for biologisk mangfold, blå-grønne løsninger og utforming av byrom. Overvann kan også inneholde forurensning. Trafikksikringsplan for Bergen 2022-2025. Planen gir en oversikt over utfordringene for trafikksikkerhet i Bergen i dag og de viktigste tiltakene aktørene vil jobbe med for å møte disse. Planen danner også grunnlag for prioritering av midler til trafikksikringstiltak gjennom handlingsplaner. Innsatsområdene i planen er 1) Fysiske tiltak i vegnettet 2) Kunnskapsutvikling 3) Holdningsskapende arbeid og opplæring 4) Arealplanlegging. 4.4.5 Seniorplan for Bergen kommune 2019-2024 Plan for et mer eldrevennlig samfunn med fokus på god helse, deltakelse og trygghet. Kommunen vil legge til rette for møteplasser mellom generasjonene og utemiljøområder tilgjengelig for eldre. 4.4.6 «Identitet med særpreg» Kulturmiljøplan for Bergen 2021-2025 Denne består av tre deler. • Del 1 en overordnet strategisom peker ut kommunens kulturminnepolitikk. Denne har 5 hovedmål. Her trekker vi frem de fire mest relevante: 1) «I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen» 2) I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon 3) I Bergen kommune skal forvaltning av kulturminner baseres på kunnskap og forståelse og 5) «I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. • Del 2 er en kunnskapsdel som beskriver kulturlandskap, områder, strukturer, utvalgte eksempler og tematiske analyser. Her er det et tilhørende kulturminnekart der blant annet Loddefjord kirke, eksisterende Frieda Fasmers minne sykehjem og Loddefjord skole er vist. • Del 3 er en handlingsdel som skal følge opp utfordringer, visjoner, ambisjoner og mål med konkrete tiltak. 4.4.7 Arkitektur +, arkitektur- og byformingsstrategi for Bergen (vedtatt 20.06.19) Arkitekturstrategien trekker opp tre hovedambisjoner for arkitektur i Bergen: • Å videreføre Bergens stolte internasjonale arkitekturarv og byplantradisjon. Side 42 av 126 • Å styrke Bergens egenart og attraktivitet både lokalt og internasjonalt med forbilledlig og nyskapende arkitektur. • Å benytte arkitektur som verktøy for å nå våre mål om en vakker, særpreget, inkluderende og grønn by. 4.4.8 Gåstrategi for Bergen 2020-2030 Gåstrategi for Bergen 2020- 2030 skal være et styringsverktøy for tilrettelegging for gående. Visjonen er at Bergen skal være en tilgjengelig og bærekraftig by som kan utforskes til fots. Hovedmålet for strategien er at flere skal gå mer i Bergen. Hovedmålet følges opp av seks innsatsområder med delmål, og satsinger for å oppnå delmålene. Innsatsområdene med delmål i strategiforslaget er som følger: • Arealbruk: Bergen skal utvikles som en gåby med korte avstander mellom hverdagens gjøremål. • Offentlig innsats i gangnettet: Gangnettet skal oppgraderes for å få flere til å gå. • Samspill i trafikken: Fotgjengerne skal prioriteres ved utforming, samhandling i, og alternativ bruk av gangareal. • Drift og vedlikehold: Veinettet skal driftes og vedlikeholdes slik at det er enkelt, sikkert og forutsigbart å gå hele året. • Kunnskapsutvikling: Kunnskap om gange må bedres og formidles. Metoder og verktøy for bedre fotgjengertilrettelegging skal utvikles. • Gåkultur og kommunikasjon: Bergenserne skal motiveres til å gå mer. Informasjon om fotgjengersatsingen skal være tilgjengelig. Reparasjonstiltak på gangnettet i bydelssenteret Loddefjord (vedlegg til Gåstrategien) Gåstrategien anbefaler at det utarbeides gangnettkart med forslag til tiltak for det utvidete Bergen sentrum og bydelssentrene. Som vedlegg til Gåstrategi Bergen ligger dokumentet «Reparasjonstiltak på gangnettet i bydelssenteret Loddefjord». Dette er en case som er ment som et pilotprosjekt, og ambisjonen er at det skal gjennomføres liknende kartlegging for Bergens sentrum og resten av bydelssentrene. I dokumentet er det sett på hvilke gangveier i området som er tilnærmet universelt utformet stigningsmessig. Disse er vist med oransje på figur nedenfor: Side 43 av 126 Figur 4-2: Utsnitt av «kartlegging av UU forbindelser», vedlegg til Gåstrategi Bergen: Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord, planområdet vist med rød ring. Figuren viser at det i dag er UU- forbindelser til sykehjemmet fra sør via Loddefjord skole, fra øst via Vadmyrveien og fra nord via eksisterende Frieda Fasmers Minne sykehjem. Det er likevel forbedringsmuligheter her. Figur 4-3, som også er hentet fra rapporten «Reparasjonstiltak for gangnettet i bydelsenteret Loddefjord» viser eksisterende gang-/ sykkelveinett i nærområdet og mulige forbedringer. Det er foreslått mange tiltak i nærområdet til nytt sykehjem som vil kunne forbedre tilkomsten til sykehjemmet fra boligområdene rundt, men også fra bydelssenteret (Vestkanten mm), kollektivterminaler og bussholdeplasser. Forbedringene dreier seg om alt fra å etablere nye forbindelser til å forbedre de eksisterende: Side 44 av 126 Figur 4-3: Oversiktskart over tiltak som foreslås i dokumentet \"Reparasjonstiltak for gangveinettet i Loddefjord\". Planområdet vist med rød ring. I rapporten er det utarbeidet en tabell med beskrivelse, opplysning om eierforhold/ vurdering og prioritering av hvert tiltak. Se rapporten for nærmere beskrivelse av dette. De mest relevante tiltakene for detaljreguleringsplanen er: • Tiltak 3: Gangveier mellom Vadmyrveien og Frieda Fasmers vei • Tiltak 4: Nye gangforbindelser mellom Lyderhorn borettslag og Frieda Fasmers vei. • Tiltak 5: Gangvei fra Lyderhorn borettslag til Frieda Fasmers vei. • Tiltak 19: Vadmyrveien • Tiltak 21: Nye gangforbindelser på østsiden av Vadmyrveien. • Tiltak 23: Elvetun • Tiltak 26: Ny gangforbindelse fra nordsiden av Vestkanten mot Frieda Fasmer sykehjem. Side 45 av 126 4.4.9 Sykkelstrategi for Bergen, 2020 - 2030 Sykkelstrategien har som visjon at det skal være attraktivt og sikkert å sykle i Bergen. Hovedmålet med strategien er at flere skal sykle mer i Bergen. Delmål: - Bergen skal ha et sammenhengende og sikkert sykkelnett med god tilgjengelighet og sykkelvennlig utforming - Sykkelnettet skal ha drift og vedlikehold som gjør det sikkert og forutsigbart å sykle hele året. - Det er god tilgang til sykkelparkering og sykler - Det offentlige skal bygge god sykkelkultur i samarbeid med innbyggerne I sykkelstrategien er både fylkeskommunal del og kommunal del Vadmyrveien vist som sykkelnett. Det er også vist et nytt sykkelnett sør-nord fra Elvetun/ Loddefjord sentrum (Vestkanten) forbi ny sykehjemstomt og eksiterende Frieda Fasmers Minne sykehjem mot nye Storavatnet terminal. Sykkelnettet i både fylkeskommunal del og Figur 4-4: Blå linjer er sykkelnett i Vadmyrveien er vist som utbyggingsfase 1. Det Sykkelstrategien 2020-2030. Planområdet vist samme er ny trase fra Loddefjord sentrum opp til med rød ring kommunal del av Vadmyrveien. Traseen videre nordover til Storvatnet terminal er imidlertid vist som «øvrig definert sykkelnett». I sykkelstrategien fremgår at veieierne skal sikre at de deler av nettet som inngår i «offentlig utbyggingsfase 1» minst oppnår kategorien «godt nok» (iht. kriterier avklart gjennom oppfølgingsarbeid) innen 2030. 4.4.10 Oppstart strategisk planprogram – Loddefjord Bergen kommune har annonsert at de skal utarbeide forslag til strategisk planprogram for Loddefjord. Planarbeidet skal foreslå et overordnet plangrep for framtidig utvikling og fortetting. Hensikten med Strategisk planprogram er å sikre en helhetlig, samordnet og planmessig utvikling som er fremtidsrettet og bærekraftig. Planarbeidet skal foreslå et overordnet plangrep for framtidig utvikling og fortetting med følgende fokusområder og målsettinger: 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. Side 46 av 126 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. 4.4.11 Områdesatsing – Loddefjord Loddefjord er ett av fem områder i kommunen som er prioritert for områdesatsing. Områdesatsing innebærer en helhetlig og sammenhengende innsats i et nærmere definert geografisk område for å styrke områdets fysiske og sosiale standard. Lokalt engasjement og forankring er viktig for å lykkes. Det jobbes derfor tett med innbyggere, næringsliv, lag og organisasjoner i programperioden. Det er mulig å søke om tilskudd til lokale prosjekter i de områdene kommunen har områdesatsing 4.5 Reguleringsplaner 3280005 3280016 3280000 3280013 3280015 Figur 4-5: Gjeldende reguleringsplaner i området. Stiplet linje viser grenser mellom ulike planer. Planområdet for planforslaget er vist med blått Planforslaget dekker deler av 3280013: Laksevåg. Gnr 124 bnr 180, Loddefjord, endring felt 6, datert 29.11.1994. Mindre deler av planforslaget legger i vest opp til omregulering av deler av følgende gjeldende reguleringsplaner: • 3280000: Laksevåg. Gnr 123 og 124, Loddefjord, Hetlevik, feltene 3, 6, 7, 8, 9, 10, 11B og 11C, datert 21.11.1972 • 3280005: Laksevåg. Loddefjord Sør, felt 8 og 9, datert 21.01.1974 Igangsatte reguleringer: • 70000000: Laksevåg. Gnr 124 bnr 180 m fl, Loddefjordåsen, se også kap. 2.1 Side 47 av 126 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk - konsept Bakgrunnen for planforslaget er behovet for å legge til rette for bygging av et nytt Frieda Fasmers Minne sykehjem med tilhørende kjøreadkomst, gang- og sykkeladkomst, plassdannelser og uterom. 5.1.1 Valgt konsept Det valgte konseptet er utarbeidet i nært samarbeid mellom forslagstiller, bestiller (Byrådsavdeling for Helse og omsorg), byrådsavdelingens tverrfaglige arbeidsgruppe, Husbanken, Link arkitektur, prosjekteringsgruppen, plankonsulenten Norconsult og byggeier Etat for bygg og eiendom. Byarkitekten har deltatt på flere møter. Etter offentlig ettersyn er sykehjemsbygget noe redusert fra 120 til 90 sykehjemsplasser og løsningene utendørs er omarbeidet. Hovedkonseptet for selve bygget er likevel relativt likt: et hovedbygg i nordvest med beboerfløyer som sprer seg ut i landskapet i øst/sørøst med hager for beboerne mellom fløyene. Figur 5-1: Konsept Side 48 av 126 Mer detaljert er bebyggelsen organisert slik: - Underetasje/ 1.etasje: o Hovedbygg: Garasje inn mot terreng i nordvest. Fellesfunksjoner ut mot boligfløyene. o 3 beboerfløyer som har utgang mot hver sin hage - 2.etasje: o Hovedbygg: Administrasjon og fellesfunksjoner. Her er det også et indre atrium med delvis glasstak. Hoveddelen ligger i nivå med, og har inngang fra, utvendig torg i vest. o 3 beboerfløyer der oppholdsrommene har utgang mot balkong. - 3.etasje: o Hovedbygg: Boliggrupper som vender inn mot en indre takhage o 1 beboerfløy der oppholdsrommene har tilgang mot balkong. o Takhager på de to andre beboerfløyene. For tilpasning til landskapet er det valgt å bygge: • Hovedbygg med to etasjer synlig mot Vadmyrveien. Denne bebyggelsen får dermed omlag tilsvarende byggehøyde som eksisterende Frieda Fasmers Minne sykehjem (og tilbygget med serviceboligene). Maksimal gesimshøyde er satt til maks kote 57,5. • Da terrenget faller mot sør og stiger mot vest får beboerfløyen i sørvest 3 etasjer. Gesimshøyden på beboerfløyen mot sørvest er lik som hovedbygget mot Vadmyrveien; kote 57,5. Fordi terrenget faller er det likevel plass til tre synlige etasjer. Da terrenget stiger vest for sykehjemmet tåler bebyggelsen her tre etasjer. • Terrenget faller kraftig mot øst, ned mot Loddefjorddalen. Her er det derfor valgt å avtrappe boligfløyene ved at de får to etasjer, og kotehøyden til taket ligger et nivå lavere enn resten av sykehjemsbygget. Maksimal gesimshøyde er her maks kote 53,0. Figur 5-2: Plassering i landskapet Sykehjemmet bidrar til bylivet og god kontakt mot allmenheten ved at (jf.Figur 5-3)): • Det anlegges et nytt aktivt byrom i form av et torg, som ligger inn mot sykehjemmet, og knytter sykehjemmet mot gangsystemet som går forbi sykehjemmet. Side 49 av 126 • Man inviteres inn i sykehjemmet. Her vil man kunne bruke kafé og andre tilbud, besøke de eldre, og benytte det indre atriet som vil være oppholdsområde for sykehjemmet. • Det anlegges en offentlig park i vest, som tilrettelegges for opphold, naturlek og trening (treningsapparater i naturmaterialer). Dette gir et aktivitetstilbud til både barn, ungdom og voksne. Figur 5-3: Byrom og gangakser Gående og syklende kobles mot sykehjemmet og ivaretas (jf nummer på Figur 5-3): 1. Det etableres mer lesbare sammenhenger for både kjørende, gående og syklende med en tydeligere kryssløsning mellom fylkesvei Vadmyrveien og kommunal del av Vadmyrveien. 2. Langs Vadmyrveien legges det inn et bredere fortau som bedrer trafikksikkerheten og komforten for myke trafikanter. 3. Dagens turvei forbi sykehjemmet i vest erstattes med et gatetun, som først og fremst skal være for de myke trafikantene, men hvor det også tillates kjøring til sykehjemmet. Denne gangaksen leder nordover mot eksisterende Frieda Fasmers sykehjem hvor det anlegges fortau langs dagens trafikkarealer. I sør leder gatetunet inn mot eksisterende Side 50 av 126 turveier mot sør (Loddefjord og Sandgotna skoler) og øst (Lyderhorn borettslag/ Loddefjorddalen). På sikt vil aksen kunne knyttes til en mer direkte gang/ sykkelforbindelse nord-sør; mot Loddefjord sentrum i sør og mot ny bussterminal ved Storavatnet i nord. Form og trase på denne gang- og sykkelaksen vurderes nærmere i områdereguleringsplanen for Loddefjordåsen. 4. Det anlegges en vedlikeholds-/brannbilvei rundt sykehjemmet som også kan brukes som tursti av både sykehjemmets beboere og andre. 5. Det vil også være mulig med en indre vandrerute, der man går inn inngangspartiet til sykehjemmet, og ut igjen i nord. Innvendig vil det være en indre gate som gir ulike tilbud. Forbedringer for kollektiv- og biltrafikk dreier seg om: • Snuplass for buss i krysset mellom fylkesvei Vadmyrveien og kommunal vei Vadmyrveien utvides etter ønske fra Skyss og krysset utbedres (jfr pkt 1 over). • Kommunal del av Vadmyrveien får et noe bredere tverrprofil slik at to større kjøretøy kan passere hverandre. • Snusløyfe ved eksisterende Frieda Fasmers minne sykehjem reguleres som offentlig/ kommunal vei for å gi en snumulighet i enden på kommunal vei Vadmyrveien. Figur 5-5: Kryss og snuplass for buss utbedres Figur 5-4: Snusløyfe ved eksisterende Frieda Fasmers i vest Minne sykehjem reguleres til offentlig vei for å gi en snumulighet i enden på kommunal vei Vadmyrveien. For nærmere beskrivelse av løsningene, se beskrivelsen av de ulike formålene i kapitlene under. Side 51 av 126 5.1.2 Tidligere alternativer for utforming/ plassering av bebyggelsen Utgangspunktet for planarbeidet var opprinnelig Mulighetsstudie Rambøll, 2016. Her ble det sett på to ulike måter å bygge et sykehjem på tomten på: Figur 5-6: Alternativ 3A, horisontal og vertikal Figur 5-7: Alternativ 3B, Oppdeling i mindre volumer/ kommunikasjon prioriteres. Bogrupper ligger som selvstendige enheter. armer ut fra en kjerne. I planen «Omsorg med kunnskap»- Plan for helseinstitusjoner og bolig med heldøgns omsorg i Bergen kommune 2016-2030» som ble vedtatt av Bergen bystyre 21.09.2016 (sak 217/16) ble det vedtatt å bygge nytt sykehjem med 120 plasser på området, tilsvarende alt 3B i mulighetsstudien. Konseptet med oppdeling i mindre volum skulle dermed legges til grunn. I oppstartsmøte for planarbeidet (19.06.18) kom Plan- og byggesaksavdelingen blant annet med tilbakemeldinger om at Rambølls konsept 03B burde plasseres bedre både i forhold til landskapet og bebyggelsen rundt. Det har derfor i planprosessen vært jobbet med justeringer av Rambølls konsept 03B for å imøtekomme dette, uten at vi går inn på disse løsningene her. For å få mer sikkerhet for hva som måtte til for å bygge et sykehjem med 120 sykehjemsplasser på tomten, besluttet forslagsstiller, Etat for Utbygging, våren 2019 å lyse ut konkurranse om kontrakt for en prosjekteringsgruppe. I juni 2019 vant Link/ Multiconsult oppdraget med å prosjektere sykehjemmet. Link står bak foreliggende løsning for sykehjemmet. Dette har fortsatt oppdeling i mindre volumer som 03B, men modulene er organisert på en annen måte. Plan- og bygningsetaten har ønsket seg et rett byromsforløp med en rett gangakse fra «baksiden» (dvs. vestsiden) av Vestkanten nordover til Loddefjord kirke og eksisterende Frieda Fasmers Minne sykehjem og videre derfra til «nye» Storavatnet kollektivterminal og fremtidig bydelspark ved Storavatnet. Tanken er at Vestkanten på sikt skal kunne få mer åpne fasader mot vest og at disse områdene bør knyttes i en rett akse nordover mot de nevnte funksjoner. Ønsket om en mest mulig rett akse er begrunnet i at det skal være mest mulig intuitivt hvor man kommer til å ende opp. I notat av 23.05.19, før Link/ Multiconsult kom inn i oppdraget, ble det fra Plan- og bygningsetaten foreslått tre utbyggingsløsninger som kunne muliggjøre denne aksen: Side 52 av 126 Figur 5-8: Alternativ 1) Utbygging i Figur 5-9: Alternativ 2) Åpent Figur 5-10: Alternativ 3) Kompakt vest, som forlengelse av Haugatun og mindre mot øst Alternativ 1 ville innebære å bygge på en helt annen tomt/ i et helt annet terreng enn det som var lansert i Rambøll sitt forslag da terrenget her siger kraftig mot vest. Dette ville gi helt andre forutsetninger enn det som var utlyst i konkurransen og gi store utfordringer for fremdriften. Det ville også være utfordrende å knytte aktivitet til gangaksen med en slik plassering. Dette er derfor ansett som uaktuelt av Etat for utbygging og Byrådsavdeling for eldre, helse og frivillighet (nå: Helse og omsorg). Alternativ 2, med en offentlig gang/ sykkelvei gjennom sykehjemmet, ble avvist av Byrådsavdeling for eldre, helse og frivillighet (nå: Helse og omsorg) da det i sykehjemmet er beboere med demens som trenger skjerming og ro. Å gjøre sykehjemmet mindre, jf. alternativ 3, ble ikke ansett som aktuelt til offentlig ettersyn da Bergen kommune trenger de 120 sykehjemsplassene. Det er imidlertid en redusert variant av sykehjemmet fra med 90 sykehjemsplasser som nå fremmes, se endringer etter offentlig ettersyn i kapitel 6.4. Man nærmer seg derfor nå prinsippet for gangakser vist i alternativ 3. Side 53 av 126 Link presenterte opprinnelig en løsning der Links opprinnelige bygget tok noe mer plass, hovedinngangen var løsning, senere endret plassert mer mot nord og kjøreadkomst og varelevering var plassert mot gangaksen i vest, se Figur 5-11. Det har gjennom planprosessen vært jobbet med å få til en bedre situasjon mot gangaksen i vest. Varelevering/ adkomst er trukket mot nordøst og det er i stedet fokusert på å legge inn gode gangakser og plassdannelser i vest, samt å åpne opp sykehjemmet mot gangaksen gjennom å gi kafeen en mer utadrettet plassering. Til offentlig ettersyn ble det lagt frem en løsning med 120 sykehjemsplasser. Figur 5-12 viser løsningen til offentlig ettersyn, der det Figur 5-11: Forkastet variant av valgt konsept ble fremmet en løsning med et konsept som tok utgangspunkt i et hovedbygg med to indre atrier/ to indre hager overdekt med glass. Atriene var i sin helhet omgitt av kommunikasjonsårer/ ganger med store glassflater mot atriene. I nord lå hovedinngang, administrasjon, og andre fellesfunksjoner med beboergrupper i nivået over. I sør, øst og vest sprikte fire beboerfløyer ut mot landskapet. Bebyggelsen var synlig med 2-3 etasjer over bakkenivå. Figur 5-12: Illustrasjonsplan (Link) med påført beskrivelse av innhold (Norconsult AS), løsning ved offentlig ettersyn Det fremmes nå et planforslag som er basert på at en boligfløy fjernes fra bygget/ illustrasjonene som danner grunnlag for reguleringsplanen. Dette medfører at antall sykehjemsplasser reduseres fra 120 til 90 plasser. Bygningskroppen ellers er også noe endret. De trafikale løsningene rundt Side 54 av 126 sykehjemmet er helt omarbeidet. Se kapitel 6.4 for nærmere redegjørelse av endringene fra 1. til 2.gangs behandling. 5.1.3 Alternativer/ prosess rundt vegløsning Snuplass for buss, kryss mellom fylkesvei Vadmyrveien og kommunal vei Vadmyrveien Jf. kapitel 3.10.1 er det behov for en noe ryddigere situasjon i krysset mellom Fv. Vadmyrveien og Kv. Vadmyrveien. Det var i perioden før offentlig ettersyn flere møter med Vestland fylkeskommune/ Skyss. Plan- og bygningsetaten har også vært involvert i dialogen omkring kryssløsningen. De første skissene tok utgangspunkt i situasjonen på det tidspunktet, der det var plass til to busser for regulering (pause før videre kjøring) og der to av alternativene (alt 1 og 2) innebar at det ikke ville være mulig for bussene å kjøre forbi hverandre ved snuplassen, se Figur 5-13. I første møte om saken fremkom det at Skyss hadde planer om/ behov for å utvide plassen til tre busser for regulering og at det er en premiss at bussene kan kjøre forbi hverandre. Disse alternativene ble derfor ansett som uaktuelle. Alt 1 Alt 2 Alt 3 Figur 5-13: Forkastede alternativ, tidlig fase I tillegg var det et ønske fra fylkeskommunen at man undersøkte mulighet for adskilte løsninger, der kryss ble plassert mest mulig for seg og snuplass buss for seg. Dette for å få en mer ryddig trafikksituasjon. Norconsult undersøkte to ulike konsept «Snuplass Nord» og «Snuplass Sør». For «Snuplass Sør» ble to varianter vurdert, se Figur 5-14. Side 55 av 126 Figur 5-14: Forkastet alternativ \"Snuplass Sør\", variant 1 til venstre, variant 2 til høyre. Etter å ha fått fremlagt disse skissene meldte fylkeskommunen og Skyss tilbake at de mente at mulighetene i området nå var godt vurdert og at skissene viste at det er vanskelig å få til en lettlest og god løsning i området. Selv med alternativ Nord, som er svært arealkrevende, mente de at løsningen ikke ble optimal. De ønsket derfor at det heller ble utarbeidet en enklere løsning, jf. den som nå fremmes i planforslaget. (Se mer om denne under kapitel 5.9). En del av bildet er også at løsningen som reguleres som en del av denne planen vil fungere godt på kort og mellomlang sikt. I forbindelse med områdereguleringsplanen for Loddefjordåsen vil man muligens kunne ha et noe lengre tidsperspektiv og regulere en annen løsning. Figur 5-15: Forkastet alternativ: \"Snuplass Nord\" Normalprofil kommunal vei Vadmyrveien I prosessen med områdeplan for Loddefjordåsen er det en foreløpig anbefaling om at kommunal del av Vadmyrveien bør ha et gateprofil med brede fortau, og kanskje på begge sider. Dette særlig dersom man kan få til en mer urban bebyggelse med fasader knyttet til gaten. En slik løsning må sees Side 56 av 126 i en helhetlig sammenheng i arbeidet med områdeplanen og er ikke aktuelt nå, kun ved bygging av nytt sykehjem. I forbindelse med utbygging av nytt sykehjem er det evt. kun behov for mindre tiltak. Ifølge håndbok N100 bør veien ha noe bredere vegbane (6 m) og noe bredere fortau (2,5 m). Det har derfor vært diskutert underveis i prosessen om det er hensiktsmessig å oppruste Kv. Vadmyrveien noe nå og så måtte ta en ny opprustning senere, når områdeplanen for Loddefjordåsen, og utbygging iht. denne, er på plass. Da det kan ta noe tid før utbygging skjer etter områdeplanen, og det anses å være behov for å gjøre noe med veien nå, har Plan- og bygningsetaten og Bymiljøetaten konkludert med at detaljreguleringsplanen for nytt Frieda Fasmers minne sykehjem skal regulere et vegprofil med 6 m kjørebane og et ensidig 2,5 m bredt fortau på sørsiden. Avslutning av Kv. Vadmyrveien/ varelevering og tilkomst til sykehjemmet I planprosessen før offentlig ettersyn ble det tidlig vurdert om kommunal vei Vadmyrveien burde avsluttes på samme sted som i dag, dvs. ved innkjøring til eksisterende Frieda Fasmers Minne sykehjem. Dette da med en snuplass, i stedet for snuhammer, da det er et ønske/ krav fra Bymiljøetaten at kommunale veier avsluttes med snuplasser. Tanken var i utgangspunktet at en slik snuplass kunne kombineres med en vareleveringsløsning og avfallsløsning for det nye sykehjemmet. Det viste seg imidlertid ikke mulig å finne en Figur 5-16: Tidligere vurdert løsning for avslutning av kommunal god løsning for dette, blant annet vei, Vadmyrveien fordi en utvendig avfallsløsning lett ville bli skjemmende. Det ble konkludert med at sykehjemmet burde løse varelevering og avfallsløsning mest mulig skjermet internt på eget område (Se mer om vareleveringsløsningen i kapitel 5.9). Da eksisterende Frieda Fasmers Minne sykehjem også har en egen snuløsning for varelevering/ avfall, (og henting/ bringing av mennesker) på eget område, vil en slik plassering av snuplassen i enden av veien i stor grad kun dekke et generelt snubehov, som ved feilkjøring o.l. Den vil også ta mye av uteområdet til eksisterende Frieda Fasmers Minne sykehjem og serviceboligene. I tillegg blir den viste utformingen noe uklar med flere avkjøringer fra selve snuplassen (til eksisterende Frieda Fasmers Minne sykehjem og til varelevering og seremoniplass ved nytt sykehjem). Til offentlig ettersyn ble det derfor fremmet en løsning der snuplassen, og enden på kommunal vei, ble flyttet noe lenger vest, jfr Figur 5-17 på neste side. Det ble da vurdert at dette var en ryddig løsning og at snuplassen da også kunne markere et viktig punkt der gang/ sykkelveier møtes og gir av/ påstigningsløsning for skoler og andre tjenester i området, i tillegg til det nye sykehjemmet. Side 57 av 126 Figur 5-17: Utsnitt av plankartet ved offentlig ettersyn. Vegsystem og torg/ gatetun ved sykehjemmet hadde også, til offentlig ettersyn, en ganske annen utforming enn den løsningen som nå fremmes. Systemet var foreslått som følger, se utsnitt av plankartet Figur 5-17 : • Vest for sykehjemmet var det foreslått en offentlig gang-/ sykkelvei (SGS1) som på sikt kunne føres sørover til Vestkanten/ Loddefjord sentrum. I tillegg var det foreslått en snarveg, i form av et gatetun og gangareal (SGT og SGG), gjennom sykehjems-området nordøstover mot eksisterende Frieda Fasmers Minne sykehjem. • Den nevnte gang/ sykkelveien, SGS1, var vist koblet på eksisterende turveier til Loddefjord skole, jfr. GT, og Loddefjorddalen (Lyderhorn borettslag), jfr. GTD. I koblingspunktet var det vist et mindre torgareal hvor det skulle etableres benker eller andre sitteanordninger. • Tilkomst til hovedinngangen for sykehjemmet var foreslått som egen kjørevei (SKV4) fra Vadmyrveien ned til et gatetun (SGT). Gatetunet var foreslått som et byrom, tilhørende sykehjemmet, som blant kunne knyttes mot kafé inne i sykehjemmet. • I overgangen mellom snuplassen i Vadmyrveien og gatetunet foran sykehjemmet var det foreslått et offentlig torg, i form av et amfi som kunne ta opp høydeforskjellen og tilby områder for opphold. • I nordre del av sykehjemsområdet var det vist en avkjørselspil fra Vadmyrveien for å gi tilkomst til parkeringskjeller, en avkjørselspil for å gi tilkomst til varelevering/ renovasjonsområde og en avkjørselspil for å gi tilkomst til seremoniområde (bårebil). Se illustrasjonsplanen Figur 5-12 for hvordan dette var tenkt løst. Et område mellom gang/ sykkelveien og eksisterende barnehage på Haugatun var foreslått som riggområde som skulle opparbeides som en naturpark etter anleggsperioden. Side 58 av 126 Etter offentlig ettersyn har en imidlertid gått bort fra denne vegløsningen også, og sett etter mindre arealkrevende løsninger. Det har blant annet vært sett på en løsning som tar utgangspunkt i systemet som forelå ved offentlig ettersyn, men som ikke medfører inngrep i terrenget nord for den eksisterende Vadmyrveien (Vadmyrveien blir liggende som i dag). Denne løsningen er vist i Figur 5-18. Gang/ sykkelveien er her forutsatt som en kjørbar gang/ sykkelvei hvor man kan kjøre ned til sykehjemmet. For å komme ut igjen kjører man så nordover og rundt i en ny snusløyfe ved eksisterende Frieda Fasmers sykehjem. Snusløyfen vil også fungere som en ordinær snusløyfe i enden på offentlig vei. Kjørende fra sykehjemmet må rundt i snusløyfen for å snu da det ikke vil være plass til svingebevegelsen ut på Vadmyrveien fra sykehjemsområdet. Traseen fra inngangspartiet til sykehjemmet og nordover til Vadmyrveien er i denne løsningen vist som gatetun der de myke trafikantene blandes med de kjørende. I samråd med Plan- og bygningsetaten gikk en imidlertid bort fra denne løsningen da det ble Figur 5-18: Alternativ med enveiskjøring vurdert at en likevel ikke burde ha en gang/ sykkelvei i vest slik forutsatt ved offentlig ettersyn. Gang/ sykkelveien burde utgå til fordel for bevaring av natur og terreng i vest. Her kunne man heller ha en terrengtilpasset turvei som snarveg fra vest. Tilkomst til sykehjemmet burde løses som gatetun der biltrafikk, gående og syklende ble blandet. Det vises til planforslaget som nå fremmes. Det har vært sett på en løsning der en opparbeider en ny ordinær snuplass for kommunal vei Vadmyrveien i sørenden av eksisterende sykehjemsområde og mest mulig nennsomt i forhold til dagens park, se Figur 5-19. Det har også vært sett på muligheten for en snuhammer, se figur 5-20 uten at en har gått i detalj på denne løsningen. I samråd med fagetaten har en kommet frem til fremlagte løsning som benytter dagens snusløyfe på området. Med en slik løsning forholder man seg i størst mulig grad til dagens Figur 5-19: Alternativ med snuplass for kommunal vei i sørenden av situasjon og slipper å gjøre eksisterende Frieda Fasmers minne sitt område inngrep i parken, som har gode kvaliteter. Man slipper også rygging, med de trafikksikkerhetsutfordringene dette gir. For nærmere beskrivelse av løsningen se kapitel 5.9. Side 59 av 126 Figur 5-20: Mulig arealbruk snuhammer. Løsningen viser kun arealbruk/ størrelse for en snuhammer og er ikke sjekket ut i detalj i forhold til trafikksikkerhet (jfr. rygging), om viste parkeringsplasser fortsatt kan benyttes, og kjøremønster for biler/ varebiler som skal inn til eksisterende Frieda Fasmers Minne. 5.2 Reguleringsformål. Under er en arealoppgave med størrelse (daa) for de ulike reguleringsformålene i planen: Side 60 av 126 Utnyttelsen i offentlig og privat tjenesteyting BAT1 og BAT2 er maksimalt 12 700 m2 BRA. Under er tabeller som viser størrelser på hensynssonene og bestemmelsesområdene: 5.3 Gjennomgang av reguleringsformål 5.3.1 Offentlig og privat tjenesteyting Selve sykehjemmet reguleres til offentlig og privat tjenesteyting- sykehjem, BAT1. Området omfatter i tillegg til selve bygget m/ interne hager, også vareleveringsområde og vedlikeholds-/ brannveien/ turstien rundt sykehjemmet. Område BAT1 er ca 10 daa. Område BAT2 viser et takoverbygg i vertikalnivå 3, over bakkenivå/ grunnen. Dette blir liggende over et annet formål; torg, og er trukket ut som et eget formål i eget vertikalnivå, siden dette skal tilhøre sykehjemmet og ikke torget. Bebyggelse i området for offentlig og privat tjenesteyting omtales i kapitel 5.4 og interne uteoppholdsarealer i kapitel 5.6. Adkomstssonene og varelevering/ -renovasjonsløsning for sykehjemmet omtales nærmere i kapitel 5.9. 5.3.2 Samferdsel Her listes opp områder regulert til Samferdselsanlegg og teknisk infrastruktur. Nærmere beskrivelse og bakgrunn for løsningene er gitt i kapitel 5.9. Vegformålene omtales fra vest til øst. • Kjøreveg og fortau: SKV1, SF1, SF2, SF4: Fylkeskommunal del av Vadmyrveien med tilhørende fortau legges noe om, og inngår i planen som «Samferdselsanlegg og teknisk infrastruktur» med underformål kjøreveg og fortau, SKV1, SF1, SF2, og SF4. Bestemmelsene fastsetter at områdene skal være offentlige arealer. • Kjøreveg og fortau: SKV6 og SF3: Den kommunale veien Klasatjønnveien med tilhørende fortau legges noe om og inngår i planen som «Samferdselsanlegg og teknisk infrastruktur» med underformål kjøreveg og fortau, SKV6 og SF3. Områdene skal være offentlige arealer. • Veg SV3: Den felles private avkjørselen SV3 justeres noe som følge av at SKV6 legges noe om og inngår i planen som «Samferdselsanlegg og teknisk infrastruktur» med underformål Veg. Avkjørselen er felles for boenhetene som har adkomst fra denne. Side 61 av 126 • Gang/ sykkelveg, SGS2: En «snipp» av Vadmyrveien nordover fra Fv. Vadmyrveien smalnes inn og reguleres til «Samferdselsanlegg og teknisk infrastruktur» med underformål gang/ sykkelveg SGS2. Det settes opp bom for å hindre kjøring/parkering på vegen. Området skal være offentlig. • Kollektivanlegg, SKA1: Snuplass for buss legges noe om/ utvides noe og reguleres til «Samferdselsanlegg og teknisk infrastruktur» med underformål kollektivanlegg SKA1. Området skal være offentlig. • Kollektivanlegg, SKA2: Område for ventebu for bussjåfører utvides noe og reguleres til «Samferdselsanlegg og teknisk infrastruktur» med underformål kollektivanlegg, SKA2. Området skal være offentlig. • Kjøreveg og fortau: SKV2, SKV3, SF5, SF6, SF7, SF8, SF9 med avkjørslene SV2, SKF1 og SKF2: Kommunal del av Vadmyrveien med tilhørende fortau utvides noe i bredden. For å kunne få en snumulighet i enden på veien i øst reguleres også dagens vegareal/ snusløyfe ved eksisterende Frieda Fasmers minne til offentlig veg. I østre del av dagens Vadmyrveien flyttes fortauet over fra sør til nordsiden av vegen og videreføres noe inn langs snusløyfen slik at de gående kan følge terrenget rundt bygget i vest (som skolebarn gjør i dag) eller gå inn i parken/ uteområdet til sykehjemmet ved å krysse vegen. Vadmyrveien, med ny snusløyfe og tilhørende fortau, inngår i planforslaget som «samferdselsanlegg og teknisk infrastruktur» med underformål kjøreveg og fortau, SKV2, SKV3, SF5, SF6, SF7, SF8, SF9. Områdene skal være offentlige arealer. Avkjørselen SV2 bli liggende som i dag og inngår i planen som «samferdselsanlegg og teknisk infrastruktur» med underformål Veg. Avkjørselen er felles for bnr 180 (eid av Bergen kommune) og Menighetshuset. Avkjørslene til Haugatun og Søre Haugen borettslag reguleres til «samferdselsanlegg og teknisk infrastruktur» - kombinert formål fortau og veg, SKF1 og SKF2. Avkjørslene vil være offentlige der de går over et offentlig fortau. • Veg: SV4: Veg til Søre Haugen bofelleskap endres noe høydemessig og inngår i planen som «Samferdselsanlegg og teknisk infrastruktur» med underformål veg. Veien skal være privat (dvs. tilhøre Søre Haugen bofelleskap). • Kjøreveg SKV4: Vegen SKV4 leder fra Vadmyrveien (SKV3) mot gatetun SGT1 og gir også tilkomst til varelevering/ renovasjonsområde og parkeringskjeller for sykehjemmet, tilkomst vist med avkjørselspil. SKV4 inngår i planen som «Samferdselsanlegg og teknisk infrastruktur» med underformål kjøreveg. • Gatetun SGT1 og SGT2: fra SKV4 og videre sørover forbi sykehjemmet til dagens turveier (GT1 og GT2 / GT3) reguleres det inn et gatetun der de mye trafikantene har forrang, men der det åpnes for kjøring til sykehjemmet. Gatetunet SGT1 ender opp i et område hvor det vil tilrettelegges for å snu. Gatetunene reguleres som «samferdselsanlegg og teknisk infrastruktur» med underformål gatetun. Gatetunene skal være offentlige. • Torg, ST: Areal mellom gatetun og inngangspartiet til sykehjemmet reguleres til torg. Arealet reguleres med annen eierform, dvs at det vil være en del av sykehjemsområdet. • Annen veggrunn - grøntareal: Sidearealer til veganleggene reguleres inn som samferdselsanlegg og teknisk infrastruktur» med underformål annen veggrunn - grøntareal, SVG. Områdene skal ha samme eieform som tilhørende veier. Side 62 av 126 5.3.3 Grønnstruktur Her listes opp områder regulert til Grønnstruktur. Nærmere beskrivelse er gitt i kapitel 5.6. Grønnstruktur park - GP Område vest for nytt sykehjem reguleres til Grønnstruktur - park, GP. Området skal brukes til rigg i byggeperioden og deretter opparbeides til en park for naturlek og trening. Området skal være offentlig. Grønnstruktur – friområde - GF • GF1: Et område regulert til parkering i gjeldende reguleringsplan omreguleres til Grønnstruktur – friområde. Området skal være offentlig. • GF2, GF5, GF6, GF7, GF8: Disse områdene vil få noe endring av terreng/ fjerning av vegetasjon i anleggsperioden, men skal tilbakeføres til grøntområder etterpå. Områdene reguleres til Grønnstruktur-friområde som vil være formålet etter at anleggsperioden er over. Områdene skal være offentlige. • GF4: Dette området skal ikke berøres i anleggsperioden, men reguleres til Grønnstruktur- friområde i tråd med gjeldende reguleringsplan for området. Området tas med for å gi en naturlig plangrense mot areal regulert til offentlig bebyggelse i gjeldende reguleringsplan (areal benyttet av Haugatun barnehage). Grønnstruktur turveg - GT • GT1: Deler av eksisterende turveg bort til Loddefjord skole tas med i planen og reguleres til Grønnstruktur – turveg da det er behov for mindre justeringer av denne for å få gangveisystemet til å henge sammen. Turveien skal være offentlig. • GT3: Deler av eksisterende turveg ned til Loddefjorddalen tas med i planen og reguleres til grønnstruktur – turveg da det er behov for mindre justeringer av denne for å få gangveisystemet til å henge sammen. Det er også behov for ny (bekke)kulvert under turvegen. Turveien skal være offentlig. • GT2: Deler av turvei/ vedlikeholdsvei rundt sykehjemmet reguleres til offentlig turvei for å gi en offentlig kobling mellom gatetunet SGT2 og turveien GT3 5.4 Bebyggelsens plassering og utforming Det overordnede grepet er beskrevet i kapitel 5.1. Her konsentrerer vi oss om hvordan anlegget forholder seg til Arkitekturstrategien og kommuneplanens § 8 «Arkitektur og byform». Byarkitekten har, i notat 02.09.19, spesielt etterlyst hvordan noen utpekte punkter i Arkitekturstrategien er fulgt opp. Beskrivelsen av bebyggelsens plassering og utforming tar derfor utgangspunkt i disse punktene. I Arkitekturstrategien er det til disse punktene vist til bestemmelsene i KPA § 8. Ved å kommentere punktene viser vi dermed også hvordan vi følger opp KPA § 8. Side 63 av 126 Fra Arkitekturstrategien: Pkt 01: «Utform bygg og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi». Arkitekturstrategien viser under dette punktet til KPA § 8 Arkitektur og byform: 8.2.1. Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter. 8.2.7. Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter. Bygg og byrom er «utformet ut fra en samlende idé som løser flere oppgaver og skaper merverdi. Ved inngangspartiet utformes et aktivisert torg (ST) med kafé og uteoppholdsarealer tilgjengelige for alle. Fra Vadmyrveien leder et gatetun (SGT1 og SGT2) ned til torget og videre mot turveier til Loddefjord skole og Loddefjorddalen i sør og sørøst. Senere planlegges det også en gangkobling mot Vestkanten (Denne skal få sin form og trase i områdereguleringsplan for Loddefjordåsen). Torget og gatetunene rammes inn av attraktiv beplantning og overvannsystemer. I nord leder gatetunet/ gangveisystemet mot eksisterende Frieda Fasmers Minnes grønne uteområder og Loddefjord kirke. Vest for sykehjemmet anlegges en park (GP) som både får anlegg rettet mot barn (naturlek) og ungdom/ voksne (treningsapparater). Langs kanten av bebyggelsen mot sør anlegges en kombinert turvei og tilkomstvei for brann og vedlikehold. Denne opparbeides som en attraktiv tursti med ulike aktiviteter, og vil dermed også motvirke at bygget får et «baksidepreg». Det indre uterommet i 1.etasje er utformet som et atrium med delvis glasstak. Atriet er omgitt av kommunikasjonsårer med store glassflater mot atriet. I nordvest åpner gangene seg mot hovedinngang/ vestibyle og kafé og torget utenfor. I nordøst munner de ut mot gangsystemet ved omsorgsboligene og uteområdene til dagens Frieda Fasmers Minne. De interne «gatene» knytter det indre uterommet til gangveiene rundt bygget og ferdselsårene videre ut mot Figur 5-21: Kafé innvendig ved inngangsparti, utsikt mot omgivelsene. Det halvklimatiserte atriet både atrium og torg, illustrasjon Link Arkitektur. kan beplantes med inneplanter og tilrettelegges for lek og sosiale aktiviteter for både beboere og besøkende. Ved hovedinngangen innredes en kafé/ kantine, med fysisk og visuell kontakt med torget og livet utenfor. Kafeen retter seg både ut mot torget og inn mot sykehjemmet. Det etableres utendørs sitteområder i tilknytning til kafeen. Aktiviteten i det indre atriet og sykehjemmet speiler aktiviteten på torget, og styrker kontakten med nærmiljøet. Side 64 av 126 Figur 5-22: Illustrasjon av gatetun, torg og inngangsparti (Tillatte maksimale byggehøyder er noe høyere enn vist, se stiplede linjer på øvrige perspektiver). Illustrasjon Link Arkitektur. Turstien/ vedlikeholdsveien på sørsiden av bygget planlegges med innhold for flere aldersgrupper og skal på den måten stimulere til treff over generasjonsskillene: • Aktiviteter/ opplevelseselementer for alle aldre som for eksempel; klatrevegg, utsiktspunkt, kunst, lyd- og lys-installasjoner og vannelementer/lek • Oppholdssoner/ utsiktspunkt for eldre, voksne og ungdom med benker/ sitteinnretninger • Det anlegges et område for naturlek i område GF3, inntil turveien, hvor det skal anlegges nett, kampesteiner og balanseelementer. Det er satt krav i bestemmelsene om at turstien skal ha minst tre grupper med benker/ sitteanordninger og minst tre opplevelseselementer som sikrer opplevelse for turgåere av alle aldersgrupper. I tillegg kommer tilretteleggingen for naturlek i GF3. Fra Arkitekturstrategien: Pkt 03: «Styrk kobling mellom bygg og landskap og bruk vegetasjon og vann som ressurs» Arkitekturstrategien viser under dette punktet til KPA § 8 Arkitektur og byform: 8.2.2. Sammenhengende blågrønne strukturer, allmenninger, byrom og offentlig tilgang til sjø og vassdrag skal være de overordnede prinsippene for bystrukturen. 8.2.4. Utforming av byrom og bygninger skal ivareta sammenhengen mellom omkringliggende landskap, stedets historiske strukturer og kulturminner. 8.2.8. Byrom og grønnstruktur skal planlegges for allsidig aktivitet, med grønne kvaliteter og bruk av vann. 8.2.9. Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer. Koblingen mellom bygg og landskap gjenspeiler seg i at sykehjemmet er delt inn i flere bygningskropper med varierende høyder, tilpasset terrenget og det naturlige og bygde landskapet: • Administrasjonsbygget mot nord har to etasjer over bakkenivå. Dette gir samme byggehøyde og inngangsplan som eksisterende Frieda Fasmers Minne sykehjem. Side 65 av 126 • Beboerfløyene strekker seg ut mot sør og øst med hager mellom. Hagene er med på å skape luft og åpenhet. Ved å utforme hagene med innslag av stedegen vegetasjon vil man også kunne skape en visuell sammenheng med vegetasjonen i området rundt sykehjemmet. • Da terrenget faller mot vest, har beboerfløyen mot sørvest tre etasjer selv om takflaten ligger på samme nivå som administrasjonsbygget. Bebyggelsen møter her terreng som stiger mot vest (Haugatun barnehage) og sørvest (terrenget ved Loddefjord skole) og kan tåle tre etasjer. Denne beboerfløyen planlegges for øvrig med grønt tak, noe som kan være med på å styrke den visuelle sammenhengen med naturområdene rundt bygget. • De to beboerfløyene mot øst ligger lavere i terrenget. Her faller terrenget og fløyene får bare to etasjer, for å støtte og styrke opplevelsen av åpenhet i draget ned mot høyblokkene i øst. Figur 5-23: 3D sett fra sør i fugleperspektiv. Vi ser at bebyggelsen mot nord/ Vadmyrveien har samme taknivå som eksisterende Frieda Fasmers Minne sykehjem (og serviceboligene) og at fløyene i nordøst, mot boligblokkene, er en etasje lavere. Stiplet linje viser regulert gesimshøyde, som er lagt noe høyere enn slik bebyggelsen er planlagt nå. Dette for å ha noe fleksibilitet i videre prosjektering. I forhold til overordnede blågrønne strukturer, bevares det overordnede grøntdraget, nord- sør, i lien ned mot Loddefjord-dalen. Draget øst– vest i området sør for bygget bevares også. Se mer om dette i kapitel 8.6. Illustrasjonen nedenfor viser hvordan bebyggelsen vil se ut fra Loddefjorddalen. Side 66 av 126 Figur 5-24: Øverst: 3D-Illustrasjon av nytt sykehjem sett fra Loddefjordveien. Hvit stiplet linje viser regulert gesimshøyde. Nederst standpunktkart og google foto av eksisterende situasjon. Illustrasjonen viser at bebyggelsen i liten grad vil være synlig fra Loddefjordveien/ Loddefjord sentrum. De store boligblokkene i Loddefjord borettslag vil dominere opplevelsen sett herfra. I tillegg vil vegetasjon dempe inntrykket av bebyggelsen. Illustrasjonene på de neste sidene viser nærvirkningen av anlegget fra ulike punkt: Side 67 av 126 Figur 5-25: Øverst: 3D illustrasjon fra skogsområde på østsiden av Loddefjord borettslag. Hvit stiplet linje viser regulert gesimshøyde. Nederst: Standpunktkart og googlefoto eksisterende terreng Figur 5-26: Øverst: 3D -Illustrasjon sett fra gangvei til/ fra Loddefjord skole. Hvit stiplet linje viser regulert gesimshøyde. Nederst standpunktkart og googlefoto eksisterende terreng. Side 68 av 126 Figur 5-28: Øverst 3D- illustrasjon sett fra Vadmyrveien v/ parkering Haugatun. Hvit stiplet linje er regulert gesimshøyde. Nederst standpunktkart Figur 5-27: Øverst: 3D -Illustrasjon sett fra adkomstområdet til eksisterende FFM. Svart stiplet linje er regulert gesimshøyde. Nederst standpunktkart. Side 69 av 126 Plan- og bygningsetaten har stilt spørsmål om man kan ha mer variasjon i boligfløyene, jf. også KPA § 8.2.7. (Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter). Det vil bli relativt samme volum på de tre boligfløyene, men variasjonen skapes i stedet ved at: • Antall etasjer varierer mellom to og tre • Variasjon i materialbruk, ut fra en felles palett • Variasjon i vindusutforming. Fasadene vil preges av bruken innenfor; demens, somatikk mm Koblingen mellom bygg og landskap gjenspeiles også i materialbruken. Fasadematerialer vil hente inspirasjon fra naturen og landskapet bygget står i, og fra karakteristiske innslag i nærmiljøet, se skisse til materialkonsept nedenfor: Figur 5-29: Skisse til materialkonsept I de utadvendte fasadene vil det i stor grad brukes lite bearbeidede materialer, og disse «rå» overflatene vil gli godt inn i naturomgivelsene. Innslag av mer bearbeide og forfinede materialer øker innover i bygget, (atrium og interiør) og refererer til menneskeskapte forhold i nærområdet. Vegetasjon og vann er brukt som en ressurs gjennom at området planlegges beplantet med vegetasjon som er typisk for området («myrlandskap») og at vannårer og drensvann ledes inn i synlige «bekker»/ kanaler som gir en ekstra estetisk kvalitet til anlegget, se illustrasjonsplanen. Det er lagt inn en bestemmelse som sikrer at koblingen mellom bygget og naturen/ landskapet blir ivaretatt, jf. § 3.1.1.3: Bygningsmassen skal deles opp i flere ulike lesbare volumer. Inndelingen i flere ulike volumer skal, sammen med fargesetting, materialbruk og plassering av vindusflater og balkonger bidra til å dempe negative fjern- og nærvirkninger av bebyggelsen. Fasader og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. Terrengmurer skal fortrinnsvis oppføres i naturstein. Der natursteinsmur ikke er mulig, skal murer ha materialbruk og utforming som harmonerer med nytt bygg og samlet anlegg. Da terrenget heller mye mot sør og øst er det utfordrende å plassere bygget slik at det høydemessig både møter adkomstparti/ vei i nordvest og «treffer» terreng i øst. Det er helt avgjørende å få til en kjøreadkomst og god kobling mellom Vadmyrveien og sykehjemmet for gående/ syklende i nord. Bebyggelsen kan derfor ikke legges lavere i terrenget. Dette gjør at det nødvendig med noe mur, terrassering mv. for å få en god overgang til terrenget i øst. På begge sider av turveien/ vedlikeholdsveien i sør og øst planlegges etablert en grønn bearbeidet skråning som noen steder er terrassert, se illustrasjonene nedenfor. Side 70 av 126 Figur 5-30: Noen prinsipper for grønn bearbeidet skråning mot sør og øst Figur 5-31: Prinsippsnitt i område ved turvei/ vedlikeholdsvei rundt bygget. Noen steder vil man trolig også kunne danne nytt terreng med naturlig fall mellom hagene i anlegget og vedlikeholdsvegen. Det må imidlertid være en barriere i form av gjerde, hekk eller lignende (med låsbar port) mellom hagene og skråningen for å hindre fall og at brukere forlater hagen. Legger man barrieren lenger inn i hagene enn vist vil det være mulig å få til naturlig fall, men da vil hagene bli mindre enn vist på illustrasjonsplanen. Det må derfor foretas en avveining mellom å få til gode, trygge og store nok utearealer og hensynet til estetikk/ landskapsvirkning. Endelig løsning vil variere mellom terrassering/ trapper og naturlig fall/ terreng. Det er derfor mest naturlig at man ser på detaljene rundt dette som del av prosjekteringen. Det blir for detaljert å bestemme endelig løsning i plansaken. At fylling/ murer mot terrenget i øst beplantes er sikret i bestemmelsene til planen: «Turvegen skal tilpasses til terrenget ved at fylling og/ eller murer langs turvegen (mot sør og øst) skal beplantes med vegetasjon». Selve turveien skal også i stor grad være «grønn». Ifølge bestemmelsene skal den ha 2,5 m fast dekke, men ellers utføres med gressarmering for å sikre at den er kjørbar for vedlikehold og brannbil. Side 71 av 126 Figur 5-32: 3D-illustrasjon som viser hvordan anlegget vil kunne tilpasse seg mot terreng og vegetasjon i sør og øst, sett fra sør. (Tillatte maksimale gesimshøyder er noe høyere enn vist, se stiplet linje på øvrige perspektiver). Illustrasjon Link Arkitektur. Fra Arkitekturstrategien: Pkt. 05 «Utform bebyggelse slik at den stimulerer til aktiv bruk av gater og byrom, og øker opplevelseskvalitet for de gående Arkitekturstrategien viser under dette punktet til KPA § 8 Arkitektur og byform: 8.2.3. Ny byutvikling skal planlegges i en menneskelig skala, med et finmasket byromsforløp der menneskets opplevelse fra gateplan gir premisser for bygningsutformingen. 8.2.5. Bergen skal utvikles som en gåby, med gode lokalsentre, offentlige møtesteder, og mest mulig av hverdagens behov innenfor gang-/sykkelavstand fra boligen. Det skal sikres sammenhengende og attraktive gang- og sykkelforbindelser. «Aktiv bruk av gater og byrom», og «opplevelseskvalitet for de gående» er redegjort for i pkt 5.1 der det overordnede grepet er beskrevet. Det anlegges blant annet et offentlig torg med kafé, et gatetun, en park med naturlek/ trening. Gangtrase legges innom sykehjemmet, slik at sykehjemmet og kafeen er med på å skape aktivitet langs gangaksen og de gående/ syklende er med på å skape aktivitet ved sykehjemmet. Fra Arkitekturstrategien: Pkt 05, underpunkt 4 «Utvise omsorg for utforming av byggets første etasje «Omsorg for utforming av byggets første etasje» gjenspeiles i at byggets bakkeplan fra inngangspartiet skal være et aktivt og åpent plan. Det innvendige atriet står i visuell forbindelse med en indre gate som har fellesrom og aktiviteter for både beboere og andre. Administrasjon og kafé er plassert i 1. etg ved torget/ inngangspartiet og kafeen kan således benyttes av både beboere og allmennheten. Fra Arkitekturstrategien: Pkt 06: «Skap bygg og byrom som gir alle mulighet til å være aktive deltakere i felleskapet, og som stimulerer til sambruk» Side 72 av 126 Byggene og byrommene vil gi «alle mulighet til å være aktive deltakere i felleskapet» da det opprettes attraktive uteoppholdsarealer hvor innbyggerne kan møte hverandre og sykehjemmets beboere. Ved torget (ST)/ inngangspartiet til sykehjemmet vil det etableres en kafé med sittegrupper innendørs og utendørs. Dette vil øke områdets attraktivitet som møteplass. Sammenhengen mellom sykehjemmets ytre møteplass (torget og gatetunet) og indre møteplasser (blant annet atriet) stimulerer til kontakt mellom folk i forskjellige aldre og funksjonsnivåer og tilrettelegger for deltagelse i fellesskapet. Det er også lagt til rette for et parkområde (GP) med naturlek, treningsapparater og et amfi. Dette vil berike aktivitetsfellesskapet ytterligere gjennom å gi tilbud til både barn, ungdom og voksne. Også turveien/ vedlikeholdsveien langs sør og østsiden av bygget skal tilrettelegges for flere aldersgrupper. 5.4.1 Byggehøyder Maksimal gesimshøyde for sykehjemmet er kote 57,5 m i nord og vest. Dette tilsvarer: • To etasjer, dvs. ca. 10 m, mot Vadmyrveien i nord • Tre etasjer, dvs. ca. 14 m, mot gangveinettet/ Loddefjord skole i sørvest I sørøst er maksimal gesimshøyde satt til kote 53,0 m. Det tilsvarer to etasjer, dvs. ca. 10 m høyde over terreng. Det vises til snitt. Høyden på trappehus, heis og nødvendige tekniske installasjoner kan overstige maksimal gesimshøyde med inntil 2,5 meter. Inntil 10 % av takarealet kan bebygges med dette formålet. Takoppbygg skal ha en arkitektonisk utforming slik at de inngår i en helhetlig utforming av bygningsmassen. Da det planlegges takhager, og disse har behov for støyskjerming for å kunne tilfredsstille utendørs støykrav for sykehjem, er det presisert i bestemmelsene at gjerder på takhagene kan anlegges i inntil 1,8 m høyde. Rekkverket skal plasseres tilbaketrukket minst 3 m fra fasade/gesims og skal være transparent i øverste del, i minst 40% av høyden. 5.4.2 Grad av utnytting Grad av utnytting er satt til maksimalt 12 700 m2 BRA. Det som er vist i illustrasjonene er et bygg som er 12633 m2. Det er i bestemmelsene rundet noe opp for å få noe fleksibilitet i forhold til illustrasjonene. Atriene har stor takhøyde, men BRA er kun beregnet for gulvflaten. Det er derfor lagt inn en bestemmelse om sikrer at bruksarealet regnes uten tillegg for tenkte plan. Ifølge veilederen «Grad av utnytting» er det åpning for å legge inn slik bestemmelse. 5.5 Boligmiljø og bokvalitet Dette er redegjort for i kapitel 5.1 og redegjøres videre for i kapitel 5.6. 5.6 Uteoppholdsareal Torget ST Torget, ST, skal være en plassdannelse tilknyttet sykehjemmet, men der allmenheten inviteres inn. Torget skal ha gode kvaliteter i utforming og materialbruk og det er satt krav om dekker i form av tegl, betong eller naturstein. I tillegg skal torget utformes for opphold i form av benker eller andre sitteanordninger. To handikap-plasser og minimum 7 sykkelparkeringsplasser skal også inngå i torget. Side 73 av 126 På den måte blir det lett tilgjengelighet til inngangspartiet for både bevegelseshemmede og sykkelbrukere. Torget har, jf. sol/ skyggeillustrasjonene, svært gode solforhold. Her er sol gjennom hele dagen sommerstid og så lenge det er sol ved vår-/ høstjevndøgn. Park, GP Vest for sykehjemmet skal det anlegges en park med naturlig vegetasjon. Som del av parken skal det anlegges en turveg som gir en snarveg fra de som kommer Vadmyrveien fra vest til sykehjemmet, skolene og Loddefjorddalen. Turvegen skal utformes i naturmateriale (grus e.l), se illustrasjonsplanen for mulig trase. Det er ellers satt krav i bestemmelsene om at det innenfor naturparken skal anlegges: • ett område for naturlek med minimum tre lekeapparater i naturmaterialer. • ett område for trening med minimum tre treningsapparater i naturmaterialer. • ett område for opphold med minst to benker/ sittemøbler Figur 5-33: Eksempler på lekeapparater og treningsapparater i naturmaterialer Det er også satt krav om at det skal anlegges et areal som kan fungere som akebakke når det er snø. Dette som erstatning for dagens akebakke. Naturparken vil gi et tilbud til både barn (naturlek) og ungdom/ voksne (treningsapparater). Parken skal være offentlig. Før det kan gjøres tiltak skal det foreligge et godkjent helhetlig program for standard- og materialvalg, som skal godkjennes av kommunens etat med ansvar for byrom og parker (i dag Bymiljøetaten). Parken ligger bra til solmessig, uten bygninger eller anlegg som kaster skygge. Jfr. Kapitel 5.13 vil området avsatt til park graves opp for å flytte eksisterende høyspent. Siden området uansett skal graves opp, og også opparbeides som park, er det ønskelig å benytte området som rigg i byggeperioden. Bestemmelsesområdet «midlertidig anleggsområde» og tilhørende reguleringsbestemmelser, gir hjemmel til slik bruk. Uteoppholdsareal internt i sykehjemmet Hver etasje har sine utearealer som fordeler seg på denne måten: • Underetasje: o Uteareal i hager mellom boligfløyene o En balkong til hver boligfløy • 1. etasje: o Et halvklimatisert atrium o En balkong til hver boligfløy Side 74 av 126 • 2.etasje: o Uteareal i form av takhager over fløy 3 og 4 o En indre takhage o En balkong til boligfløyen Arealmessig fordeler det seg slik: - Uteareal i hager mellom boligfløyene: ca. 1 412 m2 - Uteareal i form av takhager over 2 beboerfløyer: ca 1 104 m2 - En indre takhage: ca. 245 m2 - Balkonger: ca. 201 m2 - Halvklimatisert atrium: ca 180 m2 Samlet er det dermed ca. 3142 m2 uteareal for beboerne i sykehjemmet. Regner man også med torg ST og park GP har anlegget rikelig med uteareal. Det er ikke stilt krav til størrelse på privat eller felles uteoppholdsareal pr beboer i sykehjem i kommuneplanens arealdel. Det er derfor heller ikke satt noe slikt krav i bestemmelsene. Atriet, balkongene, takhagene og hagene er tilnærmet flate, slik at de tilfredsstiller krav til universell utforming mht. stigning. Fra hagene mellom boligfløyene kan man komme seg ned til turveien (vedlikeholdsveien) rundt bygget, i hovedsak via trapper. Da mange beboerne er demente, og ikke skal vandre fritt, er dette en god løsning. Bruk av vedlikeholdsveien/ turveien skal som regel skje med tilsyn/ følge. Man kan også komme seg ut på turveien/ vedlikeholdsveien fra flere steder i bygget. Eldre er som vi andre ulike, og noen eldre ønsker sol på uteplassen. Det er imidlertid spesielt viktig i sykehjem at det finnes områder med skygge. Derfor bygges det ofte solskjermede arealer (overbygg) på uteplassene ved sykehjem. På vår og sommer er det stort sett gode solforhold på hager, balkonger og takterrasser. 20 mai er det full sol på alle hagene på bakkenivå på formiddagen frem til kl. 1200. På tidlig ettermiddag, kl. 1500, ligger en av hagene i full sol og to av hagene i delvis sol og delvis skygge. På ettermiddag/ kveld er det i stor grad kun den vestligste hagen som har sol. Takhagene og flere av balkongene har imidlertid sol hele dagen. I tillegg kommer torget og parken som har sol hele dagen. Totalt sett er det gode muligheter for å finne seg uteoppholdsområder med sol i og ved sykehjemmet. 5.7 Kulturminner og kulturmiljø De viktigste byggverkene for kulturmiljøet i området er Loddefjord kirke (listeført), Loddefjord skole (vurdert til svært stor verdi av Byantikvaren) og den eldste delen av eksisterende Frieda Fasmers Minne sykehjem («bygning med arkitektoniske kvaliteter», Byantikvaren). Ingen kulturminner forutsettes fjernet i denne planen. Etablering av et nytt sykehjem på den aktuelle tomten vil imidlertid kunne påvirke kvaliteter ved nærområdets kulturminnemiljøer. Det vises til kapitel 8.5 for hvilke virkninger sykehjemmet vurderes å ha på kulturminnemiljøene. 5.8 Miljøtiltak Jf. Kapitel 3.6 er områdets forekomst av naturtyper og arter vanlig forekommende (ingen spesielle naturverdier er registrert). Det viktigste er derfor den landskapsøkologiske funksjonen området har, dvs. at det fungerer som en spredningskorridor mellom større naturområder. Av hensyn til dette er det lagt vekt på å bevare skråningen ned mot Loddefjorddalen ubebygd, jf. økologisk korridor nord- sør, og også å bevare en grønnstruktur på sørsiden, jf. korridor øst- vest. Selv om deler av den økologiske korridoren forsvinner, vil noe av korridor- funksjonen være opprettholdt. Se også kapitel 8.6.3 vurdering etter naturmangfoldloven. Side 75 av 126 I tillegg til dette er det lagt inn blågrønne tiltak i planforslaget. Det vises til rapport «Blågrønn faktor, Nye Frida Fasmers Minne» Link arkitektur 07.09.23 som har utregning av der blågrønn faktor. Tiltaket oppnår en blågrønn faktor på 1,1. Sentrale tiltak i planforslaget er: • Relativt store deler av planområdet vil være «grønne» overflater på terreng. Dette gjelder blant annet parken (GP) og hagene mellom boligfløyene. • Minimum 40% av takflaten skal ha vegetasjonsdekke (resten vil benyttes til takhager og solceller). Av dette skal minimum 50% være pollinatorvennlig vegetasjon. Dette er satt som krav i reguleringsbestemmelsene. • Dagens åpne vannveier i tilgrensende skogsområder videreføres i nye steinsatte, åpne overvannsgrøfter. Overvann fra sykehjemstomta føres også i størst mulig grad til disse åpne vannveiene. Det vises til illustrasjonsplan og VA-rammeplan • Det er satt krav i bestemmelsene om at det ved nyplanting innenfor området skal brukes mest mulig stedegen vegetasjon, at trær skal være en vesentlig del av beplantingen og at det skal plantes i flere sjikt. Det er videre satt krav til at det ikke tillates bruk av fremmede skadelige arter med spredningsrisiko og at det skal benyttes mest mulig pollinatorvennlige planter. 5.9 Samferdsel 5.9.1 Veg og adkomst Alternative løsninger som har vært vurdert er beskrevet i kapitel 5.1.3. Kjøreveg og fortau: SKV1, SKV6, SF1- SF4, Gang/ sykkelveg SGS2, Kollektivanlegg SKA1 og SKA2 Planforslaget rydder opp i utformingen av snusløyfe for buss og kryssområde ved fylkeskommunal del av Vadmyrveien. Ny utforming er avklart med Hordaland fylkeskommune og Skyss. Området er i dag lite lesbart for de kjørende slik at det kjøres mye feil. Det omfatter også flere punkter som vurderes som ikke helt trafikksikre for gående. Det vises til Trafikksikkerhetsvurdering, Norconsult 17.06.20. Den foreslåtte løsningen innebærer et tydeligere T-kryss enn i dag. Veien fra Frieda Fasmers Minne, som kommer fra øst (SKV2 + deler av SKV1), kobler seg på veglenken nord-sør som, med ny utforming, består av fylkeskommunal del av Vadmyrveien + Klasatjønnveien (deler av SKV1 + SKV6). Mer detaljert om løsningen: • Snuplass for buss utvides, jf SKA1, slik at den gir plass til regulering (venting) for tre busser og forbikjøring på snuplass. Det er satt krav i bestemmelsene om at snuplass for buss skal ha annet dekke enn kjøreveien for å bedre synliggjøre at dette er snuplass for buss og ikke kjørevei for biler. Dette kan for eksempel utføres som et støpt dekke. • Det legges inn et område for utvidelse av «ventebu» for bussjåførene, jf SKA2, da Skyss har meldt behov for dette. Det er i bestemmelsene satt at denne kan være maks 30 m2 BRA og maks 4 m høy. • Fylkeskommunal vei, Vadmyrveien, reguleres til kjøreveg SKV1, og legges i en litt lengre bue for å få plass til snuplassen for buss. • Kommunal vei Klasatjønnveien, reguleres til kjøreveg SKV6, og rettes ut for å gi bedre sikt og bedre kjøremønster (jf. T-kryss nevnt over). • Kommunal vei, Vadmyrveien, som går rett nordover til gang- og sykkelvei lenger nord, smalnes inn og gjøres om til gang-/ sykkelvei, SGS2. Det settes opp bom for å hindre kjøring Side 76 av 126 og parkering her, da parkerte biler skaper en uoversiktlig situasjon for gående og syklister. Når veien stenges/ gjøres om til gang/ sykkelvei tydeliggjøres T-kryss-løsningen nevnt over. • Fortauene (SF1-SF4) legges i et tydelig system rundt snuplassen/ kryssområdet. Disse er i hovedsak minimum 2,5 m brede. Holdeplass for buss blir som i dag som kantstopp og lomme i fylkeskommunal del av Vadmyrveien, like sør for plangrensen. Svingebevegelsen fra Kv. Vadmyrveien (SKV2), via SKV1 til Klasatjønnveien (SKV6) har noe skrå vinkel. Det er imidlertid sjekket ut svingebevegelsen her, se Figur 5-34, Figur 5-35 og Figur 5-36. Personbiler klarer kjøremåte A og liten lastebil kjøremåte C. Renovasjonsbil (lastebil) vil også kunne bruke kjøremåte C. Bortsett fra renovasjonsbiler er det lite sannsynlig at større kjøretøy vil kjøre fra Kv. Vadmyrveien og inn Klasatjønnveien. Det presiseres at sporingskurve for renovasjonskjøretøy vil være mildere enn den som er vist i Figur 5-36 (figuren viser Lastebil iht. håndbok). Personbil- Liten lastebil (LL) kjøremåte A kjøremåte C Figur 5-35: Sporing, personbil- kjøremåte A Figur 5-34: Sporing, Liten lastebil (LL), kjøremåte C Lastebil (L) kjøremåte C Figur 5-36: Sporing, Lastebil (L), kjøremåte C Veg og fortau: SKV2, SKV3, SF5, SF6, SF7, SF8, SF9, avkjørslene SV2 og SKF1 og SKF2 Kommunal del av Vadmyrveien med tilhørende fortau inngår i planforslaget som «Samferdselsanlegg og teknisk infrastruktur» med underformål kjøreveg og fortau, og skal være offentlige arealer. Nytt sykehjem anslås i beregninger utført av Norconsult å gi en ÅDT på ca. 250. Veien anslås derfor til å få ÅDT på ca. 1000 i ny situasjon. Ifølge håndbok N100 skal den da planlegges som en gate: Side 77 av 126 Figur 5-37: Anbefalte bredder etter håndbok N100 er lagt til grunn for planforslaget Veien og fortauet er i dag noe smalere enn anbefalt og det reguleres inn i planen tilstrekkelig bredde iht. Figur 5-37. I tillegg er det på hver side lagt inn noe annen veggrunn. Mot nord er det lagt inn minst 2 m, mot sør er annen veggrunn tilpasset eksisterende situasjon slik at parkering kan opprettholdes for eksisterende virksomheter. Figur 5-38: Normalprofil SKV2 og SKV3 med tilhørende fortau Samtidig ryddes det i punkt som trafikksikkerhetsvurderingen påpeker, som utformingen av adkomsten til Haugatun, bedre frisikt (jf. SV2) og sikring av skråning mot sør. Andre punkt i trafikksikkerhetsvurderingen som gjelder denne strekningen ligger utenfor reguleringsplanen. Spørsmål om lavere fart og skilting mv må løses gjennom andre prosesser. Frisikt er derfor i planforslaget fortsatt vist med 50 km/ t, men det er gitt aksept fra Bymiljøetaten på at 30 km/ t kan brukes som utgangspunkt for geometri da dette er mer i tråd med hvordan veien er utformet i dag. Veien er i øst trukket noe lenger inn i terrenget i nord enn dagens vei. Dette for å få rom til best mulige løsninger rundt sykehjemmet (gangakser, plassdannelser, varelevering mv.). Side 78 av 126 For å få en snumulighet i enden på den kommunale veien reguleres snusløyfen/ vegarealet inne på eksisterende Frieda Fasmers minne sykehjem som offentlig kjørevei. Det er sjekket at lastebiler kan snu i snusløyden se Figur 5-39. Vadmyrveien er i sykkelstrategi for Bergen vist som prioritert del av sykkelnettet. (Den offentlige innsatsen skal i første rekke rettes mot den prioriterte delen av sykkelnettet). Da det er lav ÅDT (maks 1000) og lav fart langs veien, er det lagt til grunn at sykling kan skje i blandet trafikk. Det vises til sykkelhåndboka (Statens vegvesen), side 23: «Ved små trafikkmengder, lav fart og liten andel tunge kjøretøy kan sykkeltrafikk og motorkjøretøyer benytte samme kjørefelt. Løsningen gir god sikkerhet for de syklende ved at de er synlige i gatebildet. En blanding av Figur 5-39: Sporing for lastebil i myke og harde trafikanter gir økt oppmerksomhet og har snusløyfe ofte en fartsdempende effekt. Løsningen gir også god fremkommelighet for syklistene». Veg SV4 Veien opp til Søre Haugen bofelleskap har om lag samme forløp og bredde som før, men siden Vadmyrveien skyves noe inn i terrenget i nord vil plasseringen av avkjørselspunktet bli noe lenger inne/ nord. Vegtegningene viser en løsning med håndbokskrav til 2,5% fall de første 2 meterne fra avkjøringspunktet og en overgangskurve før stigning (tillat med 1:8 for avkjørsler). Vegen får da 1:8 i stigning. I en detaljeringsfase før bygging, kan en vurdere om det kan være aktuelt med slakere stigning, men da uten å tilfredsstille kravet til fall de første 2 meterne. SKV4 og Gatetun- SGT1 og SGT2 Gang- og sykkelakse forbi sykehjemmet nord-sør, samt kjøretilkomst til hovedinngangen til sykehjemmet, er i hovedsak vist som gatetun og torg. Ved innkjørselen fra Vadmyrveien vil det være trafikk både til hovedinngangen ved sykehjemmet, til varelevering/ renovasjon og til parkeringskjeller ved sykehjemmet. Da det her vil være mer trafikk, og mer som «skjer» rent trafikalt, er dette strekket vist som kjøreveg med fortau, SKV4. Gatetunene skal primært være ferdselsårer og oppholdssoner for myke trafikanter. Her skal man kunne gå og sykle forbi sykehjemmet. I tillegg tillates det imidlertid kjøretilkomst til sykehjemmet via SGT1 og inn på torget ST. Behovet for kjøretilkomst til sykehjemmet er begrenset til persontrafikk ved innleggelser/ utskrivelser. Dette kan foregå ved privatbil, taxi eller ambulanse, men ambulanse kan eventuelt føres inn via parkeringskjeller. For korttidssykehjem på 90 plasser kan det skje at halvparten av pasientene skiftes ut i løpet av en uke (altså 45 ut og 45 inn). Da man ved levering av pasienter kjører både til og fra vil man kunne anta 180 kjøreturer på en uke som følge av dette, dvs. ca. 26 kjøreturer pr døgn. Erfaringsvis vil det også være en del besøkende som vil bli satt av utenfor hovedinngangen, enten av privatbilister eller taxi. Av og til kommer det også en minibuss for å ta med beboere på tur. Det antas derfor en ÅDT på ca. 40 for gatetun og torg. Som angitt under beskrivelsen av gatetunet i kapitel 5.6 skal det i sørenden på SGT1 anlegges en snuplass dimensjonert for minibuss (R = 7,5). Side 79 av 126 Den søndre delen av gatetunet, SGT2, er ikke ment for kjørende annet enn for behov for tilgang til turveien i # 1 rundt sykehjemmet. Her er det behov for tilgang til vedlikehold maks 20 ganger i året. Gatetun SGT2 avsluttes med en liten plassdannelse som markerer overgangen mot turveiene i sør og øst. Her er det sjekket ut at det er mulig for brøytebil (personbil) å snu. Gatetunet er vist med 6 m bredde nord for snuområdet/ torget der det er størst trafikk, og 3,5 m bredde sør for snuområdet/ torget. Med 6 m bredde er det plass for ulike trafikantgrupper å passere hverandre. Gatetunene skal ifølge bestemmelsene utformes med betongstein, teglstein eller naturstein som hovedmateriale. Figur 5-40: Normalprofil for gatetunet SGT1, nord for torget ST. Detaljer for sideområdene er vist i illustrasjonsplan Gatetun skal ikke ha fortau, men kan i noen tilfeller deles inn i ulike soner; for eksempel ferdselssoner, vegetasjonssoner og kjøreareal. Dette krever trolig større bredde av gatetunet enn det som er vist i planforslaget. Slik inndeling gjøres av og til for å gi de myke trafikantene et alternativt ferdselsareal der de er skjermet for biler. Da trafikken og farten her er lav (gatetun forutsetter kjøring i gangfart) er det vurdert at det trafikksikkerhetsmessig ikke er behov for å dele opp gatetunet i ulike soner. Tvert imot vurderes det at et bredere profil, med egne soner for kjørende, i stedet vil føre til at bilene vil kjøre fortere da det vil gi signaler om at bilen har større fortrinn enn den er ment å ha. I tillegg gir forslaget til normalprofil mindre inngrep i det grønne. Sykkeltrase forbi sykehjemmet inngår som prioritert del av sykkelveinettet i ny sykkelstrategi for Bergen. Selv om gatetun, ifølge Gateveileder V125, ikke anbefales å inngå i hovednett for sykkel er det likevel valgt en slik løsning. Det er lagt vekt på at det er lite biltrafikk på strekningen og at et separat system for syklende vil ta uforholdsmessig mye plass. Det er også et moment at selv om systemet videre sørover til Vestkanten ennå ikke er ferdig planlagt er det mye som tyder på at det her blir en løsning der man blander gående og syklende (gang/ sykkelvei). Dette fordi det vil kreve mye terrenginngrep i bratt naturterreng å anlegge sykkelvei m/ fortau, som har et vesentlig bredere profil. Å anlegge et kort strekk med separat system for de syklende forbi sykehjemmet vil da bli lite lesbart/ forståelig for de myke trafikantene. I arbeidet med områdereguleringsplanen for Loddefjordåsen sees det på muligheten for en utvidelse av skolebygget ved Loddefjord skole. Det vurderes i den anledning på om Loddefjord skole skal få kjøretilgang for forsterket avdeling (taxier morgen og ettermiddag) fra kommunal vei Vadmyrveien i nord. Tilkomst for varelevering og renovasjon til skolen kan også være aktuelt fra nord. Det har, i løpet av prosessen med detaljreguleringsplanen for Frieda Fasmers Minne, vært vurdert om man skal ta høyde for en slik trafikk til skolen i utformingen av vegsystemet ved/ rundt sykehjemmet. Da løsningen for Loddefjord skole ennå ikke er avklart tar imidlertid ikke planforslaget for Frieda Fasmers Minne høyde for trafikk til skolen fra nord. Dersom det skal være trafikk til skolen fra nord må dette derfor sees på i områdereguleringsplanarbeidet. Side 80 av 126 5.9.2 Varelevering og adkomst for store kjøretøy Trygg varelevering og henting av avfall/ renovasjon er sikret gjennom løsningen vist nedenfor. Varebilene og renovasjonsbilene (dimensjon lastebil L) kjører inn fra KV4, via samme avkjørsel som parkeringskjeller, og inn på en lukket plass for varemottak. Her er det plass nok for bilene til å rygge inn mot vareleveringsdelen og renovasjonsdelen av bygget. Her leveres varer og hentes avfall. Deretter svinger bilene rett ut igjen, ut på adkomstveien (KV4). Området for varemottak vil bli lukket med vegetasjon o.l. De gående ledes via fortau vest for KV4 eller via en snarveg i parken (vist som #2 på plankartet). På den måten hindres konflikter mellom de gående og varebilene/ renovasjonsbilene. Syklende kan velge å bruke kjørebanen eller fortau. Figur 5-41: Varelevering og renovasjon, Nytt Frieda Fasmers Minne sykehjem. Innkjøring øverst, utkjøring nederst. Sporing for nødvendige kjøretøy for varelevering og renovasjon. Side 81 av 126 5.9.3 Parkering Parkeringskravet er, iht. kommuneplanen, satt til maksimum 3 pr 10 senger. Med 90 senger blir kravet dermed maksimum 27 plasser. Parkering anlegges i parkeringskjeller med unntak av to handikap-plasser, som skal anlegges på torget. Kommuneplanen stiller krav om at minimum 10 % av parkeringsplassene skal være utformet og reservert for bevegelseshemmede (dvs. tre plasser). I tillegg til de to plassene på torget (ST), skal det være minst én slik plass i parkeringskjeller i tillegg. Samtlige parkeringsplasser tilrettelegges for lading. Sykkelparkeringskravet er iht. kommuneplanen minimum 1 per 10 senger. I planforslaget er det valgt å øke dette til minimum 2 per 10 senger. Med 90 senger blir kravet da minimum 18 plasser. Disse plasseres i parkeringskjelleren med lett tilgang til garderobe/ tørkerom. I tillegg er det satt krav om at minimum 7 sykkelparkeringsplasser skal plasseres lett tilgjengelig ved inngangspartiet på torget (ST). 5.9.4 Gangtraseer og snarveier Området ved snuplass for buss i Fv. Vadmyrveien (SKV1) forbedres med et tydeligere system for gående. Kommunal del av Vadmyrveien (SKV2 og SKV3) forbedres med bredere fortau. Helst øst i veien flyttes fortauet over på nordsiden av veien og forlenges noe langs snusløyfen på eksisterende Frieda Fasmers minne. Fra nordenden på fortauet kan man enten gå i terrenget / på gressplen rundt sykehjemmet nordover til Frieda Fasmers vei (slik skolelever gjør i dag) eller man kan krysse vegen og gå inn i parken fremt til hovedinngangen på bygget. For å komme seg sørover kan man benytte gatetunet (GT1 og GT2) til nytt sykehjem og turveier til Loddefjord skole eller Loddefjorddalen/ Loddefjord sentrum. For å gi en snarveg fra vest er det også satt krav om en turvei/ snarveg gjennom parken (GP). I områdereguleringsplanen for Loddefjordåsen vil man se nærmere på om det skal være en annen utforming/ trafikal løsning på nord-sør aksen forbi sykehjemmet. Det planlegges også en turvei/ vedlikeholdsvei rundt sykehjemmet. Denne inngår i området for offentlig og privat tjenesteyting – BAT1, og er vist med bestemmelsessone #1. Konstruksjonen for turveien/ vedlikeholdsveien henger tett sammen med sykehjemsanlegget og bør derfor anleggsmessig og vedlikeholdsmessig tilhøre sykehjemsområdet. Det er derfor ikke sett på som hensiktsmessig at den reguleres som offentlig «grønnstruktur – turvei» som skal eies/ drives av Bymiljøetaten. At turveien skal anlegges, og hvilken utforming den skal ha, er i stedet sikret gjennom en bestemmelsessone. 5.9.5 Kollektivtilbud Kollektivtilbudet er redegjort for i kapitel 3.10.3. Forholdene for Skyss bedres ved at snuplass for buss utbedres, jf SKA1 og SKA2. 5.10 Universell utforming Universell utforming er redegjort for under samferdselsformålene i kapitlet Samferdsel (kapitel 5.9, når det gjelder stigningsforhold. For et sykehjem er universell utforming svært viktig. Omsorgsboliger og institusjonsplasser skal være universelt utformet etter Norsk Standard NS 11001-2. I detaljutforming av bygg og uterom vil dette bli ivaretatt. Internt på sykehjemsområdet er det viktig å sikre en universelt utformet forbindelse fra Vadmyrveien og ned til bygningen. Dette er sikret via fortau langs SKV4 og gatetunet. Det er satt et generelt krav i bestemmelsene om at prinsippene om universell utforming skal legges til grunn i planområdet, i tråd med gjeldende kommuneplan. Side 82 av 126 5.11 Vannforsyning- og avløp Det vises til VA-rammeplan. Her gis kun en kort oppsummering. Overvann Planområdet er oppdelt i fem nedbørsfelt på totalt 6,3 hektar, se Figur 5-42. Nedslagsfelt N2 omfatter største delen av det nye sykehjemmet. Eksisterende bekk fra nord må legges om, og på grunn av topografi og koblinger til eksisterende rørsystem, må store deler av bekken legges i rør. Overvann fra N1, oppstrøms det nye sykehjemmet planområdet, ledes i dette overvannsrøret forbi nytt sykehjemsbygg. Overvann lokalt fra N2 ledes til åpne renner/kanal i N2. Avrenning i vestre del av N2 (fra Haugatun barnehage) ledes til åpen grøft. Det er lagt opp til permeabelt dekke på turveger og varelevering og asfalt for gang/sykkelveg, torg og på atkomstveger. Det er forutsatt delvis tett flate på takareal, og det er lagt opp til fordrøyning av overvann fra tak via fordrøyningsmagasin i bakken i en av hagene på bakkenivå. Deler av taket er dekket med vekstjord på konstruksjon 3-20 cm og plantekasser med vekstjord 20-60 cm. Grønne overflater på terreng bør ha minimum 0,5 meter jordsmonn for å oppnå tilstrekkelig infiltrasjonskapasitet. Avrenning fra området forsinkes gjennom åpne overvannsløsninger i renner/kanaler. Utslipp av overvann fra N2 er på samme sted som før utbygging. Nedstrøms planområdet vil overvannet renne på samme sted som før. Ved nedbørsmengder over 20 års regn vil det blir mer avrenning enn før utbygging. Fordrøyningstiltak sikrer at avrenning etter utbygging er ikke er større enn før utbygging for nedbørshendelser opp til 20 års gjentaksintervall. Nedslagsfelt N3, som utgjør østre del av nytt sykehjem, får avrenning over mur og videre ned skåning til Loddefjordlien. Flomveier og avrenningsmønster er hovedsakelig som før utbygging. Det er lagt opp til et fordrøyningsmagasin i en av hagene på bakkenivå. Takareal er vist som takhager, og ved overvannsberegning er det forutsatt at deler av dette arealet har tilstrekkelig med vegetasjon til at det oppnås noe fordrøyning. Hvis en går bort fra å etablere takhager, bør fordrøyningsmagasin i dette nedslagsfeltet økes. Side 83 av 126 Figur 5-42: Nedbørsfelt I nedbørsfelt 4 og 5 blir plansituasjon og avrenningsmønster den samme før og etter utbygging. Området nedstrøms planområdet vil få økt avrenning i flomsituasjon, hovedsakelig grunnet klimaendringer. Blokkene øst for nedslagsfelt 3 vil få noe økt avrenning. Men vannet følger samme avrenningslinjer som før utbygging, og det er vurdert at tiltaket ikke vil være til særlig ulempe for nedenforliggende bebyggelse. Området sør for nedslagsfelt 2 vil også få økt avrenning i flomsituasjon, også dette hovedsakelig grunnet klimaendringer. Kommunalt overvannsrør har ikke kapasitet til å ta unna 200 års flom, og flomvann vil kunne ledes til blokkene ved Lyderhorn borettslag. Tiltak som f.eks avskjærende grøft over blokkbebyggelse eller oppdimensjonering av kommunalt overvannsrør bør vurderes. Det foreligger aksept fra Bergen kommune om at overvannstiltak i dette området (oppstrøms Lyderhorn borettslag) håndteres i områdereguleringsplan for Loddefjordåsen. Vannforsyning Maksimal mengde forbruksvann er ca 6,0 l/s. Slokkevannsbehovet utgjør dimensjonerende vannmengde for planen. Det er krav til 50 l/s slokkevann fordelt på minst 2 uttak. Eksisterende vannledninger i nærhet til planområdet har for liten kapasitet til å forsyne nytt sykehjem med dimensjonerende brannvannsmengde 50 l/s ved bruk av ensidig forsyning. Det er derfor lagt opp til ringledning der vann forsynes fra vannledning DN150 ved eksisterende Frieda Fasmer sykehjem og fra kommunal vannledning DN150 i Loddefjordlien. Avløpshåndtering Avløpsledning SP1000 Betong i Loddefjordlien er nærmeste kommunale avløpledning i forhold til nytt sykehjem. Avløpet fra nytt bygg ledes til denne ledningen. Dimensjonerende spillvannsmengde er lik maksimal mengde forbruksvann, ca 6,0 l/s Side 84 av 126 Det finnes andre aktuelle muligheter for påkoblingspunkt til kommunale spillvannsledninger i nærhet av planområdet. Disse vil imidlertid medføre pumping av avløp, og er vurdert som mindre aktuelle. Foreslått trase for vannledning og avløp fra nytt sykehjem til Loddefjordlien går over naboeiendom, og løsningen krever tinglyst avtale mellom partene. 5.12 Renovasjon Det etableres bossuganlegg for restavfall, dvs at det anlegges et rørsystem fra lokale nedkast hvor bosset suges til en container. Containeren plasseres inne i bygget i området ved vareleveringen, og kan hentes «rett ut» fra bygningen, dvs den må ikke løftes opp. Øvrig avfall, utenom restavfall, transporteres manuelt til rom for kildesortering, plassert ved varelevering. For skittentøy er det også sugeanlegg hvor rommet for tøysug er plassert ved varelevering. Se kapitel 5.9.2 for beskrivelse og illustrasjoner av hvordan renovasjonsbilene må kjøre for å hente containeren. 5.13 Energiløsninger/ klima Multiconsult gjennomførte i 2020 en foranalyse av energiforsyning til nytt Frieda Fasmer sykehjem. Foranalysen ble utført for å komme fram til den beste lokale lav-/ nullkarbonløsningen for det nye sykehjemmet. Flere alternativer ble evaluert, eksempelvis varmepumpe, bioenergi, CHP, vindkraft og solenergi. Det vises til rapporten «Analyse energiforsyning» datert 10.01.20 (Multiconsult). I rapporten anbefales bruk av væske-vann varmepumpe med energibrønner for å dekke oppvarming- og deler av kjølebehov, og bruk av solceller for å dekke deler av det elektriske energibehovet i bygget. Disse anbefalingene ligger til grunn for videre arbeid med energiløsning for sykehjemmet. Etter at prosjektet er bearbeidet og redusert til 90 sykehjemsplasser er følgende utført: • Miljøprogram og miljøoppfølgingsplan: Med utgangspunkt i byggeiers ambisjoner, mål og visjoner for bygget er miljøprogram og miljøoppfølgingsplan oppdatert med ny løsning. Det er satt miljømål for prosjektet i miljøprogrammet. Miljøoppfølgingsplan for prosjektet (MOP) viser hvordan målene/ kravene skal dokumenteres og følges opp, og i hvilken fase av prosjektet dette skal skje. Det vises til rapporten «Miljøprogram og Miljøoppfølgingsplan» datert 30.06.2023 (Multiconsult Norge AS). Følgende miljømål trekkes frem: o Energiambisjon nesten nullenergibygg (nZEB) med 25 % forbedring iht. definisjoner fra Futurebuilt V2.2. Passivhusnivå iht NS3701:2012. o Minimum 50 % klimagassreduksjon for materialer iht. Klimanorm Bergen. o Utslippsfri byggeplass innenfor kommunegrensen o Makskrav til avfall fra nybygg på 20 kg/m2 o Ekstern ombruk • Klimagassberegning: Det er utført klimagassberegning i tråd med Bergen kommune sin mal for klimagassberegninger, se «Klimagassrapportering» datert 07.07.23. Klimagassberegningene viser at prosjektet har CO2 utslipp på 15 223 tonn CO2 ekv. For å oppnå målene om minimum 50 % utslippsreduksjon fra materialer presiseres det at det vil være nødvendig å aktivt arbeide med klimagassutslippene fra materialer i videre fase • Klimanormen er gjennomgått. Side 85 av 126 Etat for utbygging sin Klima og miljøstrategi gjelder for alle byggeprosjekter i Etat for utbygging og må derfor legges til grunn for prosjektet. Dette gir føringer som slår ut ved gjennomgangen av klimanormen. Resultatene fra Klimanormen er vist i figuren under. Figur 5-43: resultat fra utfylt klimanorm Oppsummert: • scorer tiltaket/ planen høyt på mobilitet da planområdet ligger i byfortettingssonen, i gangavstand til svært mange service og rekreasjonstilbud (Loddefjord sentrum, skoler mm). I planforslaget sikres også trygge, effektive og attraktive gang-sykkelforbindelser. Side 86 av 126 Tiltak som foreslått i klimanormen for utforming av gangforbindelser og utforming av sykkelparkering er oppfylt i planforslaget, eller vil bli oppfylt ved gjennomføring. • scorer tiltaket/ planen lavt (minus) på temaet arealbruk da man bygger på myr og man får masseoverskudd. Det kompenseres med å bevare 30% av planområdet som ubebygd og vegetert og å legge inn en rekke tiltak for å øke karbonbindingen. Totalt kommer man likevel like under 0 poeng. • scorer tiltaket/ planen høyt på energi da man har mål om passivhusnivå og utslippsfri byggeplass. • scorer tiltaket/ planen svært høyt på materialbruk da prosjektets materialer skal oppnå minimum 50% redusert klimagassutslipp sammenlignet med et standardbygg, og mengden byggavfall skal være lavt. Sykehjemmet bygges også som et fleksibelt bygg. Høyspentledning over tomten Over eiendommen går både 132 kV og 22 kV høyspentledning i jordkabel. Det ligger i tillegg fiber som eies av BKK Digitek. Ledningene må flyttes ved gjennomføring av planforslaget. Det har vært avholdt møte mellom forslagsstiller og BKK 21.11.19 og 03.02.20. Planforslaget er noe omarbeidet siden den gang, men prinsippene vil være mye det samme. Ny ledningstrasé vil gå gjennom parken GP og deretter følge gatetunet (SGT1, SGT2) og vedlikeholdsveien/ turveien rundt bygget. Skjøting vil foretas på egnet sted vest og øst for eiendommen. BKK må søke NVE om tillatelse til å gjøre endringer på 132 KV-nettet. BKK har selv konsesjon for 22 kV høyspentnettet. Etat for utbygging har bekreftet at den videre prosessen kan starte opp. Dette innebærer at BKK Nett utarbeider avtale om omleggingen som skal foretas. BKK Nett søker også NVE om tillatelse for omleggingen av 132 KV ledningen. Kostnaden for omleggingen skal dekkes av byggeprosjektet for sykehjemmet. 5.14 Risiko og sårbarhet – avbøtende tiltak Det er utarbeidet en ROS-analyse for planen. Planområdet fremstår generelt, med de tiltak som er beskrevet og forutsatt fulgt, som lite til moderat sårbart. Det er blitt gjennomført en innledende fareidentifikasjon og sårbarhetsvurdering av de temaer som ble identifisert som relevante. Følgende farer er utredet: • Ustabil grunn • Overvann • Skog-/ lyngbrann • Atomulykke ved Haakonsvern • Kjemikalieutslipp og annen akutt forurensning • Transport av farlig gods • Elektromagnetiske felt • Trafikkforhold Av disse fremsto planområdet som moderat sårbart for transport av farlig gods, og det ble derfor utført en risikoanalyse. Denne analysen viste at hendelsen er vurdert til å ha akseptabelt risiko. Det er allikevel, gjennom fareidentifikasjon og sårbarhetsvurdering, identifisert tiltak som det ut fra samfunnssikkerhetshensyn er nødvendig å gjennomføre for å unngå å bygge sårbarhet inn i dette planområdet. Tiltakene er sammenfattet nedenfor og det er kommentert hvordan dette ivaretas. Side 87 av 126 Fare Sårbarhets- og risikoreduserende tiltak Ivaretakelse Ustabil grunn I forbindelse med reguleringsplanen er Det er lagt inn en bestemmelse det gjennomført geotekniske om at dette må gjennomføres grunnundersøkelser av Multiconsult, men det er ikke utført geotekniske vurderinger. Det må gjennomføres geoteknisk vurdering med hensyn på stabilitet, fundamenteringskonsept og fundamenteringsforhold før utbygging. Ekstremvind Det forutsettes nødvendig beregning av Dette ivaretas av TEK 17, § 10-2 dimensjonerende vindlaster for planlagte bygg. Ekstremnedbør Det tilrådes at overvannsløsning Dette ivaretas i VA-rammeplan. (overvann) dimensjoneres for anbefalt klimapåslag og at overvannshåndteringen ikke medfører skade på miljø, bygninger og konstruksjoner nødstrøms. Det forutsettes videre prosjektering av overvannsløsninger i henhold til VA-norm for Bergen kommune og som er dimensjonert mot forventet klimapåslag. Skog-/lyngbrann Entreprenør må sikre brannberedskap Dette ivaretas av prosedyrer i under anleggsperioden. anleggsperioden. Radon Det forutsettes at tiltak som gir sikkerhet Dette ivaretas av TEK 17 (§ 13-5) mot inntrengning av radon utføres i henhold til TEK 17 (§ 13-5) ved oppføring av nye bygninger for personopphold Atomulykke Dersom det skulle inntreffe en hendelse Dette er en del av driften til med radioaktivt stoff på Haakonsvern kan sykehuset og ikke en del av det medføre at sykehjemmet må reguleringsplanarbeidet. Det evakueres eller at alle beboere må forutsettes at evakueringsplaner oppholde seg innendørs. Det er Bergen utarbeides. kommune som er ansvarlig for atomberedskapen, men Frieda Fasmers Minne sykehjem må utarbeide evakueringsplaner for slike og andre hendelser som kan medføre evakuering, herunder også hendelser knyttet til kjemikalieutslipp (ishall). Kjemikalieutslipp og I anleggsfasen må det ivaretas sikker drift Dette ivaretas av prosedyrer i annen akutt av maskiner og kjøretøy for å unngå anleggsperioden. forurensning hendelser som fører til akutt forurensning og oljesøl. Elektromagnetiske Magnetfeltanalyse konkluderer med at Bygget legges i hovedsak minst felt magnetfeltet kommer under 4,8 m fra høyspentkabel. Det er utredningsgrensen på 0,4 μT ca 4,8 m fra imidlertid et sted der bygningsdel Side 88 av 126 trasé for 132 kV høyspentkabel. Dersom krager over den omlagte kabelen bebyggelse legges nærmere enn 4,8 slik at avstanden blir noe mindre. meter fra ny omlagt høyspentkabel (132 Det finnes tiltak som kan utføres i kV), må det ved søknad om tiltak bygningskonstruksjonen som kan fremlegges beregning/vurdering av sikre at det elektromagnetiske elektromagnetiske felt og beskrive hvilke feltet blir under 0,4 μT. Det er lagt tiltak som vil bli gjennomført i inn en reguleringsbestemmelse bygningsmassen for å sikre at det som sikrer at dette dokumenteres elektromagnetiske feltet er under 0,4 μT. og utføres. VA-anlegg/ Eksisterende VA-anlegg/ ledningsnett Dette ivaretas av prosedyrer i ledningsnett (dersom dette finnes) må hensyntas i anleggsperioden. anleggsperioden. Trafikkforhold Tiltak for bedring av trafikksikkerheten i Permanente tiltak er lagt inn i trafikkvurderingen og alternativ reguleringsplanen. fremkommelighet for buss anbefales implementert. Det må også Tiltak for trygg ferdsel ivaretas av gjennomføres tiltak for å sikre trygg prosedyrer i anleggsperioden og ferdsel under anleggsperioden. er redegjort for i planbeskrivelsen. Det er lagt inn reguleringsbestemmelse som skal sikre at eksisterende gang- og sykkelforbindelser opprettholdes i anleggsfasen. Kraftforsyning Det forutsettes at Kraftforsyningskapasiteten vil bli kraftforsyningskapasitet tilpasses tilpasset utbyggingen. utbyggingen og at eksisterende kabler i Eksisterende kabler i grunnen vil grunnen innenfor planområdet bli flyttet. planlegges flyttet i tråd med prosjektering av nytt tiltak. Fremkommelighet I planen tilrettelegges det for kjørevei og Fremkommelighet for for oppstillingsplass innenfor planområdet, utrykningskjøretøy er sikret i utrykningskjøretøy og det forutsettes at krav til slokkevann planforslaget, jf blant annet og følges opp i forbindelse med VA- vedlikeholdsvei rundt bygget. slukkevannskapasitet rammeplan og detaljprosjektering. Slokkevann er ivaretatt. Det vises til VA-rammeplan. 5.14.1 Støytiltak Det vises til støyrapport. Her gis en kort oppsummering. Fasadestøy Støyberegninger viser at lydnivået ved en liten andel av byggets fasade overskrider nedre grenseverdi for gul støysone med 1-3 dB, se Figur 5-44. Kommuneplanen (KPA) § 22.1.2 viser til T1442 og krav om at støynivå utenfor vinduer til rom med støyfølsomt bruksformål skal være under 55 dB. KPA §22.1.3 sier imidlertid at grenseverdiene kan fravikes innenfor rammene av §22.2. Et av kriteriene som skal oppfylles i 22.2 gjelder boenheter (planløsning og stille side), og er derfor ikke relevant for korttids sykehjemsplasser, ettersom disse ikke kan defineres som boenheter. Dersom det ses bort fra Side 89 av 126 dette kriteriet vil grenseverdiene kunne fravikes, ettersom de to øvrige kriteriene vil oppfylles (støynivået må ikke overstige nedre grenseverdi for rød sone og uteoppholdsareal skal ikke overstige nedre grenseverdi for gul sone). Ved en slik vurdering vil bestemmelsene i KPA være oppfylt. Retningslinjene til bestemmelsenes §22 sier også at for undervisnings- og helsebygg skal hvert tiltak vurderes konkret innenfor rammen til bestemmelsen. Hva dette innebærer i praksis fremstår som uklart, og dette er derfor ikke vurdert nærmere. Det presiseres imidlertid at overskridelser av grenseverdien er små og begrenset til noen få punkter ved bygget. Det presiseres også at TEK17/NS 8175:2012 ikke stiller krav til lydnivå ved fasader for pleieinstitusjoner. TEK17 vil derfor være oppfylt selv om lydnivået ved mindre deler av fasaden overskrider nedre grenseverdi for gul støysone. Figur 5-44:Beregnet innfallende lydnivå fra veitrafikk ved fasader, Lden [dB]. Høyeste fasadenivå i hvert punkt, altså etasjen med den høyeste støyen. Støy på uteoppholdsarealer Støyberegninger viser at det aller meste uteoppholdsarealer på bakkeplan vil få lydnivå som ikke overskrider grenseverdiene Lden 50 dB for veitrafikkstøy eller Lden 47 dB for flystøy. Det samme gjelder Side 90 av 126 balkonger mellom fløyene. For takterrassene vil det være nødvendig med støyskjerming for ikke å overskride grenseverdi for veitrafikkstøy. Det er derfor lagt inn i bestemmelsene en mulighet for 1,8 m høye støyskjermer som vil skjerme store deler av takterrassene for støy. Beregnet lydnivå fra flytrafikk i langtidsperspektivet 2060 overskrider kanskje også grenseverdi for flystøy med inntil 1 dB. Støyskjerming med 1,8 – 2 m høyde vil imidlertid også redusere flystøy i slik grad at grenseverdien ikke overskrides på det aller meste av takterrassene. Behov for støyskjerming må vurderes ut fra hvor store uteoppholdsarealer som bør tilfredsstille støykrav. Det er ikke gitt krav til størrelse på uteoppholdsarealer for sykehjem i KPA2018 og det er heller ikke satt slikt krav i bestemmelsene til reguleringsplanen. Da det er rikelig med utearealer og disse, med unntak av mindre deler av takterrassene, vil ha støynivå under grenseverdiene, må man kunne anse støy på uteoppholdsarealene for tilfredsstilt. Det presiseres at overnevnte gjelder vurdering etter grenseverdi i NS 8175:2012, som er preakseptert ytelse for TEK17. Grenseverdier i KPA2018, T-1442, og NS 8175:2019, som er 5 dB høyere (dvs. 55dB for vegtrafikkstøy og 52 dB for flystøy), vil være oppfylt for alle situasjoner, også uten støyskjerming. Figur 5-45: Vegtrafikkstøy, Lydnivå Lden [dB] beregnet 1,5 m over lokalt terreng Side 91 av 126 Figur 5-46: Lydnivå Lden (dB) beregnet 1,5 m over takterrasser, rekkverkshøyde 1,2 til venstre, 1,8 m til høyre Innendørs lydnivå Krav til innendørs lydnivå fra utendørs lydkilder iht. krav i NS 8175:2012 vil kunne oppfylles ved å benytte ytterkonstruksjoner med tilstrekkelig lydreduksjon. Dimensjonering av konstruksjoner for å oppfylle kravene må utføres som del av prosjekteringen av bygget. For rom som har 1-3 dB overskridelse av grenseverdi for gul støysone forutsettes følgende: Lufting med vindu i korte perioder gjøres kun på dagtid, og lydnivå på beboerrom vil da være ca. 41-44 dB. Dette vil ikke være forstyrrende på dagtid. Om natten forventes lukket vindu og balansert ventilasjon. 5.15 Rekkefølgebestemmelser Før brukstillatelse/ før sykehjemmet kan tas i bruk skal; • kryssområdet ved fylkesveien, dvs. SKV1, SKV6 m/ tilhørende fortau (SF1, SF2, SF3, SF4) og annen veggrunn (SVG) samt avkjørsel SV3 og gang/ sykkelveg SGS2 m/ tilhørende bom være ferdigstilt. • snuplassen ved fylkesveien, SKA1 med tilhørende annen veggrunn (SVG) være ferdigstilt • eksisterende del av kommunal del av Vadmyrveien, dvs. SKV2 m/ tilhørende fortau (SF5 og SF6), avkjørsler SV2 og SKF og annen veggrunn (SVG og SVT) være ferdigstilt. • Omlagt del av Vadmyrveien, SKV3 m/ tilhørende fortau (SF7, SF8, SF9) og annen veggrunn (SVG) samt avkjørsel SKF2 være ferdigstilt • Vei og gatetun ned til og forbi sykehjemmet sørover, SKV4, SGT1, SGT2 være ferdigstilt • Torget ST være ferdigstilt • Turvei GT2 være ferdigstilt og eksisterende turvei GT3 skal være koblet på denne. • ny kulvert/ nytt bekkeinntak være anlagt i området #410_3, i tråd med godkjent VA- rammeplan • Parken GP være ferdigstilt, men det er gjort et unntak for etablering av vegetasjon i parken, se under. Side 92 av 126 De midlertidige anleggsområdene i GF-områdene skal være ferdigstilt ett år etter brukstillatelse/ etter at sykehjemmet er tatt i bruk. Dette fordi det vil være behov for å bruke arealene til anleggsområder og rigg i hele byggeperioden og det vil ta noe tid å opparbeide områdene. Årstider vil også spille inn for når opparbeidelse er mulig, jf at arealene skal tilrettelegges med stedegen vegetasjon. Av den grunn er det også fastlagt at etablering av vegetasjon i parken GP skal være ferdigstilt ett år etter brukstillatelse/ etter at sykehjemmet er tatt i bruk. 5.16 Rigg og - anleggsperiode Det er behov for en del riggareal for anleggelse av et sykehjem av denne størrelse. Noe rigg vil kunne være på den nye sykehjemstomten, men det er ikke tilstrekkelig. Det er behov for rigg-areal utover dette. I dag går det en høyspent gjennom arealet for parken (GP) og videre gjennom arealet satt av til BAT1. Høyspenten må graves opp og legges rundt det nye sykehjemmet. Ny høyspenttrase skal gå gjennom parken (GP) noe lenger sør enn i dag, og videre langs gatetunet (SGT1 og SGT2) og så langs turveien/ vedlikeholdsveien rundt bygget. Området satt av til park (GP) må dermed graves opp på grunn av omleggingen av høyspenten. Anleggelse av innholdet i parken (turvei, akebakke, naturlekeapparater, treningsapparater m.v) vil også gi behov for endring av terrenget. Siden man uansett ikke kan ta vare på terrenget og vegetasjonen i området i anleggsfasen er det vurdert at parkområdet bør settes av som «midlertidig anleggsområde». På grunn av arealets størrelse og plassering er det da naturlig å benytte dette arealet til rigg i anleggsfasen. Det nye sykehjemmet bygges med høye miljøkrav og utstrakt bruk av massivtrellementer for å redusere klimagassutslippene. Dette medfører behov for flere tårnkraner/kraner og lagringsplass i umiddelbar nærhet til sykehjemmet for å håndtere elementene i forbindelse med montasje. Da man trenger areal til rigg i umiddelbar nærhet til sykehjemmet, og parkarealet uansett ikke kan bevares naturlig i anleggsfasen, er det ikke vurdert alternative riggareal lenger unna. I illustrasjonsplanen er vist en marksikringsgrense som viser hvor mye areal som må berøres for å få gjennomført tiltakene i illustrasjonsplanen. Området sør for parken, område GF4, ligger utenfor marksikringsgrensen. Dette området skal ifølge reguleringsbestemmelsene i hovedsak beholdes naturlig. Dagens turvei må imidlertid stenges gjennom planområdet. Denne er viktig både som skolevei, tilkomst/ snarvei til Loddefjorddalen og som turvei. Som erstatning for dagens turvei vil det bli anlagt en gangvei i området GP og GF4 i anleggsperioden, se Figur 5-47. Reguleringsbestemmelsene gir hjemmel til å anlegge en slik gangvei gjennom GF4. Den midlertidige gangveien vil ikke få stigning som tilsvarer krav til universell utforming, men vil ikke bli brattere enn eksisterende gangforbindelse mot Lyderhorn borettslag som er 1:4 på det bratteste. Side 93 av 126 Figur 5-47: Grønn = eksisterende turvei, X viser stenging. Blå stiplet linje er erstatning i anleggsperioden (prinsipp) I anleggsfasen benytter gående fra Klasatjønnveien mot Loddefjord skole eksisterende fortau langs Vadmyrveien frem til der den midlertidige gangveien begynner. I perioder med mye tungtrafikk til og fra byggeplassen må det vurderes om det er behov for spesielle tiltak langs Vadmyrveien for å sikre trygg ferdsel for myke trafikanter. Myke trafikanter som kommer langs Vadmyrveien fra eksisterende Frieda Fasmers minne sykehjem, må krysse det som blir innkjøringen til byggeplassen. Dette punktet må vurderes spesielt. Det vil også vil være en del skolebarn som kommer gjennom sykehjemsområdet fra Frieda Fasmers vei som passerer her. Et aktuelt tiltak kan være betjent port inn til anleggsområdet og krav om trafikkdirigent/hjelper til stede når denne skal åpnes. Da det er ønskelig å holde GF4 mest mulig naturlig er det, i reguleringsbestemmelsene, satt relativt strenge krav til hvordan den midlertidige gangveien gjennom området skal anlegges. Gangveien skal være maksimum 2 m bred, tilpasses terrenget og bygges med minst mulig inngrep der felling av større trær søkes unngått. Den skal bygges opp med duk på eksisterende terreng og fylles opp med pukk/grus. Dekket skal være av grus. Utstyret som benyttes skal tilpasses oppgaven på en måte som gjør at terrenget på siden av den midlertidige gangveien ikke berøres (motorisert trillebår, minigraver e.l.). Anlegg for belysning tillates, men skal skje med minst mulig behov for graving/inngrep i terrenget. Stikkrenner på tvers av veien tillates ved behov. Side 94 av 126 6 Planprosess og medvirkning 6.1 Varsel om oppstart av planarbeid Varsel om oppstart av planarbeid ble sendt naboer, grunneiere, offentlige og private instanser 13.09.2018 og annonsert i Bergens tidende 15.09.18. Det var, som nevnt, et større planområde det ble meldt oppstart på, området som nå skal inngå i områdereguleringsplan for Loddefjordåsen. Det har undervegs i planarbeidet vært flere folkemøter i Loddefjord, i regi av områdesatsningen i Loddefjord. Her har ulike kommunale planarbeid blitt presentert, blant annet reguleringsplanen for Frieda Fasmers Minne. Barnetråkkregistrering har vært gjennomført i regi av kommunen. Norconsult har i tillegg utarbeidet en rapport «Grønne interesser» som blant annet baserte seg på samtaler med rektor/ styrer på skoler og barnehager, men også Vestkant Trial, en motorsport- klubb som holder til i nærområdet. Disse prosessene har i mindre grad avdekket behov som gjelder selve sykehjemstomten og har derfor ikke utløst tiltak utover å ta vare på gang-/ sykkelakser og akebakke og å gi tilbud/ møteplasser for nærmiljøet. Uttalelser og merknader til oppstarten kom i hovedsak fra offentlige høringsinstanser. Disse viste til krav som måtte Figur 6-1: Varslingsområde ved ivaretas iht. lovverk og retningslinjer. Dette er i hovedsak planoppstart ivaretatt i planforslaget. Det vises til kommentarer til de enkelte merknadene/ uttalelsene. De private merknadene dreier seg om forhold som vurderes i områdereguleringsplanen. 6.2 Offentlig ettersyn i tiden 12.12.2020- 26.01.2021 Den 24.11.2020 ble planforslaget vedtatt lagt ut til offentlig ettersyn. Det vises til kapitel 5.1 og 6.4 for kort beskrivelse av planforslaget slik det forelå ved vedtak om offentlig ettersyn. Grovt forklart hadde sykehjemmet ved offentlig ettersyn fire boligfløyer ut i landskapet (i stedet for tre) og 120 sykehjemsplasser (i stedet for 90) og vegsystemet var annerledes utformet. Fagetaten signaliserte i sitt fagnotat at fotavtrykket for sykehjemmet var for stort. Det mente det burde tas mer hensyn til terreng, grønnstruktur, myr og vassdrag. I tillegg mente de det burde være en bred offentlig gangforbindelse på vestsiden av sykehjemmet. Fagetaten mente også at veiarealene måtte samordnes bedre (færre avkjørsler) og at varelevering og renovasjon måtte lokaliseres inne i bygg eller parkeringskjeller. Det burde heller prioriteres mer torg, gatetun og grøntareal. I fagnotatet var det også flere merknader til enkeltelementer i planforslaget og problemstillinger fagetaten ønsket tilbakemeldinger fra høringsinstansene på i høringen. Planforslaget lå ute til offentlig ettersyn 12.12.2020- 26.02.2021. Det kom inn 1 privat merknad og 18 uttalelser fra offentlige og private høringsinstanser. Statsforvalter hadde innsigelse til planforslaget. Merknaden og uttalelsene er oppsummert og kommentert i et eget merknadsskjema. Sentralt i uttalelsene var følgende: • Bygningsmassens fotavtrykk burde reduseres for å ta mer hensyn til grønnstrukturen. Side 95 av 126 • Det burde tas mer hensyn til Loddefjord skole som har kulturminneverdi. Sykehjemmet burde trekkes lenger vekk fra skolen • Inngangssonen ved sykehjemmet; veg, gate, torg, varelevering, burde utformes bedre. 6.3 Prosess mot Statsforvalter Innsigelsen fra Statsforvalter var begrunnet i at planforslaget var i strid med KPA og i strid med statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging (pkt 3, 4.3 og 4.7). Statsforvalter mente at planområdet utgjorde en stor del av en særlig verdifull gjenværende grønnstruktur, i et sentralt og tungt bebygget område. Grøntområdet har verdi for friluftsliv, rekreasjon (folkehelse) og landskap for en stor befolkningsgruppe. En realisering av planforslaget ville bygge ned store deler av dette sentrale grøntområdet og bryte opp det sammenhengende grøntdraget som går i nord - sørretningen på høyden over Loddefjordalen. Statsforvalter etterlyste alternativer til bygging og plassering av et helt nytt sykehjem. I dialogmøte 2021-04-20 la forslagsstiller frem to forslag der sykehjemmet var redusert til hhv 90 og 100 sykehjemsplasser. I møtet kom det frem at dette ikke var tilstrekkelig til at Statsforvalter kunne trekke innsigelsen. Statsforvalter mente det burde utarbeides en konsekvensutredning der det ble sett på ulike plasseringer av nytt sykehjem. Denne konsekvensutredningen er utarbeidet, se «Konsekvensutredning del 2 Frieda Fasmers Minne sykehjem», Norconsult 2021-12-22 og oppsummering i kapitel 7. Det er her sett på 6 ulike plasseringer av nytt sykehjem innenfor planområdet for områdereguleringsplanen for Loddefjordåsen. Selv om et ønske om 120 sykehjemsplasser opprinnelig var utgangspunktet for planforslaget synes 90 sykehjemsplasser mest realistisk på de aktuelle tomtene og det var derfor utgangspunkt for byggene som konsekvensutredningen vurderer. Alternativene er i konsekvensutredningen vurdert opp mot konsekvenser for miljø og samfunn, egnethet og kommunale mål for byutviklingen. Konsekvensutredningen konkluderer med en anbefaling om å gå videre med enten alternativene 1; planforslaget, 2; skyve sykehjemstomten vestover mot grensen til Haugatun barnehage eller 5; rive Haugatun og bygge nytt. Av konsekvensutredningen fremgår det imidlertid at forslagsstiller; Etat for utbygging og bestiller; Byrådsavdeling for Eldre, helse og frivillighet, ønsker å gå videre med alternativ 1 (foreliggende planforslag) da dette alternativet treffer best i forhold til egnethet. Den 03.03.2023 sendte Statsforvalter brev til Bergen kommune om at de trakk innsigelsen. Dette var blant annet begrunnet i behovet for utbedring av sykehjemmet og ytterligere sykehjemsplasser og den samfunnsmessige nytten av tiltaket. De presiserte at de vurderer tiltaket annerledes enn utbygging til arealutnytting for privat bruk. Statsforvalter fastholdt også at innsigelsen har hatt klar forankring i statlige føringer, og at planforslaget har mangler som kan ha betydning for gyldigheten av planen. De viste til sine merknader i brevet og ba om at kommunen la disse til grunn for planlegging av kommunale tiltak framover. 6.4 Endringer etter offentlig ettersyn Etter offentlig ettersyn er det foretatt en rekke endringer på bakgrunn av merknadene og innspillene fra fagetaten og høringsinstansene: • Bebyggelsen er redusert fra maksimalt 16 700 m2 BRA til maksimalt 12700 m2 BRA. En boligfløy er fjernet fra bygget som ligger til grunn for illustrasjonene/ planforslaget. Der det tidligere var lagt til rette for et sykehjem med 120 sykehjemsplasser er det nå dermed kun mulighet til å bygge et sykehjem med 90 plasser. Side 96 av 126 Figur 6-2: Utsnitt av illustrasjonsplan. Bygget som lå til grunn for planforslaget ved offentlig ettersyn til venstre, bygget som nå ligger til grunn for planforslaget til høyre 2) Gangløsning og sykkelløsning forbi sykehjemmet: Til offentlig ettersyn var det var lagt opp til en gang/ sykkelvei vest for sykehjemmet for å oppfylle daværende sykkelstrategi for Bergen. I tillegg var det lagt opp til at man kunne gå gjennom sykehjemsområdet via gatetun og gangareal nordover mot eksisterende Frieda Fasmers Minne sykehjem. For å spare areal/ naturinngrep er det nå foreslått en felles løsning for gående, syklende og kjørende, via et gatetun tett på sykehjemmet. Denne traseen er også mer i tråd med gjeldende sykkelstrategi vedtatt i november 2020. Gjennom park i vest er det lagt opp til turvei som snarveg fra vest (satt som krav i reguleringsbestemmelsene). Figur 6-3: Utsnitt av plankart. Løsning til offentlig ettersyn til venstre, løsning etter offentlig ettersyn til høyre. Vi ser at ny løsning gir mer grøntareal (park, GP og friområde, GF) mot vest. Side 97 av 126 3) Avslutning på kommunal del av Vadmyrveien: Til offentlig ettersyn var det lagt til grunn en snusløyfe (i form av en rundkjøring) for den kommunale delen av Vadmyrveien vest for det nye sykehjemmet og privat vei videre østover. Dette er nå endret da det i planforslaget legges opp til at Kv. Vadmyrveien skal få sin snusløyfe inne på eksisterende Frieda Fasmers Minnes område. Her ligger det et vegareal/ en snusløyfe allerede som gjennom planforslaget endres fra «privat» (dvs. del av sykehjemsområdet) til offentlig vei. Planområdet er utvidet noe for å kunne regulere denne løsningen. Kv. Vadmyrveien var ellers også ved offentlig ettersyn lagt noe mer inn i terrenget på nordsiden enn det som er tilfellet ved foreliggende planforslag. Figur 6-4: Løsning til offentlig ettersyn til venstre, løsning etter offentlig ettersyn til høyre. Vi ser at planområdet er utvidet noe mot nordøst for å kunne regulere ny løsning. 4) Torg, park og gatetun: Som følge av endringen i pkt. 1 og 2 er det også endringer i mengden og utforming av torg, gatetun og park. Det blir noe mindre areal til plassdannelser (torg/ gatetun), men mer park (GP på Figur 6-3) og mer areal som skal bevares urørt som naturområde (GF4 på Figur 6-4). Der det i løsningen til offentlig ettersyn var vektlagt å få etablert et offentlig torg, i form av et amfi, fra Vadmyrveien og ned til en plassdannelse ved hovedinngangen til sykehjemmet, er dette amfiet nå nedskalert og flyttet inn i parken. Plassdannelsen foran sykehjemmet var i løsningen til offentlig ettersyn et gatetun som var en del av sykehjemsområdet. For å fortsatt kunne tilby et offentlig torg i området er plassdannelsen nå endret til et offentlig torg. Innholdet i parken er i stor grad det samme selv om plassering av funksjonene er endret. Det var imidlertid i løsningen til offentlig ettersyn ikke mulig å gjenskape en akebakke som forsvant som følge av utbyggingen. Med løsningen som nå foreligger vil en klare dette. Krav om etablering av akebakke i GP er nedfelt i bestemmelsene. Side 98 av 126 Figur 6-5: Utsnitt av illustrasjonsplan. Løsning til offentlig ettersyn til venstre, løsning etter offentlig ettersyn til høyre 5) Færre avkjørsler: Til offentlig ettersyn var det lagt opp til fire avkjørsler til det nye sykehjemmet fra Vadmyrveien; 1) til hovedinngang, 2) til parkeringskjeller, 3) til varemottak og 4) til forplass seremonirom. Dette er i foreliggende planforslag endret til en samlet avkjørsel. Figur 6-6: Utsnitt av illustrasjonsplan. Løsning til offentlig ettersyn til venstre, løsning etter offentlig ettersyn til høyre Andre endringer av grepet/ illustrert løsning: • Det er lagt opp til en mer avtrappet overgang mellom torg/ plassdannelse foran sykehjemmet og den vestligste hagen. Dette for å ikke få så høy mur i dette området. • Det er utført tiltak for å dempe nær- og fjernvirkningen av vedlikeholdsveien/ turveien på sør og østsiden av bygget: o Linjeføringen er noe justert, turveien er blant annet lagt under deler av den midterste boligfløyen. Dette grepet gjør at murer mot naturterreng i sør og øst blir lavere. Side 99 av 126 o En stor snuhammer for lastebil (brannbil) i enden på vedlikeholdsveien i nordøst er nedjustert til en snuhammer for personbil. Det er lagt opp til at driftsbiler/ vedlikeholdsbiler kan snu, mens brannbil bør kunne rygge. o Det legges kun opp til 2,5 m asfaltert bredde, mens resten av bredden som trengs for brannbil (1 m ekstra) forutsettes løst med gressarmert storgatestein. Naturhensyn og minimering av klimagassutslipp er ellers også i større grad vektlagt/ arbeidet med i prosjektet etter offentlig ettersyn: • Bergen kommunes klimanorm er gjennomgått og det er satt miljøambisjoner for prosjektet. Selv om planforslaget scorer dårlig på arealbruk pga. nedbygging av natur/ myr, scorer det godt, og til dels svært godt, på temaene mobilitet, materialer og energi. • Det er fremdeles behov for å bruke en del av takflaten til solceller, men det er funnet at det kan etableres grønne tak på minimum 40% av takflaten, herav skal minst 50% være dekket av pollinatorvennlige planter. Det er satt krav som sikrer dette i bestemmelsene • Det er lagt vekt på blågrønne tiltak ved utforming av anlegget og blågrønnfaktor er regnet ut (Rapport Blågrønn faktor, 07.09.23. Link Arkitektur). Det er satt krav om 0,7 som blågrønn faktor i bestemmelsene. • Klimagassberegning er utarbeidet i tråd med Bergen kommunes veileder og rapportmal fra 01.07.2023. Klimagassberegningen inneholder dermed hele byggets livsløp. 6.5 Begrenset høring i tiden 09.10-2023- 07.11.2023 Det har blitt gjennomført en begrenset høring for å få uttalelser fra berørte parter på endringene som er foretatt etter offentlig ettersyn. Det kom inn 10 uttalelser fra offentlige instanser. Uttalelsene er oppsummert og kommentert i et eget merknadsskjema. Mest sentrale var noen av kommentarene fra Bymiljøetaten og Byarkitekten: • Bymiljøetaten: o Mener parken ikke skal benyttes til rigg- og anleggsområde og viser til at den er satt av som naturpark. Mener også parken må ferdigstilles før brukstillatelse. o Anbefaler ikke løsning med gatetun, men heller en separat gang/ sykkelveg parallelt med en privat adkomstvei til sykehjemmet o ønsker ikke at snusløyfe ved eksisterende Frieda Fasmers Minne benyttes som snuløsning for kommunal vei Vadmyrveien. De ønsker at veien avsluttes med snuhammer før man kjører inn til eksisterende sykehjem. • Byarkitekten: o Anbefaler at gatetunet blir gjennomgående da det blir mer lesbart og trafikksikkert. I løsningen som var vist ved begrenset høring var det gatetun, så torg, deretter gatetun. o Anbefaler naturlig fall fra hagene i anlegget mot vedlikeholdsveien/ turveien. Etter begrenset høring er det, i samråd med Plan- og bygningsetaten, foretatt følgende endringer: • Det er lagt inn rekkefølgebestemmelse om at parken skal ferdigstilles før brukstillatelse, men gjort et unntak for etablering av vegetasjon, som skal gjøres innen 1 år da dette er avhengig av årstid. • Gatetunet er vist gjennomgående på plankart, illustrasjonsplan og vegtegning for å markere en tydelig offentlig gang/ sykkelakse. Torget er endret fra offentlig eieform (driftet av bymiljøetaten) til annen eierform, dvs del av sykehjemsområdet. Side 100 av 126 • Det er lagt inn en bestemmelse om at det skal tilstrebes naturlig fall mellom uteanlegget til sykehjemmet og vedlikeholdsveien/ turveien, men at dette skal avveies mot funksjonaliteten til anlegget og behovet for trygge og store nok uteareal. Øvrige innspill er ikke tatt til følge. Bakgrunn for valg av løsning fremgår av planbeskrivelsen. Se ellers også merknadsskjemaet. I tillegg til dette er det, i etterkant av den begrensede høringen, foretatt noen mindre endringer knyttet til byggehøydelinje og byggegrense for å sørge for at bygget som er vist i illustrasjonsmateriellet kan bygges: • Ved sørvestligste boligfløy er byggehøydelinje for kote 57.5 flyttet noe mot øst for å få med en brannvegg som er kommet frem i forbindelse med prosjekteringen. • Byggegrensen er justert for å få med bygningskropp som krager ut over vedlikeholdsveien/ turveien da dette var uteglemt i plankartet ved den begrensede høringen. Illustrasjonsplan og 3D-illustarsjoner er imidlertid uendret i dette området. 6.6 Krav om konsekvensutredning Det ble opprinnelig til 1.gangs behandling vurdert at tiltaket ikke var konsekvensutredningspliktig da tiltaket ikke var stort nok til å slå ut etter § 6 Planer og tiltak som alltid skal konsekvensutredes. Det var likevel behov for en vurdering etter § 8 i forskriften: «§ 8 Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø og samfunn». Slik vurdering ble gjort opp mot § 10 i forskriften: Kriterier § 10 Kan planen eller tiltaket medføre eller komme i konflikt med kriteriet Verneområder etter naturmangfoldloven Utløses ikke. kapittel V eller markaloven § 11, utvalgte naturtyper (naturmangfoldloven kapittel VI), prioriterte arter, vernede vassdrag, nasjonale laksefjorder og laksevassdrag, objekter, områder og kulturmiljø fredet etter kulturminneloven Truede arter eller naturtyper, verdifulle • Planområdet ligger nær Loddefjord kirke (med landskap, verdifulle kulturminner og vernestatus som listeført kirke), men ny kulturmiljøer, nasjonalt eller regionalt bebyggelse vil underordne seg kirken slik at det viktige mineralressurser, områder med ikke anses å være noen konflikt. Planområdet stor betydning for samisk utmarksnæring ligger også nær Loddefjord skole og den eldste eller reindrift og områder som er særlig delen av Frieda Fasmers Minne sykehjem, som begge har arkitektoniske kvaliteter. Disse viktige for friluftsliv berøres ikke, slik at dette heller ikke anses å være en konflikt. • Planområdet er en del av et større område kartlagt som svært viktige friluftsområder i friluftslivskartlegging i 2017, men selve sykehjemstomten er lite brukt til friluftsliv. Utløses ikke. Side 101 av 126 Statlige planretningslinjer, statlige Forholdet til RPR for barn og unge er vurdert i planbestemmelser eller regionale planbeskrivelsen. De aktuelle utbyggingsområdene planbestemmelser gitt i medhold av er i liten grad i bruk av barn og unge. En akebakke plan- og bygningsloven av 27. juni 2008 og en snarvei berøres. De generelle kravene til nr. 71 eller rikspolitiske bestemmelser lekemuligheter i punkt 5a og b kan fortsatt eller rikspolitiske retningslinjer gitt i oppfylles. medhold av plan- og bygningsloven av 14. juni 1985 nr. 77. Utløses ikke. Større omdisponering av områder avsatt Utløses ikke. til landbruks-, natur- og friluftsformål, samt reindrift eller områder som er regulert til landbruk og som er av stor betydning for landbruksvirksomhet Økt belastning i områder der fastsatte Utløses ikke. miljøkvalitetsstandarder er overskredet Konsekvenser for befolkningens helse, Utløses ikke. for eksempel som følge av vann- eller luftforurensning Risiko for alvorlige ulykker som en følge Det vises til ROS-analyse av naturfarer som ras, skred eller flom. Utløses ikke. Konklusjonen ble at en ikke kunne se at disse kriteriene slo ut. Det er likevel nå utarbeidet en konsekvensutredning da Statsforvalter oppfordret til dette, jfr. kapitel 6.3 Side 102 av 126 7 Konsekvensutredning 7.1 Oppsummering av konsekvensutredning for 6 alternative plasseringer av sykehjemmet Det er utarbeidet en konsekvensutredning som utreder 6 ulike plasseringer av nytt sykehjem innenfor plangrensen til områdereguleringsplanen for Loddefjordåsen. Her gis en kort oppsummering av denne. De seks alternativene som utredes er vist på Figur 7-1: 1. Foreslått tomt for nytt Frieda Fasmers Minne sykehjem. 2. Arealet like øst for Haugatun barnehage (alternativet frigjør plass til grøntdrag i øst). 3. Grøntområde mellom Haugatun og kirken. 4. Parkeringsplass sørvest for kirken. 5. Rive Haugatun og bygge nytt sykehjem her. Det legges til grunn at også Haugatun Figur 7-1: De 6 alternativene som konsekvensutredes. Anbefalingskart barnehage rives og bygges opp fra innledende stedsanalyse Loddefjordåsen (Bergen kommune) brukt på nytt. som bakgrunnskart 6. Ta i bruk område for eksisterende Frieda Fasmers Minne sykehjem, inkludert serviceboligene. Den eldste delen av bygget til Frieda Fasmers sykehjem er forutsatt bevart da denne delen er bevaringsverdig. I tillegg inngår alternativ 0; ingen utbygging, som et referansealternativ. Det er tegnet ut volumstudier for sykehjemsbygg for alle tomtene. Disse er alle utformet med 90 sykehjemsplasser for å kunne sammenligne mest mulig like alternativ. Alternativene er i konsekvensutredningen vurdert opp mot konsekvenser for miljø og samfunn, egnethet som sykehjemstomt og kommunale mål for byutviklingen. For å kunne gi en samlet anbefaling veies konsekvenser for miljø og samfunn opp mot egnethet som sykehjemstomt og alternativenes mulighet for å oppfylle kommunale byutviklingsmål. Oppsummert har konsekvensutredningen følgende rangering for konsekvenser for miljø og samfunn: Side 103 av 126 For egenhet er alternativene vurdert slik: For kommunale mål for byutviklingen er alternativene rangert slik: Alternativ 1,2 og 5 er de alternativer som treffer best i forhold til kommunale byutviklingsmål og som også er best egnet til sykehjem. Når vi ser bort fra alternativ 0 er også utbyggingsalternativ 1, 2 og 5 de alternativene som er rangert som best for «konsekvenser for miljø og samfunn», sammen med alternativ 6. Alternativene 1,2 og 5 treffer bra i forhold til kommunale byutviklingsmål blant annet fordi de ligger tett på byromsaksen, har mulighet for å gi et godt byrom tilknyttet aksen og vil kunne bidra til byliv. Alternativene har også gode muligheter for generasjonstreff og sambruk pga. nærhet til andre relevante funksjoner. I forhold til egnethet har tomtene en slik form og plassering at man oppnår mange av de kvalitetene for brukerne som Byrådsavdeling for Eldre, helse og frivillighet ønsker, og ser behov for, i det nye sykehjemmet. Alternativ 3 og 4 kommer dårligst ut på «konsekvenser for miljø og samfunn». Alternativ 4 vurderes som uaktuell pga. den vesentlig negative virkningen for kulturminnet Loddefjord kirke, som er en listeført kirke. Alternativ 3 har stor konflikt med skogsområde i bruk av barn og unge. Det vurderes at området må erstattes etter rikspolitiske retningslinjer for barn og planlegging §5d og at det er svært vanskelig å få til. Alternativ 3 er derfor trolig også uaktuell. Alternativ 3 og 4 kommer også dårligst ut når det gjelder «egnethet» og «kommunale mål for byutviklingen», sammen med alternativ 6. Særlig alternativ 4 og 6 scorer dårlig på disse temaene. Dette pga. begrensningene som ligger i tomtestørrelsen for alternativ 4 og tilpasningene mot eksisterende situasjon, både mht. bygg og gjennomføring, for alternativ 6. Konsekvensutredningen konkluderer med en anbefaling om å gå videre med enten alternativene 1 (planforslaget), 2 (arealet mellom den nye sykehjemstomten og Haugatun) eller 5 (rive Haugatun og bygge nytt). Dette fordi disse alternativene er de tre beste for alle de tre hovedtemaene «egnethet» «kommunale mål for byutviklingen» og «konsekvenser for miljø og samfunn». Det rangeres ikke mellom disse tre alternativene da de slår ut ulikt i forhold til de ulike hovedtemaene i konsekvensutredningen. Side 104 av 126 Det anbefales ikke å gå videre med alternativ 3, 4 eller 6. Av konsekvensutredningen fremgår det at forslagsstiller; Etat for utbygging og bestiller; Byrådsavdeling for Eldre, helse og frivillighet (Nå; Byrådsavdeling for Helse og omsorg), ønsker å gå videre med alternativ 1 (foreliggende planforslag) da dette alternativet treffer best i forhold til egnethet. 7.2 Mer detaljert om konsekvensutredningen av valgt alternativ Her oppsummeres mer konkret hva som fremkommer i konsekvensutredningen om alternativet som det nå fremmes planforslag for, dvs. alternativ 1 i konsekvensutredningen. Det presiseres at det alternativet som er konsekvensutredet ikke er helt det samme som det som nå fremmes. Spesielt systemet for harde og myke trafikanter er annerledes, men også bygget er justert noe i etterkant og vedlikeholdsveien/ turveien rundt bygget er noe bedre terrengtilpasset/ får lavere murer. Akebakken er ellers i konsekvensutredningen forutsatt fjernet, men i planforslaget som nå fremmes erstattes akebakken på nesten samme sted som i dag. Det må ellers presiseres at alternativene som presenteres i konsekvensutredningen er enkle prinsippskisser, uten så mange detaljer. Figur 7-2: Illustrasjonsplan og perspektiv av alternativ 1 i konsekvensutredningen Miljø og samfunn: For konsekvensvurdering av miljø og samfunn inngår 4 miljøtema; landskapsbilde, naturmangfold, kulturarv og friluftsliv. I tillegg er konsekvenser for barn og unges oppvekstmiljø og klimagassutslipp vurdert. Alle disse konsekvenstemaene er så sammenstilt med risiko og sårbarhet før det er gitt en samlet konsekvens for miljø og samfunn. For de 4 miljøtemaene er benyttet metoden i Statens vegvesen sin håndbok V712 konsekvensanalyser. Dette innebærer å, for hvert miljøtema, vurdere verdi på delområder i og nær tiltaket (influensområdet) og tiltakets påvirkning på de ulike delområdene. Konsekvens for hvert delområde fremkommer ved sammenstilling av verdi og påvirkning i henhold til en matrise i håndboken. Til slutt sammenstilles konsekvensen for alle delområdene i en tabell og det gjøres en vurdering av samlet konsekvens for miljøtemaet for det aktuelle alternativet. Alternativ 1 ble vurdert slik i forhold til de 4 miljøtema: Side 105 av 126 Figur 7-3: Utklipp fra konsekvensutredningen. Rød ring viser alternativ 1 Følgende ble trukket frem i vurderingen for alternativ 1: • Landskapsbilde: Verdien på delområdene som er vurdert er i hovedsak noe eller middels, et område er gitt høy verdi. Alternativ 1 har et bygg med en sprikende og avvikende form fra andre bygg i området. Bygget vurderes også å rage relativt høyt i landskapet over Loddefjorddalen, bryte siste del av gjenværende grønne silhuett her og bygge ned et knutepunkt i hovedgrønnstrukturen nord-syd mot Loddefjorddalen. Samlet sett vurderes bygget å bli dominerende mot øst, der det allerede er sterk dominans av store bygg. Samlet konsekvens for landskapsbilde: middels negativ • Naturmangfold: Områdene i influensområdet har noe verdi, men det er i tillegg påpekt noen økologiske korridorer som har lokal verdi. Alternativ 1 reduserer leveområde for vanlige arter (deriblant høy tetthet av spurvefugl, og hjort, ekorn m.fl.). Tiltaket reduserer også bredden på dagens økologiske korridor og reduserer dermed forflytningspotensiale og økologisk flyt mellom større grøntarealer nær planområdet. Det påpekes likevel at grøntkorridoren ikke er ideell i dag (pga. trafikkerte veier). Samlet konsekvens for naturmangfold: noe negativ. • Kulturarv: At bygget i alternativ 1 ligger nær Loddefjord skole, som har stor verdi, gir betydelig miljøskade. Selv om tiltaket ikke griper inn i eksisterende bygningsmasse vil det redusere opplevelsen av kulturmiljøet og sentrale siktlinjer svekkes, og føre til tap av lesbarheten. Nærføring til Frieda Fasmers Minne, som har middels verdi, gir også noe redusert lesbarhet og noe miljøskade. Samlet konsekvens: middels negativ • Friluftsliv: I konsekvensutredningen er det forutsatt at akebakken, som er gitt middels verdi, går tapt. Dette medfører betydelig miljøskade for dette arealet/ denne funksjonen. I tillegg er det vurdert at tiltaket gir noe miljøskade for uteområdene til Loddefjord skole, som har stor verdi, og naturterrenget som omfattes av det nye sykehjemmet, som har noe verdi. Det er også vurdert at forbindelseslinjer for gående og syklende, med middels verdi, får noe miljøskade da turopplevelsen forringes noe selv om forbindelsene bevares. Samlet konsekvens: noe negativ. Samlet for de fire miljøtema er alternativ 1 vurdert til middels negativ og rangert som nr 6 av 7 alternativ. Side 106 av 126 Alternativ 1 er videre vurdert som nr. 5 av 7 alternativ i forhold til temaet barn og unges oppvekstsvilkår og som nr. 6 av 7 i forholdet til temaet klimagassutslipp. Som grunnlag for vurderingen omkring klimagassutslipp er det utført klimagassberegninger på et overordnet nivå. At alternativ 1 scorer så lavt på barn og unges oppvekstsvilkår skyldes i hovedsak tapet av akebakken. Lav rangering i forhold til klimagassutslipp skyldes masseutskifting av myr og relativt høye utslipp knyttet til byggets form. Figur 7-4: Utklipp fra konsekvensutredningen: rangering for temaene barn og unges oppvekstsvilkår og klimagassutslipp I den samlete vurderingen for «miljø og samfunn» er det valgt å gjøre en skjønnsmessig vurdering av hva temaene barn og unges oppvekstsvilkår og klimagassutslipp bør bety for rangeringen. Når det gjelder risiko og sårbarhet så er det i ROS-analysen konkludert med at det er lite forskjell mellom alternativene og at alle rangeres likt, ettersom eventuelle utfordringer ved de ulike alternativene er ansett som løsbare. Temaer påpekt i ROS er derfor ikke tatt med videre for å skille mellom alternativene. I den samlede rangeringen havner alternativ 1 på 4. plass av 7 alternativ: Figur 7-5: Utklipp fra konsekvensutredningen. Samlet rangering konsekvenser for miljø og samfunn Dette forklares slik: Alternativ 3 har stor konflikt med skogsområde i bruk av barn og unge. Det vurderes at området må erstattes etter rikspolitiske retningslinjer for barn og planlegging §5d og at det er svært vanskelig å få til. Denne er derfor trolig uaktuell og alternativ 3 plasseres derfor sist sammen med alternativ 4, som er vurdert som uaktuell pga. den vesentlige negative virkningen for kulturminnet Loddefjord kirke (listeført kirke). Alternativ 6 er verst mht. klimagassregnskap blant annet fordi man her river to velfungerende bygg og må erstatte disse et annet sted. Det er ikke heldig i forhold til klimagassutslipp. Dette bidrar til at alternativ 6 også trekkes ned i rangeringen og rangeres på 4. plass sammen med alternativ 1. Egnethet Egnethet er vurdert opp mot følgende hovedtema; 1) Byggbarhet 2) Kvaliteter for brukerne og 3) Økonomi og fremdrift. Alternativ 1 er vurdert som best egnet av alternativene. Dette skyldes at man på denne tomten kan få til en del gode kvaliteter for brukerne og at sykehjemmet kan bygges raskt forutsatt vedtatt reguleringsplan (funksjoner må ikke flyttes, bygg rives etc.). Kvalitetene er særlig knyttet til at bogruppene kan spres ut i landskapet slik at en unngår institusjonspreg, at sykehjemmet får fin utsikt, at man kan få til en god og synlig publikumsadkomst og at plasseringen gir gode muligheter for integrasjon i lokalsamfunnet/ generasjonstreff på grunn av nærhet til skole/ barnehage og skolevei. Sykehjemmet scorer også relativt godt på mulighet for å få til gode arbeidsforhold og god logistikk og mulighet for kvalitet på utearealer. Side 107 av 126 Mål for byutviklingen Her er det satt opp mål innenfor 1) by- og byromsstruktur 2) Byliv 3) Byform. Alternativ 1 vurdert som nr. 3 av de 7 alternativene, bak alternativ 5 og alternativ 2. Det er vurdert at alternativ 1 delvis oppfyller mål for by- og byromsstruktur. Alternativet bygger opp under fremtidig by- og byromsstruktur da det er plassert langs hovedaksen nord-sør i fremtidig byromsstruktur, jfr. anbefalingskart i innledende stedsanalyse for Loddefjordåsen, og det er gode muligheter for å skape gode byrom langs denne aksen. Alternativ 1 kan også bidra til et tydeligere gatepreg langs Vadmyrveien. Det er imidlertid vurdert at alternativet ikke bidrar til et effektivt og attraktivt vegnett med den utformingen av veg-, gang- og sykkelsystem som ligger til grunn i konsekvensutredningen. Alternativ 1 oppfyller mål innenfor byliv da sykehjemmet med sin plassering vil kunne være en integrert del av bymiljøet, og stimulere til byliv, og ha gode muligheter for sambruk med andre funksjoner. I forhold til byform er det vurdert at sykehjemmet delvis oppfyller målene. Her vurderes at det kunne hatt noe bedre terrengtilpasning og noe bedre stedstilpasning. At utformingen av trafikksystemet ikke bidrar til et effektivt og attraktivt gangnett gjør at alternativ 1 rangeres så vidt bak alternativ 2. Konklusjon Som nevnt over konkluderes det i konsekvensutredningen med en anbefaling om å gå videre med enten alternativene 1 (planforslaget) 2 (arealet mellom den nye sykehjemstomten og Haugatun) eller 5 (rive Haugatun og bygge nytt). Dette fordi disse alternativene er de tre beste for alle de tre hovedtemaene: • For miljø og samfunn er alternativ 5 best foran alternativ 2 og 1 (sammen med 6) • For egnethet er alternativ 1 best foran alternativ 2 og 3 • For mål for byutviklingen er alternativ 5 best foran alternativ 2 og 1 Det rangeres ikke mellom disse tre alternativene da de slår ut ulikt i forhold til de ulike hovedtemaene. Av konsekvensutredningen fremgår det imidlertid at forslagsstiller; Etat for utbygging og bestiller; Byrådsavdeling for Eldre, helse og frivillighet (nå; Byrådsavdeling for Helse og omsorg), ønsker å gå videre med alternativ 1 (foreliggende planforslag) da dette alternativet treffer best i forhold til temaet «egnethet». Side 108 av 126 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Planforslaget bryter med gjeldende kommuneplan ved at areal vist som Grønnstruktur i kommuneplanens arealdel reguleres til offentlig privat tjenesteyting – sykehjem og vegformål. Som tidligere opplyst, anmodet Etat for utbygging og Byrådsavdeling for Helse og omsorg (nå Byrådsavdeling for eldre, helse og frivillighet) om at man måtte ta hensyn til nytt sykehjem ved Frieda Fasmers Minne ved behandling av kommuneplanen (KPA 2018). Etat for utbygging anbefalte at området ble satt av til byfortettingssone (sone 2), og ikke grønnstruktur. Fagetatens kommentar til innspillene var: Til Byrådsavdeling for Helse og Omsorg sitt innspill: Området ved Frieda Fasmer er regulert til friområde. Fagetaten har anbefalt oppstart av regulering her, under forutsetning av at planen ser på behov for flere offentlige formål i tillegg til sykehjem. Til Etat for utbygging sitt innspill: Ny KPA viser grønnstruktur i samsvar med reguleringsstatus. Eventuell endring av grenser mellom byggesone for offentlig formål og grønnstruktur må gjøres på reguleringsplannivå Det er, som nevnt, meldt oppstart på et større reguleringsområde, som senere er delt opp i en detaljreguleringsplan for sykehjemmet og en områdeplan for det større planområdet (områdeplan for Loddefjordåsen). Områdereguleringen vil ivareta det helhetlige behovet i området, inkludert behovet for grønnstruktur. Det er likevel i det foreliggende planforslaget vektlagt å ta hensyn til grønne strukturer og behov for møteplasser. Dette gjelder både naturmangfold, landskap, barn og unge sine interesser og rekreasjon. Det vises til de følgende kapitler. Planforslaget bryter også med KPA § 6.2.2. om byggegrense langs vassdrag dersom man definerer bekken som går gjennom området som et vassdrag. Bekken legges i rør under deler av byggeområdet, se mer i kap. 8.6. 8.1.1 Eksisterende reguleringsplaner Planforslaget bryter med gjeldende reguleringsplan, 3280013, ved at areal omreguleres fra friområde- park, turveg, lekeplass (kombinert med fareområde) til offentlig og privat tjenesteyting – sykehjem og til samferdselsformål. En mindre del (området GF8) omreguleres fra felles parkering/ kjøreveg til grønnstruktur. 8.2 Byform og arkitektur Det vises til kap 5.3 hvor det er redegjort for forholdet til KPA § 8 og Arkitekturstrategien. Da det der er tatt utgangspunkt i Byarkitektens utpekte punkt fra Arkitekturstrategien, er det imidlertid ikke redegjort for KPA § 8, pkt 8.2.8: Det skal sikres kvalitet i arkitektur og byromsutforming. Det skal legges vekt på nytenking, universell utforming og innovasjon for bygninger og byrom med viktige allmenne funksjoner. Konseptet er nytenkende ved at man i stedet for å bygge et tradisjonelt sykehjem vektlegger: • Å vende seg utover mot vest for å skape en sone hvor sykehjemmet kan bli en del av lokalmiljøet. Lokalmiljøet inviteres inn ved hjelp av en gangakser, plassdannelser, og en kafé som både henvender seg utover og innover. Side 109 av 126 • Å skape et samfunn internt i byggverket med ulike beboergrupper knyttet til indre gater. Gaten(e) på hovednivået har en spesiell rolle med mange fellesfunksjoner/ tilbud for beboerne og et indre atrium/ hage knyttet til seg. Kvaliteten i arkitekturen sikres også gjennom et bevisst materialkonsept, se kapitel 5.4. 8.2.1 Estetikk/ landskapsvirkning Norconsults stedsanalyse for området viser at flere av de eksisterende byggene i området ligger lineært med langsiden langs kotene. Nye Frieda Fasmer Minne sykehjem bryter til dels med dette. Hovedbygget ligger langs kotene, men boligfløyene fordeler seg «som fingrer» ut i terrenget. De fleste av de eksisterende bygningene ligger på rygger eller kanter i terrenget, mens tomten til det nye sykehjemmet har en skålform. Det er derfor naturlig å tenke en noe annen organisering av bebyggelsen her. Sykehjemmets oppdeling i flere bygningskropper eller «hus» kan til en viss grad sammenlignes med Lyderhorn borettslags boligblokker/ punkthus. Bebyggelsen er høydemessig tilpasset eksisterende Frieda Fasmers Minne sykehjem/ serviceboligene (som har byggehøyde, kote ca 57,5) og vil passe inn i gateløpet langs Vadmyrveien. Loddefjord skole ligger lavt i terrenget mot vest med kun en etasje her, men med en høy fasade mot øst, to etasjer og høyt fundament (dvs. tilsvarende tre etasjer). Som eksisterende Frieda Fasmers Minne, vil det nye sykehjemmet rage høyere enn Loddefjord skole. Skolen har en gesimshøyde mellom kote 47.5 og 50.5 langs fasade mot øst (51.9 på høyeste punkt). Det nye sykehjemmet har en maksimal gesimshøyde på kote 57,5. Da det nye sykehjemmet ligger tettere på skolen enn eksisterende sykehjem vil man i sterkere grad oppleve forskjellen i byggehøyde. Det at terrenget generelt stiger mot nord demper imidlertid forskjellen noe, da det er naturlig at bygg som ligger lenger nord er noe høyere. Terrenget heller mye mot sør og øst, noe som gjør det utfordrende å plassere bygget slik at det både «treffer» høydemessig med adkomstparti/ vei i nord og vest og terreng i øst. Det er avgjørende å få en kjøreadkomst og god kobling mellom Vadmyrveien og sykehjemmet for gående/ syklende i nord. Bebyggelsen kan derfor ikke legges lavere i terrenget. Dette gjør det nødvendig med noe murer, terrassering mv. for å få en god overgang til terrenget i øst. Jf. kapitel 5.4 vil dette avbøtes ved å etablere en grønn terrassert skråning. Fra Loddefjord sentrum vil i liten grad vil se anlegget siden det her er høye bygninger, sterkt stigende terreng og tett vegetasjon. Det vises til Figur 8-1 under. Side 110 av 126 Figur 8-1: Fra Loddefjord sentrum, like nord for Iskanten Ifølge konsekvensutredningen vurderes bygget å rage relativt høyt i landskapet over Loddefjorddalen, bryte siste del av gjenværende grønne silhuett her og bygge ned et knutepunkt i hovedgrønnstrukturen nord-syd mot Loddefjorddalen. I konsekvensutredningen er vektlagt standpunktene L og C fra hhv Lyderhorn borettslag og Loddefjord borettslag. Det presiseres at disse 3D-illustrasjonene er uten vegetasjon og viser det enkle prinsippbygget som ble brukt i konsekvensutredningen. Figur 8-2: Utsnitt av standpunktkart Side 111 av 126 Før Etter Figur 8-4: Perspektiv L, uten vegetasjon i forkant/ mot øst Etter Figur 8-3: Perspektiv C uten vegetasjon i forkant/ mot øst I tillegg vil veganleggene medføre noe terrenginngrep. Vadmyrveien, KV2 og KV3, legges noe om forbi det nye sykehjemmet. Veien vil bli trukket lenger nord og skjærer seg derfor noe inn i terrenget på nordsiden. Her planlegges anlagt mur. Disse murene vil kunne påvirke nærvirkning, men ikke fjernvirkning. 8.3 Levekår og folkehelse Når det gjelder forbedring av levekår og folkehelse kan planforslaget først og fremst bidra med sosiale møteplasser og tilrettelegging for fysisk aktivitet. Jf. kommuneplanens samfunnsdel (KPS) har Bergen kommune som satsing 4 under målet «Engasjert»: «Bergen skal legge til rette for sosiale møteplasser». Dette er blant annet begrunnet slik: «Sosiale møteplasser kan oppmuntre til at folk treffes og knytter kontakt. Ved å legge til rette for dette kan kommunen styrke sosiale nettverk og dermed fremme helse og forebygge sykdom. Trygge uteområder og uformelle møteplasser som frister til opphold og sosial kontakt, kan øke følelsen av tilhørighet til nærmiljøet» (Side 26 i KPS). Planforslaget bidrar til flere sosiale møteplasser ved å legge til rette for bygging av et torg med kafé, en park for naturlek/ trening, et amfi med sittemuligheter og ikke minst et gangnettverk som leder folk innom disse sosiale treffpunktene. Om man ikke oppsøker områdene aktivt vil man likevel kunne ha sosial omgang ved å spasere forbi, hilse, evt. stoppe for en liten prat. Det legges også til rette for Side 112 av 126 sosiale møteplasser ved at sykehjemmet inviterer lokalsamfunnet, særlig barn, inn til seg. Denne kontakten vil være et gode for alle aldersgrupper. Når det gjelder fysisk aktivitet legges det til rette for gangakser og sykkelakser forbi og rundt sykehjemmet. Parken med naturlek og treningsapparater bidrar også til fysisk aktivitet. 8.4 Uterom Planforslaget bidrar positivt ved å skape nye uterom/ møteplasser, se kap. 5. De nye beboerne får tilstrekkelig uteareal, se kap. 5. 8.5 Kulturminner og kulturmiljø Planforslaget har ingen fysisk inngripen i noen kulturminner. Sentralt er hvilken påvirkning gjennomføring av planforslaget vil få for Loddefjord kirke, Loddefjord skole og den eldste delen av eksisterende Frieda Fasmers Minne. Det vurderes i konsekvensutredningen at det nye sykehjemmet ikke vil påvirke opplevelsen av Loddefjord kirke. Sykehjemmet vil ikke være synlig fra kirken. I konsekvensutredningen vurderes det nye sykehjemmet å bli noe dominerende sett fra eksisterende Frieda Fasmers Minne. Det vil derfor gi noe reduksjon av opplevelsen av kulturmiljøet her. Den nye bebyggelsen vil påvirke fjernvirkningen/ opplevelsen av Loddefjord skole sett fra øst/ Loddefjorddalen, da nytt sykehjem vil rage noe høyere. Den østlige delen av Loddefjord skole har imidlertid ikke særlige kvaliteter. Det karakteristiske ved Loddefjord skole er særlig hvordan skolebygget legger seg rundt terrengformasjonene i skolegården i vest. I konsekvensutredningen vektlegges sykehjemmets nærføring til Loddefjord skole. Det vurderes her at det nye sykehjemmet vil oppleves som dominerende fra skolen, at siktlinjer vil svekkes og at lesbarheten vil reduseres. Det vil være viktig å beholde det karakteristiske med terreng og vegetasjon i og rundt skolen. Dette vil dempe opplevelsen av sykehjemmet fra skolen/ skoleplassen. Figur 8-5 viser området der turstien i nord møter skoleplassen. Figur 8-5: 3D illustrasjon av nytt sykehjem sett ved turvei på vei inn til nordre del av skoleplassen. Hvit stiplet linje viser regulert gesimshøyde. Side 113 av 126 Kulturminnestrategien har mål om at: «I Bergen kommune skal forvaltning av kulturminner baseres på kunnskap og forståelse, «Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen» og «I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. Kunnskap og forståelsen om kulturminnene og kulturmiljøet er stort da det både er utarbeidet en kulturminnedokumentasjon og en konsekvensutredning der temaet kulturarv inngår. Kunnskapsgrunnlaget er benyttet i vurdering av ulike løsninger for det nye sykehjemmet. I planforslaget er det vektlagt å skape mest mulig rom mot Loddefjord skole slik at skolen ikke mister sine nære grønne omgivelser. Det er viktig å ta vare på det som er karakteristisk for skolen; en skole tilpasset terrenget og plassert i grønne omgivelser. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur Det nye sykehjemmet beslaglegger deler av areal satt av til blågrønnstruktur/ grønnstruktur i temakartet sammenhengende blågrønne strukturer (vedlegg til KPA). Hovedstrukturene med en blågrønn struktur nord- sør og en blågrønn struktur øst- vest opprettholdes imidlertid, se mer under i 8.6.3 om naturmangfold. Det går bekker gjennom området der den fra nord mot sør er mest markert, se kapitel 3.6. Dersom bekken defineres som et vassdrag, er det byggegrense til denne iht. KPA § 6.1.1. Bekken legges i rør under deler av byggeområdet. Vassdrag følger vannressurslovens definisjon, dvs § 2 i loven «Som vassdrag regnes alt stillestående eller rennende overflatevann med årssikker vannføring. Som vassdrag regnes også vannløp uten årssikker vannføring dersom det skiller seg tydelig fra omgivelsene». Det er noe usikkert om bekkene innenfor området kan defineres som vassdrag etter vannressursloven. Gamle foto (se Figur 8-6) viser at det ikke var noen bekk/ elv der i tidligere tider. I dag er det mye harde flater i området og det står/ renner derfor vann her ganske ofte. Vannet vil naturlig samle seg i lavpunktene, og utgjøre bekkene markert på kartet. I nedre del av ny sykehjemstomt samles alt vannet fra området i kulvert under gangvegen. Trolig er det først i denne nedre delen av bekken at det er årssikker vannføring. Figur 3-20 i kapitel 3.6 om naturverdier viser bilder tatt 1. feb., etter et par døgn med mye nedbør (Målestasjon Skredderdalen, målt kl. 7 for de siste 24 timer: 1.feb: 15,3 mm, 31.jan: 37,4 mm, www.yr.no). Til tross for dette, er det ikke mye vann som kommer ut av rørene. Bekkedraget som går nord- sør skiller seg noe fra omgivelsene da det har dannet seg steinbunn. Om bekken skiller seg «tydelig» fra omgivelsene kan imidlertid diskuteres. Fra gangvegen og sørover er bekken tydeligere og vannføringen har formet terrenget. Bymiljøetaten har likevel, i uttalelse til planoppstarten, definert bekken gjennom hele sykehjemstomten som et vassdrag etter vannressursloven. Side 114 av 126 Figur 8-6: Flyfoto fra 1951 med dagens veier inntegnet (brune linjer). Det er ingen klart definert elvestreng i bildet. Det har dessverre ikke vært mulig å bevare bekken og samtidig bygge nytt sykehjem på tomten. Dette både pga. terrenget på tomten, størrelsen på anlegget og krav til funksjonalitet for sykehjemmet. Det er ikke mulig å dele sykehjemmet i to enheter for å la bekken m/ tilhørende grøntdrag gå gjennom anlegget, da dette ikke gir et funksjonelt sykehjem. Det er heller ikke mulig å integrere eksisterende bekk med dagens trasé i de planlagte utearealene, dvs. atriene/ hagene, på en god måte. Dette skyldes blant annet at terrenget heller mye mot sør og øst. Det er derfor utfordrende å plassere bygget slik at det både «treffer» høydemessig med adkomstparti/ vei i nordvest og «treffer» høydemessig terreng i sørøst. Det er helt avgjørende å få til en kjøreadkomst og en god kobling mellom Vadmyrveien og sykehjemmet for gående/ syklende i nord. Bebyggelsen kan derfor ikke legges lavere i terrenget. Dette gjør at adkomstsonen i nord m/ atriene ligger en etasje høyere enn parkeringskjelleren og hagene til boligfløyene. Skulle man ha integrert bekken i dette systemet ville den blitt liggende dypt i en «slukt», en etasje lavere enn adkomstsonen/ atriene, se terrenglinjen på snitt B. Det ville også vært svært vanskelig, antatt umulig, å få til en funksjonell parkeringskjeller med en bekk i dette systemet. Figur 8-7:Utsnitt av landskapssnitt B, nord-sør gjennom tomten. Eksisterende terreng er vist med stiplet linje. Terrenghøydene gjør det også umulig å legge om bekken rundt anlegget. Inntaket på bekken ligger i dag ved ca. kote 47. Som man kan se av illustrasjonsplanen ligger anlegget i nord (Innkjørsel, renovasjons/ vareleverings-område, starten på gatetunet) på samme nivå eller høyere enn dette. Side 115 av 126 Bekken er derfor lagt i overvannsrør under bakken. Lokalt overvann fra sykehjemmet legges til dels i åpne kanaler over dette overvannsrøret. Hydrogeologisk rapport viser at siden myren er sterkt omdannet, anses området å ha liten tilgjengelig vannmagasineringskapasitet og derfor i liten grad vil bidra til demping av flomtopper i bekkedraget nedstrøms. Overvannsproblematikken har fått sine løsninger i VA-rammeplanen. Det er lagt inn en rekke blågrønne tiltak i planen, dvs. tiltak for å sikre lokal overvannshåndtering, styrke naturmangfoldet og ivareta økosystemtjenester. Det vises til kapitel 5.8 og eget dokument med utregning av blågrønn faktor. 8.6.2 Jordressurser Det nye sykehjemmet beslaglegger et myrareal og deler av skog med høy bonitet. Arealet er imidlertid ikke i drift. Jf. flybilder har det ikke vært jordbruk i området siden senest på 1970-tallet. Gjeldende reguleringsplan har for øvrig uansett omdisponert området ved å sette det av til friområde. 8.6.3 Naturverdier – vurdering etter naturmangfoldloven Ved offentlige beslutninger skal §§ 8 til 12 i nml. legges til grunn som retningslinjer ved utøving av offentlig myndighet. Dette gjelder følgende prinsipper: • § 8 (Kunnskapsgrunnlaget). Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på et vitenskapelig kunnskapsgrunnlag om arters bestandssituasjon, utbredelse av naturtyper og økologisk tilstand, samt effekten av virkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. • § 9 (Føre-var-prinsippet). Ved beslutninger hvor det ikke foreligger tilstrekkelig kunnskap om virkningene for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade. Kunnskapsmangel skal ikke brukes som en begrunnelse for å utsette/unngå forvaltningstiltak. • § 10 (Økosystemtilnærming og samlet belastning). Samlet belastning over tid skal vurderes som del av påvirkning på et økosystem. • § 11 (Kostnader ved miljøforringelse). Kostnader ved forringet naturmiljø skal dekkes av tiltakshaver. • § 12 (Miljøforsvarlige teknikker og driftsmetode). Det skal i utgangspunktet tas i bruk teknikker, driftsmetoder og lokalisering som ut fra en samlet vurdering av bruk av mangfoldet og økonomiske forhold vil gi det beste samfunnsmessige resultat. §§ 8 og 9. Kunnskapsgrunnlaget og føre-var-prinsippet Disse to prinsippene henger tett sammen. Er kunnskapsgrunnlaget svakt, skal føre-var-prinsippet vektlegges i større grad. I planarbeidet er eksisterende kunnskap hentet fra offentlige tilgjengelige database som Artsdatabanken, Naturbase, Kilden (NIBIO), NGU, Norgeibilder, Hjorteviltregistreret/fallvilt, samt temakartet «Blågrønne strukturer» til KPA. Området er befart i flere omganger, senest i august 2023, og historiske flyfoto er sammenlignet med dagens situasjon. Innhentet informasjon tilsier at det ikke er registrert store/sjeldne naturverdier i planområdet. Men planområdet inngår i et Side 116 av 126 sammenhengende naturareal med lokalt viktige verdier og landskapsøkologisk funksjon (store deler av planområdet utgjør myrareal og det er registrert flere økologiske korridorer gjennom området). Tiltaket medfører tap av natur og leveområde der ca. 12 daa bygges ned og 2,5 daa endres til park. Nytt sykehjem beslaglegger myrareal og bidrar til økt barriere når det gjelder de økologiske korridorene og viltforflytning mellom de større naturområdene øst og vest for planområdet (Storavatnet og Lyderhorn). Som beskrevet i konsekvensutredningen, medfører tiltaket nedbygging av natur i kjernen av delområde 1 (definert som økologisk funksjonsområde). Tiltaket splitter sammenheng og reduserer økologiske funksjoner, men uten å bryte helt over dagens økologisk korridor. Restarealet i korridor er likevel bratt og vanskelig å ferdes i (bidrar til forringet viltpassasje og økt barriere for viltforflytning mellom større naturområder i nærheten, som Storavatnet og Lyderhorn). Få alternative trekk finnes. I KU for naturmangfold ble påvirkning av tiltaket (alternativ 1 for Frieda Fasmers Minnes sykehjem) vurdert å forringe naturverdier i området, og konsekvens ble satt til «minus 1» (dvs. noe miljøskade) iht. KU-metodikk V712 (Statens vegvesen, 2018). Det må påpekes at det for områder som er vurdert til «noe verdi» ikke er mulig å oppnå dårligere konsekvens enn minus 1 jf. KU-metodikken og konsekvensmatrisen i V712, og konsekvensanalysen er i utgangspunktet basert på nasjonale verdier (gjenspeiler ikke nødvendigvis konsekvenser på lokalt nivå). Kunnskapsgrunnlaget i dette planarbeidet vurderes å være tilstrekkelig for å kunne belyse virkningene av planen. Mulige konsekvenser av tiltaket er godt kjent, og det er ikke vurdert at tiltaket vil medføre store/vesentlige negative konsekvenser for norsk naturmangfold. § 10. Økosystemtilnærming og samlet belastning Utbyggingsområdet er i dag del av et sammenhengende naturareal i byfortettingssonen i Loddefjord, og det er kartlagt økologiske korridorer gjennom dette grøntarealet. Slike areal spiller en viktig rolle for dyr som skal forflytte seg mellom ulike leveområder på lokal skala, ettersom det bl.a. gir muligheter for skjulesteder og midlertidig opphold (økologisk funksjonsområde). Naturen som bygges ned har en egenverdi og der elementer som skog, myr og bekker gir habitatvariasjon. Tiltaket sees på som en bit for bit- utbygging av gjenværende grønnstruktur, og vurderes til å redusere arealets funksjonsverdi. Samlet sett vurderes ikke tiltaket å ødelegge muligheten til å forflytte seg gjennom området, men tiltaket vil ha en ytterligere negativ påvirkning ved å forringe de økologiske spredningsmulighetene. Det er også viktig å påpeke den trafikkerte Lyderhornsveien i vest allerede er en betydelig barriere mellom de store naturområdene vest og øst for planområdet. Nedbygging av myrareal bidrar til tap av naturmangfold, og vil i tillegg medføre ulemper når det gjelder flomdemping, vannrensing og økt klimagassutslipp. Naturen som blir nedbygd er vanlig forekommende når det gjelder naturtyper og arter (hverdagsnatur) og det er ikke kjente regionalt eller nasjonalt viktige verdier i området. Den negative konsekvensen synes likevel å være større på lokalt nivå. §§ 11 og 12. Tiltakshaver betaler og miljøforsvarlege teknikker Kostnader ved å hindre eller begrense skader på naturmangfoldet skal dekkes av tiltakshaver dersom dette ikke er urimelig sett i lys av tiltaket og skaden sin karakter. Det legges til grunn at den generelle aktsomhetsplikten blir fulgt opp i anleggsfasen og at tiltaket ikke forringer eller medfører varig skade på natur utenfor planområdet. En skånsom tilnærming innebærer bl.a. en forsvarlig håndtering av utstyr og teknikker for å unngå spredning av fremmede arter, forurensning eller rasering av vegetasjon som ikke planlegges berørt i denne reguleringsplanen. Gode planer, flinke entreprenører og entydige regler er viktige forutsetninger for å redusere inngrepsomfanget. Side 117 av 126 Samlet vurdering naturmangfold • Det er ikke registrert store nasjonale/regionale naturverdier i området og vegetasjonen som blir berørt er definert som vanlig forekommende. Planområdet har likevel viktige landskapsøkologiske funksjoner på lokalt nivå. • Tiltaket medfører tap av natur, hvor ca. > 12 daa bygges ned. Dette fører til at resterende grøntareal fragmenteres ytterligere og mister noe av sin verdi som økologisk funksjonsområde (tiltaket forringer økologisk flyt mellom større naturområder). Store deler av arealet som går tapt er registrert som myr (er i sen gjengroingsfase). Tiltaket medfører noe negativt omfang og vil forringe lokale naturverdier. • Definert grønnstruktur i tettbebygd område og i KPA vil reduseres. • Reguleringsplanen kan gjennomføres uten fare for store negative konsekvenser for norsk naturmangfold, men tiltaket vil medføre noe negativ konsekvens. • Kunnskapsgrunnlaget i planarbeidet er vurdert som tilstrekkelig, og planforslaget vil ikke bryte med prinsippene i naturmangfoldloven §§ 8 til 12. 8.7 Rekreasjon og friluftsliv Da barnetråkkregistrering og Norconsults registrering tyder på at området i liten grad er i bruk i dag, påvirkes rekreasjon og friluftsliv i liten grad i negativ retning utfra dagens bruk. Det går en snarvei/ sti over området som ikke lenger kan benyttes når planen gjennomføres, der man i stedet må gå rundt. En akebakke blir også påvirket, men blir erstattet omtrent på samme sted. Størst påvirkning vil sykehjemmet kunne gi på opplevelsen av områder som brukes til rekreasjon og lek rundt sykehjemmet. I konsekvensutredningen er det vurdert at de nordre uteområdene til Loddefjord skole, dvs. skogsområdene, kan få endret opplevelsesverdi da man, med et sykehjem tett på, ikke lenger i samme grad vil oppleve at man er i en skog. Særlig påvirket vil uteområdene til forsterket avdeling i nordre del av skolen bli. Her kommer sykehjemmet tett på og kan gi innsyn. Også opplevelsen ved å gå tur på turveiene i området vil endres. Man vil i større grad oppleve at man går i et bygd område, og i mindre grad oppleve at man går i et naturområde. Forslaget tilbyr imidlertid også nye muligheter for tur. Det anlegges en kombinert vedlikeholdsvei/ turvei rundt bygget. Dagens turvei forbi sykehjemmet i vest vil erstattes med to traseer; et gatetun fra nordøst og en tursti fra vest. Med gatetun vil en også få vintervedlikehold, noen en trolig ikke har på dagens turvei. At man splitter opp, og tar arealer, som potensielt kunne vært benyttet til naturlek trekkes frem som noe negativt i konsekvensutredningen. Detaljene knyttet til ny opparbeiding er imidlertid ikke tatt med i konsekvensutredningen. Ved gjennomføring av planforslaget vil det bli anlagt en rekke områder for opphold og lek; offentlig torg m/ kafé, park med amfi, naturlek og treningsapparater, og også klatrerlek og andre opplevelser langs turveien/ vedlikeholdsveien rundt det nye sykehjemsbygget. I forhold til rekreasjon og friluftsliv vil noen oppleve det som negativt at det mer naturlige preget til dels forsvinner, mens andre vil sette pris på at det tilbys flere og nye opplevelser for rekreasjon og lek enn det er i dag. Selv om det ikke er kommet konkrete innspill om akkurat de arealene som foreslås som park, torg m.m. i planforslaget så er det generelle inntrykket at barn og unge i Loddefjord ønsker flere møteplasser hvor de kan være sosiale og i fysisk aktivitet. Det vises til innspill om opparbeiding av arealer i barnetråkkregistreringen og prosessen «Ungdommens Loddefjord»: Bergen kommune - Ungdommens Loddefjord - 2021. Side 118 av 126 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Skole – og barnehagekapasitet er ikke relevant for dette planforslaget. Dagens turvei vest for sykehjemmet er skolevei. Denne får forbedret stigning og standard da den reguleres til gatetun. At de gående og syklende blandes med noe biltrafikk til sykehjemmet kan oppfattes som negativt for noen selv om løsningen er vurdert som trafikksikker. 8.8.2 Annen sosial infrastruktur Planforslaget øker tilbudet på sykehjemsplasser i planområdet ved at eksisterende Frieda Fasmers Minne sykehjem med 66 plasser erstattes av et nytt sykehjem med 90 plasser, dvs. en økning på 24 plasser. I tillegg frigjøres bygningsmassen til eksisterende Frieda Fasmers Minne sykehjem slik at dette arealet kan benyttes til andre servicebehov i området. Sykehjemmet vil gi noe økt behov for kollektivtransport, men vil i liten grad påvirke andre servicetilbud som dagligvarebutikker, idrettsanlegg mv. 8.9 Barn og unges interesser Tiltaket legger beslag på et område avsatt til friområde- park, turveg og lekeplass. Området er ikke i bruk i dag, bortsett fra snarveien som går over området og en akebakke som brukes av Loddefjord skole. Rikspolitiske retningslinjer for barn og planlegging § 5d sier at det «ved omdisponering av arealer som i planer er avsatt til fellesareal eller friområde som er i bruk eller er egnet for lek, skal skaffes fullverdig erstatning». I de utfyllende kommentarene til retningslinjene står det: • Retningslinjene tar utgangspunkt i faktisk bruk av arealet eller arealets nytteverdi for lek og opphold, og ikke i de formelle eller reguleringsmessige forhold som gjelder for arealer. Det er bruks- eller nytteverdien som er relevant for barn og unge og ikke hva arealet faktisk er regulert til, om det er regulert eller uregulert og hvem som eier det. • Kravet til erstatningsareal vil ikke gjelde ethvert areal som er egnet for lek, men skal sikre at slike områder ikke blir tatt til utbygging før en har forvisset seg om at de generelle kravene til lekemuligheter i punkt 5a og b kan oppfylles, og på hvilken måte dette skal skje. Bortsett fra akebakken synes området i mindre grad egnet for lek i dag da det er svært myrlendt. I Norconsults undersøkelse ble dette også oppgitt av barnehager/ skoler som årsak til at det ikke er i bruk. Myren kunne vært drenert/ masseutskiftet for å bli mer egnet, men da det synes lite ønske/ vilje om at dette skal skje dersom området ikke bygges ut (pga. andre grønne hensyn), kan man stille spørsmål ved om området er «egnet for lek». Områdene i øst, og særlig i nordøst, er et mulig unntak. Her er det tørrere arealer som er mer egnet. Som angitt så gjelder ikke kravet til erstatningsareal for ethvert areal som er egnet for lek, men hensikten med retningslinjene er å sikre at slike områder ikke blir tatt til utbygging før en har forvisset seg om at de generelle kravene til lekemuligheter kan oppfylles. Det er heller ikke rent reguleringsmessige forhold som skal vektlegges. I tillegg til å erstatte akebakken legges det i planforslaget opp til å gjøre mer areal brukervennlig for barn i forhold til i dag. Det legges opp til et område for park m/ lekeapparater i vest (GP). Dette området er ikke oppgitt å være i bruk av barn i dag, trolig fordi det er vått og ulendt. Planforslaget tilrettelegger for at arealet i mye større grad kan Side 119 av 126 brukes av barn. I tillegg vil det offentlige torget (ST) være egnet for opphold for barn, men kanskje særlig for ungdom. Vedlikeholds- / turveien rundt sykehjemmet planlegges også programmert med innhold for barn og ungdom. De generelle lekemulighetene i retningslinjene er: «Punkt 5 a.: Arealer og anlegg som skal brukes av barn og unge skal være sikret mot forurensning, støy, trafikkfare og annen helsefare. Punkt 5 b.: I nærmiljøet skal det finnes arealer hvor barn kan utfolde seg og skape sitt eget lekemiljø. Dette forutsetter blant annet at arealene: - er store nok og egnet for lek og opphold - gir muligheter for ulik type lek på ulike årstider - Kan brukes av ulike aldersgrupper, og gir mulighet for samhandling mellom barn, unge og voksne» Da det er store grønne arealer innenfor områdeplanen, og mange ulike typer leke-/ aktivitetsarealer, vil punktene over være oppfylt. Reguleringsplanen for sykehjemmet bidrar for øvrig også godt til sikring av de generelle lekemulighetene ved å tilrettelegge for ulike typer lek/ aktiviteter og ved å legge til rette for samhandling mellom barn/ unge, voksne og eldre. 8.10 Samferdsel og mobilitet 8.10.1 Adkomst og veg I dag er ÅDT i kommunal del av Vadmyrveien anslått til ca. 750. Det nye sykehjemmet vil medføre en økning i ÅDT på anslagsvis 250 forutsatt at dagens sykehjem har samme trafikk som i dag. Total ÅDT for kommunal del av Vadmyrveien vil dermed være ca. 1000. Kryss og snuplass for buss i overgangen mellom Fv. Vadmyrveien og Kv. Vadmyrveien forbedres. Krysset gjøres mer oversiktlig for de kjørende og snuplassen får økt kapasitet for buss. Den kommunale delen av Vadmyrveien får økt kjørebanebredde og økt fortausbrede slik at den vil være i tråd med håndbok N100. Det gjøres også en del andre tiltak langs veien som forbedrer sikkerheten, jf. kap. 5. Veisystemet skal derfor kunne tåle den økte trafikken. 8.10.2 Parkering Bilparkering vil skje i kjeller, bortsett fra to handikap-plasser, og vil dermed ikke belaste omgivelsene. Antall bilparkeringsplasser anses å være dekkende. Antall sykkelparkeringsplasser er satt høyere enn KPA og anses også dekkende. Det legges opp til sykkelparkering både foran hovedinngang og i kjeller for å skape fleksibilitet for ulike behov/ ønsker. 8.10.3 Trafikksikkerhet Det er utarbeidet en trafikksikkerhetsundersøkelse og tiltakene i denne er fulgt opp i planen, bortsett fra tiltak som ikke kan håndteres i en reguleringsplan, som fartsgrense, skilting mv. Trafikksikkerheten etter gjennomføring av planforslaget skal være god. 8.10.4 Kollektivtilbud Tiltaket vil medføre et visst behov for kollektivbetjening, da det er et mål at de ansatte, og helst også besøkende i hovedsak skal gå, sykle eller reise kollektivt. Behovet anses ikke så stort at det er behov for økt kapasitet på linjene. Side 120 av 126 Som beskrevet kan sykehjemmet nås med buss via Loddefjord terminal eller holdeplass langs rv. 555 (og etter hvert ny Storvatnet terminal) i tillegg til linje 3 som har den nærmeste bussholdeplassen. Man kan bytte over til linje 3 fra mange linjer på Loddefjord terminal. Fra Askøy går det imidlertid ikke busslinje til Loddefjord terminal. Passasjerer fra Askøy må bytte på Storavatnet terminal til en linje til Loddefjord terminal og så over til linje 3 dersom de ønsker å komme nærmest mulig. Som angitt i mobilitetsplanen (Mobilitetsplan, Norconsult 03.12.19) hadde et mulig tiltak for å forbedre kollektivtilbudet vært en busslinje fra Askøy til Loddefjord terminal. Dette planarbeidet vil i liten grad kunne påvirke muligheten for å få i stand en slik busslinje. Da Askøy- linjene uansett har stopp ved Rv 555, 800 m fra planområdet anes behovet heller ikke veldig stort. 8.10.5 Myke trafikanter Systemet for myke trafikanter i kryssområdet mellom Fv. Vadmyrveien og Kv. Vadmyrveien forbedres og gjøres mer oversiktlig. Fortauet langs kommunal del av Vadmyrveien (SF5, SF6, SF7, SF8 og SF9) blir bredere slik at forholdene for gående her forbedres. Med et 2,5 m bredt fortau vil to syklister eller sykkel og barnevogn lettere kunne møtes og komme forbi hverandre. Eksisterende turvei i vestre del av sykehjemstomten legges noe om. Turtraseen kommer i dag fra nord, fra eksisterende sykehjem. Denne traseen erstattes med et gatetun. Kommer en fra vest (langs Vadmyrveien), vil en også kunne benytte en snarvei via turvei gjennom parken GP. Snarvei/ sti tvers gjennom sykehjemstomten fra vest til øst vil ikke lenger kunne opprettholdes ved gjennomføring av planen. Figur 8-8: Eksisterende ganglinjer (rød = fortau og turveier, grønn er sti) lagt over illustrasjonsplanen. (Dette er en tidligere utgave av illustrasjonsplanen der gatetunet gikk via et større torgareal for så å fortsette på andre siden. Nå er gatetunet vist gjennomgående) Side 121 av 126 8.11 Vannforsyning og avløp, overvann Det vises til VA-rammeplan og kort oppsummering av løsningene i kapitel 5.11. 8.12 Energi og klima Det vises til kapitel 5.13.Det er negativt i forhold til klimagassavtrykk at det bygges på skogsområde (og myr) og det er behov for masseutskifting, men tiltaket/ planen scorer høyt på mobilitet da planområdet ligger i byfortettingssonen, i gangavstand til svært mange service og rekreasjonstilbud (Loddefjord sentrum, skoler mm. Det er ellers også sterkt fokus på materialbruk og energibruk i prosjektet. Blant annet skal prosjektets materialer oppnå minimum 50% redusert klimagassutslipp sammenlignet med et standardbygg, og mengden byggavfall skal være lav. Man har også høye krav i forhold til energi. Det er mål om passivhusnivå og utslippsfri byggeplass. Bygget skal oppføres i massivtre. 8.13 Universell utforming Det vises til kapitel 5.10. Generelt bedres stigningsforholdene på gangvegene i området slik at de blir universelle. 8.14 Risiko og sårbarhet – konsekvenser Det vises til kapitel 5.14. Planområdet fremstår ifølge, ROS-analysen som lite til moderat sårbart. Under kommenteres noen andre tema (ikke del av ROS-analysen) som kan få konsekvenser for omgivelsene. Da det anlegges et bygg på en åpen flate vil det naturlig nok bli endringer i de lokalklimatiske forholdene på selve tomten, men det er ikke noe som tyder på at tiltaket kan gi endringer for klimaet i nærområdet. Planforslaget vil ikke gi økt støy, luft eller forurensning. Det vil bli noe økt trafikk til anlegget, anslått til ÅDT 250, slik at total ÅDT på Vadmyrveien blir ca. 1000, men dette er så lavt at det ikke vil gi støy utover anbefalte grenseverdier langs veien. 8.14.1 Forurensning Det er ingen forurensning på området i dag, se kapitel 3.15.2 , og sykehjemmet vil heller ikke medføre økt forurensning. 8.15 Juridiske og økonomiske konsekvenser for kommunen Da områdene som reguleres er eid av kommunen, er det ikke aktuelt med innløsningsplikt eller behov for ekspropriasjonstiltak. 8.16 Konsekvenser for næringsinteresser Ikke aktuelt 8.17 Konsekvenser for naboer Eksisterende Frieda Fasmers Minne sykehjem/ serviceboligene Da det er samme eier, Bergen kommune, på både serviceboligene og eksisterende og nytt sykehjem, og de to anleggene (nytt og eksisterende sykehjem, inkl. serviceboligene) kan sees som ett samlet anlegg er dette i utgangspunktet ikke et naboforhold. Det beskrives likevel for å få frem hvordan kvalitetene for eksisterende anlegg blir etter utbygging. Det er for øvrig ulike etater i kommunen som har ansvar for sykehjemmet og serviceboligene. Side 122 av 126 I søndre del av eksisterende Frieda Fasmers Minne sykehjem, ved serviceboligene, ligger et område med parkering og to avfallsboder. Nedkjøring parkeringskjeller for nytt sykehjem vil ta noe av arealet som i dag brukes til boder og parkering. Illustrasjonsplanen viser ny plassering av avfallsbodene der de er skjøvet noe lenger nord enn i dag. Noe overflateparkering utgår i dette området. Figur 8-9: Område ved serviceboligene som får noe endret bruk I tillegg gjør utforming av offentlig snusløyfe med tilhørende fortau inn på eksisterende Frieda Fasmers Minne sitt område, at parkeringsplasser må fjernes. I dag er det ca. 27 parkeringsplasser inne på eksisterende Frieda Fasmers Minne område, ny situasjon viser 13 parkeringsplasser. Det er vurdert at disse dekker behovet til serviceboligene og evt. gjenværende funksjoner i bygget til eksisterende Frieda Fasmers Minne (for eksempel dagsenter). Eksisterende sykehjemsbygg skal i hovedsak få nytt innhold og endret bruk, og den eldste delen av sykehjemsbygget må rehabiliteres før den kan tas i bruk på nytt. Hva som skal være fremtidig parkeringsdekning og parkeringsløsning for eksisterende sykehjemsbygg og serviceboligene avklares i områdereguleringsplanen for Loddefjordåsen. Uteområdene/ hagen til eksisterende Frieda Fasmers Minne sykehjem kan i stor grad bestå som før. Bedre gangveisystem er positivt for området. Serviceboligene tilknyttet eksisterende sykehjem vender mot det nye sykehjemmet med balkonger og uteareal. De sørligste serviceboligene har i dag utsikt mot skog og vil således få endret sine omgivelser. Fasade på nytt sykehjem kommer ca. 10 m fra søndre del av serviceboligene. Mot serviceboligene kommer det også en kjørbar gangvei. Dette er primært en gangvei, men det vil noen ganger være behov for innkjøring til seremoniplass for bårebil her. Det skal anlegges en grønn buffer i området mellom gangveien og hagene til serviceboligene, jfr. Krav til bestemmelsesområdet #3 i reguleringsbestemmelsene. Rampe til parkeringskjeller ligger i 7,5 m avstand fra balkongene på serviceboligene. Langs rampen er det planlagt en mur, som sammen med vegetasjonen i #3, vil skjerme beboerne i serviceboligene for denne trafikken. I noe lengre avstand er varemottaket for det nye sykehjemmet. Det kan gi noe støyulemper for serviceboligene, og det kunne potensielt gitt noe utsiktsulemper. Med vegetasjon i bestemmelsesområdet # 3 i tillegg til en «kraftig ramme» rundt varemottaket med busker og trær vil imidlertid varemottaket være lite synlig. Det nye sykehjemmet vil kaste skygge på balkongene til de sørligste boenhetene i serviceboligene klokka 15 vårjevndøgn, men på kveldstid (kl. 18) er det sol på balkongene. Solforholdene sommerstid, 21.juni, er uforandret. Det vises til sol/ skyggeillustrasjoner. Side 123 av 126 Selv om bokvaliteten blir noe forverret for serviceboligene vurderes det likevel til at bokvaliteten i serviceboligene fremdeles vil være god. Lyderhorn borettslag Det nye sykehjemmet vil bli liggende i terrenget over Lyderhorn borettslag. Som vist på snitt blir sykehjemmet liggende en god del høyere i terrenget og terrenget skråner mye. Det er derfor begrenset mulighet for innsyn fra sykehjemmet og ned til borettslaget. Det er heller ikke planlagt balkonger på boligfløyene i den delen som vender mot borettslaget. Fra takhagene kan man til en viss grad se ned mot borettslaget. Det nye sykehjemmet vil kaste noe skygge på noen av de innglassede balkongene til de to sørligste blokkene ettermiddagstid, rundt kl. 18, i mai og juni, se solstudier 20.mai og 21.juni. Dette er et tidspunkt hvor flere av balkongene synes å ha sol i dag, jfr. solstudiene, men det er noe usikkert da vegetasjon i åssiden også kan gi skygge. Solen forsvinner imidlertid på balkongene kort tid etter også i dagens situasjon, se illustrasjonen under som viser solforholdene kl 18.30 og 19.00. Det er dermed et begrenset tidspunkt sykehjemmet endrer solforholdene for blokkene. Figur 8-10: Solstudie dagens situasjon den 20.mai kl 18.30 til venstre, kl 1900 til høyre. Figur 8-11: Solstudie dagens situasjon den 20.juni kl 1830 til venstre og kl 1900 til høyre Side 124 av 126 8.18 Interessemotsetninger Som angitt i kapitel 5.1.2 har Plan- og bygningsetaten og Byarkitekten holdt frem et klart ønske om: 1. En rettlinjet gangakse fra Vestkanten opp til eksisterende Frieda Fasmers Minne sykehjem og Loddefjord kirke. Dette for å gjøre det lett å orientere seg i landskapet/ bylandskapet 2. At gangaksen skal gå innom et torg/ en plassdannelse ved inngangspartiet til sykehjemmet og at man skal ha utadrettete funksjoner mot torget. Punkt 2 er løst i planforslaget. Når det gjelder punkt 1 har det vært flere dialogmøter med Plan- og bygningsetaten. Å få til en helt rett gangakse har ikke vært mulig når utbyggingen samtidig skal tilfredsstille krav til funksjonalitet for et sykehjem slik Byrådsavdeling for Helse og omsorg krever. I tillegg er terrenget i området utfordrende. I stedet for å vektlegge at aksen nødvendigvis må være helt rett, er det derfor i stedet lagt til rette for å skape et helhetlig område langs gangaksen, med mange aktiviteter hvor det vil være grunner til å stoppe før man går videre. Det vises til kapitel 5.1.2 for nærmere beskrivelse av problemstillingen. Det presiseres at siden sykehjemmet nå er nedskalert etter offentlig ettersyn, har det nå fått en gangakse som er relativt nær det ønsket Plan- og bygningsetaten har fremmet i løpet prosessen. I tillegg viser prosessen klare interessemotsetninger knyttet til at både fagetaten og flere instanser mener grønnstrukturen i området bør bevares eller hensyntas sterkere, jf. fagnotatet og flere av uttalelsene ved offentlig ettersyn. Dette hensynet må vurderes opp mot at Bergen kommune har behov for et nytt sykehjem/ nye sykehjemsplasser. I tillegg kan sykehjemmets plassering bidra til byutviklingen ved å skape nye møtesteder for befolkningen og aktivitet langs den nevnte gangaksen/ byromsaksen. Det bearbeidete forslaget, etter offentlig ettersyn, tar større hensyn til landskap og kulturminner blant annet fordi det har mindre fotavtrykk/ volum og større avstand til Loddefjord skole. Løsningen gir også større økologiske korridorer, som har betydning for naturmangfold i området. For rekreasjon og barn og unge så gir det bearbeidede forslaget større grøntområder og akebakken vil nå bli erstattet. Aktivitetstilbudene for barn, unge og voksne vil bli flere etter at planforslaget er gjennomført enn i dag. I det bearbeidede forslaget er det ellers også i større grad vektlagt blågrønne tiltak i utforming av uteområder og takflater. Med det bearbeidede forslaget er grønnstrukturen dermed i større grad hensyntatt enn ved offentlig ettersyn, og det vurderes at mange av innvendingene fra fagetaten og høringsinstansene er imøtegått. Med en forutsetning om at tomten skal benyttes til sykehjem vurderes det fremlagte planforslaget å være den beste løsningen i avveiningen mellom å både skape et funksjonelt sykehjem og å ta mest mulig hensyn til grønnstrukturen. 8.19 Avveining av virkninger Det vises til 8.18 over. Side 125 av 126 9 Avsluttende kommentar Ved nye Frieda Fasmers Minne sykehjem utformes bygninger og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi og som gir alle mulighet til å være aktive deltakere i fellesskapet. Dette gjøres ved å etablere et gang-/ og sykkelnettverk i tråd med Gåbyens prinsipper og ny sykkelstrategi og å koble dette sammen med en plassdannelse og en park ved sykehjemmet. Allmenheten knyttes med dette naturlig til sykehjemmet slik at sykehjemmets beboere kan få glede av kontakt med omverden og omvendt. Etablering av en kafé i sykehjemmet, som vender seg ut mot plassdannelsen, er et viktig element for å skape aktivitet og forsterke kontaktpunktet. Sykehjemmet inviterer også allmenheten inn til en intern «gate» og et atrium, og det vil være anledning til å vandre gjennom sykehjemmet. Det anlegges i tillegg en kombinert vedlikeholdsvei og turvei rundt bygget som gir en vandrerute til glede for lokalmiljøet. Det etableres her en nyskapende og variert arkitektur som tilpasser seg landskapet med flere hus i varierende høyder, der den laveste bebyggelsen legges lavest i terrenget. Materialbruken i fasaden vil hente inspirasjon fra naturen og landskapet bygget står i, og fra andre særtrekk i nærmiljøet. Dreneringsvann ledes inn i synlige «bekker»/ kanaler som gir en ekstra estetisk kvalitet til anlegget. Området planlegges beplantet med planter typiske for områdets flora («myrlandskap»). Det legges stor vekt på bærekraftige løsninger gjennom en miljøprofil og en miljøoppfølgingsplan. Sykehjemmet skal oppføres med bæresystem i massivtre. Varmepumpe og solceller skal benyttes som energikilder. Bygget skal oppnå passivhuskrav i NS 3701, nesten nullenergibygg (nZeB) og 25% forbedring iht. definisjoner fra Futurebuilt V2.2. Det er ambisjoner om 50% reduksjon i klimagass knyttet til materialer iht. klimanorm. Det er også mål om ekstern ombruk. Planforslaget bygger opp under målene om en kompakt og effektiv by ved å lokalisere sykehjemmet i et område hvor det er godt tilrettelagt for at ansatte og besøkende kan gå, sykle eller ta bussen til sykehjemmet. Det er gode gang-/ sykkelsystemer fra Loddefjord sentrum og boligområdene rundt. Sykehjemmet ligger også nær kollektivtransport. Bilparkering er begrenset og vil kun være for besøkende. Det tilrettelegges for elbillading og sykkelparkering (med lademuligheter) med garderobefasiliteter. Sykehjemmet er lokalisert i et område med mange offentlige funksjoner, særlig rettet mot barn (skoler, barnehager). Etablering av sykehjemmet er svært viktig for Bergen kommune da det er mangel på sykehjemsplasser i kommunen. Gjennom planen «Omsorg med kunnskap»- Plan for helseinstitusjoner og bolig med heldøgns omsorg i Bergen kommune 2016-2030» som ble vedtatt av Bergen bystyre 21.09.2016 (sak 217/16) ble det vedtatt å bygge nytt sykehjem på denne tomten. Ved etableringen av sykehjemmet løser man imidlertid flere oppgaver. Loddefjord får ikke bare flere sykehjemsplasser, men også et nytt møtested, til glede for barn, unge og resten av befolkningen i Loddefjord. Side 126 av 126 "
}