{
  "dokument_id": "982af321-f340-5502-8711-62ba036b7b9b",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker avgjort av byrådet 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10238971/Innkalling-byradet-saker-avgjort-av-byradet-18-04-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker avgjort av byrådet Møtedato: 18.04.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/281600-86 Godkjenning av BR2 protokoll fra møte i byrådet 11. april 2024 – saker avgjort av byrådet Saker til behandling 1092/24 2024/34627-2 Høringsuttalelse - Rapport fra ekspertgruppen perspektiv i prioriteringer - helse- og omsorgstjenesten 1093/24 2024/34647-2 Høringsuttalelse - Rapport fra ekspertgruppen om tilgang og prioritering - helse- og omsorgstjenesten 1094/24 2024/34664-4 Høringsuttalelse - Ekspertgrupperapport om åpenhet og prioritering - helse- og omsorgsfeltet 1095/24 2023/36354-4 Søknad om å benytte Fløysletten til teater og humorshow sommer 2024, Stiftelsen Nye Fyllingsdalen Teater 1096/24 2024/14981-8 Kommunal forkjøpsrett til leiegårder - Hans Tanks gate 3 / St. Jakobs plass 7, Gnr 164 bnr 1316, Bergenhus 1097/24 2017/05694-40 Fana, gnr 96, bnr 1. Klage på vedtak om avvisning av søknad - Kleivevegen vest 1098/24 2021/97721-26 Fana, gnr 96, bnr 1. Klage på vedtak om avvisning av søknad - Kleive Kismulveien 1099/24 2020/26863-30 Ytrebygda gnr 115 bnr 1 + 2. Klage på avvisning av søknad - Kolhusvegen 1100/24 2022/109907-18 Opprustning av nærmiljø på Løvstakksiden - parkering 1101/24 2022/16817-25 Høring av endringsforslag i lokal forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune 1102/24 2024/12979-3 Høringsuttalelse - forslag til ny kart- og planforskrift 1103/24 2024/26159-3 Høringsuttalelse - Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold 1104/24 2023/152855-3 Forslag til forskrift om parkeringstillatelser for bildeling i Bergen kommune - Utleggelse til høring side 1 av 2 1105/24 2023/234600-62 Oppnevning av styremedlemmer til single purpose- selskap/eiendomsselskap som Bergen kommune har eierinteresser i side 2 av 2 "
}