{
  "dokument_id": "f1942164-80c4-59f6-8736-d34a71a0bbd9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat datert 01.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751798/Tilleggsnotat-datert-01-07-2024",
  "tekst": " Plan- og bygningsetaten Til Tilleggsnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13437-5 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 01.07.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 44/904/0/0 Klokkarlia 5A, nybygg enebolig mm. Saken ble oversendt til byrådsavdeling den 06.06.2024 med fagnotat datert 04.06.2024. Grunnlaget for Byrådsavdeling ønsker følgende presisert: tilleggsnotatet: • «Vi lurer litt på hvorfor KPA § 14 om uteareal ikke er en del av avslagsgrunnene i den siste saken, i og med at det var det i vedtaket datert 21.09.2023.» Hvem klager? Ansvarlig søker Prosjekti Areal AS v/ Korsberg v/ brev datert 14.05.2024 på vegne av tiltakshaver DS eiendom AS. Oppføring av enebolig med utomhusarbeider, parkeringsplass og Tiltaket avkjørsel. Vedtak datert 07.05.2024 avslår tiltaket jf. pbl. §§ 29-2 om visuelle Vedtaket kvaliteter og 29-4 om avstand til nabogrense samt KPA2018 § 3 om plankrav. Planstatus Vi viser til fagnotat datert 04.06.2024 Klagegrunner Vi viser til fagnotat datert 04.06.2024 Behov for ytterligere Vi viser til fagnotat datert 04.06.2024 saksbehandling ved eventuell omgjøring Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Jan Erik Førde Fung. Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Nye opplysninger Byrådsavdelingen ber ved epost datert 28.06.2024 om at følgende redegjøres for: «Vi lurer litt på hvorfor KPA § 14 om uteareal ikke er en del av avslagsgrunnene i den siste saken, i og med at det var det i vedtaket datert 21.09.2023.» 2. Vurdering av de nye opplysningene Det er tidligere fattet vedtak om avslag på søknad om tiltak på eiendommen. I vårt vedtak datert 21.09.2023 framgår det at tiltaket er avslått jf. KPA2018 § 14 om kvalitetskrav til uteoppholdsarealer. Det framgår av bestemmelsen i KPA2018 § 14.2 lit. b at tellende uteoppholdsarealer skal ha maksimalt fall på 1:3. I den tidligere søknadsrunden var tiltaket prosjektert med en skrånende fyllingsfot, se illustrasjon t.h. Fyllingsfoten ble medregnet i uteoppholdsarealet for eiendommen. Fagetaten fant da at dette ikke tilfredsstilte kravet om fall på 1:3, da deler av det medregnede arealet hadde fall på 1:2. Det framgår av vårt vedtak datert 21.09.2023 at «Vi tolker helningsgrad til å være nærmere 1:2 enn 1:3. Dette er areal uten bruksverdi og tiltaket oppfyller dermed hverken kvalitetskrav eller arealkrav jf. kommuneplanens arealdel § 14.» Vedtaket her er stadfestet av Statsforvalteren den 20.06.2024. Statsforvalteren vurderer her forholdet tilsvarende, det framgår at: «Utgangspunktet er at søkers opplysninger skal legges til grunn, jf. pbl. § 21-4. Det innsendte tegningsmaterialet og forholdene ellers gjør det imidlertid vanskelig å konkludere med at eiendommen har tilstrekkelig uteoppholdsareal av god nok kvalitet. Feil og uklarheter i søknaden er noe søker selv må bære ansvaret for. Vi slutter oss til kommunens vurdering om at eiendommen ikke vil få tilstrekkelig uteoppholdsareal av god nok kvalitet, jf. KPA2018 § 14, og at tiltaket forutsetter dispensasjon.» I denne søknadsrunden har tiltakshaver løst dette forholdet ved å prosjektere en mur for å gi større tellende areal til uteopphold. Se illustrasjon t.h. Det opplyses da at uteoppholdsarealene rundt boligen får tilfredsstillende fall. Som det framgår av vedtak datert 07.05.2024 har fagetaten likevel kommentarer til uteoppholdsarealet. Det framgår av KPA2018 at uteoppholdsarealer skal ha: «God og varig brukskvalitet i opparbeiding og møblering skal fremgå av byggesøknad. Barn og unges behov for lekeområder må ivaretas i utforming. Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier.» Saksnummer KLAGE-2024/13437 Side 2 av 3 Her er det kun bestemmelsen om 1:3 fall som er en konkret og selvstendig avslagshjemmel, det øvrige er føringer til vurderingen etter pbl, § 28-7. Som det framgår av vedtaket er det vurdert at: «I mottatt situasjonsplan er det opplyst at boligen har 131,1 m2 uteoppholdsareal. Store deler av dette arealet er ikke egnet for opphold og lek fordi arealene heller mot bratt fylling, er for smale og har funksjon som gang-/atkomstarealer. Når disse arealene fratrekkes totalen på 131 m2, er det ikke tilstrekkelige uteoppholdsarealer igjen med nødvendig kvalitet.» Plan- og bygningslovens § 28-7 er likevel ikke nevnt som avslagsgrunn, dette sett i lys av at det foreligger flere andre selvstendige avslagsgrunner som uansett ville være til hinder for å innvilge søknaden. 3. Konklusjon Opprettholder anbefalingen slik den fremkommer i fagnotat datert 04.06.2024 Saksnummer KLAGE-2024/13437 Side 3 av 3 "
}