{
  "dokument_id": "cdb6f8d2-1c5b-5aec-9d65-e34e6d18d0d2",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 03.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12157042/Protokoll-utvalg-for-miljo-og-byutvikling-03-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 03. feb. 2025 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen. Oppmøte befaring: Oppmøte muntlige innlegg: Chris Jørgen Knudsen Rødland (H) Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lise Hæreid Ramsøy (H) Rebekka Helle Stensbø (H) Rebekka Helle Stensbø (H) Lise Wergeland Strømmen (H) Lise Wergeland Strømmen (H) Geir Steinar Dale (A) Geir Steinar Dale (A) Helena Haldorsen (A) Reidar Staalesen (A) Erlend Mjanger (FrP) Kathrine Algrøy Dahle (A) Lillian Blom (SV) Erlend Mjanger (FrP) Torstein Gya (SV) Patrik Johnsen (FrP) Katrine Berg Nødtvedt (MDG) Lillian Blom (SV) Trond Tystad (BL) Torstein Gya (SV) Ingrid Nergaard Fjeldstad (V) Katrine Berg Nødtvedt (MDG) Didrik Lexau (INP) på 1⁄4 Trond Tystad (BL) Mailiss Solheim-Åkerblom (R) Ingrid Nergaard Fjeldstad (V) Kjartan Moi Andreassen (Sp) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Endre Buanes (barn og unges Kjartan Moi Andreassen (Sp) representant) Endre Buanes (barn og unges representant) Befaringer 03.02.2025 Tidspunkt Sak 11.45 Avreise Bergen rådhus 12.15 Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar 13.00 Fana gnr 13 bnr 398 Statsminister Michelsens veg 54. Klage over avslag på søknad om oppføring av garasje m.m. 13.35 Ytrebygda gnr 115 bnr 3 Skagevegen 93. Klage over avslag på søknad om dispensasjon fra LNF-formålet for enebolig Oppmøte: Skagevegen 58 14.05 Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 arealplan- ID 65930000 - Sluttbehandling av detaljregulering Oppmøte: Fleslandvegen 72 15.30 Middag 16.00 Møtestart 1 Innmeldte muntlige innlegg mandag 3. februar 2025 fra kl. 16.00 i Bergen rådhus, Teatersalen: 47/25 Bergenhus, gnr. 165, bnr. 190, Markeveien 12. Klage over avslag på søknad om bruksendring frå næring til bustad Muntlig innlegg fra Øystein Thanh Nguyen - Ryger Advokatfirma AS 48/25 Fana gnr 49 bnr 245 m.fl. Hatlestad terrasse. Klage over avslag på søknad om tomannsbolig m.m. Muntlig innlegg fra Sindre Hauge. (NB! Innlegget streames ikke) 2 "
}