{
  "dokument_id": "45cf38df-41ca-5e4a-b74c-b186384edaeb",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for finans, kultur og næring 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10570840/Protokoll-utvalg-for-finans-kultur-og-naering-05-06-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for finans, kultur og næring Den 05. jun. 2024 holdt utvalg for finans, kultur og næring møte fra kl. 16:00 til kl. 20:08. Fra kl. 16:00 til 17:45 på USF Verftet, og fra kl. 18:00 til 20:08 i Bergen Rådhus, Teatersalen Til stede under opprop: Eivind Haldor Hermansen (H) Erik Abrahamsen (H) Anette Strand (H) Fabian Emil Stang (H) Rune Bakervik (A) Richard Martin Laloo Storevik (A) Amina Ali Amin (A) Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Emma Gyllander (SV) - vara Eline Aresdatter Haakestad (MDG) Anne-Margrete Bollmann (BL) Ole-Ansger Nepomuk Martini (V) Ann Jorunn Hillersøy (INP) Anne Brit Reigstad (Sp) Godkjente forfall til hele Eira Vilde Martinsen Garrido (SV) møtet: Fra byrådsavdeling for Byråd Charlotte Spurkeland finans: Kommunaldirektør Kristin Ulvang Politisk rådgiver Sondre Hillestad Fra byrådsavdeling for Byråd Reidar Digranes næring, kultur og idrett: Kommunaldirektør Harm-Christian Tolden Politisk rådgiver Knut Olav Alhaug Møteleder: Utvalgsleder Rune Bakervik (A) Fra bystyrets kontor: Seniorrådgiver Frank Wessels Førstekonsulent Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/256511-31 Innkalling utvalg for finans, kultur og næring 05.06.2024 2024/85317-1 Muntlige spørsmål til utvalg for finans, kultur og næring 05.06.2024 75/24 2023/257826-8 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 24.04.2024 76/24 2024/85322-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 05.06.2024 77/24 2023/275672-11 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 05.06.2024 78/24 2023/26543-5 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse 79/24 2024/29514-1 Status om skogsbilveier i Bergen kommune 80/24 2024/29546-46 Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 81/24 2023/278899-24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak 82/24 2019/85127-14 Bofellesskap for utviklingshemmede. Landåsveien 33. Sluttmelding 83/24 2024/71420-1 Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten. 84/24 2024/60515-4 Høringsuttalelse: Forskrift om minimumsavdrag for kommuner og fylkeskommuner 85/24 2024/13635-7 Intensjonsavtaler - samarbeid med Qingdao og Shinan i Kina 86/24 2021/23112-32 One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet 87/24 2024/23109-8 Representantforslag fra Diane Alexandra Berbain (SV) vedrørende utvidelse av tilbudet til Lipstick Music til Loddefjord 88/24 2023/126487-27 Plan for forvaltningsrevisjonar og eigarskapskontrollar 2024-2028 89/24 2024/47356-5 Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge 2 90/24 2023/233711-12 Oppfølging - forvaltningsrevisjon av beredskap - delrapport om cyberberedskap 91/24 2024/05143-16 Valg av regnskapsrevisor for Bergen kommune for perioden 2024 - 2028 92/24 2023/257825-13 Eventuelt utvalg for finans, kultur og næring 05.06.2024 93/24 2022/147855-13 Vedtektsendringer for Sentralbadet AS Orienteringer i møtet 05.06.24 Kl. 16:00 Befaring og orienteringer på Verftet Kl. 19:50 Orientering ved byrådsavdeling for finans vedr. revidert budsjett Innkalling utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024: 28. Emma Gyllander (SV) stilte spørsmål vedrørende avvikling av kulturbilletten i kommunale skoler. Byråd Reidar Digranes besvarte spørsmålet. 29. Eline Aresdatter Haakestad (MDG) stilte spørsmål vedrørende viktige saker som ikke er levert fra kultur og næringsbyråden denne våren. Byråd Reidar Digranes besvarte spørsmålet. 30. Emma Gyllander (SV) stilte spørsmål vedrørende utlyst stilling som seksjonssjef for kunst og kulturutvikling. Byråd Reidar Digranes besvarte spørsmålet. 31. Emma Gyllander (SV) stilte spørsmål vedrørende tilskudd til Skeiv Verden Vest. Byråd Reidar Digranes besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 3 75/24 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 24.04.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 75/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 76/24 Saker til gjennomsyn i utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 76/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Høringsbrev - forslag til endringer i konfliktrådsloven og straffeloven mv. • Høringsnotat om forslag til endringer i konfliktrådsloven og straffeloven mv. • Høringsuttalelse - Forslag til endringer i konfliktrådsloven og straffeloven mv. (strafferettslige reaksjoner for ungdom) • Vedtak BR2, 11042024, Sak 1090/24, Høringsuttalelse - Forslag til endringer i konfliktrådsloven og straffeloven mv. (strafferettslige reaksjoner for ungdom) • Orienteringsskriv - Høringsuttalelse - Forslag til endringer i konfliktrådsloven og straffeloven mv. (strafferettslige reaksjoner for ungdom) • Konstituering av byrådet og tildeling av fagfullmakter til byråd for finans - melding om vedtak • Vedtak BR2, 28052024, Sak 1142.1/24, Konstituering av byrådet og tildeling av fagfullmakter til byråd for finans [Lagre saksprotokoll] [Lagre vedtak] 77/24 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 77/24: Følgende svar ble sendt ut i forkant av møtet: Svar på skriftlig spørsmål nr. 31 fra Amina Amin (AP) til byråden vedrørende fritak av eiendomsskatt - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 32 fra Amina Amin (AP) til finansbyråden angående mobildatadekningen på Aurdalslia skole - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 33. fra Joel Ystebø (KrF) til byråd Reidar Digranes vedr kansellering av invitasjon til israelsk kunstner - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 34 fra Richard Martin Laloo Storevik (AP) om 80-årsmarkering for bombingen av Laksevåg på Laksevåg historiske museum. Utvalg for finans, kultur og næring 4 Svar på skriftlig spørsmål nr. 35 fra Richard Martin Laloo Storevik (AP) om brannsikring av Laksevåg historiske museum. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 36 fra Eira Vilde Martinsen Garrido (SV) vedrørende kostnader for endringsmeldinger. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 37 fra Eline Aresdatter Haakestad (MDG) vedrørende flagging på transpersondagen. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 38 fra Eline Aresdatter Haakestad (MDG) til kultur- og næringsbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 39 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 40 fra Eline Aresdatter Haakestad (MDG) til kultur- og næringsbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 41 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 43 fra Eira Vilde Garrido (SV) vedrørende kulturskolens arrangementer. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 44 fra Richard Martin Laloo Storevik (AP) til kulturbyråden angående misforståelse om finansieringen av Svar på skriftlig spørsmål nr. 45 fra Heidi Sund (AP) til byråden om flagging på skogfinnenes dag Svar på skriftlig spørsmål nr. 46 fra Rune Bakervik (AP) til kulturbyråden om budsjettet til kulturskolen - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 47 fra Joel Ystebø (KrF) til byråd for næring, kultur og idrett Reidar Digranes vedr strømstøtte til Den norske kirke Svar på skriftlig spørsmål nr. 48 fra Amina Ali Amin (AP) til kulturbyråden om møter med styret og ledelsen på KODE - Utvalg for finans, kultur og næring [Lagre saksprotokoll] [Lagre vedtak] 78/24 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 78/24 og avga følgende innstilling: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. 5 Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anne-Margrete Bollmann (BL), Rune Bakervik (A), Anne Brit Reigstad (Sp). Forslag fremsatt i utvalget: Anne-Margrete Bollmann (BL) fremsatte på vegne av H, FrP, BL, INP og Sp følgende utsetteselsforslag: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. Utsettelsesforslaget ble vedtatt med 10 stemmer (H, FrP, BL, V, Sp, INP) Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. [Lagre saksprotokoll] [Lagre vedtak] 79/24 Status om skogsbilveier i Bergen kommune Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 79/24 og avga følgende innstilling: 1. Bystyret tar informasjon om forvaltningspraksis for landbruksveier i Bergen kommune til orientering. 2. Bystyret tar informasjon om status for pågående skogsbilveisaker i Bergen kommune til orientering. 3. Bystyret tar fremgangsmåte for klagesaker etter landbruksveiforskriften til orientering. 4. Bystyret ber byrådet sende en anmodning til Landbruks- og matdepartementet om forbedringsbehov i landbruksveiforskriften. 5. Bergen kommune skal ta i bruk naturnære skogforvaltningsmetoder som hovedprinsipp i kommunens egne skoger. 6. Bystyret ber byrådet utrede muligheter for innføring av meldeplikt ved skogbrukstiltak i Bergen kommune, som rådgivningstiltak for å bidra til bedre natur-, friluftsliv- og næringsmessig skogforvaltning i Bergen kommune. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Anne-Margrete Bollmann (BL), Emma Gyllander (SV), Eline Aresdatter Haakestad (MDG). 6 Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende utsettelsesforslag: Sak utsettes til etter høring om tema skogsbilveier i Bergen kommune. Utsettelsesforslaget fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V) og var dermed falt. Emma Gyllander (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Bystyret slår fast at ulovlige tiltak skal behandles etter plan- og bygningsloven, og ikke etter landbruksloven. Jfr. vedtak fra Landbruks- og matdepartementet 22.01.24. Departementet har slått fast at i saker der det ikke er gitt tillatelse etter landbruksveiforskriften, så må eventuelle ulovlighetsoppfølginger, klagesaker mm. Behandles etter plan- og bygningsloven. 2. Bystyret ber byrådet gjennomføre full stopp i bygging av skogsbilveier, og komme tilbake til bystyret med en plan for opprydding etter og tilbakeføring av ulovlige tiltak. 3. Bystyret ber byrådet om å kartlegge all naturødeleggelse i Bergen, og levere en sak til bystyret innen 2026. 4. Bystyret ber byrådet om å kartlegge hvor forurensede masser brukt i skogsbilveier kommer fra, og ansvarliggjøre alle parter for masseopprydding. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende alternative forslag i 7 punkt: 1. Bystyret trekker tilbake delegasjonen om vedtak om skogsbilveier, og ber om at alle søknader om skogsbilveier behandles av bystyret. 2. Bystyret trekker tilbake delegasjonen om klage på vedtak om skogsbilveier, og ber om at alle klager behandles av Utvalg for miljø og byutvikling. 3. Subsidiært, om forslag 2 faller: Bystyret trekker tilbake delegasjonen om klage på vedtak om skogsbilveier, og ber om at alle klager behandles av Utvalg for finans, kultur og næring. 4. Bystyret ber byrådet om å i større grad vektlegge miljøverdier, som for eksempel naturmangfold, landskap, kulturminner og friluftsliv, i vurdering av klager på og nye søknader om skogsbilveier. 5. Bystyret ber byrådet om å utrede meldeplikt ved hogst i hele kommunen, og legge frem utkast til forskrift innen utgangen av 2025. 6. Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for å få skogsbilveier som tiltak underlagt plankrav og behandling etter plan- og bygningsloven. 7. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å fjerne subsidier og tilskudd til bygging av skogsbilveier. 7 Votering: Alternativt forslag fra MDG fremsatt av Eline Aresdatter Haakestad (MDG) fikk 5 stemmer (A, SV, MDG). Innstillingen punkt 1, 2, 3 og 6 ble tiltrådt med 10 stemmer (H, FrP, BL, V, INP, Sp). Innstillingen punkt 4 og 5 ble tiltrådt enstemmig. Tilleggsforslag punkt 1, 2, 4 fra SV fremsatt av Emma Gyllander (SV) fikk 5 stemmer (A, SV, MDG). Tilleggsforslag punkt 3 fra SV fremsatt av Emma Gyllander (SV) fikk 2 stemmer (V, MDG). Byrådet behandlet saken i møtet 04.04.2024 sak 92/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 80/24 Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 80/24 og avga følgende innstilling: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI. 2. Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII. Utvalg for finans, kultur og nærings behandling Utvalget ba byrådet om å fremlegge et tilleggsnotat før saken behandles i bystyret. Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Emma Gyllander (SV), Eline Aresdatter Haakestad (MDG) Ole-Ansger Nepomuk Martini (V), Rune Bakervik (A), Fabian Emil Stang (H). Forslag fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende alternative forslag: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevilgninger i Bergen kommune for bevilgningsperioden 2024 – 2028 lik gjeldende retningslinjer og forskrift for perioden 2020 -2024, med følgende endringer: a) Det skal være tilgang til toalettfasiliteter for gjestene der det tilbys uteservering. Dersom innehaver av skjenkebevilling ikke disponerer egne toaletter i umiddelbar 8 nærhet til skjenkeareal, skal det foreligge avtale med annen aktør om bruk av toalett i umiddelbar/rimelig nærhet til skjenkearealet. b) Det settes en rimelig maksgrense på avstand mellom hentepunkt for (mat/drikkevarer) og bord. Dette av hensyn til ansatte som må gå svært lange distanser i løpet av en arbeidsdag dersom denne distansen er urimelig stor. c) Skjenkestedet har plikt til å ha minst ett verneombud Emma Gyllander (SV) fremsatte på vegne av SV følgende alternative forslag i 2 punkt: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI med følgende endringer: • Nytt punkt 5 i kapittel 2: «Det settes som vilkår for skjenkeløyve, at innehaver må sørge for at lønnsvilkårene minst skal være i samsvar med det som er allmenngjort minstelønns satser innenfor overnatting, servering og catering. Konsekvensen ved brudd på denne bestemmelsen er inndragning av skjenkeløyve.» • Kapittel 4.1 andre avsnitt strykes. • Følgende nye tekst legges inn som siste ledd i kapittel 4.1: «I Bergen kommune har en alkoholfrie soner hvor det i utgangspunktet ikke blir gitt tillatelser til skjenking av alkohol. Alle byrom og parker er i utgangspunktet en alkoholfri sone. Det kan gjøres unntak fra dette ut fra en konkret helhetsvurdering i forbindelse med at det etableres nye byrom. Publikumsarealer som er åpne for allmennheten på idrettsarenaer er også definert som en alkoholfri sone. Unntatt fra denne regelen om alkoholfrie soner er midlertidige tillatelser til skjenking av alkohol i forbindelse med større kulturarrangement og byomfattende folkefester. I slike tilfeller tilligger det byrådet å gi eventuelle unntak». • Andre setning i kapittel 8.2 endres til: «Bredde til fri ferdsel avgjøres etter en konkret vurdering, og den skal være minimum 3 meter.» • Siste setning i kapittel 8.4 endres til: «Avgrensing skal hensynta krav til estetisk utforming og sikkerhet for blinde og svaksynte, og avgrensninger på offentlig grunn skal fjernes når de ikke er i bruk.» • Nye kulepunkter i kapittel 9.2: • Skjenkestedet har plikt til å ha minst ett verneombud. • Følge de allmengjorte minstelønnsbestemmelsene som kommer frem av forskriften, som er allmenngjort for utelivsbransjen i Bergen. 2. Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII med følgende endringer: • Ny setning legges til i kapittel 1: «Det er ikke tillatt å selge alkohol på julaften.» • 2.1.1 endres til: «Skjenketiden for alkoholholdig drikk gruppe 1 og 2 er fra kl. 08.00, med unntak av søn- og helligdager hvor skjenketiden er fra kl. 12.00. 1. mai er skjenketiden fra kl. 08.00 og 17. mai er skjenketiden fra kl. 10.00». • Kapittel 2.2 Skjenkeslutt endres til: «2.2.1 Alminnelig skjenketid for alkoholholdig drikk gruppe 1 - 3, er til kl. 01.00. 2.2.2 Natt til lørdag og søndag, samt dager før høytidsdager og helligdager, kl. 02.00. 9 2.2.3 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 i lokaler som har bevilling som selskapslokaler er til kl. 02.00. 2.2.4 Utvidet skjenketid for alkoholholdig drikk gruppe 1 - 3 til kl. 02.30, kan utøves ved steder der alle, minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. Ved steder som skjenker frem til kl. 02.30 og hvor det er 18-års aldersgrense skal det være minst tre ansatte tilstede fra kl. 24.00 til stedet stenger. Disse tre må ha gjennomgått enten dørvaktkurs eller kurs i Ansvarlig Alkoholhåndtering i Bergen. I tidsrommet for Bergensfest, Nattjazz og Festspillene er skjenketiden frem til kl. 03.00 fra festivalens første til og med siste dag. Det vil ikke bli gitt utvidet skjenketid til andrearrangementer enn de som er nevnt med mindre det dreier seg om by omfattende arrangementer. I slike tilfeller tilligger det byrådet å gi tillatelser til utvidet skjenketid. 2.2.5 Utvidet skjenketid kan utøves på studentsteder der minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. 2.2.6 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 ved uteserveringer er til kl. 01.00.» Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: 1. Bystyret ber byrådet om å gjennomføre et eget prosjekt for å avsløre og redusere rasisme og diskriminering på utesteder innen 2025. 2. Stryke kapittel 4.1, tredje avsnitt. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag til innstillingens punkt 1: Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI, med følgende endring: 1. Kap. 4 avsnitt 4: Avsnittet skal lyde “Det blir ikke gitt skjenkebevilling der pengeautomatspill er på eller i tilknytning til et skjenkested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet.” Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag til innstillingens punkt 2: Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII, med følgende endringer: 1. Ordlyden “med unntak av søndag og helligdager hvor skjenketiden er fra kl. 12.00” strykes fra punkt 2.1.1. 2. Punkt 2.1.1 får følgende tillegg: “1. og 17. mai er skjenketiden fra kl. 07.00.” 10 3. Punkt 2.2 Skjenkeslutt skal lyde som følger (pkt. 2.2.1-2.2.3 under endrer byrådets forslag pkt. 2.2.1, utvidet skjenketid forblir det samme): 2.2.1 Alminnelig skjenketid for alkoholholdig drikk gruppe 1 - 3, er til kl. 01.00. 2.2.2 Natt til lørdag og søndag, samt dager før høytidsdager og helligdager, kl. 02.00. 2.2.3 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 i lokaler som har bevilling som selskapslokaler er til kl. 02.00. 2.2.4 Utvidet skjenketid for alkoholholdig drikk gruppe 1 - 3 til kl. 03.00, kan utøves ved steder der alle som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. Ved steder som skjenker frem til kl. 03.00 og hvor det er 18-års aldersgrense, skal det være minst tre ansatte tilstede fra kl. 24.00 til stedet stenger. Disse tre må ha gjennomgått enten vekterkurs eller kurs i Ansvarlig Alkoholhåndtering i Bergen. Ved byomfattende arrangementer er skjenketid til 03:00 uavhengig av antall ansatte med gjennomgått kurs i ansvarlig alkoholhåndtering. 2.2.5 Utvidet skjenketid kan utøves på studentsteder der minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. 2.2.6 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 ved uteserveringer er til klokken 01:00. Utvidet-, eller forkortet, skjenketid vil kunne gis basert på individuelle vurderinger knyttet til konsekvenser for de som bor i området. Merknader fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende merknader: Merknad 1: Bystyret ber byrådet ta initiativ til en felles arena, eksempelvis et årlig/periodevis møte, der aktørene i utelivsbransjen får anledning til å møte administrasjon/politikere i kommunen for å diskutere hvordan skjenkereglementet fungerer og hva som eventuelt kan foreslås endret ved neste rullering av reglementet. Merknad 2: Studentbarene i dag betaler 1000 kr pr pers. for AV-kurs (mot for 300 kr. tidligere). Dette er svært dyrt for disse barene, og fører i praksis til at det er svært få som tar kurset, og de som tar kurset er gjerne ansatte og ikke frivillige. Bystyret ber derfor byrådet om å legge til rette for at flere frivillige medarbeidere i studentbarene tar AV-kurs, eksempelvis gjennom en reduksjon av deltakeravgiften. Emma Gyllander (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet gå i dialog med bransjen om å styrke ordningen med verneombud i utelivsbransjen. Votering: Alternativt forslag fra A, fremsatt Richard Martin Laloo Storevik (A) fikk 3 stemmer (A). 11 Alternativt forslag fra SV fremsatt av Emma Gyllander (SV) fikk 1 stemme (SV). Alternativt forslag fra V fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 1 stemme (V). Innstillingen punkt 1 og 2 ble tiltrådt med 10 stemmer (H, FrP, MDG, BL, INP, Sp). Tilleggsforslag punkt 1 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 5 stemmer (A, SV, MDG). Tilleggsforslag punkt 2 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 2 stemmer (SV, MDG). Merknad 1 og 2 fra A, fremsatt av Richard Martin Laloo Storevik (A) fikk 4 stemmer (A, V). Merknad fra SV, fremsatt av Emma Gyllander (SV) fikk 4 stemmer (A, SV). Byrådet behandlet saken i møtet 16.05.2024 sak 136/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 81/24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 81/24 og avga følgende innstilling: 1. Ombygging av deler av bygningsmassen på eiendom gnr.140 bnr. 290, Leirvikåsen 11,13 og 15 til bruk for personalbase/avlastningsbolig, gjennomføres. 2. Tiltaket finansieres over BUD1055 med totalt 30 millioner, fordelt over 2 år. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 132/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 12 82/24 Bofellesskap for utviklingshemmede. Landåsveien 33. Sluttmelding Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 82/24 og avga følgende innstilling: Saken returneres til byrådet for å rette opp i feil. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Eivind Haldor Hermansen (H). Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag: Saken returneres til byrådet for å rette opp i feil. Votering: Alternativt forslag fra A, fremsatt av Rune Bakervik (A) ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 131/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for prosjekt BUD906 Landåsveien 33 - Bofellesskap for utviklingshemmede godkjennes. 2. Det settes av kr 0,5 mill. til gjenstående økonomiske forpliktelser. 3. Resterende mindreforbruk på ca. kr 6,8 mill. trekkes inn ved neste anledning. [Lagre saksprotokoll] [Lagre vedtak] 83/24 Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten. Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 83/24 og avga følgende innstilling: 1. Bystyret vedtar å slå sammen ordningen Bilfri gjenbruksmarked Øvregaten med ordningen Bilfri folkefest bryggen. Budsjettmidlene på kr 300 000,- og kr 500 000,- legges inn i én ordning, og det forvaltes kr 800 000,- over den ene ordningen. 2. Det åpnes for at søkere som søker om prosjekter som ikke er avhengige av å stenge områdene for biltrafikk, også kan motta tilskudd fra ordningen. 3. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger Folkefest på Bryggen og gjenbruksmarked i Øvregaten, slik disse fremkommer i saken. 4. Bystyret vedtar søknadsfristen for ordningen slik den fremkommer i saken. 5. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningen. 13 Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Plan for å gjøre Øvregaten bilfri i arrangementsperioden, samt gjøre Bryggen bilfri dersom arrangementet skal gjennomføres i 2025. Merknader fremsatt i utvalget: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret viser til at det vil være krevende å stenge Bryggen for biltrafikk i perioden det pågår anleggsarbeid i Øvregaten. Etter at løyve for ferdigstilling for arbeidet går ut, skal prosjektene som får støtte bidra til bilfritt byliv på Bryggen. Votering: Innstillingen punkt 1 – 5 ble tiltrådt med 11 stemmer (H, FrP, SV, MDG, BL, INP, Sp). Tilleggsforslag fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 1 stemmer (MDG). Merknad fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 1 stemmer (MDG). Byrådet behandlet saken i møtet 16.05.2024 sak 135/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 84/24 Høringsuttalelse: Forskrift om minimumsavdrag for kommuner og fylkeskommuner Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 84/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til ny forskrift om minimumsavdrag slik den fremkommer av byrådets forslag. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 140/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 14 Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 85/24 Intensjonsavtaler - samarbeid med Qingdao og Shinan i Kina Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 85/24 og avga følgende innstilling: Intensjonsavtalene om samarbeid mellom Bergen kommune og Qingdao og Shinan i Kina videreføres ikke. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 157/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 86/24 One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 86/24 og avga følgende innstilling: 1. Bystyret tar Årsmelding 2022/2023 for Havbyen Bergen til orientering. 2. Bystyret gir sin tilslutning til at Bergen kommune bidrar til videreføring av prosjekt One Ocean Havbyen Bergen for perioden 2025 til 2030. 3. Endelig finansiering avklares i Handlings- og økonomiplanen for 2025. 4. Årsrapport for prosjektet skal legges frem for bystyret årlig. 5. Bystyret ber byrådet komme tilbake til bystyret i løpet av 2030 med en evaluering av prosjektet og en anbefaling av om, og hvordan, prosjektet bør videreføres. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1 – 5 ble tiltrådt enstemmig. 15 Byrådet behandlet saken i møtet 16.05.2024 sak 160/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 87/24 Representantforslag fra Diane Alexandra Berbain (SV) vedrørende utvidelse av tilbudet til Lipstick Music til Loddefjord Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 87/24 og avga følgende innstilling: Representantforslaget avvises. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Emma Gyllander (SV), Erik Abrahamsen (H), Amina Ali Amin (A). Forslag fremsatt i utvalget: Emma Gyllander (SV) fremsatte på vegne av SV forslagsstillers forslag til vedtak: Bystyret ber byrådet om å forberede oppstart av Lipstick Music i Loddefjord og at det settes av midler til prosjektet ved første rullering av budsjettet Erik Abrahamsen (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Representantforslaget avvises. Votering: Forslagsstillers forslag til vedtak, fremsatt av Emma Gyllander (SV) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Erik Abrahamsen (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å forberede oppstart av Lipstick Music i Loddefjord og at det settes av midler til prosjektet ved første rullering av budsjettet [Lagre saksprotokoll] [Lagre vedtak] 16 88/24 Plan for forvaltningsrevisjonar og eigarskapskontrollar 2024-2028 Utvalg for finans, kultur og næring hadde saken til orientering i møtet 05.06.2024 sak 88/24: Utvalg for finans, kultur og næring tok saken til orientering Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 53/24 og fatta følgande vedtak: 1. Kontrollutvalet tilrår bystyret å vedta plan for forvaltningsrevisjon for perioden 2024-2028. 2. Kontrollutvalet tilrår bystyret å vedta plan for eigarskapskontroll for perioden 2024-2028. 3. Kontrollutvalet sender planane til bystyret for å bli vedtekne. 4. Kontrollutvalet rullerer planane seinast hausten 2026. Innstilling til bystyret: 1. Bystyret vedtek vedlagt plan for forvaltningsrevisjon for perioden 2024-2028. 2. Bystyret vedtek vedlagt plan for eigarskapskontroll for perioden 2024-2028. 3. Bystyret delegerer kontrollutvalet mynde til å gjere prioriteringar og igangsette undersøkingar på eige initiativ, dersom det i planperioden oppstår behov for kontroll på andre område enn det som går fram av planane. Prioriteringane skal rapporterast til bystyret i årsrapporten til kontrollutvalet. Forslag til vedtak: Forslaget til vedtak og kontrollutvalets vedtak er likelydande. Forslaget til innstilling til bystyret og kontrollutvalets innstilling er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 89/24 Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge Utvalg for finans, kultur og næring hadde saken til orientering i møtet 05.06.2024 sak 89/24: Utvalg for finans, kultur og næring tok saken til orientering Utvalg for miljø og byutvikling innstiller til bystyret. Utvalg for finans, kultur og nærings behandling ingen representanter tok ordet. Byrådet behandlet saken i møtet 16.05.2024 sak 138/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 17 90/24 Oppfølging - forvaltningsrevisjon av beredskap - delrapport om cyberberedskap Utvalg for finans, kultur og næring hadde saken til orientering i møtet 05.06.2024 sak 90/24: Utvalg for finans, kultur og næring tok saken til orientering Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 48/24 og fatta følgande vedtak: 1. Kontrollutvalet tek oppfølginga og orienteringa frå byråd for finans om forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap - delrapport om cyberberedskap», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Bystyret tek oppfølginga frå byråd for finans om forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap - delrapport om cyberberedskap», til orientering. Forslag til vedtak: Forslaget til vedtak og kontrollutvalets vedtak er likelydande. Forslag til innstilling: Forslaget til innstilling og kontrollutvalets innstilling er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 91/24 Valg av regnskapsrevisor for Bergen kommune for perioden 2024 - 2028 Utvalg for finans, kultur og næring hadde saken til orientering i møtet 05.06.2024 sak 91/24: Utvalg for finans, kultur og næring tok saken til orientering Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Kontrollutvalget behandlet saken i møtet 21.05.2024 sak 60/24 og fattet følgende vedtak: Kontrollutvalget innstiller revisjonsselskapet Deloitte AS som kommunens regnskapsrevisor for perioden 01.07.2024 til 30.06.2028. Innstilling til bystyret: 18 Bystyret i Bergen velger revisjonsselskapet Deloitte AS som kommunens regnskapsrevisor for perioden 01.07.2024 til 30.06.2028. Forslag til vedtak: Forslaget til vedtak og kontrollutvalets vedtak er likelydande. Forslag til innstilling: Forslaget til innstilling og kontrollutvalets innstilling er likelydande. [Lagre saksprotokoll] [Lagre vedtak] 92/24 Eventuelt utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 92/24 og fattet følgende vedtak: Bygging av skogsbil- og landbruksveier kan være ødeleggende inngrep i verdifull gammel- og naturskog, og kan ødelegge myr. Utvalget vil gjennomføre en høring for å belyse spørsmålet, deriblant kommunens forvaltningspraksis og miljøkonsekvenser. Høringen skal være et samarbeid mellom UMBY og UFKN. Detaljer og opplegg for gjennomføring av høringen fastsettes i utvalgsmøte i august. Opplegget forberedes av en arbeidsgruppe bestående av de to AU og en representant for hvert av de øvrige partiene i utvalgene. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Emma Gyllander (SV), Rune Bakervik (A), Ann Jorunn Hillersøy (INP) Forslag fremsatt i utvalget: Emma Gyllander (SV) fremsatte på vegne av H, A, FrP, SV, BL, INP, V og Sp, følgende forslag Bygging av skogsbil- og landbruksveier kan være ødeleggende inngrep i verdifull gammel- og naturskog, og kan ødelegge myr. Utvalget vil gjennomføre en høring for å belyse spørsmålet, deriblant kommunens forvaltningspraksis og miljøkonsekvenser. Høringen skal være et samarbeid mellom UMBY og UFKN. Detaljer og opplegg for gjennomføring av høringen fastsettes i utvalgsmøte i august. Opplegget forberedes av en arbeidsgruppe bestående av de to AU og en representant for hvert av de øvrige partiene i utvalgene. Votering: Forslag fra H, A, FrP, SV, BL, INP, V og Sp, fremsatt av Emma Gyllander (SV) ble vedtatt enstemmig Utvalgsleder Rune Bakervik (A) ba utvalget om å komme med innspill til høstens aktivitetsplan og til reisemål og innhold for studietur. [Lagre saksprotokoll] [Lagre vedtak] 19 93/24 Vedtektsendringer for Sentralbadet AS Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 93/24 og avga følgende innstilling: 1. Bystyret vedtar forslaget til endring av § 2 Formål, § 7 Selskapets styre og § 8 Valgkomité i vedtektene for Sentralbadet AS slik de fremgår av saken. 2. Byrådet utnevner styreleder og to styremedlemmer som representanter for Bergen kommune ved første gangs oppnevning til Sentralbadet AS. Bystyret vedtar forslaget til endring av § 5, § 9 og §9.3 slik de fremkommer under: Endringsforslag §5 “Ved overdragelse av aksjer skal øvrige aksjonærer ha forkjøpsrett til aksjenes omsetningsverdi.” Endres til “Ved overdragelse av aksjer skal øvrige aksjonærer ha forkjøpsrett til aksjenes pålydende verdi.” Endringsforslag §9, Generalforsamlingen: Innkallingsfrist til generalforsamling endres fra «14 dager» til «28 dager» Tilleggsforslag §9.3: Legges til «valgkomite» som punkt d Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Emma Gyllander (SV), Martin Virkesdal Jonsterhaug (FrP), Rune Bakervik (A), Anette Strand (H), Ole-Ansger Nepomuk Martini (V) Forslag fremsatt i utvalget: Emma Gyllander (SV) fremsatte på vegne av SV følgende utsettelsesforslag: Utvalget ber om at saken sendes tilbake for å innhente informasjon fra de andre eierne av Sentralbadet AS om hvordan de forholder seg til vedtektsendringene, samt avklare fylkets rolle og posisjon. Utsettelsesforslaget fra SV, fremsatt av Emma Gyllander (SV) fikk 1 stemme (SV) og var dermed falt. Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende tilleggsforslag: Bystyret vedtar forslaget til endring av § 5, § 9 og §9.3 slik de fremkommer under: Endringsforslag §5 “Ved overdragelse av aksjer skal øvrige aksjonærer ha forkjøpsrett til aksjenes omsetningsverdi.” Endres til “Ved overdragelse av aksjer skal øvrige aksjonærer ha forkjøpsrett til aksjenes pålydende verdi.” 20 Endringsforslag §9, Generalforsamlingen: Innkallingsfrist til generalforsamling endres fra «14 dager» til «28 dager» Tilleggsforslag §9.3: Legges til «valgkomite» som punkt d Votering: Innstillingen punkt 1 og 2 ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp). Tilleggsforslag fra H, FrP, BL, INP og Sp, fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp). Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 70/24 og fattet følgende vedtak: Saken utsettes for å innhente en presisering av kulturdepartementets forståelse av vilkårene for bruk av Sentralbadet, herunder hvilke brukergrupper som skal få tilgang til 25 % av kapasiteten. Byrådet behandlet saken i møtet 04.04.2024 sak 81/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar forslaget til endring av § 2 Formål, § 7 Selskapets styre og § 8 Valgkomité i vedtektene for Sentralbadet AS slik de fremgår av saken. 2. Byrådet utnevner styreleder og to styremedlemmer som representanter for Bergen kommune ved første gangs oppnevning til Sentralbadet AS. [Lagre saksprotokoll] [Lagre vedtak] 21 "
}