{
  "dokument_id": "63ac43d2-0b10-5793-acc1-602d5070dd34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser datert 08.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12134766/Reguleringsbestemmelser-datert-08-10-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Fyllingsdalen, gnr. 22 bnr. 874 mfl. Skjenhaugane Nasjonal arealplan-ID 4601_70910000 Saksnummer 202127874/ PLAN-2022/20708 Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato bestemmelser 08.10.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Planen skal legge til rette for: • tettbygd boligområde med varierende boligtyper i form av leiligheter, flermannsboliger og eneboliger, med tilhørende uteområder, fellesareal, småskala næring og service som kafé / nærbutikk, treningsrom mm, parkeringsanlegg under terreng, og naturområde rundt Lauvåstjørna. 2. Fellesbestemmelser for hele planområdet 2.1 Funksjons- og kvalitetskrav (§ 12-7 nr. 4) Estetisk utforming 2.1.1.a Alle bygg, anlegg og uteområder skal gis en god materialbruk og hensiktsmessig utforming med bevisst arkitektonisk kvalitet. Det skal etterstrebes god funksjonell og arkitektonisk helhetsvirkning. 2.1.1.b Det tillates kun å sette opp gjerder eller stengsler i fellesareal, hvor det er behov grunnet sikkerhetsmessige hensyn. 2.1.1.c Bygninger, anlegg, lek og uteoppholdsarealer skal ha høy arkitektonisk kvalitet, både med hensyn til form, løsninger og materialer. Materialer og løsninger skal ha gode aldringsegenskaper. I uteoppholdsarealene skal det i hovedsak brukes naturmaterialer. Publikumsrettet virksomhet og fellesrom skal ha åpen og aktiv fasade henvendt mot fellesareal. 2.1.1.d Ved etablering av solfangere og solcellepanel skal dette tilpasses til taket. Terrengbehandling 2.1.1.e Prinsipper i illustrasjonsplan datert 16.09.2024 legges til grunn for disponering av området. 2.1.1.f Alle terrenginngrep skal skje skånsomt. 2.1.1.g Murer skal utformes som en del av tiltakets samlede arkitektoniske uttrykk, i naturstein med dimensjon liten maskinstein. Kvalitet og farge skal tilpasset lokale forhold. Er det nødvendig med murer høyere enn 1,5 meter, skal disse terrasseres og/eller beplantes med egnete planter. 2.1.1.h Det skal benyttes pollinatorvennlige planter. Det tillates ikke bruk av fremmede, skadelige arter med spredningsrisiko. 2.1.1.i Ved beplantning i felles naturområder, skal det benyttes stedegen vegetasjon. 2.1.1.j Ved beplantning i felles uteområder, skal planter og trær som kan gi allergiske reaksjoner, ikke brukes. Overvannshåndtering innenfor felt BK1-4 og KBA 2.1.1.k VA-rammeplan for området, datert 13.01.23, og illustrasjonsplan datert 16.09.2024, skal legges til grunn for videre detaljprosjektering og byggesaksbehandling. 2.1.1.l Overflatevann skal benyttes som et element i fellesareal. Overvannshåndtering skal gi nye bruksmessige og visuelle kvaliteter til nærmiljøet, og bidra til å fremme biologisk mangfold. Uteoppholdsareal kan inngå i løsninger for overvann og flomvann. Side 2 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 2.2 Byggegrenser (§ 12-7 nr. 2) 2.2.1 Bebyggelse skal oppføres innenfor byggegrensen som er vist på plankartet. Der byggegrensen ikke er synlig på plankartet, ligger den i formålsgrensen. 2.2.2 Boder på maks 5 m2 tillates etablert utenfor byggegrense iht. illustrasjonsplan, datert 16.09.2024. 2.2.3 Balkonger tillates å krage ut fra veggliv over byggegrenser og med fri høyde over bakken i felles uteoppholdsareal iht. formingsveileder datert 08.10.24 og iht. tabell under. Felt Utkraging Retning Min. fri høyde over terreng BK1 1,5 m Sør og vest 2,5 m BK2 1,5 m Sør og vest 2,5 m BK3 1,5 m Sør og vest 2,5 m BK4 1,2 m Sør, øst, vest og nord 2,5 m B/F/T 1,5 m Sør og vest 3,5 m 2.2.4 Utkragede balkonger skal ikke være sammenhengende mellom boenhetene. 2.3 Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) 2.3.1 Flomberegninger for 200-års flom inkludert klimapåslag skal legges til grunn. 2.3.2 Flomveger skal utformes slik at vannet transporteres bort uten å gjøre skade nedstrøms. 2.4 Vannbåren varme og fjernvarme (§ 12-7 nr. 8) 2.4.1 Det tillates etablert energibrønner innenfor felt BK1-4, B/F/T, f_GN1-2 og o_GN1. Det tillates ikke etablering av energibrønner innenfor hensynssone H560 rundt Lauvåstjørna. 2.5 Bygge- og anleggsfasen 2.5.1 Det tillates ikke oppstart av anleggsarbeid/sprengingsaktivitet i perioden for hekke- og yngletid april til juni, av hensyn til fugl og pattedyr. 3. Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1 Fellesbestemmelser for bebyggelse og anlegg (felt BK1-4 og B/F/T) (§ 12-5 nr. 1) Grad av utnytting (§ 12-7 nr. 1) 3.1.1.a Overdekket sykkelparkering medregnes ikke i maksimal grad av utnytting. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) 3.1.1.b For hver boenhet skal det være minimum 60 m2 uteoppholdsareal (MUA) til privat og felles bruk. Herav skal minimum 20 m2 pr. boenhet avsettes til fellesareal eller offentlig tilgjengelig areal på bakkeplan eller lokk i nivå gate/ terreng. Minimum 3 m2 pr boenhet av fellesarealet, skal tilrettelegges for lek og opparbeides i naturmaterialer. Areal uten praktisk brukskvalitet, og areal som er brattere enn 1:3, medregnes ikke. 3.1.1.c Felles uteoppholdsareal innenfor planområdet beregnes samlet for hele planområdet. 3.1.1.d Minimum 70 % av enhetene skal ha privat uteoppholdsareal. Side 3 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 3.1.1.e Uteoppholdsarealer og kantsoner skal utformes samlet som vist på illustrasjonsplan datert 16.09.2024 og på side 6 og 11 i formingsveileder datert 08.10.24. Arealet skal gis tilstrekkelig kvalitet og flerfunksjonelle områder. Arealene skal være variert og gi et bredt tilbud for alle aldersgrupper; barn, ungdom, voksne og eldre. Arealene skal ha god og sikker atkomst fra boligene. 3.1.1.f Fellesarealer skal ha definert skille mellom private og halvprivate soner som vist på side 6 i formingsveileder datert 08.10.24. 3.1.1.g Uteoppholdsareal skal ha et tydelig grønt preg, med variert beplantning i forskjellige sjikt og høyder som sikrer at planområdet oppleves frodig med skiftende uttrykk og farger gjennom året, som vist på side 6 i formingsveileder datert 08.10.24 3.1.1.h Uteoppholdsarealer skal være skjermet mot trafikkfare og ha god gangadkomst. 3.1.1.i Uteoppholdsarealer skal opparbeides og møbleres med god og varig brukskvalitet. 3.1.1.j Området skal skjermes mot vind, og halve arealkravet til uteoppholdsareal på bakkeplan, skal ha sol i 4 timer ved vårjevndøgn. 3.1.1.k Uteoppholdsareal på bakkeplan skal ligge på naturterreng eller som opparbeidet dekke med god terrengkontakt. Deler av felles uteoppholdsareal skal ha min. 1 m jorddybde for tuntrær. Opparbeidet dekke skal ha min. 0,6 m gjennomsnittlig jorddybde. 3.1.1.l Det skal sikres en helhetlig løsning for belysning av planområdet med varmt lys som gir lite lysforurensning og som ikke forstyrrer insekt- og dyreliv. Belysningsplan skal utarbeides. Parkering og sykkelparkering 3.1.1.m Parkering skal opparbeides i henhold til krav angitt i tabellen nedenfor. Formål Beregningsgrunnlag Sykkel (min) Bil (maks.) Bolig / nærings- og tjenestevirksomhet 100 m2 BRA 2,9 0,7 2 av parkeringsplassene skal settes av til nærings- og tjenestevirksomhet. 3.1.1.n Sykkelparkering skal gi rask og enkel tilkomst til målpunktet, og være tyverisikker. Det skal legges til rette for lastesykler og sykkelvogner under tak. Minimum 90% sykkelparkeringsplasser skal være innendørs. Det skal etableres felles, innendørs sykkelverksted. 3.1.1.o Parkering skal foregå i felles anlegg under bebyggelse i felt BK4. Minimum 10 % av parkeringsplassene skal være utformet og reservert for bevegelseshemmede. Disse plassene skal ha kortest mulig gangavstand og gunstig trasé til hovedatkomst. Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) 3.1.1.p Utomhusplan og terrengsnitt Sammen med søknad om tillatelse til tiltak, skal det vedlegges terrengsnitt med oppriss av eventuelle murer og en utomhusplan i målestokk 1:200/1:500. Utomhusplanen skal blant annet vise: • omriss av alle planlagte bygg • høyde på eksisterende og planlagt terreng • materialbruk på uteomhusarealene med utforming og opparbeiding av terreng, og hvordan høydeforskjeller tas opp ved terrengtilpasning • skjæringer, fyllinger, murer og gjerder • utforming og kvalitet på takterrasse • oppstillingsplass med fast dekke for stigebil • belysningsplan Side 4 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 Utomhusplanen med redegjørelse skal vise at utomhusarealene oppfyller fastsatte krav til størrelse, kvalitet og universell utforming. 3.1.1.q VA-rammeplan VA-rammeplan for området, datert 13.01.2023, skal legges til grunn for videre detaljprosjektering og byggesaksbehandling innenfor planområdet. 3.1.1.r Renovasjonsteknisk plan Renovasjonsteknisk plan datert 28.02.23, skal følge søknad om tiltak. Det skal foreligge positiv uttalelse fra BIR. 3.1.1.s Miljøoppfølgingsplan (ytre miljø-plan) Planen skal beskrive konkrete tiltak i bygge- og anleggsfasen: • plassering av riggområder, masseregnskap, midlertidige massedeponier, lagerplasser, eventuelle boligbrakker med atkomst og parkering, støy iht. grenseverdier i retningslinje T1442/2021 kapt.6, luftkvalitet, og kjøremønster for anleggstrafikk og trafikksikker gangatkomst, • håndtering av fremmede arter, vannstand, vannkvalitet og beskyttelse / forbedring av kantsonen mot tjernet, og • tiltak iht. Teknisk notat – gjennomførte geotekniske- og miljøtekniske grunnundersøkelser datert 26.02.21, inkl. tiltak for å hindre spredning av miljøgifter fra forurenset grunn ved store nedbørsmengder i anleggsperioden. Planen skal følge prosjektet gjennom plan- og anleggsperioden og inn i starten av driftsfasen. 3.1.1.t Før igangsettingstillatelse gis, skal det foreligge • Teknisk plan for offentlige vegarealer • Utomhusplan og terrengsnitt for det aktuelle feltet med tilhørende fellesområder, jf. 3.1.1.p. • VA-rammeplan, jf. 3.1.1.q. • Godkjent renovasjonsteknisk plan skal følge søknad om tiltak, jf. 3.1.1.r. • Miljøoppfølgingsplan (ytre miljø-plan) skal være godkjent av kommunen, jf. 3.1.1.s. • Bekjempingstiltak mot fremmede arter skal være utført iht. godkjent Miljøoppfølgingsplan (ytre miljø-plan). • Miljøtekniske grunnundersøkelser og tiltaksplan for forurenset grunn godkjent av Bergen kommune, jf. Forurensningsforskriften § 2-6. 3.1.2 Boligbebyggelse – konsentrert småhusbebyggelse (felt BK1-3) Type bebyggelse 3.1.2.a Felt BK1-3 reguleres til boligbebyggelse for etablering av konsentrert småhusbebyggelse. 3.1.2.b Innenfor felt BK3 tillates etablert energianlegg i kjeller. Energianlegget skal sikres mot 200-årsflom. Plassering 3.1.2.c Bebyggelsen skal plasseres som sammenhengende rekker som vist på illustrasjonsplan datert 16.09.2024. Eksisterende underetasje tillates opprettholdt utenfor byggegrense. Takform 3.1.2.d Det skal etableres uteoppholdsareal på tak. Takene skal sakses for å gi rom til skjermede takterrasser og for å skape variasjon og oppdeling i bygningsvolumet, som vist på side 7 og 9 i formingsveileder datert 08.10.2024. Boliger med takterrasse mot øst skal ha balkong mot ettermiddagssolen i vest. Side 5 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 Materialbruk 3.1.2.e Bebyggelsen skal ha klar overvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert 08.10.2024. Andre krav om utforming 3.1.2.f Innenfor felt BK3 langs fasade på bakkeplan mot o_GN1, skal det tilrettelegges for rømning fra boenheter. 3.1.2.g Innenfor felt BK2 skal det etableres en åpen gangpassasje med min. 1,5 m bredde. Plassering av gangpassasjen skal være tilnærmet midt i bygningsrekken. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 5): 3.1.2.h Bebyggelsen skal ha adkomst direkte fra gate eller fellesarealer, som vist på side 6 i formingsveileder datert 08.10.2024. Boligkvalitet (§ 12-7 nr. 5) 3.1.2.i Maksimum 20 % av boenhetene kan ha bruksareal under 50 m2. Minimum 70 % av boenhetene skal ha bruksareal over 80 m2. Nye boenheter innenfor felt BK3 skal ikke være mindre enn 35 m2 BRA + bodareal. 3.1.3 Boligbebyggelse – konsentrert småhusbebyggelse (felt BK4) Type bebyggelse 3.1.3.a Felt BK4 reguleres til boligbebyggelse for etablering av konsentrert småhusbebyggelse. Plassering 3.1.3.b Bebyggelsen skal plasseres slik at det dannes tun med gangforbindelser, som vist på illustrasjonsplan datert 16.09.2024. Takform 3.1.3.c Bebyggelsen skal ha saltak som varierer mellom 24 og 65 graders takvinkel. Det tillates innfelte takterrasser, som vist på side 7 og 9 i formingsveileder datert 08.10.2024. Materialbruk 3.1.3.d Bebyggelsen skal i hovedsak ha klar hovedvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert 08.10.2024. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 5): 3.1.3.e Bebyggelsen skal ha adkomst direkte fra felles tun og gatetun, som vist på side 6 i formingsveileder datert 08.10.2024. Boligkvalitet (§ 12-7 nr. 5) 3.1.3.f Nye boenheter skal ikke ha bruksareal under 50 m2 BRA. Side 6 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 3.1.4 Boligbebyggelse – blokkbebyggelse (felt B/F/T) Type bebyggelse 3.4.1.a Felt B/F/T reguleres til kombinert bebyggelse – bolig/forretning/kontor. 3.4.1.b Det tillates oppført blokkbebyggelse. I 1. etasje med utgang på bakkeplan, tillates det min. 140 m2 og maks. 330 m2 småskala næring og service som kafe, kontor, tjenesteyting og fellesfunksjoner. Plassering 3.1.4.c Bebyggelsen skal plasseres slik at det dannes skjermede, felles uteområder, som vist på illustrasjonsplan datert 16.09.2024. Byggehøyder 3.1.4.d Takoppbygg for heis og tekniske installasjoner med høyde inntil 1,5 m og størrelse inntil 10 % tillates over regulerte høyder. Takform 3.1.4.e Bebyggelsen kan ha flate og skrå takflater som vist på side 7 og 9 i formingsveileder datert 08.10.2024. Materialbruk 3.1.4.f Bebyggelsen skal ha klar hovedvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig, arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert 08.10.2024. Andre krav om utforming 3.1.4.g Første etasje skal utformes med stor andel glass i fasaden og med inngangsdører til publikumsrettet virksomhet for å oppnå god visuell kontakt med omgivelsene. Foliering av vinduer skal begrenses til maksimalt 35 % av vindusflater. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 5) 3.1.4.h Bebyggelsen skal ha adkomst direkte fra fellesarealer, som vist på side 6 i formingsveileder datert 08.10.2024. Boligkvalitet (§ 12-7 nr. 5) 3.1.4.i Maks. 20% av boenhetene kan ha bruksareal under 50 m2 BRA. Nye boenheter innenfor felt B/F/T skal ikke være mindre enn 35 m2 BRA + bodareal. 3.1.5 Andre typer bebyggelse og anlegg – Energianlegg (felt EA) 3.1.5.a Felt EA reguleres til energianlegg. 3.1.6 Andre typer bebyggelse og anlegg – renovasjonsanlegg (felt f_RA) 3.1.6.a Innenfor felt f_RA skal det etableres felles renovasjonspunkt med fremtidsrettede, nedgravde løsninger for avfallshåndtering for BK1-4 og B/F/T iht. renovasjonsteknisk plan. Det skal foreligge med positiv uttalelse fra BIR. Skråning mot BK4 skal beplantes med egnet vegetasjon. Side 7 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1 Kjøreveg, (felt o_KV1 og o_KV2) 3.2.1.a Felt o_KV1 og o_KV2 reguleres til offentlig kjøreveg. 3.2.2 Kjøreveg, (felt f_KV) 3.2.2.a Felt f_KV1 reguleres til kjøreatkomst til gnr 22 bnr 524, 872 og 874 og gnr 23 bnr 207. 3.2.2.b Felt f_KV2 reguleres til kjøreatkomst til gnr 22 bnr 524 og gnr 23 bnr 207. 3.2.2.c Felt f_KV3 reguleres til kjøreatkomst til gnr 22 bnr 524. 3.2.3 Fortau, (felt o_FO) 3.2.3.a Felt o_FO1-2 reguleres til offentlig fortau med bredde som vist i plankartet. 3.2.4 Fortau, (felt f_FO) 3.2.4.a Felt f_FO1 reguleres til felles fortau for gnr 22 bnr 872 og 874. 3.2.4.b Felt f_FO2 reguleres til felles fortau for gnr 22 bnr 524 og gnr 23 bnr 207. 3.2.5 Gatetun, (felt f_GT) 3.2.5.a Felt f_GT reguleres til felles gatetun for felt BK1-4 og B/F/T. Området skal opparbeides som felles uteareal tilrettelagt for lek og opphold, og være utformet på myke trafikanters premisser, som vist på side 5, 6 og 11 i formingsveileder datert 08.10.2024 og i illustrasjonsplan datert 16.09.2024. Overvann skal inngå som del av utearealet. 3.2.5.b Innenfor feltet tillates overdekket sykkelparkering og nedkastpunkt for renovasjon. Feltet skal være bilfritt. Det tillates kun bruk av kjøretøy ved varelevering og for utrykningskjøretøy. 3.2.5.c Området skal være felles for felt BK1-4 og B/F/T. 3.2.6 Gangveg/gangareal/gågate, (felt f_GG) 3.2.6.a Arealet skal være gangareal. 3.2.6.b Området skal være felles for gnr 22 bnr 524 og gnr 23 bnr 207. 3.2.7 Annen veggrunn - grøntareal, (felt AVG) 3.2.7.a Arealet er nødvendig sideareal til veg, og skal opparbeides som del av tilstøtende grøntareal. 3.2.7.b Området o_AVG1-3 skal være offentlig sideareal til offentlig kjøreveg Barliveien. 3.2.7.c Området f_ AVG3 skal være felles for gnr 22 bnr 872 og 874. 3.2.7.d Området f_ AVG1-2 og f_AVG4-7 skal være felles for gnr 22 bnr 524 og gnr 23 bnr 207. 3.2.8 Parkering, (felt f_P) 3.2.8.a Arealet kan nyttes som parkeringsareal. 3.2.8.b Området skal være felles for gnr 22 bnr 524 og gnr 23 bnr 207. Side 8 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 3.3 Grønnstruktur (§ 12-5 nr. 3) 3.3.1 Naturområde, (felt f_GN) Arealbruk 3.3.1.a Felt f_GN1-2 skal opparbeides som felles grøntområde og gjennomgang, som vist på side 6 og 11 i formingsveileder datert 08.10.2024 og i illustrasjonsplan datert 16.09.2024. 3.3.1.b Felt f_GN3 skal opparbeides som felles grøntområde. Området mellom byggegrop og skjæring skal fylles igjen og revegeteres som vist i illustrasjonsplan datert 16.09.2024. 3.3.1.c Felt f_GN4 skal være offentlig tilgjengelig og nyttes som del av fellesareal for gnr 22 bnr 524 og gnr 23 bnr 207. 3.3.1.d Felt o_GN1-2 skal reetableres som naturområde med stedegne arter. Langs vassdrag skal naturlig kantvegetasjon sikres. 3.3.1.e Felt o_GN3 skal videreføres som naturområde med stedegne arter. Stien fra Lauvåstjørna til Ørnahaugen skal videreføres, og det tillates tilrettelegging for normal gangferdsel. Tiltak for utbedring av stien må planlegges og utformes mest mulig skånsomt, og på en slik måte at behov for terrenginngrep, vegetasjonsrydding, fyllinger og utlegging av masser minimeres. Anvendte masser må være rene, og ikke være kontaminert av skadelig plantemateriale. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.3.1.f Området f_GN1, f_GN2 og f_GN3 skal være felles for felt BK1-4 og B/F/T. 3.3.1.g Område f_GN4 skal være felles for gnr 22 bnr 524 og gnr 23 bnr 207. Retningslinjer for særlige drifts- og skjøtselstiltak (§ 12-7 nr. 9) 3.3.1.h Skjøtsel innenfor felt o_GN1-3 skal opprettholde og styrke naturmangfoldet. 3.3.1.i Det tillates rydding av vegetasjon i 1,5 m bredde langs grensen mot område BK3, for å sikre rømning fra bebyggelse. 3.3.2 Turveg, (felt f_TV) Arealbruk 3.2.2.a Felt o_TV reguleres til turveg. 3.2.2.b Turvei skal tilpasses terreng og ha enkel standard med grusdekke og bredde inntil 2 meter. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.2.2.c Området skal være offentlig tilgjengelig og nyttes som del av fellesareal for gnr 22 bnr 524 og gnr 23 bnr 207. Side 9 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 3.4 Bruk og vern av sjø og vassdrag med tilhørende strandsone (§ 12-5 nr. 6) 3.4.1 Naturområde i sjø og vassdrag, (felt o_NSV) Utforming og vilkår for bruk av arealer (§ 12-7 nr. 1, 2) 3.4.1.a Felt o_NSV reguleres til naturområde i vassdrag. Lauvåstjørna med kantvegetasjon skal bevares som naturområde. Retningslinjer for særlige drifts- og skjøtselstiltak (§ 12-7 nr. 9) 3.4.1.b Det tillates etablert flytende vegetasjon for å forbedre vannkvaliteten. Tiltaket skal beskrives i miljøoppfølgingsplanen. 3.4.1.c Det tillates ikke anlagt bøyer, ankerfester til bøyer eller andre installasjoner. Oppføring av brygger og fortøyningsinnretninger er ikke tillatt. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.2 Sikrings-, støy- og faresoner (§ 11-8 a) (sone H320, H560) 4.2.1 Innenfor frisiktsonen kan det ikke oppføres anlegg eller beplantning som hindrer sikt over 0,5 meter. 4.2.2 Innenfor H560 – bevaring naturmiljø skal stedegen vegetasjon reetableres og sikres. 4.2.3 Innenfor H320 – flomfare er det ikke tillatt med oppfylling. 5. Bestemmelsesområder 5.2 Bestemmelsesområde (område #1, #2, #3, #4, #5 og #6 #7 og #8) 5.2.1 Innenfor #1 skal det etableres trafikksikker gangforbindelse mellom BK4 og Barliveien. Den skal legges slik at den glir mest mulig skånsomt og naturlig inn i terrenget, og ha minimum bredde 1 m. Det tillates etablert mobilitetspunkt for bildeling, sykkel og sparkesykkel, og trafo innenfor område. 5.2.2 Innenfor #2 (øvre nivå i felt BK4), skal mønehøyden variere mellom kote +67,0 og +70,5. Det skal etableres en gangforbindelse gjennom området fra øst til vest, og minimum en gangforbindelser gjennom området fra nord til sør. Det tillates etablert parkeringsanlegg under bebyggelse og dekke. 5.2.3 Innenfor #3, (midtre nivå i felt BK4), skal mønehøyden variere mellom kote +63,0 og +65,5. Det skal etableres en gangforbindelse gjennom området fra øst til vest, og minimum en gangforbindelser gjennom området fra nord til sør. Det tillates etablert parkeringsanlegg under bebyggelse og dekke. 5.2.4 Innenfor #4, (på terreng i BK4) skal mønehøyden variere mellom kote +61,5 og +63,75. Det skal etableres en gangforbindelse gjennom området fra øst til vest, og minimum en gangforbindelser gjennom området fra nord til sør. 5.2.5 Innenfor #5 skal det etableres trinnfri turløype. Den skal legges slik at den glir mest mulig skånsomt og naturlig inn i terrenget, ha minimum bredde 1,8 m og maks. bredde 2,5 m med tverrfall maks. 2%. Dekket skal være jevnt og fast, og skal etableres som opphøyd gangbane i tre. Overgangen mellom vegetasjon og turveg benyttes som naturlig ledelinje. Turveien skal koble seg på turvei rundt Lauvåstjørna og sti til Skjenhaugane. Området skal tilrettelegge for friluftsliv og møteplasser som amfi med scene, lavvo, benker og bord. Det skal benyttes naturmaterialer til møblering og installasjoner. Illustrasjonsplan datert 16.09.2024, er førende for utformingen. 5.2.6 Innenfor #6 skal det etableres en gangforbindelse som føres over bekken. Side 10 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 5.2.7 Innenfor #7 skal overvann etableres som et bekkedrag. Sideareal skal etableres som naturlige kantsoner. Det kan tillates enkle klopper, murer og andre elementer. 5.2.8 Innenfor #8 tillates at nederste del av veien Barliveien tilpasset eksisterende fylkesveg 5362 Spelhaugen frem til denne opparbeides iht. gjeldende reguleringsplan. 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1 Før igangsettingstillatelse (felt BK 1-4 og B/F/T) 6.1.1 Før det gis igangsettingstillatelse til felt BK1-4 og B/F/T skal følgende være opparbeidet: • Atkomstvei felt o_KV1 med fortau o_FO1-2, siktsoner, krysning over o_KV Barliveien, oppstramming av kryss, belysning, felles adkomst f_KV og felles fortau f_FO. Det skal foreligge en gjennomføringsavtale for tiltaket med Vestland fylkeskommune og Bergen kommune. 6.2 Før bebyggelse tas i bruk (felt BK1-4 og B/F/T) 6.2.1 Før bebyggelse tas i bruk felt BK1-4 og B/F/T, skal følgende være opparbeidet: • tiltak i henhold til miljøoppfølgingsplan • renovasjonsløsning iht. renovasjonsteknisk plan • overvannshåndtering og flomveier iht. VA-rammeplan datert 13.01.23 og illustrasjonsplan datert 16.09.2024 • Uteoppholdsarealene med lekefunksjoner skal ferdigstilles samtidig med tilliggende boligområde. • vann- og avløpsnett i samsvar med godkjent rammeplan for VA • turløype innenfor #5 • gangforbindelse innenfor #1 samtidig med felt BK4 • gangforbindelse innenfor #2, 3 og 4 samtidig med felt BK4 • Gjerde innenfor felt o_GN1 rundt Lauvåstjørna med høyde maks. 1,2 m, for å sikre hekkeområde for fugler og for å hindre ulykker. Gjerdet skal settes opp utenom hekkeperiode. • naturlekeplass i felt o_GN1 • atkomstvei felt o_KV2 med snurondell 7. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene 1. Illustrasjonsplan, datert Link arkitektur AS 16.09.2024 2. Formingsveileder datert Link arkitektur AS 08.10.24 3. VA-rammeplan, datert Sweco 13.01.23 4. Renovasjonsteknisk plan, datert Sweco 28.02.23 5. Teknisk notat – gjennomførte geotekniske- og miljøtekniske grunnundersøkelser, datert Golder 26.02.21 Side 11 av 11 Reguleringsbestemmelser Arealplan-ID 4601_70910000 "
}