{
  "dokument_id": "b414f935-de38-5aa9-afbd-ca267d2cbc9a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Linn Kristin Engø (A) om utvidet rett til velferdspermisjon ved barnehagetilvenning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11079481/Framstilling-Representantforslag-fra-Linn-Kristin-Engo-A-om-utvidet-rett-til-velferdspermisjon-ved-barnehagetilvenning",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/136243-2 Saksbehandler: Tina Omdahl Hayes Representantforslag fra Linn Kristin Engø (A) om utvidet rett til velferdspermisjon ved barnehagetilvenning Hva saken gjelder: Bystyrerepresentanten Linn Kristin Engø (A) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 4.9.2024. Forslaget lyder slik: Den siste tiden har det vært skrevet en lang rekke artikler om hvilken påvirkning barnehageoppstart har på barn. Nyere forskningsresultater peker på at stressnivåene hos barna øker betydelig i forbindelse med oppstart, men kontrollmålinger tre måneder etter oppstart viser at nivået går ned igjen. På Barnehage.no kan en lese at Druglis forskning antyder at nok tid til tilvenning, god kommunikasjon mellom hjem og barnehage, samt nok ansatte i barnehagene er viktige faktorer i tilvenningsfasen. Flertallet av barn i Bergen begynner i barnehagen mens de er i ettårsalderen. Språket er begrenset og antall trygge omsorgspersoner har for de fleste vært mer eller mindre begrenset til foreldre, foresatte og nær familie. Kompetente ansatte gjør det de kan, i en hektisk og krevende arbeidshverdag, for at en av de største overgangene i livet skal bli mest mulig smidig. I Trondheim har man innført konseptet «foreldreaktiv tilvenning» som legger opp til at foreldre skal delta i tilvenningsfasen over fem dager - istedenfor tre dager, som mange barnehager og arbeidsgivere synes å legge til grunn. I følge Trondheim kommune sine nettsider foregår tilvenningen slik: Dag 1: Du er sammen med barnet hele tiden og har alt ansvar for barnet Dag 2: Du er sammen med barnet hele tiden og har alt ansvar for barnet Dag 3: Kontaktpersonene tar over en eller noen av oppgavene med barnet, men du er fortsatt til stede hele dagen Dag 4: Du overlater mer ansvar til kontaktpersonene, men er i nærheten av barnet hele dagen Dag 5: Kontaktpersonene tar det meste av ansvaret for barnet. Du er i nærheten, men kan være litt i bakgrunnen Trondheim kommunes praksis for barnehagetilvenning forutsetter at foreldre har rett- og anledning til å ta fri fra jobben. 1 Rett til fri ved barnehageoppstart er ikke omtalt i Arbeidsmiljøloven. Det er derimot retten til permisjon ved svangerskap- og fødsel, barns sykdom, omsorg for og pleie av nærstående. Likevel er det vanlig at arbeidstakere i Norge får noe fri med eller uten lønn i forbindelse med barnehageoppstart. I Bergen kommunes personalreglement er rettigheter ved barnehagetilvenning omtalt slik: «Tilvenning av barn i ny barnehage/SFO/hos ny barnepasser i inntil 3 dager for én av de foresatte, under forutsetning av at begge de foresatte er i arbeid. Dagene kan deles mellom de foresatte.» I Bergen kommunes informasjonsskriv «Barnehagen – en god start» beskrives tilvenningsprosessen: «(...)Barn er forskjellige, og reagerer ulikt på å begynne i barnehage. Noen blir raskt trygg i de nye omgivelsene, mens andre trenger lengre tid på dette. I starten bør barnet bare være noen få timer i barnehagen, sammen med en eller begge foreldrene. Etter hvert kan antall timer økes. Barnehagen avtaler med dere hvordan de første dagene bør legges opp.» I hvor stor grad man har anledning til å følge opp barn i forbindelse med barnehagestart avhenger med andre ord av avtaleverket knyttet til den enkelte arbeidsplass- og grad av fleksibilitet i arbeidshverdagen. For ansatte med kontorjobber må vi forutsette at det er lettere å tilpasse arbeidet i perioder med barnehagetilvenning, mens det vil være mer krevende for medarbeidere i turnusyrker. Bergen kommune bør gå foran og tilrettelegge for smidigere barnehagetilvenning for barn, foreldre og medarbeidere i barnehagene. Forslag til vedtak: Bystyret ber byrådet vurdere muligheten for å utvide retten til velferdspermisjon ved barnehagetilvenning for ansatte i Bergen kommune. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett «Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles.» I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 19.2.2025. Det foreslås at utvalg for barnehage, skole og idrett avgir innstilling i saken. 2 Forslag til vedtak: 1. Representantforslag fra Linn Kristin Engø (A) om utvidet rett til velferdspermisjon ved barnehagetilvenning, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.2.2025. 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Dato: 4. september 2024 Trine Grønbech Pettersen - bystyredirektør Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. 3 "
}