{
  "dokument_id": "8f0e5d9d-ebda-5685-95ab-09c680bca73c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat om endringer i sikkerhetsloven § 8-4 om avgjørelse av klarering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12226610/Horingsnotat-om-endringer-i-sikkerhetsloven-8-4-om-avgjorelse-av-klarering",
  "tekst": "Høringsnotat Samfunnssikkerhetsavdelingen Dato: 17.02.2025 Saksnr: 24/8102 Høringsfrist: 22.04.2025 Høring om endringer i sikkerhetsloven § 8-4 om avgjørelse av klarering Innhold 1 Innledning ..................................................................................................... 2 2 Personellsikkerhet – krav til avgjørelser om klarering ................................... 2 Bakgrunn ................................................................................................ 2 Gjeldende rett ......................................................................................... 2 NATOs regelverk .................................................................................... 4 Svensk rett .............................................................................................. 4 Departementets vurdering og forslag til endringer ................................... 5 2.5.1 Vurderingen i klareringssaker .......................................................... 5 2.5.2 Forvaltningens behov for nøkkelkompetanse .................................... 7 2.5.3 Opprettholde sikkerhetsklarering...................................................... 8 2.5.4 Opplysninger om nærstående ........................................................... 8 3 Økonomiske og administrative konsekvenser ................................................ 8 4 Forslag til endringslov .................................................................................. 9 1 1 Innledning Justis- og beredskapsdepartementet sender med dette på høring forslag til endringer i lov 1. juni 2018 nr. 24 om nasjonal sikkerhet (sikkerhetsloven) § 8-4. Sikkerhetsloven trådte i kraft 1. januar 2019 og erstattet lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste. Formålet med endringen er i hovedsak å tydeliggjøre i sikkerhetsloven at avgjørelser i klareringssaker skal fattes på grunnlag av konkrete individuelle og helhetlige vurderinger, hvor det også tydeliggjøres at forhold som taler til gunst for den som vurderes klarert, er relevante momenter i vurderingen av om det finnes rimelig grunn til å tvile på om den som skal klareres er sikkerhetsmessig skikket. En del av formålet med endringsforslagene er å bidra til å redusere usikkerhetsmomenter i de sakene hvor det foreligger tvil om sikkerhetsklarering kan gis som anmodet. 2 Personellsikkerhet – krav til avgjørelser om klarering Bakgrunn Reglene om personellsikkerhet er en sentral del av sikkerhetsloven, som har til formål å sikre at personer ikke gis tilgang til gradert informasjon, skjermingsverdige objekter eller infrastruktur, dersom denne tilgangen vil kunne utgjøre en uakseptabel sikkerhetsrisiko. Ordningen har sentral betydning for å ivareta nasjonal sikkerhet. Det at enkeltpersoner ansatt i virksomheter underlagt sikkerhetsloven kan bli underlagt et krav om sikkerhetsklarering, innebærer imidlertid at hensynet til nasjonal sikkerhet også må veies opp mot krav om at sakene skal behandles på en betryggende måte for den enkelte. Det fremgår av Hurdalsplattformen at regjeringen skal sørge for at at sikkerhetsklarering av personell skjer på grunnlag av individuelle og ikke skjematiske vurderinger. Klareringsmyndighetene legger allerede dette til grunn i sin saksbehandling, men departementet foreslår at dette også fremgår direkte av loven. Departementet foreslår på denne bakgrunn å tydeliggjøre i sikkerhetsloven § 8-4 at avgjørelser i klareringssaker skal fattes på grunnlag av konkrete individuelle og helhetlige vurderinger, hvor det også tydeliggjøres at forhold som taler til gunst for den som vurderes klarert, er relevante momenter. En del av formålet med endringsforslagene er å bidra til å redusere usikkerhetsmomenter i de sakene hvor det foreligger tvil om sikkerhetsklarering kan gis som anmodet. De klare sakene, enten det gis sikkerhetsklarering eller ikke, berøres i utgangspunktet ikke av forslagene. Gjeldende rett Sikkerhetsloven § 8-4 angir vurderingstemaet i klareringssaker og angir relevante momenter som klareringsmyndigheten skal legge til grunn i avgjørelser om klarering. Det fremgår av § 8-4 første og andre ledd at «[e]n person kan bare klareres dersom det ikke finnes rimelig grunn til å tvile på at personen er sikkerhetsmessig skikket», 2 og at det i vurderingen skal «legges vekt på forhold som er relevante for personens pålitelighet, lojalitet og dømmekraft i forbindelse med behandling av gradert informasjon og tilgang til skjermingsverdige objekter og infrastruktur». Av bestemmelsens tredje ledd fremgår det at klareringsmyndigheten skal «se til at klareringssaken er så godt opplyst som mulig», og at det skal holdes en sikkerhetssamtale med personen «dersom det er tvil om en person er sikkerhetsmessig skikket». Bestemmelsens fjerde ledd bokstav a til o gir nærmere anvisning på ulike forhold som kan tillegges vekt i vurderingen av om en person er sikkerhetsmessig skikket. Sikkerhetsloven § 8-4 første ledd er i hovedsak en videreføring av sikkerhetsloven (1998) § 21 første ledd. I den tidligere sikkerhetsloven lød bestemmelsen som følger: «Sikkerhetsklarering skal bare gis eller opprettholdes dersom det ikke foreligger rimelig tvil om vedkommendes sikkerhetsmessige skikkethet.» I merknadene til § 8-4 første ledd i lovens forarbeider, Prop.153 L (2016-2017), fremgår det at bestemmelsen angir det nærmere vurderingstemaet for når klarering skal «gis eller opprettholdes». Ordet «opprettholdes» ble imidlertid tatt ut ved videreføringen av bestemmelsen i gjeldende lov, uten at det var meningen å endre meningsinnholdet i bestemmelsen, noe som støttes av forarbeidene. Utgangspunktet i sikkerhetsloven er allmenngyldig klarering på forespurt nivå i de tilfeller der det ikke foreligger rimelig tvil om sikkerhetsmessig skikkethet. I «særlige tilfelle», kan klarering gis på vilkår, jf. § 8-6 «Bruk av vilkår ved klarering» og klareringsforskriften § 21 «Vurdering av om lavere klareringsnivå kan gis og bruk av vilkår». Det fremgår av spesialmerknadene til § 8-6 i lovens forarbeider at «det skal være en viss tilbakeholdenhet med å gi klarering på vilkår eller stillingsklarering, blant annet av likebehandlingshensyn. Men i de tilfeller der alternativet er å avslå klareringsanmodningen, vil bruk av vilkår kunne benyttes dersom dette vurderes som et tilstrekkelig risikoreduserende tiltak.» Klarerinsforskriften § 21 annet ledd setter krav til at vilkår skal være egnet til å redusere risikoen ved å gi personen klarering. Det følger av Nasjonal sikkerhetsmyndighets (NSM) veileder i personellsikkerhet punkt 2.6 at vilkårene må være praktiserbare, kunne kontrolleres og at de ikke må være uforholdsmessig tyngende for den klarerte. Vilkårene må heller ikke være i strid med andre bestemmelser i sikkerhetsloven, andre lover eller forskrifter. Det er i klareringsforskriften § 27 åpnet for at NSM kan gi unntak for kravet til klarering. Så vidt departementet er kjent med, har ingen ønsket å benytte denne unntakshjemmelen etter at ny sikkerhetslov med forskrifter trådte i kraft. Videre står det i virksomhetsikkerhetsforskriften § 67 at 3 «[d]ersom personen har en klarering på vilkår etter sikkerhetsloven § 8-6, skal den autorisasjonsansvarlige, før det gis autorisasjon, fastsette hvordan vilkårene skal følges opp.» Etter sikkerhetsloven § 8-5 tiende ledd kan klareringsmyndigheten gi opplysninger til den autorisasjonsansvarlige dersom det er nødvendig for sikkerhetsmessig oppfølging av personen. En slik adgang vil muliggjøre autorisasjonsansvarliges kontroll med at vilkårene ved klarering følges opp, jf. sikkerhetsloven § 8-9. NSM legger til grunn at både den klarerte og den autorisasjonsansvarlige har en plikt til umiddelbart å orientere klareringsmyndigheten dersom hele eller deler av et vilkår ikke lar seg oppfylle, eller at vilkåret ikke virker etter sin hensikt (NSMs Veileder i personellsikkerhet pkt. 2.6). Den som er autorisert og klarert har en varslingsplikt overfor den autorisasjonsansvarlige om forhold som kan være av betydning for vedkommendes sikkerhetsmessige skikkethet, jf. sikkerhetsloven § 8-11. Her nevnes at departementet også har foreslått å endre § 8-11 ved å knytte varslingsplikten utelukkende til autorisasjon. Det vises til departementets pågående høring av forslag om endring i sikkerhetslovens bestemmelser om autorisasjon for BEGRENSET mv., datert 01.10.24. NATOs regelverk Ordlyden i sikkerhetslovens bestemmelser er på flere områder basert på NATOs omfattende sikkerhetsregelverk. I NATOs personellsikkerhetsdirektiv (AC/35 D- 2000 DIRECTIVE ON PERSONNEL SECURITY) beskrives de overordnede prinsippene knyttet til sikkerhetsklarering slik i punkt 2 «Personell Security Clearance»: «in accordance with the requirements of NATO Security Policy, there shall be an agreed standard of confidence about the loyalty, trustworthiness and reliability of all individuals granted access to, or whose duties or functions may afford access to, NATO information classified NC or above.» 1 Utgangspunktet for de norske bestemmelsene har vært å harmonisere ordlyd med NATOs regelverk blant annet for å unngå dublerende kravsett 2. Svensk rett Svensk lovgivning har en tilsvarende ordlyd om de overordnede prinsippene for vurderinger av «sikkerhetsmessig skikkethet». Säkerhetsskyddlag (2018:585) § 1 i kapittel 3 lyder: 1 Publisert på nsm.no 2 nsm.no: «Forpliktelser til å beskytte NATO gradert informasjon følger av en sikkerhetsavtale som alle NATOs medlemsland har tiltrådt. Denne avtalen utfylles av vedlegg, direktiver og veiledningsdokumenter. Avtalen, vedleggene og direktivene er bindende for både NATOs organisasjon og for medlemslandenes håndtering av NATO gradert informasjon. Det er imidlertid ikke krav om at regelverket skal implementeres ordrett, men det forutsettes at nasjonene implementerer tiltak som minimum gir en samme grad av sikkerhet. NATOs krav er minimumstiltak og nasjonene står fritt til å stille strengere krav i nasjonalt regelverk.» 4 «Den som genom en anställning eller på något annat sätt ska delta i säkerhetskänslig verksamhet ska säkerhetsprövas». Formålet med «säkerhetsprövningen» er ifølge § 2 å «klarlägga om en person kan antas vara lojal mot de intressen som skyddas i denna lag och i övrigt pålitlig från säkerhetssynpunkt.» I samme bestemmelse er det imidlertid lagt opp til at det også tas hensyn til forhold som kan antas å innebære sikkerhetsmessige sårbarheter. Departementets vurdering og forslag til endringer 2.5.1 Vurderingen i klareringssaker Sikkerhetsklarering er et av flere tiltak som skal bidra til å sikre at personell som gis tilgang til sikkerhetsgradert informasjon og skjermingsverdige objekter og infrastruktur, ikke vil innebære en uakseptabel risiko for nasjonal sikkerhet. Sikkerhetsklarering er et inngripende tiltak overfor den enkelte, og en klareringsnektelse kan få store konsekvenser for både den som avgjørelsen retter seg mot og for virksomheten som er avhengig av sikkerhetsklarert personell. Det er den enkelte virksomhets behov som er styrende for hvem som anmodes klarert og på hvilket klareringsnivå. Sikkerhetsklarering er et forbyggende tiltak for å ivareta nasjonale sikkerhetsinteresser og har som formål å redusere risiko for sikkerhetstruende virksomhet, og ikke isolert sett for å finne klanderverdige forhold rundt en person. Av forarbeidene til tidligere sikkerhetslov (1998), Ot.prp.nr.49 (1996-97), fremgår det under punkt 9.6.1: «Personkontrollens formål er ikke å identifisere personer man antar representerer en sikkerhetsrisiko, men så langt mulig søke å ekskludere tvil om at den undersøkte vil opptre i overenstemmelse med de krav som stilles til befatning med skjermingsverdig informasjon.» [...] «Siktemålet for personellsikkerhetstjenesten er utelukkende å hindre at personer som utgjør eller vil kunne utgjøre en sådan risiko, plasseres slik at risikoen aktualiseres. Nektelse av sikkerhetsklarering behøver derfor ikke å indikere et klanderverdig forhold knyttet til angjeldende person. En sikkerhetsklarering vil kunne nektes på et tidspunkt lenge før det foreligger en formodning om at vedkommende representerer eller vil kunne representere en aktuell sikkerhetsrisiko. Her kommer personellsikkerhetstjenestens forebyggende karakter klart frem.» Ordningen med sikkerhetsklarering har som formål å redusere risiko forbundet med å gi personer tilgang til sikkerhetsgradert informasjon. Dette innebærer blant annet at man kan nektes en sikkerhetsklarering uten at dette innebærer en moralsk vurdering av den personen det gjelder. 5 Departementet anser at prinsippene i § 8-4 som skal legges til grunn i avgjørelser om klarering, er viktige og sentrale, men ikke tilstrekkelig tydeliggjort i bestemmelsen. En avgjørelse om klarering innebærer at det må foretas en konkret, individuell og helhetlig vurdering av relevante forhold. Dette innebærer at relevante forhold som taler både for og mot at klarering kan gis, skal inngå i vurderingen. At klareringsavgjørelser må bygge på en konkret individuell og helhetlig vurdering av forhold som kan påvirke en persons sikkerhetsmessige skikkethet, er også viktig for å unngå skjematiske eller sjablongmessige avgjørelser. Fra NSMs Veileder i personellsikkerhet siteres følgende veiledning om § 8-4: «I den konkrete helhetsvurderingen av om klarering kan gis eller opprettholdes skal alle relevante opplysninger vurderes. Dette innebærer at også opplysninger som bidrar til å redusere tvil om sikkerhetsmessig skikkethet skal vektlegges i helhetsvurderingen. Eksempelvis kan dette være opplysninger hvor det konkret fremgår hvordan personen har forholdt seg til sin egen potensielle sårbarhet over tid. Dette innebærer at denne type opplysninger skal innhentes, med mindre risikoen som foreligger uansett ikke kan reduseres tilstrekkelig til at klarering kan gis eller opprettholdes. Det er opp til klareringsmyndigheten å vurdere hvilke opplysninger som faktisk reduserer tvilen.» Videre følger det av spesialmerknaden til § 8-4 i forarbeidene til gjeldende sikkerhetslov, Prop. 153 L (2016-2017), at en sikkerhetsklarering «beror på en helhetsvurdering av om en person er sikkerhetsmessig skikket». Selv om forarbeider og NSMs veileder gir god anvisning, mener departementet at så vidt sentrale prinsipper bør forankres (kodifiseres) og tydeliggjøres i sikkerhetsloven, fremfor i forskrift til loven. Departementet foreslår derfor at prinsippene innarbeides i § 8-4 andre ledd på følgende måte: «Avgjørelse om klarering skal fattes på grunnlag av en individuell og konkret helhetsvurdering av forhold som kan påvirke personens sikkerhetsmessige skikkethet. I vurderingen skal det legges vekt på forhold som er relevante for personens pålitelighet, lojalitet og dømmekraft i forbindelse med behandling av gradert informasjon og tilgang til skjermingsverdige objekter og infrastruktur. Både forhold som taler for og mot at personen er sikkerhetsmessig skikket, skal inngå i helhetsvurderingen. Vurderingen skal gjøres på grunnlag av en personkontroll.» Forslaget bidrar også til å oppfylle regjeringserklæringens (Hurdalsplattformens) punkt om at regjeringen vil «Sørgje for at sikkerheitsklarering av personell skjer basert på individuelle og ikkje skjematiske vurderingar.» Departementet foreslår også at en persons sikkerhetsmessige bevissthet bør reflekteres i listen over hvilke forhold som kan tillegges vekt, jf. § 8-4 fjerde ledd. I dagens praksis er en vurdering av personens sikkerhetsmessige bevissthet et element i vurderingen av om det foreligger rimelig grunn til å tvile på om vedkommende er sikkerhetsmessig skikket. I denne vurderingen kan det blant annet legges vekt på hvordan man har handlet sikkerhetsmessig i nåværende og tidligere arbeidsforhold. Dette forutsetter at det er mulig å få opplyst en persons 6 utviste og sikkerhetsmessige bevissthet for eksempel gjennom tidligere og nåværende ansettelsesforhold. Klareringsmyndigheten vil kunne være avhengig av at virksomheten kan redegjøre for dette og dokumentere hvordan eventuelle sikkerhetsmessige hendelser har blitt håndtert. I denne sammenheng vil det også bli nærliggende å basere seg på vurderinger i forbindelse med gjennomføring av sikkerhetssamtale. Sikkerhetssamtalen er et verktøy for å belyse også positive forhold, inkludert refleksjoner rundt sikkerhetsmessig bevissthet. Selv om det allerede er praksis for å legge vekt på en persons sikkerhetsmessige bevissthet i klareringsavgjørelsen, anser departementet det derfor som hensiktsmessig at en persons sikkerhetsmessige bevissthet fremkommer uttrykkelig av lovteksten som et eget forhold som kan vektlegges i klareringsavgjørelsen som kodifisering av gjeldende praksis. Det er viktig å presisere at sikkerhetsmessig bevissthet må være sårbarhetsreduserende for at det skal kunne vektlegges. Ovennevnte foreslås innarbeidet som ny bokstav o på følgende måte: «Opplysninger om følgende forhold kan tillegges vekt: ..... o. personens sikkerhetsmessige bevissthet» Gjeldende § 8-4 fjerde ledd bokstav o blir ny bokstav p. Samtidig foreslår departementet å formulere bokstav p mer i tråd med ordlyden i bestemmelsens første og andre ledd. Omformuleringen innebærer også at ordlyden blir noe mindre negativt ladet enn gjeldende bokstav o og gir bedre sammenheng med endringene i § 8-4 for øvrig. Vi foreslår at ny bokstav p skal lyde som følger, enten med eller uten formuleringen som her er satt i klamme: «p. annet som kan være av betydning i vurderingen av om [det foreligger rimelig grunn til å tvile på at] en person er sikkerhetsmessig skikket.» 2.5.2 Forvaltningens behov for nøkkelkompetanse Departementet har videre vurdert å føye til ytterligere punkt i opplistingen i § 8-4 fjerde ledd om forhold som kan tillegges vekt i klareringssaken, herunder særlig om forvaltningens behov for nøkkelkompetanse. Opplistingen i § 8-4 fjerde ledd gjelder imidlertid forhold som er relevante for vurderingen av den enkelte personens pålitelighet, lojalitet og dømmekraft, og forvaltningens behov vil ikke være av betydning i denne sammenheng. Forvaltningens behov for nøkkelkompetanse vil derimot være relevant og kunne tillegges vekt i vurderingen av om klarering kan gis med vilkår jf. § 8-6, se omtale av bestemmelsen i pkt. 2.2. Det følger av spesialmerknadene til bestemmelsen at «Bruk av vilkår for klarering, herunder stillingsklarering, vil blant annet kunne bidra til et mer fleksibelt system hvor verdifull kompetanse kan rekrutteres, uten at dette innebærer en uakseptabel risiko». Videre vil forvaltningenes behov for nøkkelkompetanse kunne tillegges vekt ved vurdering av risiko etter klareringsforskriften § 21 annet ledd og ved vurdering av unntak fra krav om klarering i § 27 i samme forskrift, men departementet legger til 7 grunn at klareringsmyndigheten, ved behov i dialog med virksomheten, i den enkelte sak vurderer om og i så fall hvordan eventuell klarering kan gis på vilkår. Det foreslås derfor ingen ytterligere punkt til § 8-4 fjerde ledd nå. 2.5.3 Opprettholde sikkerhetsklarering Ordet «opprettholdes» ble tatt ut ved videreføringen av bestemmelsen i någjeldende lov. Dette var ikke ment å være en realitetsendring og departementet foreslår derfor at § 8-4 første ledd første punktum endres for å tydeliggjøre at en klareringsavgjørelse også kan gjelde opprettholdelse av en klarering. Forslaget innebærer at gjeldende rettstilstand videreføres. Departementet foreslår at § 8-4 første ledd første punktum skal lyde: En person kan bare klareres eller få opprettholdt en klarering dersom det ikke finnes rimelig grunn til å tvile på at personen er sikkerhetsmessig skikket.» 2.5.4 Opplysninger om nærstående Det følger av sikkerhetsloven § 8-4 sjette ledd at opplysninger om nærstående personer bare skal tillegges vekt dersom de er sikkerhetsmessig relevante. Departementet ønsker å presisere at opplysninger om nærstående personer inngår i vurderingen av påliteligheten, lojaliteten og dømmekraften til den som skal sikkerhetsklareres, og at opplysningene om den nærstående har betydning for vedkommendes sikkerhetsmessige skikkethet. Departementet foreslår at § 8-4 sjette ledd skal lyde: «Opplysninger om nærstående personer skal bare tillegges vekt dersom de har betydning for den sikkerhetsmessige skikketheten til personen som skal sikkerhetsklareres.» 3 Økonomiske og administrative konsekvenser Forslaget til endring av sikkerhetsloven § 8-4 skal ikke føre til nevneverdige økonomiske eller administrative konsekvenser da forslaget innebærer en tydeliggjøring av det som allerede er gjeldende rett. Undersøkelsesplikten for klareringsmyndigheten skal ikke utvides. Hensynet til effektiv saksbehandling og objektivitet er viktige i et rettssikkerhetsperspektiv. Det kan imidlertid ikke utelukkes at det i noen tilfeller vil være et økt behov for enkelte saksbehandlingsskritt. 8 4 Forslag til endringslov I I lov 1. juni 2018 nr. 24 om nasjonal sikkerhet gjøres følgende endringer: § 8-4 skal lyde: § 8-4 Avgjørelse om klarering En person kan bare klareres eller få opprettholdt en klarering dersom det ikke finnes rimelig grunn til å tvile på at personen er sikkerhetsmessig skikket Klareringsmyndigheten fatter avgjørelse om klarering. Avgjørelse om klarering skal fattes på grunnlag av en individuell og konkret helhetsvurdering av forhold som kan påvirke personens sikkerhetsmessige skikkethet. I vurderingen skal det legges vekt på forhold som er relevante for personens pålitelighet, lojalitet og dømmekraft i forbindelse med behandling av gradert informasjon og tilgang til skjermingsverdige objekter og infrastruktur. Både forhold som taler for og mot at personen er sikkerhetsmessig skikket, skal inngå i helhetsvurderingen. Vurderingen skal gjøres på grunnlag av en personkontroll. Klareringsmyndigheten skal se til at klareringssaken er så godt opplyst som mulig. Dersom det er tvil om en person er sikkerhetsmessig skikket, skal klareringsmyndigheten holde en sikkerhetssamtale med personen. Opplysninger om følgende forhold kan tillegges vekt: a. spionasje, planlegging eller gjennomføring av terror, sabotasje, attentat eller lignende, og forsøk på slik virksomhet b. straffbare handlinger eller forberedelser eller oppfordringer til straffbare handlinger c. forhold som kan føre til at personen selv, eller personens nærstående, utsettes for trusler mot liv, helse, frihet eller ære, slik at personen kan bli presset til å handle i strid med nasjonale sikkerhetsinteresser d. forfalskning av eller feilaktig eller unnlatt framstilling av faktiske forhold som personen måtte forstå har betydning for sikkerhetsklareringen e. misbruk av alkohol eller andre rusmidler f. enhver sykdom som på medisinsk grunnlag kan gi forbigående eller varig svekkelse av påliteligheten, lojaliteten eller dømmekraften g. kompromittering av skjermingsverdig informasjon eller brudd på sikkerhetsbestemmelser h. nektelse eller unnlatelse av å gi personopplysninger om seg selv i. ikke å orientere den autorisasjonsansvarlige om egne forhold av betydning for sikkerheten 9 j. nektelse av å gi taushetsløfte, tilkjennegivelse av ikke å ville være bundet av taushetsløfte eller nektelse eller unnlatelse av å delta i sikkerhetssamtale k. økonomiske forhold som kan friste ham eller henne til å handle i strid med nasjonale sikkerhetsinteresser l. forbindelse med organisasjoner som har ulovlig formål, og som kan true den demokratiske samfunnsordenen, eller som anser vold eller terrorhandlinger som akseptable virkemidler m. manglende mulighet til å gjennomføre en tilfredsstillende personkontroll n. tilknytning til andre stater o. personens sikkerhetsmessige bevissthet p. annet som kan være av betydning i vurderingen av om [det foreligger rimelig grunn til å tvile på at] en person er sikkerhetsmessig skikket. Politisk engasjement og annet lovlig samfunnsengasjement, som medlemskap i, sympati med eller aktivitet for lovlige politiske partier eller organisasjoner, skal ikke tillegges vekt i vurderingen av om en person er sikkerhetsmessig skikket. Opplysninger om nærstående personer skal bare tillegges vekt dersom de har betydning for den sikkerhetsmessige skikketheten til personen som skal sikkerhetsklareres. Kongen kan gi forskrift om klarering og gjennomføring av sikkerhetssamtale. 10 "
}