{
  "dokument_id": "4f5e7121-360a-5a7b-973e-d66e30dee8a3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus, gnr. 163, bnr. 44, Fløenbakken 5. Klage over byrådens vedtak om tillatelse til oppføring av hagestue",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10616175/Framstilling-Bergenhus-gnr-163-bnr-44-Floenbakken-5-Klage-over-byradens-vedtak-om-tillatelse-til-oppforing-av-hagestue",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/60188-11 Bergenhus, gnr. 163, bnr. 44, Fløenbakken 5. Klage over byrådens vedtak om tillatelse til oppføring av ny hagestue Hva saken gjelder: Seksjonseier Anne Christine Bogegård klager på byrådens vedtak datert 26.01.2024. Ansvarlig søker er Cowi AS. Tiltakshaver er Bane Nor. KPA 2018 viser eiendommen som Byfortettingssone og Historisk sentrum. KDP Fjellsiden Sør viser eiendommen som bolig. Fagetatens avslag datert 25.10.2023 er begrunnet med KPA 2018 § 14.3.3 om minimum 40 m2 uteoppholdsareal pr. boenhet. Den aktuelle hagen er på ca. 90 m2, og brukes av tre boenheter. Formålet med hagestuen er støyskjerming av uteoppholdsareal. Grunnet hagens beliggenhet i forhold til jernbanen er tradisjonell støyskjerming ikke mulig, jf. Cowi-rapport datert 07.03.2023. Plan- og bygningsetaten ga den 25.10.2023 avslag på søknaden om riving av eksisterende hagestue og oppføring av ny, begrunnet med at tiltaket ville beslaglegge et allerede knapt uteareal, jf. KPA 2018 § 14 om størrelse på uteareal. Det var ingen nabomerknader til søknaden. Etter klage fra tiltakshaver tok byråden klagen til følge i fullmaktsvedtak datert 26.01.2024. Byråden fant det sannsynliggjort at oppføring av hagestue var det mest hensiktsmessige tiltaket for å ivareta beboernes behov for et støyskjermet uteareal. Situasjonsplan til venstre under viser planlagt hagestue markert med blått. Skråfoto til høyre viser eksisterende hagestue innringet med rødt. Jernbaneskinner og ny sykkelvei i front. Side 1 av 6 Foto under viser eiendommen sett fra ny sykkelvei med eksisterende hagestue i front: Klagerens anførsler: Klageren viser til at hun innledningsvis aksepterte søknaden fordi hun følte seg presset og at hun følte seg lettet da kommunen avslo søknaden. Dette ble også kommunisert til Bane Nor pr. tlf. Hun sa også til sin nabo Gunnbjørg Austrheim at hun ikke ville stille seg bak en klage på avslaget. Hun ble ikke informert om klagen og ble først 30.03.2024 kjent med omgjøringsvedtaket ved videresendelse fra nabo Gunnbjørg Austrheim. Klageren mener det godkjente tiltaket vil føre til urimelige ulemper for hennes bolig i strid med nabolovens § 2. Hun mener heller ikke det er grunnlag for å dispensere fra KPA 2018 § 14 om uteoppholdsareal. Klageren viser til at uteoppholdsarealet allerede er svært begrenset og at det bør bevares som det er. Nybygget vil komme tett opp til klagers stuevindu og blokkere for lys og utsikt. Bygget vil ha negativ effekt på salgsverdien av klagers leilighet. Klageren mener byggets utforming bryter med det verneverdige preget i Fløenbakken. Klageren ber om at det innhentes uttalelse fra Byantikvaren. Tiltaket vil heller ikke ha støydempende effekt i boenhetene eller i hagen forøvrig. Klageren ber om at opprinnelig avslag opprettholdes. Tilleggsklage: Advokat Joanne Vaardal Lunde har levert tilleggsklage datert 07.06.2024, etter felles befaring den 31.05.2024. Oppmålingen som ble gjort på stedet, viser ifølge klageren at 3/4 av utsikten fra vinduet vil være blokkert av omsøkt hagestue. I tillegg til å stenge for utsikten vil hagestuen stenge for dagslys til leiligheten som fra før har lite dagslys. Klageren viser til at ulempene ved tiltaket i dette tilfellet vil overstige fordelene, og at det dermed ikke er grunnlag for å innvilge dispensasjon for hagestuen. Klageren mener at tegningene som er vedlagt saken ikke er representative for hvordan hagestuen vil bli plassert foran vinduet. Fagetatens vurdering og anbefaling: Fagetaten har i medhold av forvaltningsloven § 28 og en tolkningsuttalelse fra departementet om eierseksjonsloven, konkludert med at klageren i dette tilfellet har klagerett på byrådets vedtak. Byrådet viser til fagnotatet for nærmere begrunnelse. Fagetaten mener også at klageren kan gis oppreisning for oversitting av klagefristen, jf. fvl. § 29, første og annet ledd: Side 2 av 6 § 29.(klagefrist). Fristen for å klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part. Skjer underretningen ved offentlig kunngjøring, begynner klagefristen å løpe fra den dag vedtaket første gang ble kunngjort. For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet seg kjennskap til vedtaket. Ved vedtak som går ut på å tilstå noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet. Fagetaten har etter en konkret vurdering kommet til at klagefristen ikke er oversittet. Saken oversendes uten innstilling. Til klagen på det opprinnelige avslaget har fagetaten i fagnotat datert 19.12.2023 kommentert at det omsøkte tiltak beslaglegger et allerede knapt uteoppholdsareal. Fagetaten kan ikke se at støyavbøtende tiltak medfører at vilkårene i § 14 er oppfylt. Tiltaket vil medføre at eiendommen kommer ytterligere i strid med kravene. Fagetaten legger til grunn at det ikke er innvilget dispensasjon fra byggegrensen på 30 m mot bybanen, eller 15 meter mot kommunal vei. Fagetaten opprettholder sitt vedtak. Byrådets vurdering og konklusjon: Byrådet har vurdert de samlede opplysningene i saken og har kommet til at klagen bør gis medhold. Byrådet begrunner dette med de nye opplysningene som er kommet fram i etterkant av byrådens fullmaktsvedtak. Byrådet har ikke merknader til fagetatens vurdering av klagerett/klagefrist, og slutter seg til konklusjonen på dette punktet. Byrådet er likevel positiv til at det godkjennes en omprosjektert løsning for ny hagestue som ikke i vesentlig grad påvirker lys og utsiktsforhold for klagerens seksjon. Om befaringen: Byrådsavdelingen v/ to saksbehandlere gjennomførte den 31.05.2024 kl. 10:00-10:30 en varslet befaring på eiendommen der klageren, klagerens tre døtre, de to øvrige seksjonseierne, samt Bane Nor v/ to representanter deltok. Ifølge situasjonsplanen vil prosjektert hagestue stikke 2,6 m ut fra hagemuren og plasseres ca. 1,8 m fra husets fasade. På befaringen stilte en av klagerens døtre seg opp 2,6 m fra hagemuren og 1,8 m fra klagerens vindu, for å illustrere hjørnet av prosjektert hagestue, jf. foto nedenfor. Foto til høyre viser utsikten fra klagerens stue (det foreligger samtykke til bruk av bilder): Side 3 av 6 Tegning fra søknaden under viser at høyden av hagestuen i forkant vil tilsvare overkant av klagerens vindu: Tegningen er sannsynligvis noe misvisende mht. hvor mye av klagerens vindu som vil bli dekket av hagestuen. Det framgår av merknad på tegningen fra Bane Nor datert 11.09.2023 at «Eksisterende bygg er tegnet opp fra eksisterende tegninger. Alle mål må derfor kontrolleres og tilpasses på stedet». Om dispensasjon: Følgende framgår av pbl. § 19-2, første og andre ledd: Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. På befaringen påpekte de andre seksjonseierne at det var behov for et skjermet uteareal og at de så den nye hagestuen som et godt tiltak for å ivareta hensynet til bruk av hagen. På bakgrunn av det som kom fram på befaringen finner byrådet det likevel sannsynliggjort at tiltaket vil føre til betydelig ulempe for klagerens eiendom i form av tap av lys og utsikt, jf. departementets rundskriv H-8/15 pkt. 3.2.3, andre avsnitt, om plassering og høyde av bygninger. I helhetsvurderingen har byrådet vektlagt at tiltaket fra før er avhengig av dispensasjon fra KPA 2018 § 14.1 om størrelse på uteoppholdsareal. I saksframstillingen datert 26.01.2024 har byråden vist til at ut fra de tilgjengelige saksopplysningene på det tidspunktet var det grunnlag for å innvilge dispensasjon. På bakgrunn av klagen og de nye opplysningene som kom fram på befaringen, mener byrådet at fordelene ved en dispensasjon ikke klart vil overstige ulempene. Selv om det isolert sett er grunnlag for å innvilge dispensasjon fra utnyttingsgraden, må begge de kumulative vilkårene i pbl. § 19-2, Side 4 av 6 andre ledd, være oppfylt. I dette tilfellet vil tiltaket medføre en slik ulempe for klageren at det etter byrådets vurdering ikke er grunnlag for å innvilge dispensasjon. Konklusjon: Klagen bør tas til følge. På befaringen kom det fram at seksjonseierne muligens kunne enes om en mer tilpasset og like fullt tjenlig løsning som i mindre grad var til ulempe for klagerens eiendom. Byrådet er positiv til en slik omprosjektering. Byrådet vil i utgangspunktet også være positiv til en dispensasjon fra KPA 2018 § 14 om uteoppholdsareal og pbl. § 29-4 om avstand til nabogrense, jf. fullmaktsvedtaket datert 26.01.2024 pkt. 2. Av hensyn til sakens opplysning bør en eventuell ny søknad forelegges Byantikvaren til uttale, jf. klagerens merknad om dette. Vurdering av avslagsvedtaket Når byrådens fullmaktsvedtak foreslås opphevet, vil det være avslagsvedtaket som må vurderes. Byrådet ser at det er behov for støyskjerming, men opprettholder avslaget. Det vises til redegjørelsen over om at byrådet kan stille seg positiv til nødvendige dispensasjon med et nytt tiltak som er bedre tilpasset arealet og eksisterende bolig og som partene kan enes om. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til Utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Byrådens fullmaktsvedtak av 26.01.2024 oppheves med hjemmel i forvaltningsloven § 33 annet ledd etter klage. 2. Fagetatens avslag datert 25.10.2023 opprettholdes. 3. Klagen på fagetatens vedtak tas ikke til følge. Dato: 6. august 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 03.05.2023 med følgende vedlegg: 1. Klage over vedtak 2. Tillatelse til tiltak 3. Underretning om vedtak 4. Byråd for byutvikling sitt vedtak og saksutredning 5. Fagnotat datert 19.12.2023 6. Uttalelse fra Statens vegvesen 7. Situasjonskart 8. Situasjonsplan Side 5 av 6 9. Flyfoto 10. Klage over avslag 11. Avslag på søknad 12. Vedtak fra Bymiljøetaten 13. Følgebrev til søknad 14. Søknad 15. Tegninger Side 6 av 6 "
}