{
  "dokument_id": "fb19e539-83b7-5ff8-9c45-3b6fb32d1184",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill fra Bergen Vann, datert 10.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12516783/Faglig-innspill-fra-Bergen-Vann-datert-10-04-2025",
  "tekst": "Kommentarer fra Bergen Vann til Planprogram og hovudutfordringar for oppdatert vassforvaltningsplan 2028–2033 Viser til mail sendt 05.02.2025 der Byrådsavdelingen bestiller faglige innspill i forbindelse med høring av planprogram og utfordringsbilde knyttet til rullering av regional vannforvatlningsplan. Bergen Vann har gått gjennom dokumentene og har ingen kommentarer til «Planprogram for oppdatering av vassforvaltningsplanen for Vestland 2028-2033». For dokumentet «Hovudutfordringar i Vestland vassregion» har vi følgende tilbakemeldinger: I kapittel 2.4 «Kjemisk tilstand», under delkapittel «Miljøgifter i innsjø» står det «Avløpsvatn frå hushaldingar og næringsliv kan også innehalde miljøgifter som restar av legemiddel, mikroplast og kjemikal, særleg når vatnet er utilstrekkeleg reinsa.» Her ønsker vi å påpeke at avløpsrenseanleggene man bruker i dag ikke er bygget for å fjerne legemiddelrester, mikroplast og kjemikalier, så at avløpsvann inneholder disse stoffene skyldes ikke dårlig avløpsrensing. Det er mye mer hensiktsmessig å fjerne slike stoffer ved kilden, hos husholdningene og næringslivet, og dette er noe som dokumentet også gjerne kunne omtalt. I kapittel 4.3 «Avløpsvann» under delkapittel «Utslepp frå større tettbygde område (forureiningsforskrifta kapittel 14)» beskriver at det nye anlegget på Garnes skal stå ferdig i inneværende periode. På grunn av forsinkelser er dette feil, anlegget kommer i løpet av neste planperiode. I samme kapittel under delkapittel «Effektar» ønsker vi å kommentere at teksten fremstår veldig generell og burde vært utstyrt med kildehenvisninger. For eksempel setningen «Utsleppa kan også innebera ein helsefare dersom utsleppa skjer i nærleiken av område som blir brukt til bading og andre rekreasjonsformål i/ved vatn.» Mener man her utslipp av urenset avløpsvann i forbindelse med overløp ol., eller er det snakk om utslipp fra renseanlegg? Videre i denne delen av teksten gjentas poenget om at «dårlig renset» avløpsvann fører til spredning av antibiotikaresistens, mikroplast, legemiddelrester og miljøgifter. Igjen ønsker vi å påpeke at avløpsrenseanleggene ikke er bygget for å fjerne slike stoffer og at disse stoffene finnes i avløpsvannet er et samfunnsproblem, ikke noe som skyldes dårlig arbeid ved renseanleggene slik teksten gir inntrykk av. Vi bestrider ikke at avløpsvann inneholder uønskede stoffer som miljøgifter, mikroplast, legemiddelrester mm., men da vil vi forvente at dette også omtales under andre avsnitt i dokumentet (som oppdrett, jordbruk og vei). Til sammenligning skrives det under oppdretts-kapittelet at legemiddelbruk i noen tilfeller kan ha en lokal virkning like rundt anlegget, mens det i avløpskapittelet står at legemiddelrester og miljøgifter selv i lave konsentrasjoner kan ha betydning for helse og miljø, og at det kan bidra negativt for det marine miljøet globalt. I kapittel 4.6 «Industri» under «Vest vassområde» er det ikke nevnt oppryddingen av Puddefjorden, kun Store Lungegårdsvannet. Navnet er for øvrig stavet feil, som Store Lungegårdsvann. Kommentar til bilde 8 «Ny gang- og sykkelsti i Herøysund» er at dette, med forbehold om at vi ikke kjenner til prosjektet, ser ut som den type løsning som ødelegger for livet i elven (https://www.nrk.no/innlandet/flomsikring-av-elver-odelegger-for-dyrelivet-1.15243539). I en plan for godt vannmiljø syns vi ville vært bedre å ha med bilder av gode løsninger. Kommentar til bilde 11 «Bergen med utsikt frå Fløyen» er at dette bildet trolig er 25 år gammelt og området er tilnærmet totaltransformert i denne perioden (Solheimsviken ser i dag helt annerledes ut, og bildet er tatt før både ny brannstasjon og AdO). Vi syns at en plan for 2028-2033 burde ha et nyere bilde. Under kapittel 5.4 «Nytt avløpsdirektiv og konsekvensar for kommunane» står det at kravet om tertiær- og kvartærrensing skal innføres på alle anlegg over 100 000 pe. Det korrekte er > 150 000 pe. Bergen kommune har da ett anlegg som kan få et slikt krav, gitt at EUs avløpsdirektiv innføres uten endringer. Vi vet ikke hvordan direktivet vil bli innført i Norge enda. I kapittel 5.5 «Biorest kan gje auka forureining frå landbruket» lurer vi på om teksten er oppdatert etter at det nye gjødselsregelverket er kommet. Vi foreslår også at den siste setningen strykes («I tillegg til fosfor er det fare for at det kjem inn uønskt reststoff i bioresten, til dømes mikroplast, som blir spreidd på jordbruksareala og vaska ut i vassdrag og kystvatn.»), eventuelt oppdateres med kildehenvisning som dokumenterer at dette er et problem. Det er i dag strenge krav til kvalitet på biorest. Teksten gir et inntrykk av at mikroplast i jordbruksjord skyldes biorest, og at jord som ikke er tilført biorest vil være helt fri for mikroplast. "
}