{
  "dokument_id": "29f9c509-eb93-5e49-8399-da052b4fe820",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Saker til gjennomsyn januar 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9580395/Framstilling-Saker-til-gjennomsyn-januar-2024",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/284466-1 Saksbehandler: Eli Merete Velle Saker til gjennomsyn januar 2024 Kva saka gjeld: Aktuelle saker som sekretariatet har motteke sidan siste møte, og som er relevante for arbeidet til kontrollutvalet, blir lagde fram for kontrollutvalet for informasjon og mogleg oppfølgjing. Vi legg fram følgjande saker: 1. Signert engasjementsbrev frå regnskapsrevisor, datert 2. januar 20241 2. Uttale frå kommuneadvokaten om valgbarheit til kontrollutvalet – Line Berggreen Jacobsen, datert 20. desember 2023. 3. Brev frå Gatejuristen Bergen om butiltak for personar med rusmiddelavhengigheit i Bjørnsonsgate 4 4. Statsforvaltaren i Vestland: Tilsyn med Bergen kommune og tilbodet om avlastning til barn og unge 5. Nyheitssak om habilitetsvurderingar på Bergen kommune.no: Konkluderer med at Christine Kahrs ikke er inhabil 6. Sak 38/24 i UMBY 18.01.24: Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 – Habilitet 7. Sak 39/24 i UMBY 18.01.24: Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Vedtakskompetanse 8. Årsmelding frå Mobbeombodet i Vestland, oversendingsbrev 19.12.23 9. Anbod anskaffing sekretariatstenester Austevoll kommune 10. Eigarmøte i BIR AS 14.12.2023: Referat og presentasjon 11. 3 tilsynsrapportar frå Arbeidstilsynet: Vestlundtoppen bofellesskap, Psykisk helse Bergen Vest, Ladegården sykehjem. Forslag til vedtak: Kontrollutvalet tek sakene til orientering. Dato: 16. januar 2024 Eli M. Velle - Leiar Dokumentet er godkjent elektronisk. Vedlegg: 11 1 Likelydande med engasjementsbrevet som blei behandla i kontrollutvalet 12.12.23, sak 13/23 1 "
}