{
  "dokument_id": "851263dd-8df7-5616-bd0b-4dc630204897",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling Bergen bystyre 26.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12321796/Innkalling-Bergen-bystyre-26-03-2025",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Bergen bystyre Møtedato: 26.03.2025 kl. 12:00 Møtested: Det gamle Rådhus, bystyresalen Forfall meldes i Kaukus. Varamedlemmer møter etter nærmere avtale. Innkalling Muntlige spørsmål 2025/126689-1 Muntlige spørsmål til bystyret 26.03.2025 Interpellasjoner 5/25 2025/123021-3 Interpellasjon nr. 5 fra Mailiss Solheim-Åkerblom (R) om vassdragsvern. Bergen bystyre 26.03.2025 6/25 2025/123253-3 Interpellasjon nr. 6 fra Katrine Berg Nødtvedt (MDG) og Thor Haakon Bakke (MDG) om å komme i gang med byutvikling på Dokken. Bergen bystyre 26.03.2025 7/25 2025/130607-3 Interpellasjon nr. 7 fra Eira Vilde Martinsen Garrido (SV) om startlån/husbanken. Bergen bystyre 26.03.2025 8/25 2025/132832-3 Interpellasjon nr. 8 fra Sunniva Andresdottir Vik (R) om gratistilbud for fattige familier Bergen bystyre 26.03.2025 Saker til behandling 84/25 2023/257828-34 Godkjenning av protokoll fra bystyrets møte 19.02.2025 85/25 2023/257830- Kjøreplan og saker til gjennomsyn 26.03.2025 103 86/25 2023/257831-37 Overlevering av representantforslag 26.03.2025 87/25 2019/60659-107 Avgjørelse av Statsforvalteren i Vestland ang. lovlighetskontroll av bystyrets vedtak i sak 57/24 - Ny lokal forskrift om politivedtekt 88/25 2025/123472-9 Krav om lovlighetskontroll av vedtak i sak 15/25- Bergen bystyre 29.1.2025 89/25 2024/136290-2 Gjennomføringsvedtak for Møllendal elvepark 90/25 2024/45800-14 Søknad om kommunal lånegaranti fra Njørd Ro- og kajakklubb 91/25 2025/114898-1 Omdisponering av tilskudd til publikumsbygg i Gamle Bergen side 1 av 2 92/25 2021/86655-10 Oppgradering av utstillingslokaler i Permanenten, Kode 1. Utvidelse av gjennomføringsvedtak, sak 15/22, og forslag til delvis omdisponering av vedtatt budsjettramme 93/25 2022/56626-12 Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering 94/25 2022/56646-31 Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 arealplan-ID 65930000 - Sluttbehandling av detaljregulering 95/25 2022/56680-159 Årstad, Gnr. 160, Bnr. 654 mfl., Slettemarken, sykehjem, detaljreguleringsplan, planID: 66420000, 2.gangsbehandling 96/25 2024/191650-10 Bellevuebakken 9, gnr. 166, bnr. 1550 - Tilråding om midlertidig forbod mot tiltak 97/25 2023/279943-49 Laksevåg, Årstad og Bergenhus bydel, oppheving av eldre reguleringsplaner år 1925-1945, arealplan-ID 40010000, 410000, 120000, 130000, 70000, 90011000 og 10020000, 2.gangsbehandling 98/25 2025/101920-1 Retningslinjer for ferietilbud for voksne personer med utviklingshemming og individbasert tilskuddsordning for voksne personer med store bistandsbehov 99/25 2024/178307-1 Etablering av boliger til rusavhengige i samarbeid med ideelle organisasjoner 100/25 2022/15900-49 Strategi for folkehelsearbeid i Bergen kommune 2025-2030 101/25 2022/132216-16 Oppfølging - Forvaltningsrevisjon av barn som pårørende 102/25 2023/240331-5 Forvaltningsrevisjon av forebygging av sykefravær 103/25 2024/147064-1 Opphør av medlemskap i Cities for a Nuclear Free Europe 104/25 2024/151103-6 Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager 105/25 2024/151333-4 Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark 106/25 2024/152008-7 Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen 107/25 2025/94602-8 Representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner 108/25 2023/248502-38 Eventuelt bystyret 26.03.2025 side 2 av 2 "
}