{
  "dokument_id": "59472538-bbaf-573b-b71a-9fdb572730e2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsutkast - Kommunelegefunksjonen og samfunnsmedisinsk arbeid i kommunen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11168328/Horingsutkast-Kommunelegefunksjonen-og-samfunnsmedisinsk-arbeid-i-kommunen",
  "tekst": "Kommunelegefunksjonen og samfunnsmedisinsk arbeid i kommunen (HØRINGSUTKAST) Veileder til lov og forskrift Først publisert: 19. juni 2024 Siste faglige endring: 19. juni 2024 Innhold 1. Kommunelegefunksjonens oppgaver etter lov og forskrift ..... 3 2. Anbefalinger til kommunelegefunksjonen .............................. 9 3. Bakgrunn, metode og prosess ............................................. 25 Side 2/32 Ekstern høring: Høringsfrist 15. oktober 2024. Se mer informasjon på høringssiden. 1 Kommunelegefunksjonens oppgaver etter lov og forskrift Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen er kommunens medisinskfaglige rådgiver i kommunens tverrsektorielle folkhelsearbeid og i den kommunale helse- og omsorgstjenesten. Kommunelegefunksjonen er en tverrsektoriell funksjon. Kommunelegen har hastekompetanse på kommunens vegne i saker innen miljørettet helsevern, smittevern og helsemessig beredskap. I tillegg har kommunelegen vedtaksmyndighet gitt direkte i flere lover, herunder smittevernloven og psykisk helsevernloven. Samfunnsmedisin er et fag på systemnivå med fokus på bredt folkehelsearbeid rettet mot hele eller deler av samfunnet og befolkningen, gjerne over et lengre tidsrom. Det er en legekompetanse med søkelys på helseutfordringer, sykdomsforebygging og helsefremming på et samfunnsnivå. Dette innebærer en kombinasjon av medisinsk kunnskap og forståelse for samfunnsmessige faktorer som påvirker helsen til befolkningen. Den samfunnsmedisinske tilnærmingen krever innsikt både i individuell og kollektiv helse, samt evnen til å planlegge og gjennomføre effektive tiltak for å fremme folkehelsen. Samfunnsmedisinsk kompetanse er en legekompetanse som kombinerer medisinsk kunnskap og kunnskap om hvordan samfunnsmessige faktorer påvirker helsen til en befolkning og til selvstendig kunne planlegge og gjennomføre effektive tiltak for å fremme folkehelsen. Selve kommunelegefunksjonen har ikke lovpålagte oppgaver som inkluderer å yte helsehjelp til enkeltpasienter eller annet klinisk legearbeid. Kommunens plikt til å ha kommunelege framgår av helse- og omsorgstjenesteloven § 5-5 (lovdata.no), folkehelseloven § 27 (lovdata.no) og smittevernloven § 7-2 (lovdata.no). Disse bestemmelsene fastslår at kommuner kan samarbeide om kommunelegefunksjonen. Kommunen må gjennom sin internkontroll etter kommuneloven § 25-1 (lovdata.no), jf. folkehelseloven § 30 (lovdata.no) sikre at lover og forskrifter knyttet til kommunelegefunksjonen følges. Det er i lov og forskrift gitt en rekke oppgaver til kommunelegen. «Kommunelegen» angis som pliktsubjekt, men det er kommunen som virksomhet som har det overordnede ansvaret for oppgavene. Regelverk (lov eller forskrift) Medisinskfaglig rådgivning og samfunnsmedisinsk kompetanse – kommunelegefunksjonen Side 3/32 Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen skal: ivareta samfunnsmedisinsk rådgivning i kommunens folkehelsearbeid, jf. folkehelseloven § 27 (lovdata.no) gi medisinskfaglig rådgivning der det er nødvendig for at kommunen skal løse sine oppgaver på en forsvarlig måte, jf. helse- og omsorgstjenesteloven § 5-5 (lovdata.no) delta som medisinsk rådgiver i lokal redningssentral på anmodning fra departementet, jf. helse- og omsorgstjenesteloven § 5-5 (lovdata.no) Regelverk (lov eller forskrift) Myndighetsutøvelse – kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen er gitt direkte myndighet i flere lover og forskrifter der dette er nødvendig på grunn av tidsnød: Utøve kommunens myndighet innenfor miljørettet helsevern der det på grunn av tidsnød er nødvendig, jf. folkehelseloven § 9 tredje ledd (lovdata.no). I hastesaker utøve kommunestyrets myndighet til å vedta møteforbud, stengning av virksomhet, begrensning i kommunikasjon, isolering og smittesanering, jf. smittevernloven § 4-1 femte ledd, jf. første ledd (lovdata.no). Fatte hastevedtak om skadedyrbekjempelse, jf. forskrift om skadedyrbekjempelse § 2-5 (lovdata.no). Fatte hastevedtak om legeundersøkelse og tvungen isolering, jf. smittevernloven § 5-8 første ledd (lovdata.no). Fatte hastevedtak om retur, beslag eller destruksjon av pakke med smittefarlig materiale, jf. forskrift om smittefarlig materiale § 7 (lovdata.no). Kommunelegen har myndighet etter flere lover og forskrifter: Vedta forbud mot utførelse av arbeid eller deltakelse i undervisning for smittede personer, jf. smittevernloven § 4-2 andre ledd (lovdata.no). Vedta at avdød person skal obduseres, jf. smittevernloven § 4-5 første ledd (lovdata.no). Be en smittet person å la seg undersøke eller om å isolere seg, jf. smittevernloven § 5-2 andre ledd (lovdata.no) og smittevernloven § 5-3 første ledd (lovdata.no). Utarbeide og sende begjæring om tvangssak til smittevernnemnda, jf. smittevernloven § 5-5 første ledd (lovdata.no). Gi fritak for tuberkuloseundersøkelse, jf. tuberkuloseforskriften § 3-4 (lovdata.no). Godkjenne oppgraving av lik, jf. forskrift om transport mv. av lik § 2-3 (lovdata.no). Godkjenne ordning med at fengslets tilsatte kan bistå ved medisinutdelingen hvis praktiske hensyn gjør dette nødvendig, jf. straffegjennomføringsforskriften § 3-17 (lovdata.no). Side 4/32 Ha godkjent ordning om at tilsette i utlendingsinternat kan stå for utdeling av reseptbelagte legemidler eller legemidler ordinert av helsepersonell til utlending jf. utlendingsinternatforskriften § 5 (lovdata.no). Skal bekrefte attest fra veileder om at veiledet tjeneste er fullført, jf. forskrift om veiledet tjeneste for allmennleger § 6 (lovdata.no). Peke ut en lege som får plikt til å utføre sakkyndighetsarbeid i farskapssaker, jf. barneloven § 24 (lovdata.no). Gjøre vedtak om disposisjonsrett, jf. forskrift om kontantytelser fra folketrygden § 3 (lovdata.no). Ta beslutninger om utveksling av taushetsbelagte opplysninger om smittsom sykdom, samt motta slik informasjon, jf. smittevernloven §§ 2-2 fjerde, sjette ledd og åttende ledd, 4-10 andre og tredje ledd og § 5-1 andre ledd, samt forskrift om undersøkelser for smittsom sykdom § 2-4 første ledd (lovdata.no). Se også omtale av myndighet og oppgaver knyttet til psykisk helsevern. Regelverk (lov eller forskrift) Psykisk helsevern – kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen skal: vedta tvungen legeundersøkelse av personer som motsetter seg slik undersøkelse der dette er nødvendig for å avklare om vilkårene for tvungent psykisk helsevern er oppfylt, jf. psykisk helsevernloven § 3-1 (lovdata.no) motta gjenpart av forpleiningskontrakt, jf. psykisk helsevernforskriften § 37 første ledd (lovdata.no) Kommunelegen kan: Fremme begjæring om tvungent psykisk helsevern, jf. psykisk helsevernloven § 3-6 (lovdata.no). I slike tilfeller har kommunelegen rett til å uttale seg før slikt vedtak fattes, jf. psykisk helsevernloven § 3-9 første ledd (lovdata.no) og psykisk helsevernforskriften § 7 (lovdata.no). Delegere myndigheten til å vedta tvungen legeundersøkelse etter psykisk helsevernloven § 3-1 (lovdata.no) til annen lege eller klinisk psykolog, jf. psykisk helsevernforskriften § 9 (lovdata.no). Regelverk (lov eller forskrift) Miljørettet helsevern – kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Side 5/32 Kommunelegen skal: gi medisinskfaglig rådgivning der det er nødvendig for å ivareta oppgaver etter folkehelseloven, herunder saker innen miljørettet helsevern, jf. folkehelseloven § 27 (lovdata.no) motta varsel om helsetrusler, jf. folkehelseloven § 29 tredje ledd (lovdata.no) gi uttalelser til meldinger om badeanlegg, jf. forskrift for badeanlegg, bassengbad og badstu § 6 tredje ledd (lovdata.no) gi uttalelse til melding om bruk av produkter med avløpsslam, jf. forskrift om organisk gjødsel § 25 a andre ledd (lovdata.no) Regelverk (lov eller forskrift) Smittevernarbeid – kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen skal når det gjelder forebyggende arbeid og planarbeid: ha løpende oversikt over de infeksjonsepidemiologiske forholdene i kommunen, jf. smittevernloven § 7-2 andre ledd (lovdata.no) utarbeide forslag til plan for helse- og omsorgstjenestens arbeid med vern mot smittsomme sykdommer, herunder beredskapsplaner og -tiltak, og organisere og lede dette arbeidet, jf. smittevernloven § 7-2 andre ledd (lovdata.no) medvirke til effektive tiltak for å forebygge smittsomme sykdommer og motvirke at de blir overført, jf. smittevernloven § 7-2 andre ledd (lovdata.no) og forskrift om undersøkelser for smittsom sykdom § 2-4 andre ledd (lovdata.no) utarbeide forslag til forebyggende tiltak for kommunen, jf. smittevernloven § 7-2 andre ledd (lovdata.no) bidra til at kommunale institusjoner har tilgang på tilstrekkelig smittevernekspertise og andre faglige ressurser, jf. forskrift om smittevern i helsetjenesten § 2-4 (lovdata.no) utarbeide forslag til tuberkuloseprogram, jf. tuberkuloseforskriften § 4-2 bokstav a (lovdata.no) holde tuberkulosekoordinatoren oppdatert om forekomsten av tuberkulose i kommunen, jf. tuberkuloseforskriften § 4-2 bokstav d (lovdata.no) Kommunelegen skal når det gjelder veiledning og rådgiving: gi smittevernveiledning til smittet person, dersom det er grunn til å tro at smittet person ikke følger den personlige smittevernveiledningen gitt av lege, jf. smittevernloven § 2-1 fjerde ledd (lovdata.no) beslutte nødvendige forholdsregler ved utbrudd av allmennfarlig smittsom sykdom, jf. smittevernloven § 3-8 fjerde ledd (lovdata.no) gi veiledning til lege om oppfølging av pasient med allmennfarlig smittsom sykdom, jf. smittevernloven § 3-5 andre ledd (lovdata.no) bistå kommunen, helsepersonell og andre i kommunen som har oppgaver i arbeidet med vern mot smittsomme sykdommer, jf. smittevernloven § 7-2 andre ledd (lovdata.no) gi informasjon, opplysninger og råd til befolkningen om vern mot smittsomme sykdommer, jf. smittevernloven § 7-2 andre ledd (lovdata.no) Side 6/32 gi veiledning om utveksling av taushetsbelagte opplysninger om smittsom sykdom, samt motta slik informasjon, jf. smittevernloven (lovdata.no) §§ 2-2 fjerde, sjette ledd og åttende ledd, 4-10 andre og tredje ledd og 5-1 andre ledd, samt forskrift om undersøkelser for smittsom sykdom § 2-4 første ledd (lovdata.no) Kommunelegen skal videre: drive smitteoppsporing der annen lege ikke har nødvendige forutsetninger for dette, jf. smittevernloven § 3-6 tredje, fjerde og femte ledd (lovdata.no), samt MSIS-forskriften § 2-6 tredje ledd (lovdata.no) sende informasjon knyttet til tuberkuloseundersøkelse, jf. tuberkuloseforskriften (lovdata.no) §§ 2-3 bokstav h og 4-2 bokstav c delta i etablering av behandlingsplan, jf. tuberkuloseforskriften § 3-3 tredje ledd (lovdata.no) ansvaret for gjennomføring av tuberkuloseprogrammet, jf. tuberkuloseforskriften § 4-2 bokstav b (lovdata.no) motta og registrere meldinger og rapporter om tuberkulose, jf. tuberkuloseforskriften § 4-10 andre ledd (lovdata.no) motta meldinger/varsel fra helsepersonell, jf. MSIS-forskriften (lovdata.no) §§ 2-1 første ledd, 3-2 første ledd, 3-3 første ledd, 3-4 første ledd og 3-5 og forskrift om transport mv. av lik (lovdata.no) §§ 1-3 første ledd og 2-1 femte ledd sende opplysninger om enkeltpersoner til kommunelege i ny bopelskommune ved flytting, jf. tuberkuloseforskriften § 4-2 bokstav c (lovdata.no) varsle Folkehelseinstituttet, jf. MSIS-forskriften (lovdata.no) §§ 3-2 andre ledd, 3-3 andre ledd og 3-4 andre ledd varsle Mattilsynet om smitte fra næringsmidler og smitte fra dyr, jf. MSIS-forskriften (lovdata.no) §§ 3-9 og 3-10 sende opplysninger om dødsårsak til Statistisk sentralbyrå, jf. forskrift om transport mv. av lik § 4-1 sjette ledd (lovdata.no) Regelverk (lov eller forskrift) Øvrige oppgaver etter lov og forskrift – kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegen skal: motta meldinger fra personer som har vært i fareområdet i ulykketiden etter en atomulykke, jf. atomenergiloven § 50 (lovdata.no) når andre leger eller tannleger selv ikke har rett til å rekvirere legemidler i gruppe A og B, rekvirere legemidler som er nødvendige i vedkommende virksomhet jf. helsepersonelloven § 63 femte ledd (lovdata.no) motta varsel om sykdom eller skade som kan påvirke den internasjonale folkehelsen fra helsepersonell eller annen myndighet, jf. IHR-forskriften (lovdata.no) få tilgjengeliggjort opplysninger fra Dødsårsaksregistret uten hinder av taushetsplikt dersom departementet gir forskrift om dette, jf. helseregisterloven § 20 a (lovdata.no) Side 7/32 få tilgjengeliggjort indirekte identifiserbare opplysninger om dødsårsak for innbyggere i en kommune fra Folkehelseinstituttet uten hinder av taushetsplikt, jf. dødsårsakregisterforskriften § 3-3 (lovdata.no) sikre gjennom avtale, ved kriser eller katastrofer i fredstid eller ved krig, at nødvendig vannforsyning opprettholdes selv om en eller flere parameter er over grenseverdiene gitt i drikkevannsforskriften vedlegg 1, jf. drikkevannsforskriften § 9 tredje ledd (lovdata.no) motta varsel fra veterinær om salmonella, jf. forskrift om overvåkning av salmonella i kjøtt § 17 (lovdata.no) motta varsel fra Mattilsynet om salmonella, jf. forskrift om salmonella hos levende dyr § 9 første ledd (lovdata.no) være involvert i utarbeidelse og ajourføring av liste over de varer som skal føres i medisinsalget og motta kopi av gjeldende lister, jf. apotekforskriften § 58 (lovdata.no) Side 8/32 2 Anbefalinger til kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Anbefaling Kommunen bør ha rutiner for internkontroll med oppgaver i kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunen skal ha internkontroll med kommunelegefunksjonen for å sikre at lover og forskrifter følges, jf. kommuneloven § 25-1 (lovdata.no) og folkehelseloven § 30 (lovdata.no). Internkontrollen skal være systematisk. Det er kommunedirektøren som har ansvaret for internkontrollen etter kommuneloven. Kommunen bør gjøre en risikovurdering som grunnlag for internkontrollen med kommunelegefunksjonen, jf. kommuneloven § 25-1 (lovdata.no). Kommunen bør involvere kommunelegen i arbeidet med internkontrollen som gjelder kommunelegefunksjonen. Praktisk informasjon Kommunelegefunksjonen er en tverrsektoriell funksjon med lovpålagte oppgaver som berører mange deler av kommunens virksomhet. I en risikovurdering, jf. kommuneloven § 25-1, må kommunen gjøre en konkret analyse og vurdering av sannsynligheten for at lover og forskrifter knyttet til kommunelegefunksjonen ikke følges, og hvilke konsekvenser dette i så fall kan få. Internkontrollen med kommunelegefunksjonen Samfunnsmedisinsk kompetanse er viktig når internkontrollen med kommunelegefunksjonen skal planlegges og gjennomføres. Kommunelegen bør derfor involveres i dette arbeidet. Har kommunen i internkontrollen av kommunelegefunksjonen: utarbeidet en beskrivelse av kommunens hovedoppgaver, mål og organisering med kommunelegefunksjonen? nødvendige rutiner og prosedyrer knyttet til kommunelegefunksjonen? systemer for å avdekke og følge opp avvik og risiko for avvik? dokumentert internkontrollen i den formen og det omfanget som er nødvendig, herunder at internkontrollen er oppdatert? system for å evaluere og ved behov forbedre skriftlige prosedyrer og andre tiltak for internkontrollen? Internkontrollen av kommunelegefunksjonen bør inkludere: Side 9/32 en oversikt over alle oppgaver som er lagt til kommunelegefunksjonen en oversikt over regelverk som omtaler kommunelegefunksjonen (se oversikt avslutningsvis under «Bakgrunn, metode og prosess») hvordan oppgavene er fordelt mellom kommuneleger der det er flere kommuneleger ansatt hvilken kapasitet det er i kommunelegefunksjonen og hvilke ressurser som er tilgjengelig for å løse oppgaver lagt til kommunelegefunksjonen hvilken kompetanse som er nødvendig for å løse oppgavene om det er en stedfortrederordning knyttet til hele eller deler av kommunelegefunksjonen rutiner som sikrer at kommunens tilsyn med kommunal virksomhet og eiendom innen miljørettet helsevern er tilstrekkelig uavhengig når denne utøves av kommunelegen etter folkehelseloven § 9 (lovdata.no) tredje ledd Mer informasjon: Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Begrunnelse Kommunens plikt til å ha internkontroll med kommunelegefunksjonen følger av kommuneloven § 25-1 (lovdata.no) og folkehelseloven § 30 (lovdata.no). Bestemmelsen i folkehelseloven henviser til kommunelovens internkontrollbestemmelse. Plikt til internkontroll med kommunelegefunksjonen følger også av helse- og omsorgstjenesteloven §§ 3-1 (lovdata.no) og 4-2 med tilhørende forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no). I tillegg gjelder også internkontrollplikten etter arbeidsmiljøloven § 3-1 (lovdata.no), jf. internkontrollforskriften (lovdata.no) for kommunelegen som ansatt i kommunen. Mange av kravene til systematisk styring og internkontroll i arbeidsmiljølovgivningen, helselovgivningen og kommuneloven vil være overlappende. Kommunen må derfor vurdere hvordan internkontrollen skal organiseres. Det sentrale er at kommunens «samlede» internkontroll dekker alle særkrav og at internkontrollen brukes i tråd med lovgivingens formål. Internkontroll omfatter systemene, prosessene, retningslinjene og tiltakene som er etablert for å sikre at virksomheten opererer på en måte som minimerer risiko og sikrer etterlevelse av lover, regler og retningslinjer. Kommunens plikt til å ha kommunelege som skal være medisinskfaglig rådgiver for kommunen og sikre at kommunen har nødvendig samfunnsmedisinsk kompetanse framgår av helse- og omsorgstjenesteloven § 5-5 (lovdata.no) og folkehelseloven § 27 (lovdata.no). Det er i folkehelseloven § 9 (lovdata.no) andre ledd et særskilt dokumentasjonskrav knyttet til kommunens oppgaver og delegering av oppgaver etter folkehelselovens bestemmelser. Dette kravet innebærer også en dokumentasjon av uavhengighet og likebehandling i kommunens tilsyn. Smittevernloven § 7-2 (lovdata.no) fastslår videre at det i kommuner med flere kommuneleger skal utpekes hvilken av kommunelegene som skal utføre oppgavene etter smittevernloven. Det framgår av bestemmelsen at det også bør utpekes en stedfortreder for kommunelegen med dette ansvaret. I samsvar med kommuneloven er det vertskommunen i et vertskommunesamarbeid som har ansvaret for utførelsen av oppgaver i samarbeidet. Det er kommunedirektøren i vertskommunen som har det overordnede ansvaret for internkontrollen knyttet til disse oppgavene. Se også anbefaling 7 om samarbeid mellom kommuner. Side 10/32 Anbefaling Kommunelegen bør være spesialist i samfunnsmedisin eller i spesialisering i samfunnsmedisin Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunen skal sikre at kommunelegen har kompetanse og ferdigheter til å utføre oppgavene som er lagt til kommunelegefunksjonen. Samfunnsmedisinsk kompetanse er nødvendig for å utføre oppgavene som er lagt til kommunelegefunksjonen i lov og forskrift. Spesialisering i samfunnsmedisin sikrer at kommunelegen har grunnleggende samfunnsmedisinsk kompetanse. Kommunelegen bør derfor være spesialist i samfunnsmedisin eller i spesialisering i samfunnsmedisin. Kommunen bør legge til rette for at kommuneleger som ikke er spesialister i samfunnsmedisin, kan gjennomføre spesialistutdanningen. Relevant erfaring som kommunelege eller annen relevant arbeidserfaring kan etter en konkret vurdering kompensere for spesialisering i samfunnsmedisin. Kommunen bør legge til rette for at kommunelegen kan delta i faglig nettverk, både lokalt, regionalt og nasjonalt. Kommunen skal sørge for at kommunelegen får påkrevd videre- og etterutdanning. Praktisk informasjon Samfunnsmedisinsk kompetanse er en kombinasjon av medisinsk fagkunnskap og relevant kunnskap fra andre fagområder. Samfunnsmedisinen har søkelys på befolkningsgrupper. Kompetansen til en spesialist i samfunnsmedisin er forskjellig fra den kompetansen som kreves for andre legespesialister i kommunen. Kommunelegefunksjonen krever blant annet kompetanse i metodekunnskap, epidemiologi, statistikk, demografi, planlegging- og beredskapsarbeid, forebyggende og helsefremmende arbeid, helhetlig kunnskapshåndtering, digitalisering og teknologiforståelse, miljørettet helsevern, smittevern, formidling og veiledning, tilsyn, ledelse og krisehåndtering, rådgiving, helserett og forvaltning. Kommunelegens behov for kompetanse innenfor ulike områder må ses opp mot kommunens øvrige ressurser, for eksempel planfaglig, juridisk, teknisk eller beredskapsfaglig kompetanse. Kommunen må være bevisst hva som ligger i samfunnsmedisinsk kompetanse og folkehelsekompetanse. Dette er kompetanseområder som er delvis overlappende, men som også har forskjeller: Fokus: Folkehelsekompetanse har ofte et bredere fokus enn samfunnsmedisinsk kompetanse fordi det inkluderer helsefremmende og forebyggende tiltak rettet mot hele befolkningen eller spesifikke grupper, uavhengig av personellets yrkesbakgrunn. Samfunnsmedisinsk kompetanse fokuserer mer spesifikt på medisinske aspekter av folkehelsearbeidet, inkludert sykdomsforebygging, epidemiologi, smittevern og helsepolitikk. Side 11/32 Profesjonell bakgrunn: Personell av ulike faglig bakgrunn kan ha folkehelsekompetanse. Dette inkluderer leger, sykepleiere, helseøkonomer og samfunnsvitere. Kommunelegens samfunnsmedisinske kompetanse er spesifikt knyttet til evnen til å håndtere medisinske og helsemessige utfordringer på et samfunnsnivå. For at kommunelegefunksjonen skal kunne ivareta sine tverrsektorielle oppgaver, er det nødvendig med god opplæring i og kjennskap til hvordan den enkelte kommune er organisert og arbeider. Det er også viktig at kommunelegefunksjonen har kunnskaper om lokalsamfunnet, kommunens innbyggere og næringsliv, regionale forhold og samarbeidende aktører. Kommunelegen må få lokalt tilpasset opplæring som gir nødvendig kompetanse og ferdigheter for å løse oppgaver knyttet til kommunelegefunksjonen i den enkelte kommune. Opplæringen bør tilpasses kommunelegens kompetanse og erfaringsbakgrunn, herunder om kommunelegen er spesialist i samfunnsmedisin eller i spesialisering i samfunnsmedisin. Kommunen bør med utgangspunkt i oppgaver i kommunelegefunksjonen: kartlegge kompetansebehovet inkludere kommunelegefunksjonen i kommunens strategiske kompetanseplan utarbeide en kompetanseplan knyttet til kommunelegefunksjonen, herunder legge til rette for at kommunelegen er spesialist i samfunnsmedisin eller under spesialisering i samfunnsmedisin ha individuell kompetanseplan for hver kommunelege kartlegge hvilke verktøy kommunelegen skal bruke i sitt arbeid og opplæring i bruk av verktøyene Kommunen bør videre: Legge til rette for at kommunelegen kan delta i formelle og uformelle faglige nettverk. Vurdere om kommunelegen skal ha tilgang på kollegial støtte fra erfaren kommunelege. Dette vil være særlig aktuelt der kommunelegen har begrenset erfaring som kommunelege. Utarbeide prosedyrer dersom annet personell brukes for å supplere kommunelegens kompetanse der det er nødvendig for å løse oppgave lagt til kommunelegefunksjonen. Mer informasjon: Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (helsedirektoratet.no) Helsedirektoratet – spesialistutdanning i samfunnsmedisin Begrunnelse Kommunen skal sørge for at kommunelegen har kompetanse til å utføre oppgavene som er lagt til kommunelegefunksjonen. Det er i utgangspunktet opp til kommunen å vurdere hvilken kompetanse som er nødvendig for å løse oppgavene som er lagt til kommunelegefunksjonen. I veilederen til kommunens internkontroll etter kommuneloven § 25-1 (lovdata.no) framgår følgende: «Elementer som ikke er lovfestet som del av lovkravet om internkontroll i kommuneloven § 25-1, er at kommunene må benytte kvalifisert personell og sørge for opplæring og kompetanseutvikling, bestemmelser om ansattes tilgang til regelverk og krav om å holde seg oppdatert på regelverk.» Side 12/32 Det følger av helse- og omsorgstjenesteloven § 5-5 (lovdata.no) og folkehelseloven § 27 (lovdata.no) at kommunen skal ha en eller flere kommuneleger. Etter folkehelseloven § 27 (lovdata.no) skal kommunen ha nødvendig samfunnsmedisinsk kompetanse for å ivareta oppgavene etter folkehelseloven. Helse- og omsorgstjenesteloven § 8-2 (lovdata.no) fastslår videre at kommunen skal sørge for at egne ansatte får påkrevd videre- og etterutdanning. Etterutdanning sikter til «ajourføring, supplering og komplettering av grunnutdanning med sikte på å vedlikeholde kompetanse, og å bedre mestringen i den stilling som innehas». Videreutdanning «kjennetegnes ved at den tar sikte på å gi kvalifikasjoner på et høyere nivå enn det grunnutdanningen gir». Spesialisering i samfunnsmedisin regnes som videreutdanning. Det vises også til forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) – vedlegg 2 C46 Samfunnsmedisin (lovdata.no). Anbefaling Kommunens internkontroll bør beskrive hvordan nødvendig kapasitet i kommunelegefunksjonen skal ivaretas i normalsituasjon og ved kriser Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunen skal sørge for nødvendig kapasitet i kommunelegefunksjonen i normalsituasjon, akutte kriser og kriser som varer lenge. Kommunelegefunksjonens tverrsektorielle rolle innebærer samarbeid og samhandling innad i kommunen og med eksterne aktører. Kommunelegefunksjonen bør derfor være tilgjengelig på dagtid i normalarbeidstiden. For å sikre nødvendig kapasitet i kommunelegefunksjonen i kriser skal kommunens beredskapsplaner omfatte kommunelegefunksjonen. For å sikre nødvendig kapasitet i kriser bør kommunen ha en kontinuitetsplan for kommunelegefunksjonen. Kommunen bør utpeke stedfortreder i kommunelegefunksjonen. Praktisk informasjon Kapasitetsvurderingen i kommunelegefunksjonen må ta utgangspunkt i kommunens internkontroll, jf. kommuneloven § 25-1 (lovdata.no). Uavhengig av kommunestørrelse skal det være nødvendig kapasitet til å ivareta lovpålagte oppgaver knyttet til kommunelegefunksjonen. I kapasitetsvurderingen bør kommunen inkludere størrelsen på kommunen, befolkningsgrunnlaget, kommunens organisering, organiseringen av kommunelegefunksjonen og ev. hvilke andre ressurser som er knyttet til kommunelegefunksjonen. Kommunen skal evaluere og eventuelt justere kapasiteten i kommunelegefunksjonen etter behovet. Side 13/32 Der flere kommuner samarbeider om kommunelegefunksjonen, kan dette ha betydning for kapasitetsvurderingene i hver enkelt kommune. Kommunen bør vurdere om det skal være stedfortreder i kommunelegefunksjonen, herunder om denne skal være for hele kommunelegefunksjonen eller for utvalgte oppgaver. Aktuelle momenter i en slik kontinuitetsplan er: Bruk av annen fagkompetanse/personell til oppgaver som ikke må utføres av kommunelegen. Omplassering av andre ressurser til kommunelegefunksjonen. Etablering av vaktordning når krisen tilsier at det er behov for det. Kombinerte stillinger I noen kommuner er kommunelegefunksjonen kombinert med andre oppgaver. Dette kan være: linjelederansvar rollen som medisinsk rådgiver for legevakttjenester, sykehjemstjenester eller kommunens allmennlegetjeneste, eksempelvis som legevaktoverlege roller knyttet til spesialistutdanning av leger i samfunnsmedisin og allmennmedisin klinisk legearbeid som fastlege, legevaktlege, sykehjemslege, helsestasjonslege, fengselslege osv. Kombinerte stillinger kan være hensiktsmessig ettersom kommunen: utnytter enkeltlegers dobbelkompetanse, f.eks. allmennmedisinsk og samfunnsmedisinsk kompetanse fordeler oppgaver lagt til kommunelegefunksjonen på flere personer øker kommunelegefunksjonens beredskapskapasitet etablerer nærhet og inngående kjennskap til relevante tjenester, oppgaver, prioriteringer og utfordringer i kommunen Ulemper ved kombinerte stillinger: Kommunelegen blir mindre tilgjengelig på dagtid i normalarbeidstiden for oppgaver knyttet til kommunelegefunksjonen og samfunnsmedisinsk arbeid. Pasientrettede legeoppgaver blir prioritert foran kommunelegeoppgaver ved samtidighetskonflikter. Kan medføre inhabilitet og interessekonflikter mellom rollen som kommunelege og andre roller. Kan redusere eller begrense kommunelegens faglige autonomi og handlefrihet. Kommunelegens rolle kan bli utydelig både for kommunelegen selv, kommunens ledelse og øvrige ansatte/samarbeidspartnere. Dersom kommunelegefunksjonen kombineres med andre stillinger bør kommunen i internkontrollen: omtale hvor stor stillingsressurs som er knyttet til kommunelegefunksjonen slik den beskrives i denne veilederen beskrive hvordan og på hvilken måte kommunelegefunksjonen skal brukes av kommunen beskrive hvordan interessekonflikter skal håndteres Mer informasjon: Veileder til forskrift om kommunal beredskapsplikt (dbs.no) Side 14/32 Veileder til kontinuitetsplanlegging (dsb.no) Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Begrunnelse Det følger av helse- og omsorgstjenesteloven § 5-5 (lovdata.no) og folkehelseloven § 27 (lovdata.no) at kommunen skal ha en eller flere kommuneleger. Det er også et krav om å ha kommunelege i smittevernloven § 7-2 (lovdata.no). Kommunens plikt til å ha internkontroll med kommunelegefunksjonen følger av kommuneloven § 25-1 (lovdata.no) og folkehelseloven § 30 (lovdata.no). Bestemmelsen i folkehelseloven henviser til kommunelovens internkontrollbestemmelse. Plikt til internkontroll med kommunelegefunksjonen følger også av helse- og omsorgstjenesteloven §§ 3-1 (lovdata.no) og 4-2 med tilhørende forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no). Kommunen skal gjennom sin internkontroll sikre at lov og forskrift blir fulgt. Etterlevelse av lov og forskrift kan ikke oppnås uten nødvendig kapasitet i kommunelegefunksjonen. Kommunens kriseledelse er en kritisk samfunnsfunksjon og må kunne opprettholdes med nødvendig kapasitet, også ved langvarige kriser. Dette gjelder ved alle typer kriser, jf. helseberedskapsloven (lovdata.no) med tilhørende forskrift om krav til beredskapsplanlegging (lovdata.no) og forskrift om kommunal bedskapsplikt (lovdata.no). Kriseledelsens behov for samfunnsmedisinsk kompetanse må gjenspeile dette. Kommunen skal være forberedt på å håndtere uønskede hendelser, og skal med utgangspunkt i den helhetlige risiko- og sårbarhetsanalysen utarbeide en overordnet beredskapsplan. Kommunens overordnede beredskapsplan skal samordne og integrere øvrige beredskapsplaner i kommunen. Den skal også være samordnet med andre relevante offentlige og private krise- og beredskapsplaner. Kommunen bør ha en stedfortreder for oppgaver etter smittevernloven som er gitt til kommunelegen, jf. smittevernloven § 7-2 (lovdata.no) første ledd. Anbefaling Kommunelegefunksjonen bør plasseres slik at den tverrsektorielle rollen ivaretas Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunelegefunksjonen er tverrsektoriell. Samfunnsmedisinsk kompetanse er relevant for alle tjenesteområder i kommunen. Kommunelegefunksjonen bør organisatorisk plasseres slik at den tverrsektorielle rollen og rollen som samfunnsmedisinsk rådgiver for kommunen på et overordnet nivå blir ivaretatt på en forsvarlig måte. Praktisk informasjon Side 15/32 Kommunelegefunksjonen har bred samfunnsmedisinsk kompetanse og skal bidra med faglig veiledning og rådgivning til ansatte i ulike sektorer. Dette kan øke kunnskapsnivået og kompetansen innenfor helsefremmende og forebyggende arbeid i hele kommunen. Gjennom tverrsektorielt samarbeid kan kommunelegefunksjonen bidra til å skape et mer helsefremmende og bærekraftig lokalsamfunn, der både helsemessige og sosiale behov blir ivaretatt på en helhetlig måte. Kommunelegerollen utøves blant annet gjennom planarbeid, strategisk arbeid, prioritering og involvering i alle sektorene i kommunen. Kommunens organisatoriske plassering av kommunelegefunksjonen bør, jf. kommuneloven § 25-1 (lovdata.no), folkehelseloven § 30 (lovdata.no), og helse- og omsorgstjenesteloven §§ 3-1 (lovdata.no) og 4-2 (lovdata.no), sikre at: oppgaver knyttet til kommunelegefunksjonen kan løses på en forsvarlig måte, herunder kommunelegens rolle som medisinskfaglig rådgiver for alle deler av virksomheten kommunens ledelse og alle kommunens sektorer har tilgang til medisinskfaglig rådgiving og samfunnsmedisinsk kompetanse fra kommunelegefunksjonen samfunnsmedisinske vurderinger inkluderes i kommunens beslutningsprosesser og planarbeid, samt internt og eksternt kommunikasjonsarbeid den organisatoriske plasseringen sikrer at kommunelegen kan ivareta sine overordnede, sektorovergripende samfunnsmedisinske oppgaver kommunelegefunksjonen blir brukt til samfunnsmedisinsk arbeid med befolknings- eller grupperettet fokus kommunelegens hastekompetanse på kommunens vegne, jf. folkehelseloven § 9 (lovdata.no) tredje ledd, og kommunelegens hastekompetanse på kommunestyrets vegne etter smittevernloven § 4-1 (lovdata.no) femte ledd, jf. første ledd, ses i sammenheng med kommunens myndighetsutøvelse Den organisatoriske plasseringen av kommunelegefunksjonen kan påvirkes av om kommunen har flere kommuneleger. Har kommunen flere kommuneleger skal oppgavefordelingen og organisatorisk plassering være en del av internkontrollen. Det vises til anbefaling om beredskapsplaner og krisehåndtering, samt anbefaling om internkontroll. Mer informasjon: Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Veileder til forskrift om kommunal beredskapsplikt (dsb.no) Begrunnelse Kommunens politiske og administrative ledelse har det overordnede ansvaret for kommunens folkehelsearbeid, jf. folkehelseloven § 4 (lovdata.no). For å ivareta sine oppgaver i kommunens folkehelsearbeid skal kommunen bruke kommunelegefunksjonens samfunnsmedisinske kompetanse, jf. folkehelseloven § 27 (lovdata.no). Denne bestemmelsen fastslår at kommunelegen også har hastekompetanse på kommunens vegne i saker innen miljørettet helsevern, smittevern og helsemessig beredskap. Kommunens plikt til å ha kommunelege som skal være medisinskfaglig rådgiver for kommunen framgår av helse- og omsorgstjenesteloven § 5-5 (lovdata.no). Side 16/32 For å oppfylle kravene som stilles i folkehelseloven må kommunen bruke kommunelegefunksjonen tverrsektorielt. Kommunen må derfor sørge for at den organisatoriske plasseringen av kommunelegefunksjonen er hensiktsmessig. Den organisatoriske plasseringen av kommunelegefunksjonen skal være en del av kommunens internkontroll, jf. kommuneloven § 25-1 (lovdata.no). Smittevernloven § 7-2 (lovdata.no) fastslår at det i kommuner med flere kommuneleger skal utpekes en av dem til å utføre oppgavene etter smittevernloven. Smittevernloven omfatter både personrettede og miljørettede tiltak. Smittevernloven vektlegger ikke bare grunnlag for å kunne håndtere helt spesielle eller mer kriseartede situasjoner, men også sikre de mer langsiktige forebyggende tiltakene. Kommunelegen er sentral i utarbeidelsen av kommunens planarbeid, jf. smittevernloven § 7-2 (lovdata.no) andre ledd bokstav a. I vurderingen av den organisatoriske plasseringen av kommunelegefunksjonen i normalsituasjon bør kommunen ta utgangspunkt i hovedprinsippene for beredskapsarbeid; ansvarsprinsippet, likhetsprinsippet, nærhetsprinsippet og samvirkeprinsippet. Anbefaling Kommunen bør ha rutiner for å sikre involvering av kommunelegefunksjonen i det tverrsektorielle folkehelsearbeidet Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunen skal sikre at kommunelegefunksjonen bidrar med samfunnsmedisinske vurderinger i kommunens folkehelsearbeid der dette er nødvendig. For å sikre at kravet til involvering ivaretas, bør kommunen ha rutiner for hvordan kommunelegefunksjonen involveres i det tverrsektorielle arbeidet. Rutinene bør ivareta behovet for at kommunelegefunksjonen i nødvendig utstrekning kan bidra med samfunnsmedisinsk kompetanse og medisinsk faglig rådgivning i arbeidet med: oversikt over helsetilstanden i befolkningen og positive og negative faktorer som kan virke inn på denne, herunder epidemiologiske analyser identifiseringen av kommunens utfordringer og styrker med folkehelsen, herunder sosiale ulikheter i helse fastsettelse av overordnede mål og strategier for folkehelsearbeidet som er egnet til å møte de utfordringer kommunen står overfor vurderingen av behovet for folkehelsetiltak, helsemessige konsekvenser de kan få vurderingen av andre planlagte tiltak i kommunen, herunder eksempelvis vurdering av helsekonsekvenser ved etablering av nye veier, drikkevannskilder og skoler informasjon til befolkningen, herunder med råd og veiledning om hva den enkelte selv og befolkningen kan gjøre for å fremme helse og forebygge sykdom Side 17/32 medvirkning til at helsemessige hensyn blir ivaretatt av andre myndigheter og virksomheter, jf. folkehelseloven § 4 tredje ledd (lovdata.no) tilsyn og bruk av virkemidler overfor virksomhet og eiendom etter folkehelseloven kapittel 3 Kommunelegen skal dekke kommunens medisinskfaglige rådgivningsbehov i folkehelsearbeid. Kommunen kan i tillegg til kommunelegen innhente annen samfunnsmedisinsk kompetanse i folkehelsearbeidet fra eksterne, for eksempel høyskoler, fylkeskommunen, helseforetak og/eller interkommunale enheter, jf. Prop. 90 L (2010-2011) s. 108 (regjeringen.no). Dersom kommunen bruker eksterne i tillegg til kommunelegen, bør kommunen ha rutiner som ivaretar samarbeidet mellom kommunelegen og annet kompetansemiljø. Kommunelegefunksjonen er pålagt ansvar etter smittevernloven, og arbeidet etter smittevernloven må på denne bakgrunnen ses i sammenheng med folkehelsearbeidet. Kommunelegen skal utarbeide forslag til plan for helse- og omsorgstjenestens arbeid med vern mot smittsomme sykdommer, jf. smittevernloven § 7-2 andre ledd bokstav a. Kommunelegen har plikt til å utarbeide forslag til forebyggende tiltak innen smittevernet i kommunen, jf. smittevernloven § 7-2 andre ledd bokstav c (lovdata.no). Kommunelegen skal også ha oversikt over smittesituasjonen i kommunen, jf. smittevernloven § 7-2 andre ledd bokstav b (lovdata.no). Kommunelegen bør også bidra med medisinskfaglig rådgiving i: planer hvor det etter plan- og bygningsloven kreves at det utarbeides en konsekvensutredning, der vurdering av helsemessige konsekvenser er en del av utredningen risiko- og sårbarhetsanalyser og helsemessig beredskap Praktisk informasjon Eksempler på rutiner som kan etableres for å sikre involvering av kommunelegen i folkehelsearbeidet: Rutiner for involvering i kommunens arbeid med oversikt oven helsen, påvirkningsfaktorer, kommunens utfordringer, vurdering av mål og strategier og folkehelsetiltak. Rutiner for hvordan kommunelegens medisinskfaglige råd kan innhentes i saker innen miljørettet helsevern, herunder vurdering av meldinger, søknader om godkjenning eller gjennomføring og oppfølging av tilsyn med virksomhet og eiendom. Rutiner for samarbeid mellom kommunelegefunksjonen og andre ressurser i kommunen, herunder folkehelserådgiver, folkehelsekoordinator, helsestasjon- og skolehelsetjeneste, planfaglig kompetanse mv. Rutiner for samarbeid mellom kommunelegefunksjonen og eventuell annen tilsvarende kompetanse som benyttes. Folkehelsearbeidet må ivaretas i et samspill med andre fagdisipliner, herunder planfaglig kompetanse, folkehelsevitenskap, annen helsefaglig kompetanse, teknisk kompetanse, samfunnspsykologisk kompetanse, juridisk kompetanse med videre. Ulike faggruppers kompetanse er avgjørende i kommunens folkehelsearbeid. Det kan være aktuelt for kommuner å samarbeide med kompetansemiljøer, for eksempel høyskoler, fylkeskommunen, helseforetak og/eller interkommunale enheter som kan bistå eller utføre epidemiologiske analyser for å sikre nødvendig faglighet. Folkehelsearbeidet krever også miljømedisinsk kompetanse. Kommunen må sørge for en hensiktsmessig oppgavefordeling og samarbeid mellom ulike fagpersoner i kommunen for å løse oppgavene på en effektiv og hensiktsmessig/helhetlig måte. Et eksempel på behov for tverrsektoriell kompetanse er kommunens tilsyn med virksomhet og eiendom i kommunen etter folkehelseloven kapittel 3, som inneholder administrative, tekniske, medisinske og veiledningsoppgaver. Oppgavene kan fordeles på ulike fagpersoner basert på type oppgave og Side 18/32 tilgjengelig kompetanse. Kommunelegeressursen bør prioriteres brukt på oppgaver som krever medisinsk-faglig kompetanse. Kommunens arbeid etter folkehelseloven, herunder oppgavefordeling og samarbeid mellom fagpersoner i kommunen skal være en del av kommunens internkontroll, jf. folkehelseloven § 30 (lovdata.no). Faglig samarbeid mellom kommunelegen og andre ansatte i kommunen er en sentral del av det tverrsektorielle arbeidet. Dette samarbeidet kan omfatte: Informasjonsutveksling og rådgivning: råd og veiledning til ulike sektorer og ansatte i kommunen basert på sin samfunnsmedisinske kompetanse. Tverrfaglig samarbeid: samarbeide med helsepersonell, sosialarbeidere, planleggere, teknisk personell, lærere, barnehagepersonell og andre faggrupper for å utvikle og implementere helhetlige forslag til tiltak for å bedre folkehelsen og møte lokale helseutfordringer. Koordinering av helseinnsatsen: gi råd om helsetjenester og folkehelsetiltak i kommunen, slik at ressursene utnyttes best mulig. Risikovurdering og beredskap: vurdere helsemessige risikoer og utarbeide beredskapsplaner i samarbeid med andre ansatte. Opplæring og kompetanseutvikling: kunnskapen og kompetansen blant andre ansatte i kommunen gjennom opplæring, kurs og faglige nettverk. Mer informasjon: Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Begrunnelse Etter folkehelseloven § 4 (lovdata.no) skal kommunen fremme befolkningens helse, trivsel, gode sosiale og miljømessige forhold og bidra til å forebygge psykisk og somatisk sykdom, skade eller lidelse, bidra til utjevning av sosiale helseforskjeller og bidra til å beskytte befolkningen mot faktorer som kan ha negativ innvirkning på helsen. Kommunen skal fremme folkehelse innen de oppgaver og med de virkemidler kommunen er tillagt, herunder ved lokal utvikling og planlegging, forvaltning og tjenesteyting. Kommunen skal medvirke til at helsemessige hensyn blir ivaretatt av andre myndigheter og virksomheter. Medvirkning skal skje blant annet gjennom råd, uttalelser, samarbeid og deltagelse i planlegging. Kommunen skal legge til rette for samarbeid med frivillig sektor. Etter folkehelseloven § 27 første ledd (lovdata.no) skal kommunen ha nødvendig samfunnsmedisinsk kompetanse for å ivareta kravene i folkehelseloven. Etter annet ledd skal kommunen ansette en eller flere kommuneleger som medisinsk faglig rådgiver for å ivareta samfunnsmedisinsk kompetanse i kommunens folkehelsearbeid. Folkehelseloven § 27 (lovdata.no) lister opp over noen av oppgavene som kommunelegen skal ivareta. Opplistingen er ikke uttømmende. Oppgavene som nevnes spesifikt er a. samfunnsmedisinsk rådgivning i kommunens folkehelsearbeid, jf. §§ 4 til 7, herunder epidemiologiske analyser b. hastekompetanse på kommunens vegne i saker innen miljørettet helsevern, smittevern og helsemessig beredskap c. andre oppgaver delegert fra kommunestyret Kommunelegen er en viktig premissleverandør for kommunal planlegging, blant annet for utvikling av gode styringsdata om sykdomsforekomst og udekket helsebehov i befolkningen, for å bringe kunnskap Side 19/32 om helseforhold inn i budsjettarbeid og plan- og beslutningsprosesser og for å gi råd om hvilke alternative tiltak som kan gi bedre tilbud til befolkningen, jf. Prop. 91 L (2010–2011) (regjeringen.no) (s. 245 og følgende sider og s. 496) . Kommunelegen skal i henhold til smittevernloven § 7-2 (lovdata.no): utarbeide forslag til plan for helse- og omsorgstjenestens arbeid med vern mot smittsomme sykdommer, herunder beredskapsplaner og -tiltak, og organisere og lede dette arbeidet ha løpende oversikt over de infeksjonsepidemiologiske forholdene i kommunen utarbeide forslag til forebyggende tiltak for kommunen bistå kommunen, helsepersonell og andre i kommunen som har oppgaver i arbeidet med vern mot smittsomme sykdommer gi informasjon, opplysninger og råd til befolkningen om vern mot smittsomme sykdommer utføre alle andre oppgaver som følger av loven eller bestemmelser i medhold av loven, og medvirke til effektive tiltak for å forebygge smittsomme sykdommer og motvirke at de blir overført Etter folkehelseloven § 30 (lovdata.no) skal kommunen ha internkontroll i medhold av reglene i kommuneloven § 25-1 (lovdata.no) med krav fastsatt i eller i medhold av denne loven. Formålet med internkontrollen er å sikre at lover og forskrifter følges, jf. kommuneloven § 25-1 første ledd første punktum. Som del av internkontrollen skal kommunedirektøren blant annet ha nødvendige rutiner og prosedyrer, jf. kommuneloven § 25-1 andre ledd bokstav b. Anbefaling Kommunen bør ha rutiner for å inkludere kommunelegefunksjonen i arbeidet med beredskapsplaner og krisehåndtering Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunens beredskap og krisehåndtering skal sikre kommunens myndighet, nødvendige tjenester, opprettholde kritiske samfunnsfunksjoner og beskytte befolkningen ved ekstraordinære og uønskede hendelser som utfordrer kommunen. Slike hendelser vil kunne ha helsemessige konsekvenser for enkeltpersoner, grupper av befolkningen eller hele befolkningen. Samfunnsmedisinsk kompetanse vil være nødvendig i håndteringen av de fleste krisesituasjoner. Kommunelegefunksjonen skal bidra med samfunnsmedisinske vurderinger i kommunens beredskapsplaner og krisehåndtering, der det er nødvendig. Kommunelegen har hastekompetanse innen miljørettet helsevern, smittevern og helsemessig beredskap. Kommunen bør i vurderingen av den organisatoriske plasseringen av kommunelegefunksjonen ta utgangspunkt i hovedprinsippene for beredskapsarbeid; ansvar, likhet, nærhet og samvirke. Side 20/32 Kommunelegen bør være en del av kommunens kriseledelse. Se også anbefaling om organisatorisk plassering. Praktisk informasjon For å inkludere kommunelegefunksjonen i beredskapsforberedelser, beredskapsplanarbeid og krisehåndtering bør kommunen: sikre at kommunelegefunksjonen en del av kommunens beredskapsplaner, og at kommunelegens rolle og ansvar er tydelig definert involvere kommunelegen i utviklingen og revisjonen av beredskapsplaner involvere kommunelegen i beredskapsøvelser involvere kommunelegefunksjonen i etablerte samarbeidsfora med relevante aktører i beredskapsarbeidet etablere kommunikasjonskanaler mellom kommunelegefunksjonen og andre beredskapsaktører sikre regelmessig kommunikasjon og informasjonsutveksling mellom kommunelegen og andre beredskapsaktører for å opprettholde situasjonsforståelse og samarbeidsevne Kommunelegefunksjonen kan i beredskapsforberedelser, beredskapsplanarbeid og krisehåndtering bidra til: strategisk planlegging i beredskapsarbeidet i kommunen ved samfunnsmedisinsk og medisinskfaglig rådgiving analyse av helsemessige risikoer, foreslå forebyggende tiltak, utvikle beredskapsplaner og koordinere ressurser for å håndtere uønskede hendelser og kriser å innlemme helserelaterte perspektiver og prioriteringer i overordnet strategisk planlegging at helserelaterte forhold bli inkludert i øvelser, trening og annen beredskapsopplæring å sikre en helhetlig tilnærming til krisesituasjonen, der både helsemessige, sosiale og økonomiske aspekter blir vurdert Kommunelegen har hastekompetanse innen miljørettet helsevern, smittevern og helsemessig beredskap. Kommunen bør i vurderingen av den organisatoriske plasseringen av kommunelegefunksjonen ta utgangspunkt i hovedprinsippene for beredskapsarbeid; ansvar, likhet, nærhet og samvirke. For å sikre effektiv krisehåndtering bør kommunelegefunksjonen være en del av kommunens kriseledelse. Kommunelegefunksjonen bør i kommunens kriseledelse bidra: til at relevante samfunnsmedisinske problemstillinger fanges opp med samfunnsmedisinske og medisinske vurderinger, herunder vurdering av helsemessige risikoer, anbefalinger for forebyggende tiltak og konsekvensreduserende tiltak med kommunikasjon til kommunens organisasjon og befolkningen hva gjelder de helsemessige forhold Mer informasjon: Veileder om kommunelovens internkontrollbestemmelser (regjeringen.no) Veileder – Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Tips ved risikovurdering som grunnlag for arbeidet med helse- og omsorgsberedskap i kommunen Begrunnelse Side 21/32 Kommunelegen er medisinskfaglig rådgiver for kommunen jf. helse- og omsorgstjenesteloven § 5-5 (lovdata.no), folkehelseloven § 27 (lovdata.no) og har gitte myndighetsoppgaver jf. blant annet smittevernloven § 7-2 (lovdata.no). Kommunelegen har hastekompetanse på kommunestyrets vegne i saker innen miljørettet helsevern, smittevern og helsemessig beredskap, jf. folkehelseloven § 27 (lovdata.no) og smittevernloven § 4-1 (lovdata.no) femte ledd, jf. første ledd. Kommunelegefunksjonens oppgaver er å gi råd knyttet til kommunal planlegging, styring og evaluering av helse- og omsorgstjenesten i kommunen og øvrig kommunal forvaltning. Kommunelegefunksjonen skal bidra med samfunnsmedisinske vurderinger som er nødvendig for at kommunen skal ivareta sitt ansvar for helhetlige og systematiske samfunnssikkerhets- og beredskapsarbeid jf. helseberedskapsloven § 2-2 (lovdata.no), jf. tilhørende forskrift om krav til beredskapsplanlegging (lovdata.no) og forskrift om kommunal beredskapsplikt (lovdata.no). Kommunen plikter etter helse- og omsorgstjenesteloven § 5-2 (lovdata.no) å utarbeide en beredskapsplan for sin helse- og omsorgstjeneste i samsvar med helseberedskapsloven. Kommunen skal også utarbeide beredskapsplan for sine oppgaver etter folkehelseloven kapittel 3 om miljørettet helsevern, jf. folkehelseloven § 28 (lovdata.no) i samsvar med helseberedskapsloven. Forskrift om krav til beredskapsplanlegging § 3 (lovdata.no) stiller krav om at avdekket risiko og sårbarhet (ROS) skal reduseres gjennom forebyggende og skadeavvergende tiltak. For at ROS-analysene skal ha praktisk nytte, må kommunen ta stilling til hvilke tiltak som skal prioriteres og forberedes for å sette kommunen i stand til å håndtere uønskede hendelser. Det er videre et krav om at kommunens helseberedskapsplaner skal samordnes med planverk i spesialisthelsetjenesten, jf. forskriftens § 6 (lovdata.no) , og kommunenes planer skal sikre tilstrekkelig produksjon av tjenester ved mulige uønskede hendelser i henhold til avdekket risiko og sårbarhet, jf. § 4 (lovdata.no). Blant annet ved å beskrive prosedyrer for ressursdisponering og omlegging av drift for å sikre nødvendig tjenesteyting. Kommunelegefunksjonens samfunnsmedisinske vurderinger skal inkluderes i arbeidet med disse planene. Kommunens helseberedskapsplan skal samordnes med kommunens øvrige beredskapsplaner. Kommunelegefunksjonens samfunnsmedisinske vurderinger skal inkluderes i arbeidet med disse planene. Kommunens helseberedskapsplan skal samordnes med kommunens øvrige beredskapsplaner. Beredskapsplanen skal inneholde en oversikt over hvilke tiltak kommunen har forberedt for å håndtere uønskede hendelser. Minimumskrav til beredskapsplanen framgår i sivilbeskyttelsesloven § 15 første og andre ledd (lovdata.no). Forskrift om miljørettet helsevern § 5 (lovdata.no) omtaler kommunens ansvar for å forebygge, vurdere og håndtere negative helsekonsekvenser ved miljøhendelser og legge dette til grunn for sin beredskapsplanlegging. Dette krever samfunnsmedisinsk kompetanse, jf. folkehelseloven § 27 (lovdata.no). I smittevernloven § 7-2 (lovdata.no) første ledd fremkommer det at kommunelegen skal utføre de oppgaver innen smittevernet som pålegges i smittevernloven. Kommunelegen skal utarbeide forslag til plan for helse- og omsorgstjenestens arbeid med vern mot smittsomme sykdommer, herunder beredskapsplaner og -tiltak, og organisere og lede dette arbeidet. Det følger av Prop. 90 L (2010-2011) (regjeringen.no) s. 171: «For at kommunestyret skal kunne løse sine beredskapsoppgaver for å ivareta liv og helse på en faglig forsvarlig måte, må man få kunnskap om medisinsk-faglige vurderinger. Samfunnsmedisinsk kompetanse bør inngå i kommunens kriseledelse og være sentral ved utarbeidelse av kommunens beredskapsplaner, herunder kommunens Side 22/32 beredskap for psykososiale tiltak ved katastrofer og ulykker. Kommunelegen vil kunne ha en nøkkelrolle i arbeid der kommunen får større utfordringer som følge av uventede hendelser og ulykker.» Anbefaling Kommuner kan samarbeide med andre kommuner om kommunelegefunksjonen Ekstern høring: Høringsfrist 15. oktober 2024. Ekstern høring: Høringsfrist 15. oktober 2024. Kommunen kan samarbeide med andre kommuner for å sikre nødvendig kapasitet, kontinuitet og kompetanse i kommunelegefunksjonen: Kapasitet: Dele stillingsressurs ved at en kommunelege jobber i flere kommuner. Oppgaveoverføring fra en kommune til en annen. Felles oppgaveløsning. Eventuelle beredskapsordninger. Kontinuitet: Fraværsdekning. Stedfortrederfunksjon. Eventuelle beredskapsordninger. Kompetanse: Felles oppgaveløsning. Formelle og uformelle fagnettverk. Kommuner kan samarbeide om kommunelegefunksjonen for å oppnå flere fordeler: Samarbeid mellom kommuner kan bidra til å etablere større og sterkere faglige nettverk som kan være nyttig for kunnskapsdeling og erfaringsutveksling. Gjennom samarbeid kan kommunene oppnå bedre kvalitet og effektivitet i utførelsen av oppgaver knyttet til kommunelegefunksjonen. Samarbeid kan styrke kommunenes beredskap ved å muliggjøre felles ressursbruk og raskere respons på akutte situasjoner. Samarbeid kan bidra til bedre samordning på tvers av kommunegrensene og økt tilgjengelighet og kontinuitet i tjenestene som tilbys. Praktisk informasjon Oppgaveoverføring til kommuneleger i andre kommuner vil være mest hensiktsmessig for oppgaver som er regel- og algoritmestyrte og ikke nødvendiggjør tett kontakt med kommunens administrative ledelse eller organisasjon. Dette kan inkludere oppgaver innen miljørettet helsevern, deler av smittevernarbeidet og oppgaver knyttet til psykisk helsevernloven. Medisinskfaglig rådgivning fra kommunelegefunksjonen kan foregå både formelt og uformelt, og kunnskap om kommunens administrative ledelse og organisering kan være viktig for denne rådgivningen. Det er videre sentralt at kommuneleger som deltar i interkommunale samarbeid involveres i det tverrsektorielle folkehelsearbeidet og interne prosesser i hver enkelt kommune. Side 23/32 Interkommunalt samarbeid kan være avgjørende for å rekruttere og beholde kommuneleger. Gjennom samarbeid kan kommunene sikre økt kapasitet og kontinuitet, samt etablere interkommunale beredskapsordninger for oppgaver knyttet til samfunnsmedisinske beredskapssituasjoner, tvungent psykisk helsevern og smittevern. Kommunen kan vurdere om oppgaver skal delegeres til eksisterende vaktordninger som legevakt. Eksempler på samarbeid knyttet til kommunelegefunksjonen inkluderer opprettelsen av interkommunale samfunnsmedisinske enheter med én vertskommune eller samarbeid om ansettelse av kommuneleger som får et arbeidsforhold i hver av de samarbeidende kommunene. Dette kan gi et sterkere fagmiljø, økt kompetanse, bedre samarbeid om systemer og prosedyrer, og økt effektivitet i oppgaveløsningen. Mer informasjon om interkommunalt samarbeid: Veileder om interkommunalt samarbeid (regjeringen.no) Begrunnelse Interkommunalt samarbeid reguleres av kommuneloven § 17-1 (lovdata.no) som fastslår at kommuner kan utføre felles oppgaver gjennom et interkommunalt samarbeid. En av samarbeidsformene er vertskommunemodellen. Den gir en generell adgang til å delegere myndighet til å treffe enkeltvedtak. Denne samarbeidsformen vil derfor være aktuell hvis kommunelegen skal treffe vedtak som innebærer offentlig myndighetsutøvelse. Smittevernloven § 7-1 (lovdata.no) sjette ledd fastslår at kommunens myndighet etter smittevernloven kan delegeres til et interkommunalt organ, herunder et interkommunalt selskap. Det vil si at kommunelegens myndighet etter smittevernloven kan delegeres til en eller flere leger ansatt i det interkommunale organet. I et vertskommunesamarbeid i samsvar med kommuneloven, er det vertskommunen som har ansvar for utførelsen av oppgavene. Det er kommunedirektøren i kommunedirektøren vertskommunen som har ansvaret for internkontrollen knyttet til oppgavene som utføres i samarbeidet, på samme måte som for andre oppgaver som kommunen håndterer. Se også anbefaling 7 om samarbeid mellom kommuner. Side 24/32 3 Bakgrunn, metode og prosess Ekstern høring: Høringsfrist 15. oktober 2024. Bakgrunn Nasjonal veileder for samfunnsmedisinsk arbeid i kommunen og kommunelegefunksjonen er laget på oppdrag fra Helse- og omsorgsdepartementet. Departementet ba i oppdrag TTB2023-49 Helsedirektoratet, i samarbeid med Folkehelseinstituttet, KS, Legeforeningen og eventuelt pasient- og brukerorganisasjoner og andre relevante aktører, om å utarbeide en nasjonal veileder for håndtering av kommunenes samfunnsmedisinske oppgaver og for kommunelegens oppgaver og funksjon. Departementet ba blant annet om at om at veilederen omtalte: Eksempler på hensiktsmessig organisatorisk plassering av kommunelegefunksjonen. Ivaretagelse av samfunnsmedisinske vurderinger i kommunale planprosesser, herunder samfunnsplanlegging og i saksbehandling. Hvilken kompetanse og kapasitet som er nødvendig for å håndtere oppgavene i kommunelegefunksjonen. Hvordan kommunen kan legge til rette for samfunnsmedisinsk beredskap. Interkommunalt samarbeid om kommunelegefunksjonen. Hensikt/formål med anbefalingene/rådene Veilederen skal: hindre uønsket variasjon og sikre god kvalitet i utførelse av kommunelegefunksjonen gi en oversikt over juridiske rammer og anbefalinger om kommunelegefunksjonen bidra til riktige prioriteringer av kommunelegeressurser bidra til å løse organisatoriske utfordringer ved kommunelegens funksjon i kommunen, samt til økt interkommunalt samarbeid Veilederen skal overordnet sett bidra til at kommunen sikrer forsvarlig samfunnsmedisinsk kapasitet, kompetanse og kontinuitet både under normale forhold og under krise- og beredskapssituasjoner. Målgruppe(r) Målgruppe for veilederen er ledelsen i kommunene. Veilederen vil imidlertid også være viktig for kommunelegene og deres samarbeidspartnere, samt regionale og sentrale myndigheter. Omfang og avgrensning Veilederen gir anbefalinger om: Side 25/32 internkontroll knyttet til kommunelegefunksjonen kommunens organisering av kommunelegefunksjonen kapasitet i kommunelegefunksjonen kompetanse og ferdigheter i kommunelegefunksjonen kommunelegefunksjonens tverrsektorielle rolle kommunelegefunksjonens rolle i kommunens beredskapsarbeid og krisehåndtering interkommunale samarbeid om kommunelegefunksjonen Veilederen vil basere seg på gjeldende rett. Veilederen vil i tillegg gi en oversikt over rettslige rammebetingelser for kommunelegefunksjonen, herunder en oversikt over alle lov- og forskriftsbestemmelser som gir oppgaver til kommunelegefunksjonen. Veilederen vil ikke: være en veileder for hvordan kommunelegen faglig sett utfører sine oppgaver gi anbefalinger over oppgaver som ikke skal eller bør legges til kommunelegefunksjonen Definisjoner Internkontroll: I denne veilederen brukes internkontroll slik det er fastsatt i kommuneloven § 25-1 (lovdata.no) med tilhørende veileder om kommunelovens internkontrollbestemmelser (regjeringen.no). Kommunen: Generelt bør kommunen leses som kommunestyret, da kommunestyret er kommunens øverste organ. Deretter vil eventuell intern delegering i kommunen plassere ansvaret. Med «kommunen» menes i denne veilederen kommunens ledelse ved kommunedirektøren. Kommunelegefunksjonen: I denne veilederen refererer kommunelegefunksjonen til selve rollen eller funksjonen, herunder oppgavene som utføres av kommunelegen og ansvarsområdet til kommunelegen. Det ligger i betegnelsen at den kan omfatte flere personer. Kommunelege: Kommunelege refererer i denne veilederen til en person som innehar stillingen som kommunelege i en kommune. Veilederen er skrevet i tråd med gjeldende rett. Derfor er kommunelege brukt som tittel. Stillingstittelen planlegges endret til «kommuneoverlege», jf. Meld. St. 15 (2022–2023) s. 119. Per i dag er kommuneoverlege en avlønningstittel. Medisinskfaglig rådgiving: I denne veilederen brukes «medisinskfaglig rådgiving» om prosessen hvor kommunelegen gir råd, veiledning og anbefalinger basert på medisinsk kunnskap og ekspertise. Samfunnsmedisin: I denne veilederen defineres samfunnsmedisin som et fag på systemnivå med fokus på bredt folkehelsearbeid rettet mot hele eller deler av samfunnet og befolkningen, gjerne over et lengre tidsrom. Det er en legekompetanse med søkelys på helseutfordringer, sykdomsforebygging og helsefremming på et samfunnsnivå. Dette innebærer en kombinasjon av medisinsk kunnskap og forståelse for samfunnsmessige faktorer som påvirker helsen til befolkningen. Den samfunnsmedisinske tilnærmingen krever innsikt både i individuell og kollektiv helse, samt evnen til å planlegge og gjennomføre effektive tiltak for å fremme folkehelsen. Samfunnsmedisinsk kompetanse: Samfunnsmedisinsk kompetanse er en legekompetanse som kombinerer medisinsk kunnskap og kunnskap om hvordan samfunnsmessige faktorer påvirker helsen til en befolkning og til selvstendig å kunne planlegge og gjennomføre effektive tiltak for å fremme folkehelsen. Krise: En hendelse som har et potensial til å true viktige verdier og svekke evnen en virksomhet har til å utføre sine samfunnsfunksjoner. Folkehelsearbeid: Samfunnets innsats for å påvirke faktorer som direkte eller indirekte fremmer befolkningens helse og trivsel, forebygger psykisk og somatisk sykdom, skade eller lidelse, eller som beskytter mot helsetrusler, samt arbeid for en jevnere fordeling av faktorer som direkte eller indirekte påvirker helsen, jf. folkehelseloven § 3 (lovdata.no). Side 26/32 Grad av normering Grad av normering angis av teksten: Når Helsedirektoratet skriver «skal» er enten innholdet regulert i lov eller forskrift eller anbefalingen/rådet så klart faglig forankret at det sjelden er forsvarlig ikke å gjøre som anbefalt. Når det står bør» eller «anbefaler» er det en sterk anbefaling/råd som vil gjelde de aller fleste. Når det står «kan» eller «foreslår» er det en svak anbefaling/råd der ulike valg kan være riktig. Rettslig betydning Helsedirektoratet skal utvikle, formidle og vedlikeholde normerende produkter, det vil si nasjonale faglige retningslinjer, nasjonale veiledere, nasjonal faglige råd og pasientforløp, som understøtter målene som er satt for helse- og omsorgstjenesten. Nasjonale anbefalinger og råd skal baseres på kunnskap om god praksis og skal bidra til kontinuerlig forbedring av virksomhet og tjenester, jf. spesialisthelsetjenesteloven § 7-3 (lovdata.no), helse- og omsorgstjenesteloven § 12-5 (lovdata.no) og folkehelseloven § 24 (lovdata.no). Det er et ledelsesansvar å sørge for at anbefalinger og råd i nasjonale faglige retningslinjer, faglige råd og veiledere implementeres i virksomheten. Plikten til å implementere denne nasjonale faglige veilederen er hjemlet i kommuneloven § 25-1 (lovdata.no). Nasjonale faglige retningslinjer, råd og veiledere er med på å gi forsvarlighetskravet et innhold, uten at anbefalingene er direkte rettslig bindende. Anbefalinger/råd utgitt av Helsedirektoratet er faglig normerende for valg man anser fremmer kvalitet, god praksis og likhet i tjenesten på utgivelsestidspunktet. Anbefalinger og råd i nasjonale faglige retningslinjer, faglige råd og veiledere må forstås i lys av grunnleggende helserettslige plikter og rettigheter. Tilstøtende normerende publikasjoner Systematisk folkehelsearbeid Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten Helsedirektoratets roller, finansiering og høring Helsedirektoratet er et fag- og myndighetsorgan underlagt Helse- og omsorgsdepartementet. Utredningsinstruksjonen (lovdata.no) legger krav for utredninger i staten, inkludert utarbeidelse av normerende produkter. Veileder til utredningsinstruksen (dfo.no) gir en veiledning til og nærmere beskrivelse av statlige utredninger. Helsedirektoratet er et statlig myndighetsorgan som er helfinansiert via statsbudsjettet. Når fagpersoner og klinikere inviteres til deltakelse i arbeidsgrupper og referansegrupper, er hovedregelen at det ikke gis godtgjørelse for deltakelse hvis personen er offentlig ansatt. Praksis om godtgjøring i Helsedirektoratet bygger på veiledende bestemmelser i Statens personalhåndbok, men med presiseringer og utfyllende bestemmelser tilpasset Helsedirektoratets behov for ekstern bistand. Side 27/32 Bruk dette avsnittet bare ved publisering: Utkast til Nasjonal veileder for samfunnsmedisinsk arbeid i kommunen og kommunelegefunksjonen har vært på høring i fire måneder. Dette etter en konkret vurdering gjort for å sikre tilstrekkelig høringstid for bred involvering av kommunene. Dette er en måned mer enn normal høringsfrist jf. Utredningsinstruksen. Høringen var åpen for alle via Helsedirektoratets nettside. Informasjon om høringen ble i tillegg sendt til antatte interessenter. Alle høringssvarene ble gjennomgått i Helsedirektoratet før publisering. Det endelige produktet er besluttet av helsedirektøren. Helsedirektoratet står ansvarlig for innholdet i den nasjonale faglige veilederen. Kunnskapsbasert tilnærming Nasjonale anbefalinger og råd har en kunnskapsbasert tilnærming (Helsedirektoratet, 2012). Det innebærer at forskningslitteratur, erfaring fra tjenesten og brukererfaring på en systematisk måte vurderes opp mot ønskede og uønskede konsekvenser av et tiltak innenfor en gitt kontekst av verdier, ressursbruk, prioriteringskriterier, lover og forskrifter. På områder der det er funnet mindre forskningsbasert kunnskap og/eller overføringsverdien fra internasjonal til norsk helsetjeneste er lav, blir klinisk kunnskap og brukerkunnskap tillagt større vekt. Anbefalingene/rådene bygger derfor på erfaring fra Helsedirektoratets egne undersøkelser under pandemien og Koronakommisjonsrapportene. Anbefalingene er laget basert på drøftinger med ekstern arbeidsgruppe. Arbeidsform og deltakere Helsedirektoratet har ledet arbeidet og fått innspill fra en bredt sammensatt arbeidsgruppe. Det har vært gjennomført 4 møter i arbeidsgruppen. To av møtene har vært gjennomført digitalt. I forkant av møtene har det vært sendt ut saksunderlag til forberedelse for deltakerne. Referat og oppsummering har vært tilgjengelig for innspill/kommentarer i etterkant av møtene. Prosjektgruppe: Prosjekteier: Avdelingsdirektør Knut Berglund, avdeling for samfunnshelse. Prosjektleder: Seniorrådgiver Cato Innerdal, avdeling for samfunnshelse. Faglig leder: Seniorrådgiver Cato Innerdal, avdeling for samfunnshelse. Prosjektdeltaker: Seniorrådgiver Cato Innerdal, avdeling for samfunnshelse, til 20. mars 2024. Prosjektdeltaker: Seniorrådgiver Mari J. Lindbekk, avdeling for miljø og helse. Prosjektdeltaker: Seniorrådgiver Hilde Skagestad, avdeling for helserett. Prosjektdeltaker: Seniorrådgiver Åsmund B. Nilsen, avdeling for beredskap. Prosjektet har hatt juridisk støtte samt støtte for metode, samt digital utforming: Avdelingsdirektør Morten Græsli, avdeling for normering, har gitt metodestøtte. Seksjon innholdsutvikling har bidratt i digitalisering og publisering av produktet. Arbeidsgruppe Oppnevnt av Legeforeningen: Aud M. Tandberg, kommuneoverlege i Hammerfest og leder i Norsk samfunnsmedisinsk forening. Jon Ørstavik, spesialrådgiver/lege i Legeforeningens sentraladministrasjon. Kristin C. Schønberg, kommuneoverlege i Askøy og leder i Leger i samfunnsmedisinsk arbeid. Side 28/32 Oppnevnt av Nasjonalt senter for distriktsmedisin: Eva K. Nordberg, kommuneoverlege i Vestvågøy. Oppnevnt av Kommunesektorens organisasjon (KS): Harald Digernes, spesialrådgiver KS Møre og Romsdal. Hege Lorentzen, medisinsk fagsjef i KS. Hege Torvbråten, advokat i KS. Kjersti Gjøsund, kommuneoverlege i Halden. Anders Svensson, kommuneoverlege i Bø. Lene Stene Salberg, kommunalsjef for kvalitet og samhandling i Trondheim kommune. Oppnevnt av Folkehelseinstituttet: Berit L. Finess, overlege. Tone Bruun, overlege. Preben Aavitsland, overlege. Oppnevnt av Helsedirektoratet: Bente Westrum, assisterende fylkeslege, Statsforvalteren i Innlandet. Haavard Stensvand, fylkesberedskapssjef, Statsforvalteren i Vestland. Habilitet Arbeidsgruppemedlemmer har fylt ut Helsedirektoratets habilitetsskjema. Intellektuelle eller finansielle interesser som potensielt kan påvirke arbeidet er lagt frem for de andre deltakerne i arbeidsgruppen. Ingen interesser med konsekvenser for deltakelse i arbeidet er identisert. Det er sjelden deltakere ekskluderes fra Helsedirektoratets retningslinjeutvikling på grunn av inhabilitet. Helsedirektoratet ønsker bidragsytere med ulike ståsted inn i arbeidet for diskusjoner som kan bidra til fagutvikling. Det etterstrebes faglig enighet, men det foretas ingen avstemninger i arbeidsgruppene. Eventuell dissens omtales her i metode- og prosesskapitlet. Det endelige produktet er besluttet av helsedirektøren. Referanser Helsedirektoratet. (2012). Veileder for utvikling av kunnskapsbaserte retningslinjer (IS-1870). ISBN-nr. 978-82-8081-225-4. Hentet fra Helsedirektoratet.no. Alfabetisk oversikt over lov- og forskriftsbestemmelser som omtaler kommunelegefunksjonen Følgende lov- og forskriftsbestemmelser gir oppgaver til kommunelegefunksjonen: Atomenergiloven § 50 (lovdata.no) Apotekforskriften § 58 andre ledd (lovdata.no) Side 29/32 Barneloven § 24 (lovdata.no) Drikkevannsforskriften § 9 tredje ledd (lovdata.no) Dødsårsaksregisterforskriften § 3-3 (lovdata.no) Folkehelseloven § 9 tredje ledd (lovdata.no) Folkehelseloven § 13 første ledd (lovdata.no) Folkehelseloven § 27 første ledd (lovdata.no) Folkehelseloven § 29 tredje ledd (lovdata.no) Forskrift om badeanlegg, bassengbad og badstu § 6 tredje ledd (lovdata.no) Forskrift om kontantytelser fra folketrygden § 3 (lovdata.no) Forskrift om organisk gjødsel § 25 a andre ledd (lovdata.no) Forskrift om overvåkning av salmonella hos levende dyr § 9 første ledd (lovdata.no) Forskrift om overvåkning av salmonella i kjøtt § 17 (lovdata.no) Forskrift om skadedyrbekjempelse § 2-5 (lovdata.no) Forskrift om smittefarlig avfall § 7 (lovdata.no) Forskrift om smittevern i helsetjenesten § 2-4 (lovdata.no) Forskrift om transport mv av lik § 1-3 første ledd (lovdata.no) Forskrift om transport mv av lik § 2-1 femte ledd (lovdata.no) Forskrift om transport mv av lik § 2-3 (lovdata.no) Forskrift om transport mv av lik § 4-1 sjette ledd (lovdata.no) Forskrift om undersøkelser for smittsom sykdom § 2-4 første og andre ledd (lovdata.no) Forskrift om veiledet tjeneste for allmennleger § 6 (lovdata.no) Helse- og omsorgstjenesteloven § 5-5 (lovdata.no) Helsepersonelloven § 63 femte ledd (lovdata.no) Helseregisterloven § 20 a (lovdata.no) IHR-forskriften § 4 (lovdata.no) IHR-forskriften § 5 (lovdata.no) IHR-forskriften § 20 (lovdata.no) IHR-forskriften § 21 (lovdata.no) Instruks til kommune m.m. om delegert myndighet etter forskrift om plantevernmidler § 9 (lovdata.no) MSIS-forskriften § 2-1 første ledd (lovdata.no) MSIS-forskriften § 2-6 tredje ledd (lovdata.no) MSIS-forskriften § 3-2 første og andre ledd (lovdata.no) MSIS-forskriften § 3-3 første og andre ledd (lovdata.no) MSIS-forskriften § 3-4 første og andre ledd (lovdata.no) MSIS-forskriften § 3-5 (lovdata.no) MSIS-forskriften § 3-9 (lovdata.no) MSIS-forskriften § 3-10 (lovdata.no) Psykisk helsevernloven § 3-1 (lovdata.no) Psykisk helsevernloven § 3-6 (lovdata.no) Psykisk helsevernloven § 3-9 første ledd (lovdata.no) Psykisk helsevernforskriften § 9 første og andre ledd (lovdata.no) Psykisk helsevernforskriften § 37 første ledd (lovdata.no) Smittevernloven § 2-1 fjerde ledd (lovdata.no) Smittevernloven § 2-2 fjerde, sjette ledd og åttende ledd (lovdata.no) Smittevernloven § 3-5 andre ledd (lovdata.no) Smittevernloven § 3-6 tredje, fjerde og femte ledd (lovdata.no) Smittevernloven § 3-8 fjerde ledd (lovdata.no) Smittevernloven § 4-1 femte ledd (lovdata.no) Smittevernloven § 4-2 andre ledd (lovdata.no) Smittevernloven § 4-5 første ledd (lovdata.no) Smittevernloven § 4-10 andre og tredje ledd (lovdata.no) Smittevernloven § 5-1 andre ledd (lovdata.no) Smittevernloven § 5-2 første ledd (lovdata.no) Side 30/32 Smittevernloven § 5-3 første ledd (lovdata.no) Smittevernloven § 5-5 første ledd (lovdata.no) Smittevernloven § 5-8 første ledd (lovdata.no) Smittevernloven § 7-2 (lovdata.no) Spesialistforskriften vedlegg 2 framgår det i C46, SAM-037 (lovdata.no) Straffegjennomføringsforskriften § 3-17 (lovdata.no) Tuberkuloseforskriften § 2-3 bokstav h (lovdata.no) Tuberkuloseforskriften § 3-3 (tredje ledd (lovdata.no) Tuberkuloseforskriften § 3-4 (lovdata.no) Tuberkuloseforskriften § 4-2 (lovdata.no) Tuberkuloseforskriften § 4-10 (lovdata.no) Utlendingsinternatforskriften § 5 (lovdata.no) Følgende lov- og forskriftsbestemmelser omtaler kommunelegefunksjonen: Aktivitetsforskriften § 12 (lovdata.no) Forskrift om helselovgivning på Svalbard og Jan Mayen § 7 (lovdata.no) Forskrift om helselovgivning på Svalbard og Jan Mayen § 9 (lovdata.no) Forskrift om helselovgivning på Svalbard og Jan Mayen § 10 (lovdata.no) Forskrift om trygderefusjon for leger m.v. § 1 (lovdata.no) Pasientskadeloven § 21 bokstav c (lovdata.no) Psykisk helsevernloven § 1-3 (lovdata.no) Psykisk helsevernforskriften § 7 (lovdata.no) Tuberkuloseforskriften § 4-4 (lovdata.no) Side 31/32 Side 32/32 "
}