{
  "dokument_id": "81de170d-3872-5ae7-9101-62d1afbbcfb9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfester gnr 94 bnr 2 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862268/Stadfester-gnr-94-bnr-2-klagesak",
  "tekst": " Vår dato: Vår ref: 21.12.2023 2023/16235 Deres dato: Deres ref: KLAGE-2023/11813 HARRIS ADVOKATFIRMA AS Saksbehandler, innvalgstelefon Postboks 4115 Sandviken Tonje Engström, 5557 2152 5835 BERGEN Bergen kommune gnr. 94 bnr. 2. Byggesak. Krokeidevegen 417. Opprettelse og endring av eiendom. Klagesak Viser til oversendelse av klagesak fra Bergen kommune, mottatt hos Statsforvalteren 27.10.2023. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 24.02.2023 om avslag på søknad om dispensasjon fra kommuneplanens arealdel for å etablere nye tomtegrenser i strid med arealformål, innenfor funksjonell strandsone og i strid med byggegrense langs sjø, DELE-2022/28285-9. Sakens bakgrunn Harris Advokatfirma AS ved advokat Marianne Aadland Sandvik har på vegne av tiltakshaver Elisabeth Cecilie Breivik søkt om dispensasjon fra kommuneplanens arealdel (KPA2018) for å kunne etablere nye tomtegrenser. Det blir søkt om å overføre omtrent 6,2 dekar areal fra gbnr. 94/2 til eiendom gbnr. 94/51. Det er kun søkt om dispensasjon etter plan- og bygningsloven (pbl.) og samtykke etter jordloven. Søknad om delingstillatelse etter pbl. Kapittel 20 vil eventuelt bli sendt dersom det gis tillatelse, ifølge søkersiden. Det er søkt om dispensasjon fra KPA2018 § 31 landbruk-, natur- og friluftsområde (LNF-område) innenfor funksjonell strandsone og fra § 6.1 byggegrense mot sjø for arealoverføringen. Det er innhentet uttalelse fra Bymiljøetaten og Etat for landbruk. Bymiljøetaten motsetter seg ikke arealoverføringen. Etat for landbruk fraråder at det gis dispensasjon. Bergen kommune avslo søknad om dispensasjon i vedtak av 24.02.2023 i det de fant at vilkårene for å dispensere ikke var oppfylt, jf. pbl. § 19-2. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Advokat Sandvik har påklaget avgjørelsen på vegne av tiltakshaver i brev av 16.03.2023. Via advokat gjør tiltakshaver gjeldende at vilkårene for å dispensere er oppfylt. Det er ikke fare for at arealet privatiseres fordi arealet forblir under LNF-formålet. Tiltak eller opparbeiding til hage vil være i strid med LNF-formålet og kan ikke gjennomføres uten ved dispensasjon. Allmenhetens tilgang vil forbli uendret. Arealoverføringen innebærer ingen bruksendring og det er heller ikke noe driftssenter på landbrukseiendommen. Det er ikke aktiv drift på landbrukseiendommen. Videre er det vist til at størrelsen på den nye eiendommen som mottar arealet ikke er relevant i vurderingen av ulemper. I tillegg er det vist til uttalelse gitt av tidligere byråd Thor Håkon Bakke ved behandling av liknende sak. Uttalelsen viser at arealoverføring ikke nødvendigvis gir en privatisering av arealet. Utvalg for miljø og byutvikling behandlet klagen den 16.10.2023 under sak 389/23, men den ble ikke tatt til følge med 6 mot 11 stemmer. Saken ble deretter sendt Statsforvalteren 27.10.2023 for endelig avgjørelse, jf. forvaltningsloven (fvl.) § 33 siste ledd, jf. § 17. Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, jf. pbl. § 1-9 første avsnitt. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte avsnitt og rundskriv T-2/ 09 fra Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, jf. fvl. § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34. Kommuneplanens arealdel (KPA) er bindende for utvidelse av eksisterende tiltak og nye tiltak, jf. pbl. § 11-6. Tiltak som er i strid med plan skal dermed avslås, jf. pbl. § 1-6 annet ledd. I kommuneplanens arealdel er det fastsatt i § 6.1 i at byggegrense langs sjø er 100 meter i områder avsatt til LNF-formål. I kommuneplanen er arealet som søkes overført vist med LNF-formål. Etter planens § 31.1 er det i LNF-områder kun tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet, enkel tilrettelegging for friluftsliv eller nødvendige transformatorer. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller statlige eller regionale interesser blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Side: 3/5 Etter forarbeidene, Ot.prp.nr. 32 (2007-2008) s. 242, skal dispensasjon fra planbestemmelser ikke være kurant da planene er vedtatt etter bred demokratisk prosess og i kommunens høyeste organ. Miljøverndepartementet har i brev av 26.10.2009 uttalt at fylkesmennene skal være «svært tilbakeholdne med å omgjøre kommunens avslag på søknad om dispensasjon fra plan». Plansituasjon Parsellen som søkes overført er uregulert. I kommuneplanens arealdel ligger parsellen i område vist som øvrig byggesone og landbruks-, natur- og friluftsformål. Den ligger innenfor hensynssone funksjonell strandsone og aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Statsforvalterens vurdering Arealoverføringen kommer i strid med LNF-formålet i KPA2018 og strider mot tiltaksforbudet i strandsonen. Det er derfor avhengig av dispensasjon, jf. pbl. § 19-2. Spørsmålet Statsforvalteren behandler i det følgende, er om vilkårene i pbl. § 19-2 er oppfylt for å dispensere fra LNF-formålet og byggegrense mot sjø for å overføre areal i samsvar med søknad. Dispensasjon må ikke føre til at hensynet bak bestemmelsen det er søkt dispensasjon fra blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene. Dispensering fra henholdsvis arealformål og tiltaksforbud i strandsonen er dels overlappende og vurderes derfor samlet i det følgende. Hovedhensynet bak byggeforbudet langs sjø og arealformålet i sjø er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø reduseres, herunder å hindre privatisering av strandsonen. Strandsonen skal holdes fri for inngrep. Hensynene bak LNF-formålet er å bevare landbruksareal, naturområder og/eller friluftsområder. Et annet viktig hensyn er å unngå oppstykking av landbruksareal. Disse områdene skal prioriteres i et langsiktig perspektiv og oppstykking av jord/og eller kulturlandskap skal derfor unngås. Vern av landbruksareal er en viktig nasjonal interesse. Fragmentering av større landbruksareal reduserer muligheten for at arealet i fremtiden kan benyttes til landbruksformål. Selv om et område i dag ikke er aktivt i bruk til landbruk, deriblant skogsbruk, er ikke fremtidig arealbruk av den grunn endelig avgjort. Det innebærer også en usikkerhet hvilken konsekvens fradelingen har for landbruksinteressene på lang sikt. Arealoverføringen som søknaden gjelder, skjer fra gbnr. 94/2 til eiendom gbnr. 94/51. Avgivereiendommen er en landbrukseiendom med en utmarksteig på fjellet i tillegg til areal mellom eksisterende bebyggelse ved sjø. Det er verken bolig eller driftsbygg på eiendommen og ikke aktiv landbruksdrift. Arealet som søkes overført ligger ved sjøen og består av veiareal og areal registrert med produktiv skog i Nibio sitt gårdskart. På parsellen står også garasje og naust. Etat for landbruk har uttalt følgende til søknaden: «Overtakende eiendom er en boligeiendom, ii dag på 1,5. Dersom de får tillatelse, blir boligtomten på 7,7 dekar. Boligtomter bør etter etatens mening, ikke bli så store. Side: 4/5 En fradeling som her omsøkt, fører til at arealbruken endres fra LNF-formål til noe annet, der bestemmelsene for hensynssonen tilsier en restriktiv praksis i fradelingsaker. Etat for landbruk vurderer en slik bruksendring til å være uheldig og kan ikke tilråde en slik deling.» Omsøkte arealoverføring innebærer at areal som formelt er merket som produktiv skog overføres fra landbrukseiendom til en byggetomt. Det er opplyst at det ikke er aktiv skogdrift på landbrukseiendommen og at det kun er buskkast og skog som ikke er egnet for skogbruk på arealet. Dette til tross, bør det utvises varsomhet med å tillate stykkevis fradeling fra landbrukseiendom. Avgivelse av areal medfører at landbrukseiendommen reduseres i størrelse. Vi viser til at selv om det per i dag ikke er aktiv drift eller egnet skog for skogbruk, vil dette kunne være annerledes i fremtiden. Arealoverføringen innebære at mulighet for landbruksdrift på arealet elimineres, og at fremtidig bruk av resterende landbrukseiendom kan bli vanskeligere. Sivilombudet har behandlet sak med flere likhetstrekk, og uttalt følgende: «Jeg har tidligere uttalt at dersom arealet etter eventuell fradeling objektivt sett fremstår som egnet til bruk som er i strid med planens formål, vil delingen kunne være i strid med planen, selv om det ikke foreligger konkrete planer om endret bruk av arealet, jf. saken inntatt i ombudsmannens årsmelding for 2003 s. 291 (Somb-2003-92). Å overføre en parsell på ca. 1,4 mål fra en landbrukseiendom til en fritidseiendom vil kunne åpne for faktiske endringer i bruken av parsellen. Selv om parsellen rettslig sett fortsatt vil være regulert til friluftsformål, vil sammenføyningen med fritidseiendommen – på sikt – kunne innebære en økt og/eller endret bruk av arealet.»1 I søknad og klage har tiltakshaver vist til at arealet ikke skal brukes på annen måte enn dagens bruk. Som uttalelsen fra Sivilombudet legger til grunn, vil vurderingen ikke være avgrenset til søkers opplysninger om planlagt bruk. Det må også vurderes hva parsellen, etter overføring, objektivt sett vil fremstå som egnet til. Fra et objektivt ståsted, vil en boligtomt på 7,7 dekar fremstå som egnet til å oppføre nye tiltak. I ytterste konsekvens kan både bolig nummer to og tre innplasseres samtidig som avstandskravene i plan- og bygningsloven overholdes. Dette viser at den nye tomten objektivt sett fremstår som egnet til bruk som i ytterste konsekvens gir en omfattende privatisering. Vi forstår at dette ikke er tiltakshavers intensjon. Samtidig viser vi til at vurderingen må skje med grunnlag i et overordnet perspektiv og med en lengre tidshorisont hvor det tas høyde for at eiers intensjon endres, eller nye eiere overtar med nye intensjoner. Privatisering av arealet strider mot LNF-formålet på slik måte at det ikke er egnet til å ivareta hensynene bak arealformålet. Uttalelsen i klagen fra tidligere byråd utgjør ingen autoritativ rettskilde i henhold til juridisk metodelære. Den er heller ikke i samsvar med ombudsmannspraksisen som uttalelsen over gir utrykk for. Derfor legger ikke uttalelsen føringer for vurderingen vår. Når arealoverføringen innebærer at gbnr. 94/51 objektivt sett fremstår som egnet til ytterligere privatisering, strider det også med tiltaksforbudet i strandsonen. Etter gjennomgangen finner Statsforvalteren at dispensasjon fra LNF-formålet og tiltaksforbud i strandsonen vil vesentlig tilsidesette hensynene bak bestemmelsene, jf. pbl. § 19-2 annet ledd. 1 Jf. Sivilombudet sin uttalelse i sak 2010/2416 publisert 23.09.2011 Side: 5/5 Statsforvalteren kan ikke se at det er pekt på objektive fordeler av arealoverføringen som gjelder areal- og ressursdisponering. Etter vårt syn er hvem som sitter med vedlikeholdsansvar for det aktuelle arealet av begrenset relevans. Ulempene ved å gi dispensasjon er at det etableres en svært stor boligeiendom som fremstår som velegnet til å bygge nye tiltak i strid med LNF-formål og ivaretakelsen av strandsonen. Fordelene ved å dispensere er ikke klart større enn ulempene, jf. pbl. § 19-2 annet ledd andre setning. Statsforvalteren har etter dette kommet til at vilkårene i pbl. § 19-2 ikke er oppfylt for å dispensere fra LNF-formålet i KPA2018 § 31 og byggegrense langs sjø i § 6.1 for arealoverføring. Avslutning Klagen har etter dette ikke ført frem. Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 24.02.2023 om avslag på søknad om dispensasjon fra kommuneplanens arealdel for å etablere nye tomtegrenser i strid med arealformål, innenfor funksjonell strandsone og i strid med byggegrense langs sjø. Statsforvalterens vedtak på side én er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Anne Kjersti Sande Tonje Engström fagdirektør rådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Elisabeth Cecilie Breivik Nesttuntræet 35 5221 NESTTUN "
}