{
  "dokument_id": "06ee0e4f-d2ad-507c-85b6-bab60d158029",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 23102024, Sak 344/24, Representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11380222/Innstilling-vedtak-Representantforslag-fra-Rune-Bakervik-AP-og-Fauzia-Hussain-Wiik-AP-om-a-oppkalle-et-byrom-etter-Hebron",
  "tekst": "Representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 344/24 og avga følgende innstilling: Bystyret avviser representantforslaget med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Reidar Staalesen (A), Per Harald Storli (FrP), Mailiss Solheim-Åkerblom (R), Rebekka Helle Stensbø (H), Trond Tystad (BL). Forslag fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A, SV, MDG, V og R følgende alternative forslag: Bystyret i Bergen har vedtatt å inngå et vennskapsbysamarbeid med den Palestinske byen Hebron. Hebron ligger på den okkuperte Vestbredden ca 35 km sør for Jerusalem. Byen har en rik historie og regnes som viktig for både islam, kristendommen og jødedommen. Når Hebron nå har svart positivt på Bergen kommune sin henvendelse, og ønsker å starte samtaler om et vennskapsbysamarbeid bør Bergen markere starten på dette samarbeidet, og en symbolsk handling der en gir et sentralt byrom navnet Hebrons plass vil være en verdig og fin markering for Bergen. Bystyret ber derfor byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. Per Harald Storli (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Bystyret avviser representantforslaget med bakgrunn i byrådets svar. Votering: Alternativt forslag fra A SV, MDG, V og R, fremsatt av Reidar Staalesen (A) fikk 8 stemmer (A, SV, MDG, V, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Per Harald Storli (FrP), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. "
}