{
  "dokument_id": "0d577fb6-60d4-5397-b7f0-649b55fcd9f7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 18092024, Sak 143/24, Representantforslag fra Eline Aresdatter Haakestad (MDG) om å utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11174154/Innstilling-vedtak-Representantforslag-fra-Eline-Aresdatter-Haakestad-MDG-om-a-utrede-utvidelse-av-Hovedbiblioteket-og-et-nytt-sentrumsbibliotek",
  "tekst": "Representantforslag fra Eline Aresdatter Haakestad (MDG) om å utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek Utvalg for finans, kultur og næring behandlet saken i møtet 18.09.2024 sak 143/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Eira Vilde Martinsen Garrido (SV), Eivind Haldor Hermansen (H), Amina Ali Amin (A). Forslag fremsatt i utvalget: Eivind Haldor Hermansen (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret understreker at det er svært viktig for innbyggerne i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med vedtak 156/18. Bystyret ber byrådet om å få fortgang i etableringen av Sletten bibliotek, og at dette forankres i lokalbefolkningen på Sletten. Votering: Alternativt forslag fra H, FrP og Sp fremsatt av Eivind Haldor Hermansen (H) ble tiltrådt med 8 stemmer (H, FrP, BL, INP). Forslagsstillers forslag til vedtak fikk 3 stemmer (SV, MDG, V) Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Forslagsstillers forslag til vedtak: ● Bystyret ber byrådet utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek. Utredningen skal ta for seg ulike alternativer, inkludert utvidelse av Hovedbiblioteket til nærliggende lokaler/tomter, gjenbruk av eksisterende bygg og nybygg, og skal redegjøre for økonomiske konsekvenser og klima- og miljømessig fotavtrykk av de ulike alternativene. ●Bystyre ber byrådet styrke bibliotekene i alle bydeler, gjennom utvidede åpningstider og egnede lokaler for et allsidig bibliotekstilbud "
}