{
  "dokument_id": "ce757554-7344-5631-9641-fc7c642a35a0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_16081-16 Vedtak - Byggesak - Bergen 166_536 - Kong Oscars gate 45 - Bruksendring 1324791_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496737/-KLAGE-2023-16081-16-Vedtak-Byggesak-Bergen-166-536-Kong-Oscars-gate-45-Bruksendring-1324791-1-1",
  "tekst": " Vår dato: Vår ref: 08.05.2024 2024/1780 Deres dato: Deres ref: Leif Johan Mo Saksbehandler, innvalgstelefon Tverrgaten 15 Sunniva Nybøe Førland, 5557 2138 5017 Bergen Bergen kommune gbnr. 166/536. Kong Oscars gate 45. Klage på rammetillatelse. Vi viser til Bergen kommune si oversending av klagesaka i brev datert 29.01.2024. Vi beklagar den lange saksbehandlingstida. Vedtak Statsforvaltaren i Vestland stadfestar Bergen kommune sitt vedtak datert 25.08.2023, ref. 2023/11415-27. Sakens bakgrunn Den 21.06.2023 avslo kommunen søknad om løyve til bruksendring, fasadeendring, påbygg, tilbygg og anlegging av tekniske installasjonar i næringsbygg på gbnr. 166/536. Det rettslege grunnlaget for avslaget var plan- og bygningslova § 29-2. Bevaringsomsyn var ikkje vareteken for fasadeendringane på gateplan. Kommunen gav heller ikkje dispensasjon frå reguleringsplanen § 2 om spesialområde bevaring. På grunnlag av ny informasjon motteken av kommunen den 04.07.23, med nye teikningar og endringar i fasade m.v., gav kommunen rammeløyve den 25.08.2023 til bruksendring, fasadeendring, påbygg, tilbygg og anlegging av tekniske installasjonar i næringsbygget: • Ombygging og bruksendring til serveringsformål i u-etg og 1. etg • Riving og inngrep i berande konstruksjonar • Nytt dekke mellom u-etg og bakgård byttes • Fasadeendringar, dører, vindauge, port, belysning m.v. • Oppføring av glastak i bakgard (mellom 3. og 4. etg) og påbygg • Reetablering av lysgraver langs fasade • Tilbygg i bakgard (32,6 m2, kjøkken) • Tekniske installasjonar, ventilasjon m.v. I same vedtak gav kommunen dispensasjonar frå: • Reguleringsplanen for avstand til veg E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 • Plan- og bygningslova § 29-4 om plassering • Reguleringsplanen om spesialområde bevaring De sit i styret i Tverrgaten 15, og har levert klage på rammeløyvet.1 De er kritiske til tiltaka grunna størrelse og utforming. I klagen etterspør de kva servering som er tenkt, og kva aktør som skal inn i bygget. Vidare ønskjer de informasjon om opningstider og tiltenkt aldersgruppe. I klagen peikar de også på at de har dårleg erfaring med støy frå servering i bygninga. A/STAB, som representerer tiltakshavaren Kong Oscarsgate 45 AS, har gjeve tilsvar i brev datert 11.10.2023. Kong Oscarsgate 45 AS meiner klagen er sendt for seint og skal avvisast. Kong Oscarsgate 45 AS meiner vidare at opplysningane som de etterspør ikkje er noko som krevjast ved innlevering av søknad. Tiltakshavaren opplyser om at det planleggast servering og minigolf, og at det skal søkjast om skjenkeløyve. Tiltakshavaren meiner det ikkje er naudsynt å leggje fram ein komplett driftsmodell med opningstider og nøyaktige spesifikasjonar. Vi viser til merknaden i sin heilskap. I etterkant av at klagen frå dykk, har kommunen gjeve løyve til endring av rammeløyvet over. Endringsløyvet er datert 20.12.2023, og gjeld følgjande: • Endringer/omorganisering av planløsning for underetasje og berørt del av 1. etasje. • Rivning/inngrep i bærende konstruksjoner ref. tegning A-22-001 og A-22-101. • Fasadeendringer: o Glastak, godkjent mellom 3. og 4. etasje, plasserast mellom 1. og 2. etasje. o Alle 8 lysgravar som er godkjent reetablert langs fasade sør og øst, utgår. o Ny dør ved trappehus D på fasade sør-vest, utgår. o Det setjast inn dør og ventilasjonsrist for tilbygget mot nord. • Påbygg med teknisk rom i forlengelsen av glastaket i bakgarden, utgår. • Tilbygg i bakgarden, plan 1, mot nord reduserast i omfang (reduksjon på ca. 7,5 m2 og ca. 1,5 m2 BRA) • Det er tidlegare opplyst om at råka areal var 1466,6 m2. Ny oppmåling viser at arealet er på 1567 m2. Den 21.12.2023 gav kommunen løyve til igangsetting for delar av tiltaket, i form av rive-, grunn-, betong- og stålarbeid. Utvalg for miljø og byutvikling handsama klagen i møte den 18.01.2024. Klagen blei ikkje teken til følge. Saka er derfor sendt hit for endeleg handsaming. Regelverk Statsforvaltaren er delegert styresmakt til å avgjere klagesaker etter plan- og bygningsloven, sjå pbl. § 1-9 femte ledd og rundskriv T-2/09. Forvaltningslova (fvl.) gjeld for Statsforvaltaren si sakshandsaming jf. pbl. § 1-9 første ledd. Statsforvaltaren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham» jf. fvl. § 34 andre ledd. 1 Klage datert 14.09.2023. Side: 3/6 Vi kan stadfeste kommunen sitt vedtak, gjere om vedtaket eller oppheve det og sende saka tilbake til kommunen for heilt eller delvis ny handsaming jf. fvl. § 34 fjerde ledd. Plansituasjon I arealdelen til kommuneplanen (2018-2030) er eigedomen sett av til sentrumsføremål byfortettingssone 1, óg: • Føresegnsområde 4 • Faresone luftforureining • Gul støysone • Omsynssone bevaring kulturmiljø • Omsynssone for bandlegging etter lov om kulturminner • Omsynssone - Konsesjonsområde fjernvarme Flesland – Sentrum • Omsynssone brannsmitteområde I kommunedelplanen for sentrum2 er eigedomen sett av til blanda sentrumsføremål. Tverrgaten og Kong Oscarsgate er sett av til gangareal med byromsbruk. Kong Oscarsgate er i tillegg vist som viktige ledd i kommunikasjonssystemet (viktig busstrase og samlegate). Eigedomen er regulert i ein eldre reguleringsplan frå 09.02.1979 - BERGENHUS. GNR 166 BNR 870, REGULERINGSPLAN FOR MARKEN. Eigedomen er regulert til forretningar, kontor og erverv. Eigedomen er også regulert til bevaringsområde. Arealdelen til kommuneplanen, kommunedelplanen, og reguleringsplanen set fast bindande arealbruk jf. pbl. § 11-6 og § 12-4. Statsforvalterens vurdering Klagefrist Fristen for å klage er tre veker jf. fvl. § 29. Vedtaket er datert 25.08.2023. Klagefristen er difor 15.09.2023. Klagen blei sendt den 14.09.2023. Fristen er derfor halden. Reglar for bruksendring Det er søkt om bruksendring i underetasjen og 1. etasje i Kong Oscarsgate 45. Endringa inneber at lager- og handelsareal skal takast i bruk til servering.3 Nærare bestemt planleggast det servering, som inneber at det skal søkjast om skjenkeløyve, og det planleggast minigolf i lokalet.4 Bruksendring er søknadspliktig dersom den endra bruken av byggverket «kan påvirke de hensyn som skal ivaretas i eller med hjemmel i plan- og bygningsloven ... jf. byggesaksforskrifta § 2-1 bokstav b. Terskelen er låg for å krevje søknad om bruksendring. Det er nok at det er ei rimeleg moglegheit for at bygningsstyresmakta vil sjå annleis på den nye bruken enn den eksisterande. Endringa frå lager til servering sentralt i Bergen, inneber at ny publikumsretta verksemd blir etablert på areal som tidlegare ikkje var retta mot publikum. Vidare inneber endringa frå handel til servering at det kjem besøkande på kveldstid, og moglegvis også etter midnatt. Dette skil seg frå ei handelsverksemd. Det er pårekneleg at den endringa tiltakshavaren ønskjer i underetasjen og første etasje, vil ha betyding 2 I kraft frå 10.12.2001. 3 Søknadsskriv datert 28.02.2023. 4 Tilsvaret til klagen. Side: 4/6 for områdekarakteren. Endringa er soleis ei søknadspliktig bruksending jf. byggesaksforskrifta § 2-1 b. Lova krev at bruksendringa blir prosjektert og utført i samsvar med krava gjeve i eller med heimel i lova jf. pbl. 31-2 første avsnitt. Plangrunnlaget Plangrunnlaget avgjer kva type verksemd som er tillaten i området. I byfortettingssona er det tillate med næringsverksemder jf. arealdelen til kommuneplanen § 26.3.1. Likevel er ikkje kva som helst type næringsverksemd som er tillate. I arealdelen punkt 26.3.1 heiter det at: «Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke». Bruksendringa vil føre til meir støy enn lager og handel. Dette er fordi det er lagt opp til arrangement på kveldstid, óg etter midnatt. Nærare bestemt har tiltakshavaren opplyst at venta leigetakar er Oslo Camping, og at til dømes vil målgruppa på dagtid være barnefamiliar, på ettermiddagen «after-work» grupper og på kveldstid unge. Aldersgrense og opningstider vil variere med vekedag og type arrangement. Opningstidene for tilsvarande konsept er mellom kl. 12 til maks. 01.30, og avhengig av vekedag.5 Basert på opplysingane over, legg vi til grunn at det på kvelden og etter midtnatt, vil vere eit utelivspreg frå verksemda. Arealdelen til kommuneplanen set ikkje ei støygrense i volum, men nyttar kriteriet «vesentleg ulempe» som grense. Den sentrale plasseringa i Bergen sentrum, gjer det pårekneleg med uteliv og derfor noko støy. Det er noko bebuarar i sentrum må rekne med. Den endra bruken er i tråd med det som kan forventast sentralt i Bergen. Vår konklusjon er at bruksendringa, under dette utelivspreget, som normalt gjev noko støy i omgjevnadane, ikkje er til vesentleg ulempe jf. § 26.3.1. Det vil seie at plangrunnlaget opnar for etablering av denne type verksemd som saka gjeld, altså serveringslokale med minigolf. Den meir konkrete vurderinga av om det bør gjevast skjenkeløyve, slik at den planlagde verksemda kan realiserast, må kommunen gjere i eige vedtak etter alkohollova. I avgjerda kan kommunen leggje vekt på omsynet til lokalmiljøet. Det kan også leggjast vekt på talet skjenkestader, områdekarakteren, målgruppa m.v jf alkohollova § 1-7 a. Vi gjer ikkje ei vurdering av dette. Til dykkar orientering kan de sende ein klage på eit eventuelt skjenkeløyve etter alkohollova. Forholdet til støyretningslinje T-1442 Kommunen har i klagehandsaminga vist til at krav i T-1442 skal stettast. Dette er ei retningslinje for handsaming av støy i arealplanlegginga.6 Vi vil påpeike at retningslinja grev grenseverdiar for støy frå nokre verksemder, som til dømes hamner og skytebaner, men ikkje for utestader, serveringsstader og aktivitetstilbod.7 Den aktuelle retningslinja set altså ikkje rammer for støynivået frå verksemda, som vi oppfattar de er opptekne av. T-1442 set altså ikkje støykrav som verksemda må stette. 5 Tilsvaret til klagen. 6 Retningslinje for behandling av støy i arealplanlegging (regjeringen.no) 7 Sjå punkt 1.1 Virkeområde. Side: 5/6 Verksemda sin størrelse De er kritiske til størrelsen på tiltaket. I kommunedelplanen § 12 er det bestemt at forretningar over 3000 m2 i sentrumsføremålet ikkje er tillaten. Tiltaka har eit bruksareal på 1567 m2, og derfor ikkje i strid med føresegna. De spør kor inngangen til serveringsstaden skal vere. Tiltakshavaren har opplyst at hovudinngangen vil vere på hjørnet mellom Kong Oscarsgate og Tverrgaten. Driftsmodellen De meiner at driftsmodellen som er tiltenkt bør vere fullstendig avklart før tiltaket blir iverksett. Plan- og bygningslova regulerer ikkje til kven lokala skal leigast ut. Lova krev derimot at bruksendringa sin art skal vere avklart jf. byggesaksforskrifta § 5-4 bokstav c. I denne saka er det avklart at bruken det er søkt om er publikumsservering, der det vil søkjast om skjenkeløyve, og eit aktivitetsbasert konsept for grupper, óg at det planleggast opningstider på kveldstid, óg etter midnatt. Vi meiner arten av bruksendringa er tilstrekkeleg avklart jf. sak 10 5-4 bokstav c. Detaljer om nøyaktige opningstider er ikkje naudsynt i byggjesaka. Kommunen kan i forskrift med heimel i serveringslova § 15 fastsette opningstider for serveringsstadene i kommunen. Geoteknikk Igangsetjingsløyvet datert 21.12.2023 er ikkje del av klagesaka vi her har til handsaming. Vi gjer likevel kommunen merksame på søknaden om igangsetjingsløyve, datert 19.12.2023, ikkje var vedlagt ansvarleg føretak for PRO geoteknikk, slik som søknaden om rammeløyve skisserte at ville bli gjort: «Vedlagt rammesøknad er et notat fra NODE rådgivende ingeniører AS som dokumenterer at tiltaket ikke medfører økt risiko for setninger i grunnen. Forholdet vil bli ansvarsbelagt med PRO Geoteknikk til søknad om igangsettingstillatelse» jf. søknaden om rammeløyvet datert 28.02.2023. Vi er ikkje kjent med kvifor PRO geoteknikk likevel ikkje blei belagt med ansvar, ved søknaden om igangsetjingsløyve. Vi gjer kommunen merksame på forholdet. Vi har ikkje sjølv vurdert om endringane i prosjektet etter søknaden datert 28.02.2023, inneber at ansvarsrett for PRO geoteknikk ikkje er naudsynt. Oppsummering Klagen har ikkje ført fram. Vi stadfestar Bergen kommune sitt vedtak datert 25.08.2023. Det er ikkje klagerett på vårt vedtak jf. fvl. § 28 tredje avsnitt. Med helsing Stine Ross Idsø Sunniva Nybøe Førland seniorrådgjevar rådgjevar Dokumentet er elektronisk godkjent Side: 6/6 Kopi til: KONG OSCARSGATE 45 AS Kong Oscars gate 45 5017 BERGEN Bergen kommune Postboks 7700 5020 BERGEN A/STAB AS Ulsmågvegen 7 5224 NESTTUN Mottakerliste: Leif Johan Mo Tverrgaten 15 5017 Bergen Lasse Solvang Midtbø Tverrgaten 15 5017 Bergen "
}