{
  "dokument_id": "f35216df-5916-5154-ab01-1823736c5755",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra hovedtillitsvalgte i Delta Bergen kommune om mulig konkurranseutsetting av sykehjem (002).docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10050490/Uttale-fra-hovedtillitsvalgte-i-Delta-Bergen-kommune-om-mulig-konkurranseutsetting-av-sykehjem-002-docx",
  "tekst": " Bergen 08.03.24 Uttale fra hovedtillitsvalgte i Delta Bergen kommune om mulig konkurranseutsetting av 2 sykehjem Vi ønsker å adressere den pågående diskusjonen og bestillingen av konkurranse-utsetting av sykehjemmene i vår kommune på vegne av Delta Bergen. Dette vil berøre både Delta sine medlemmer og andre ansatte og det vil skape store bekymringer. Delta tør påstå at, som offentlig arbeidsgiver, så har kommunen et ekstra ansvar for å gå foran som et godt eksempel på god arbeidsgiverpolitikk. Det er mange muligheter for å se på arbeidsoppgaver og kostnadseffektivitet, uten at det skal gå på bekostning av de ansattes arbeidsforhold. Det er ønske om at den ansatte skal stå lengst mulig i yrkene sine, og de som jobber på sykehjem har en til tider fysisk utfordrende arbeidshverdag. Bergen kommune har også avtale som har til formål å skape rom for at det er plass til alle, gjennom å forebygge sykefravær, frafall og seniorpolitikk. Vil det være slik at de skal løpe fortere, på tid for å være kostnadseffektiv, så er det naturlig å tenke på helsen til den enkelte, men også kvalitet til pasientene og om de klarer å stå til forventet pensjonsalder. Viser til Askøy kommune som har gjort en kartlegging av konsekvenser for ansatte ved virksomhetsoverdragelse på pensjon i Askøy kommune. Det vil få store konsekvenser for den ansatte. Spesielt for dem som har en viss alder. Redusert arbeidsvilkår og økt usikkerhet rundt framtidig ansettelsesforhold da vi om noen år vil mangle mange profesjoner innen helse. Om de folkevalgte velger å konkurranse utsette 2 sykehjem kan fallgruven være: • Fallende kvalitet på tjenesten • Små stillingsbrøker (Bergen kommune jobber for heltidskultur) • Stor risiko for bruk av ufaglærte innen pleien • Misbruk av overtid • Lange arbeidsperioder • Brudd på arbeidsmiljølovens §14 (9) 7 der ansatte som har jobbet som vikar i nærmere tre år ikke lenger får vakter og mister rett til fast ansettelse, mot at det tas inn nye vikarer. • Sterkt reduserte rettigheter for ansatte etter arbeidsmiljølovens §14-4a • Forskjellen mellom privat og offentlig sektor er følelsen av jobbsikkerhet. • Økt turnover og høyeresykefravær Konklusjon: Delta ser på manglende utredning som et stort usikkerhetsmoment. Det er stor usikkerhet knyttet til om kommunen sparer penger, eller ikke. Det vil få store konsekvenser for ansattes pensjon og pensjonsrettigheter og ikke minst arbeidsforhold. Virksomhetsoverdragelse har en hatt eks ved Søreide sykehjem og renholdere. Det endte med å ta tjenestene tilbake med alle ekstra kostnader det medførte for Bergen kommune. Det er ingenting som tilsier at dette kan skje en gang til. På vegne av våre medlemmer og deres velferd, oppfordrer vi Bystyret til å revidere beslutningen om konkurranseutsetting av sykehjemmene. Som ekstra tanker i saken tar vi med resolusjon vedtatt i Delta sitt representantskap 2023 som omhandler konkurranseutsetting. Inntekten skal ikke bestemme om du får en verdig alderdom og en god utdanning. Derfor skal vi betale for dette over skatteseddelen, og løse oppgavene i fellesskap. Resolusjon vedtatt av Deltas representantskap 22. november 2023. I Norge løser vi de store samfunnsoppgavene i fellesskap; fra barnehage og skole, til eldreomsorg, sykehus og brannvesen. Vi er enige om at det ikke er inntekten din som skal bestemme om du får en verdig alderdom og en god utdanning, og at vi derfor skal betale for dette over skatteseddelen heller enn rett fra egen lommebok. At vi løser oppgavene sammen betyr også at vi tar alle samfunnets gode krefter i bruk. Det offentlige har ansvaret for å levere hele bredden av tjenester til sine innbyggere, og det ansvaret kan ikke politikerne sette ut på anbud. De må sørge for at alle som leverer tjenester til fellesskapet og på vegne av fellesskapet har ryddige og gode lønns- og arbeidsforhold uavhengige av arbeidsgiver. Det offentlige ansvaret og kravet om kvalitet i tjenestene ligger fast. Samtidig må tjenestene hele tiden utvikles. I Norge er det tradisjon for at privat og ideell sektor supplerer det offentlige i å produsere og levere velferdstjenester. Delta er enig i at dette kan være en god løsning gitt like god kvalitet i tjenestene samt like gode lønns- og arbeidsvilkår for arbeidstakerne. Penger som overføres fra det offentlige til private og ideelle tjenestetilbydere må brukes til å gi et godt tjenestetilbud, uten at det går på bekostning av de ansatte. Konkurranseutsetting, virksomhetsoverdragelser og tariffhopping som forringer lønns- og arbeidsbetingelser er en uakseptabel praksis som må motvirkes. Reduksjon av kostnader gjennom lavere lønninger og dårligere pensjoner er ikke effektivisering, men omfordeling fra arbeidstakere til arbeidsgivere og eiere. Delta har erfaring med at ansatte i virksomheter som har blitt konkurranseutsatt og overdratt til private eiere i flere tilfeller har fått dårligere lønns- og arbeidsvilkår. Særlig pensjonsrettighetene har blitt svekket, ofte allerede ved overgangen fra offentlig til privat drift. Dette er ikke akseptabelt. Deltas klare krav er at likeverdige lønns- og arbeidsvilkår inngår som vilkår ved konkurranseutsetting av offentlige oppgaver. Delta mener: • Det offentlige, gjennom demokratisk valgte politikere, har det øverste ansvaret for at innbyggerne får gode tjenester, uavhengig av hvem som leverer tjenesten. Organisering av tjenestetilbudet skal ha best mulig tjenester som utgangspunkt. • Privat og ideell sektor er et viktig supplement til det offentlige i å produsere og levere tjenester. • Offentlige midler til kjøp av velferdstjenester fra private eller ideelle tjenestetilbydere skal brukes til å gi et kvalitativt godt tjenestetilbud, uten at det går på bekostning av de ansatte. • Likeverdige lønns- og arbeidsvilkår må inngå som vilkår ved konkurranseutsetting av offentlige oppgaver. • God involvering av tillitsvalgte er avgjørende for å skape gode omstillingsprosesser. • Ved konkurranseutsetting av offentlig tjenester må det være åpenhet om drift og regnskap i tjenestene slik at det er mulig å kontrollere tjenestenes økonomi og at det ikke tas ut utbytte som ikke gagner selve tjenesten. • Ingen virksomheter skal kunne organisere seg vekk fra medbestemmelse. "
}