{
  "dokument_id": "945ab450-1575-5c86-9263-77c6e5eccceb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringssaker tatt på sommerfullmakt av ordfører 5.juli 2024\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10710290/Horingssaker-tatt-pa-sommerfullmakt-av-ordforer-5-juli-2024-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-123 Saksbehandler: Anette Hatlemark Drabløs Høringssaker tatt på sommerfullmakt av ordfører 5. juli 2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringssaker: 1. Høring – ny naturskadeforsikringslov 2. Høring - Nasjonal veileder om samarbeid mellom kriminalomsorgen og NAV 3. Høring om forslag til endringer i energilovforskriften 4. Høring om forslag til endringer i taubaneforskriften og byggesaksforskriften – krav til og tilsyn med taubaners bærende konstruksjoner 5. Høring - NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser 6. Høring om forslag til ny lov om utøvelse av jakt, fangst og felling av vilt mv. (viltressursloven) 7. Høring om endringer i forskrift om plantevernmidler - innføring av krav til elektronisk plantevernjournal mv. 8. Høring - NOU 2024: 13 Lov og frihet — Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold – juridiske problemstillinger og forslag til regelverksendringer 9. Høring - Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet 10. Høring - Endring i prisopplysningsforskriften § 9a (unntak for varer med kort holdbarhet) 11. Høring om forslag om endring i regelverket for emballasje og drikkevareemballasje (avfallsforskriften 6 og 7) 12. Høring om forslag til forskriftsregulering av utvidet produsentansvar for enkelte engangsprodukter av plast 13. Høring - forslag til endringer i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) mm. Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar 1 stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). Forretningsutvalget behandlet sak om sommerfullmakt for ordfører i møte 25.06.2024 (sak 240/24) og fattet følgende vedtak: 1. Forretningsutvalget gir ordfører Marit Warncke (H) fullmakt til å fordele høringssaker i perioden fra 26. juni og frem til fredag før første møte i forretningsutvalget etter sommeren. 2. Vedtak fattet i samsvar med denne fullmakten legges frem for forretningsutvalget i første møte etter ferien. Følgende høringssaker har kommet inn til fordeling: 1. Høring – ny naturskadeforsikringslov Justis- og beredskapsdepartementet har sendt på høring et høringsnotat om ny naturskadeforsikringslov mv. Naturskadeforsikringsordningen gir den enkelte trygghet dersom hus og hjem eller andre forsikrete gjenstander blir ødelagt i naturulykker, og inngår som en viktig del av samfunnets beredskap overfor naturulykker. Departementet foreslår i høringsnotatet en ny naturskadeforsikringslov som vil erstatte gjeldende lov 16. juni 1989 nr. 79 om naturskadeforsikring, og enkelte endringer i den nye naturskadeforsikringsforskriften. Et siktemål er at ny naturskadeforsikringslov og ny naturskadeforsikringsforskrift sammen skal gi et godt og oppdatert regelverk for naturskadeforsikring. Departementet foreslår en ny lov blant annet for å gi den en klarere struktur enn den gjeldende. Departementet foreslår også å lovfeste enkelte regler som i dag følger av forskrift, å forskriftsfeste enkelte regler som i dag følger av lov, og å gi klarere og mer moderne forskriftshjemler. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 25. september 2024. 2. Høring - Nasjonal veileder om samarbeid mellom kriminalomsorgen og NAV Arbeids- og velferdsdirektoratet (AVdir) og Kriminalomsorgsdirektoratet (KDI) har sendt på høring utkast til nasjonal veileder for samarbeid mellom kriminalomsorgen og NAV. Veilederen vil erstatte dagens rundskriv nr. 09/2015 om retningslinjer for kriminalomsorgens ansvar og oppgaver i samarbeidet med NAV-veileder i fengsel, samt retningslinjer for ansvar og oppgaver for NAV-veileder i fengsel. Veilederen omhandler samarbeidet mellom kriminalomsorgen og NAV, og dens overordnede formål er å bidra til, og sikre innsattes/domfeltes tilgang til arbeids- og velferdstjenester som de har krav på fra NAV når de er varetektsfengslet, gjennomfører straff i fengsel eller i samfunnet, og i overgangen fra fengsel tilbake til samfunnet. 2 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 15. oktober 2024. 3. Høring om forslag til endringer i energilovforskriften Energidepartementet har sendt på høring forslag om endringer i forskrift om produksjon, omforming, overføring, omsetning, fordeling og bruk av energi m. m. (energilovforskriften) for solkraftanlegg. For solkraftanlegg foreslås det å innføre en effektbasert grense for konsesjonsplikt. Grensen foreslås satt til anlegg med installert effekt på over 5 MW. Anlegg under denne grensen er vurdert til å ha virkninger på samfunnet, og spesielt kraftsystemet, som tilsier at det ikke er behov for konsesjonsbehandling hos energimyndighetene. Høringsinstansene bes også om å gi innspill til en grense på 10 MW. I høringsnotatet beskrives konsekvensene av eventuell innføring av effektbasert konsesjonspliktgrense på 5 MW slik: «...vil de viktigste økonomiske og administrative konsekvensene være at ansvaret for behandling av saker om utbygging av enkelte mindre solkraftanlegg, flyttes fra NVE til vertskommunen(e). Det vil også bety at disse sakene ikke behandles etter bestemmelsene i energiloven, men etter plan- og bygningsloven (...). Settes grensen til 10 MW øker omfanget av saker til kommunene og reduseres tilsvarende hos NVE.» Bystyredirektøren vurderer at forslaget har elementer av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Slik løsning forutsetter utsettelse av høringsfrist til 4. september. Dersom dette ikke innvilges, anbefaler bystyredirektøren at utvalg for miljø og byutvikling avgir høringsuttalelse på vegne av Bergen kommune. Høringsfrist: 30. august 2024 4. Høring om forslag til endringer i taubaneforskriften og byggesaksforskriften – krav til og tilsyn med taubaners bærende konstruksjoner Statens Jernbanetilsyn (heretter SJT) har sendt på høring forslag til endringer i forskrift om taubaner (taubaneforskriften) og forskrift om byggesak (byggesaksforskriften). Forslag til endringer er utarbeidet i samarbeid med Kommunal- og distriktsdepartementet og Samferdselsdepartementet. SJT foreslår at taubaneforskriftens virkeområde utvides til å omfatte taubaners bærende konstruksjoner fra det tidspunkt en taubane er gitt driftstillatelse. Taubaners infrastruktur er i dag regulert i de generelle reglene i plan og bygningsloven. Videre foreslås det nye krav til taubanevirksomhetenes kontroll og vedlikehold av taubanenes bærende konstruksjoner. Dette inkluderer en plikt til å gjennomføre spesielle inspeksjoner. Det er i tillegg foreslått å stille krav i taubaneforskriften om at det må framlegges enten midlertidig brukstillatelse eller ferdigattest for taubaneanlegget for at taubaner skal få driftstillatelse. Forslaget får ikke betydning for taubaner som har driftstillatelse i dag. 3 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Det er ikke oppgitt frist for å gi høringsuttalelse. 5. Høring – NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser Justis- og beredskapsdepartementet sendte den 24. juni 2024 på høring Rushåndhevingsutvalgets utredning NOU 2024: 12 Håndheving av mindre narkotikaovertredelser. Rushåndhevingsutvalget ble oppnevnt for å utrede utvalgte strafferettslige og straffeprosessuelle spørsmål i tilknytning til regjeringens forebyggings- og behandlingsreform for rusfeltet. Utvalget har blant annet utredet og foreslått en lovregulering av en straffutmålingsordning for rusmiddelavhengige ved mindre narkotikaovertredelser, og vurdert behovet for straffeprosessuelle tvangsmidler for at politiet skal kunne avdekke mindre narkotikaovertredelser. Videre har utvalget foreslått lovendringer som skal bidra til bedre forebygging av narkotikaovertredelser, blant annet gjennom forslag som skal føre til økt bruk av de kommunale rådgivende enhetene for rus- saker. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 24. september 2024. 6. Høring om forslag til ny lov om utøvelse av jakt, fangst og felling av vilt mv. (viltressursloven) Landbruks- og matdepartementet og Klima- og miljødepartementet sender på høring et forslag til ny lov om utøvelse av jakt, fangst og felling av vilt mv. (viltressursloven). Forslaget til ny lov vil erstatte gjeldende lov 29. mai 1981 nr. 38 om jakt og fangst av vilt (viltloven). Departementenes forslag bygger på en videreføring av etablerte forvaltningsprinsipper på viltområdet. Det foreslås endringer i lovstrukturen sammenlignet med gjeldende viltlov. I tillegg er det en rekke språklige endringer som blant annet innebærer en mer enhetlig begrepsbruk. Departementenes forslag er ment å legge til rette for en mer moderne og fremtidsrettet lov. Forslaget innebærer i stor grad en videreføring av gjeldende rett. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist: 25. oktober 2024 7. Høring om endringer i forskrift om plantevernmidler - innføring av krav til elektronisk plantevernjournal mv. 4 Mattilsynet gjennomfører ny høring om endringer i forskrift om plantevernmidler. Endringene som blir sendt på høring gjelder i hovedsak gjennomføring av forordning (EU) 2023/564 som stiller krav til elektronisk sprøytejournal. Mattilsynet foreslår også nasjonale krav til elektronisk journalføring, i tillegg til endringer i enkelte andre deler av forskriften. Plantevernmiddelforskriften har tre ulike bestemmelser med krav til journalføring: • krav til sprøytejournal • krav til journal om beskyttelse av vannmiljø • krav til journal om integrert plantevern Til sammen kalles disse tre for plantevernjournal. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist: 1. september 2024 8. Høring - NOU 2024: 13 Lov og frihet — Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold – juridiske problemstillinger og forslag til regelverksendringer Arbeids- og inkluderingsdepartementet har sendt på høring «NOU 2024: 13 Lov og frihet — Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold – juridiske problemstillinger og forslag til regelverksendringer» Regjeringen oppnevnte 3. september 2021 et lovutvalg for å utrede de samlede juridiske problemstillingene i saker som gjelder negativ sosial kontroll, æresrelatert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og om fenomenene er tilstrekkelig regulert i norsk lov. NOU 2024:13 er lovutvalgets utredning av ovennevnte problemstillinger. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 28. oktober 2024. 9. Høring - Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet Helsedirektoratet har sendt på høring utkast til nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helse-feltet. Bruker- og pårørendemedvirkning er lov- og forskriftsfestet, men det er uønsket variasjon i hvordan kommunale helse- og omsorgstjenester og spesialisthelsetjenester får til bruker- og pårørendemedvirkning i praksis. Helsedirektoratet har derfor tatt initiativ til å utvikle nasjonale faglige råd for bruker- og pårørendemedvirkning i kommunal helse- og omsorgstjeneste og i spesialisthelsetjenester innen rus og psykisk helse. Målet med 5 rådene er å styrke pasient- og brukermedvirkningen på individ-, tjeneste- og systemnivå. Rådene skal bidra til økt pasient- og brukermedvirkning i alle deler av den kommunale helse- og omsorgstjenesten og spesialisthelsetjenesten som yter tilbud til personer med rus- og/eller psykisk helseutfordringer. Det gjelder både i den enkelte pasient eller brukers møter med helse- og omsorgstjenesten, og i planlegging, utvikling og evaluering av nye tjenester – på tjeneste- og systemnivå. Rådene inneholder en rekke begrepsavklaringer som vil bidra til å tydeliggjøre bruker- og pårørendemedvirkningsfeltet. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 20. oktober 2024. 10. Høring - Endring i prisopplysningsforskriften § 9a (unntak for varer med kort holdbarhet) Barne- og familiedepartementet sendte den 27. juni 2024 på høring forslag til endring i prisopplysningsforskriften § 9a (unntak for varer med kort holdbarhet). I høringsnotatet foreslås det unntak fra 30 dagers førpris-kravet for salgsmarkedsføring av varer med kort holdbarhet. Formålet med unntaket er å gjøre det enklere for næringsdrivende å markedsføre prisnedsettelse av slike varer for å unngå matsvinn, for eksempel ved nedprising av ferske brødvarer på slutten av dagen. Unntaket gjennomfører en unntakshjemmel i direktiv 98/6EF (prismerkingsdirektivet) artikkel 6a nr. 3. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 18. september 2024. 11. Høring om forslag om endring i regelverket for emballasje og drikkevareemballasje (avfallsforskriften 6 og 7) Miljødirektoratet har sendt på høring forslag om endring i regelverket for emballasje og drikkevareemballasje. Miljødirektoratet foreslår endringer i avfallsforskriften kapittel 6 om retursystemer for drikkevareemballasje, og kapittel 7 om emballasje og emballasjeavfall. Dette er i hovedsak oppfølging av Miljødirektoratets tidligere anbefalinger om forbedringer i produsentansvaret for emballasje som er beskrevet som del av direktoratets store gjennomgang av produsentansvarsordningene i Norge. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 2. oktober 2024. 6 12. Høring om forslag til forskriftsregulering av utvidet produsentansvar for enkelte engangsprodukter av plast Miljødirektoratet har lagt ut forslag til forskriftsregulering av utvidet produsentansvar for enkelte engangsprodukter av plast på høring. Miljødirektoratet foreslår endringer i avfallsforskriften. Forslaget gjennomfører bestemmelser om utvidet produsentansvar for enkelte engangsprodukter av plast i EUs direktiv om reduksjon av miljøkonsekvensene av enkelte plastprodukter (2019/904). Formålet med produsentansvaret er å forebygge og redusere miljøpåvirkningen fra produktene, herunder redusere og forebygge forsøpling og spredning av mikroplast, samt bidra til en sirkulær økonomi. Dette nye produsentansvaret foreslås regulert i nytt kapittel 7A i avfallsforskriften. Miljødirektoratet foreslår også endringer i avfallsforskriften kapittel 7 om emballasje og emballasjeavfall som blant annet innebærer krav til kostnadsdekning for separat innsamling av avfall fra engangs drikkebegre i plast som ikke er emballasje. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist: 27. september 2024. 13. Høring - forslag til endringer i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) mm. Helse- og omsorgsdepartementet sendte den 3. juli 2024 på høring forslag til endringer i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) mm. Departementet foreslår blant annet at kommuner og helseforetak eller sykehus skal kunne inngå avtale om opprettelse av stillinger i spesialistutdanningens første del. Videre foreslår departementet endringer i krav til veileders spesialitet, krav om arbeidstid i uselektert allmennpraksis og økt fleksibilitet for gjennomføringen av veiledning under spesialistutdanningen i allmennmedisin. Departementet foreslår også at spesialistforskriften endres slik at departementet, og ikke Helsedirektoratet, fastsetter endringer i legespesialitetene. I tillegg at unntakene fra kompetansekravene foreslås forlenget for leger i den kommunale helse- og omsorgstjenesten og til lege som har legevakt med virkning frem til og med 30. juni 2025. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 14. oktober 2024. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring – ny naturskadeforsikringslov» på vegne av Bergen kommune. 7 2. Byrådet avgir eventuelt høringssvar til «Høring - Nasjonal veileder om samarbeid mellom kriminalomsorgen og NA» på vegne av Bergen kommune. 3. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring om forslag til endringer i energilovforskriften» på vegne av Bergen kommune. Dersom utsettelse av høringsfrist ikke innvilges, avgir utvalg for miljø og byutvikling høringsuttalelse på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring om forslag til endringer i taubaneforskriften og byggesaksforskriften – krav til og tilsyn med taubaners bærende konstruksjoner» på vegne av Bergen kommune. 5. Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring – NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring om forslag til ny lov om utøvelse av jakt, fangst og felling av vilt mv. (viltressursloven)» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høring om endringer i forskrift om plantevernmidler - innføring av krav til elektronisk plantevernjournal mv.» på vegne av Bergen kommune. 8. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - NOU 2024: 13 Lov og frihet — Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold – juridiske problemstillinger og forslag til regelverksendringer» på vegne av Bergen kommune. 9. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet» på vegne av Bergen kommune 10. Byrådet avgir eventuelt høringssvar til «Høring - Endring i prisopplysningsforskriften § 9a (unntak for varer med kort holdbarhet)» på vegne av Bergen kommune. 11. Byrådet avgir eventuelt høringssvar til «Høring om forslag om endring i regelverket for emballasje og drikkevareemballasje (avfallsforskriften 6 og 7)» på vegne av Bergen kommune. 12. Byrådet avgir eventuelt høringssvar til «Høring om forslag til forskriftsregulering av utvidet produsentansvar for enkelte engangsprodukter av plast» på vegne av Bergen kommune. 13. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) mm.» på vegne av Bergen kommune. Dato: 4. juli 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 8 Vedlagt: Høringsbrev 9 "
}