{
  "dokument_id": "d870b10e-5880-5967-b50e-9c7eae4d1874",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 13.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10082761/Protokoll-utvalg-for-helse-og-sosial-13-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 13. mar. 2024 holdt utvalg for helse og sosial møte i Scandic Bergen City. Møtet startet kl. 09:00 og ble hevet kl. 16.00. Til stede: Kjersti Pettersen (H) Birgit Nistad (H) Bjørn-Frode Schjelderup (H) fra kl. 12.00 Per Øyvind Andresen (H) – vara til kl. 12.00 Patrycja Firlej (H) – vara til kl. 13.00 Petter Haraldsen Haugland (H) vara fra kl. 13.00 Fauzia Hussain-Wiik (A) Jeron Joseph (A) Solveig Irene Skjerve (A) - vara Per Jørgensen (FrP) Christian Haugen (FrP) Diane A. Berbain (SV) Randi Elisabeth Amundsen (SV) - vara Christine Henriksen Ødegaard (MDG) Frode Håkon Hellebø (BL) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per-Erik Gåskjenn (KrF) Forfall til hele møtet: Karl Strydom Eidesund (H) Linn Katrin Pilskog (A) Ann Kristin Ramstrøm (SV) Tom-Ove Koteng Monsen (PP) Forfall til deler av møtet: Bjørn-Frode Schjelderup (H) fra møtestart til kl. 12.00 Fra byrådsavdelingen for Byråd Charlotte Spurkeland (H) barnevern, sosiale tjenester Kommunaldirektør Belén Birkenes og mangfold; Politisk rådgiver Oda Røhme Sivertsen Møteleder: Christian Haugen (FrP) Fra Bystyrets kontor: Rådgiver Ingeborg Strandberg Førstekonsulent Anne Marit Eriksen 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-25 Innkalling utvalg for helse og sosial 13.03.2024 27/24 2024/36331-1 Grunnlagsdokumenter til høring om kommunale botiltak i Bjørnsonsgate 4 Innkalling utvalg for helse og sosial 13.03.2024 Utvalg for helse og sosial behandlet saken i møtet 13.03.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 27/24 Grunnlagsdokumenter til høring om kommunale botiltak i Bjørnsonsgate 4 Utvalg for helse og sosial behandlet saken i møtet 13.03.2024 sak 27/24: Dokumentene i saken ble tatt til orientering. [Lagre saksprotokoll] [Lagre vedtak] 2 Utvalg for helse og sosial Høring om kommunale botiltak i Bjørnsonsgate 4 Onsdag 13. mars kl. 09:00-16:00 Scandic Bergen City Kl. Tid Tema/Spørsmål Foredragsholdere 09:00 5 min Velkomst og opprop Utvalgsleder for UHSO Innledning/bakgrunn for høringen v/ leder av v/ Christian Haugen utvalg for helse og sosial 09:05 15 min Byrådens vurdering av situasjonen og Byråd for barnevern, utfordringer i botiltaket sosiale tjenester og mangfold v/ byråd Charlotte Spurkeland 09:20 10 min Spørsmål 09:30 15 min Hvilke konsekvens- og risikovurderinger ble gjort Byråd for barnevern, ved opprettelsen av botiltaket? Og hvordan er sosiale tjenester og praksis idag? Hvem var involvert? mangfold v/ kommunaldirektør Belén Birkenes 09:45 10 min Spørsmål 09:55 30 min Etatsdirektørens vurdering av tjenesten i Etat for sosiale tjenester Bjørnsonsgate og utfordringer i tjenesten. v/ seniorrådgiver Kari Hjellum og juridisk rådgiver Einar Krohn. 10:25 10 min Spørsmål 10:35 10 min Oppfølging av beboere i Bjørnsonsgate fra Etat Sosiale botjenester v/ for sosiale tjenester leder Kjell Morten Fjeldstad 10:45 5 min Spørsmål 10:50 20 min Hvordan samarbeider etatene ved siden av Etat for psykisk helse og ROP-reisen og rundt beboerne i botiltaket? rustjenester v/ direktør Øystein Bratvold 11:10 10 min Spørsmål 11:20 10 min Pause 11:30 10 min Bakgrunn for bestilling av revisjon om Kontrollutvalget v/ boligsosialt arbeid i Bergen kommune utvalgsleder Per-Arne Larsen 11:40 5 min Spørsmål 11:45 10 min Hvordan opplever organisasjonen botiltaket? Huset v/ daglig leder Dagens situasjon, drøfte behov, utfordringer og Marianne Pierron forbedringer. 11:55 5 min Spørsmål 3 12:00 10 min Hvordan opplever pårørende/ brukere Ruspolitisk råd v/ leder botiltaket? Dagens situasjon, drøfte behov, Roger Ellingsen utfordringer og forbedringer. 12:10 5 min Spørsmål 12:15 45 min Lunsj 13:00 15 min Hvordan opplever tillitsvalgte fra førstelinjen Fellesorganisasjonen botiltaket til personer rusmiddelavhengighet? (FO) Vestland v/ Dagens situasjon, behov, utfordringer og tillitsvalgt forbedringer. Geirr Borgersen 13:15 5 min Spørsmål 13:20 15 min Hovedverneombudets vurdering av botiltak og Hovedverneombud v/ utfordringer vedrørende: bemanning, sikkerhet, May Britt Kindem utforming av huset, risikovurderinger 13:35 5 min Spørsmål 13:40 10 min Bo- og tjenesteavtalene vs husleieloven og Kommuneadvokaten v/ brukernes rettigheter. advokat Hilde Ruus 13:50 5 min Spørsmål 13:55 10 min Bo- og tjenesteavtalene vs husleieloven og Leieboerforeningen v/ brukernes rettigheter. advokat Tom O. Risa (Deltar via Teams) 14:05 5 min Spørsmål 14:10 15 min Statlige føringer og kommunale muligheter Statsforvalteren i Vestland v/ seniorrådgiver Jorunn Fotland 14:25 5 min Spørsmål 14:30 10 min Pause 14:40 10 min Utforming av bolig til målgruppen og store By- og enheter regionsforsknings- instituttet NIBR ved OsloMet v/ seniorforsker Evelyn Kirsten Dyb 14:50 5 min Spørsmål 14:55 10 + 10 Hvilke problemstillinger og avvik ble løftet opp til Tidligere byråder: min byrådet? Erlend Horn Line Berggren Jacobsen 15:15 5 min Spørsmål 15:20 10 min Trygg bolig som grunnlag i recovery- NAPHA v/ faglig rådgiver perspektivet Petter Dahle (Deltar på Teams) 15:30 5 min Spørsmål 15:35 15 min Byrådens refleksjoner og videre oppfølging etter Byråd for barnevern, dagens høring sosiale tjenester og mangfold v/ byråd Charlotte Spurkeland 4 15:50 5 min Informasjon om utvalgets videre oppfølging Utvalgsleder for UHSO v/ Christian Haugen Avslutning 5 "
}