{
  "dokument_id": "11cb94a8-5973-56b2-b39b-b625c1cd948c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til Redegjørelse for CRPD i kommunens tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11453020/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-Redegjorelse-for-CRPD-i-kommunens-tjenester",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse. Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-136 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 8. november 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til Redegjørelse for CRPD i kommunens tjenester KRPF fattet i møte 5. november vedtak i sak 177/24. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for helse og sosial votere over følgende vedtakspunkt og eventuelt følgende merknader: Bystyret behandlet i møte 2.11.23, i en interpellasjon fra Katirine Nødtvedt og vedtok følgende: Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester. KRPF mener at saken som nå er levert, ikke svarer på bestillingen og derfor må sendes tilbake. Forslag til vedtak: Saken sendes tilbake for å omarbeides slik at den svarer på bystyrets bestilling. Dersom saken ikke sendes tilbake foreslås følgende merknader Merknad 1: Redegjørelsen følges opp med en redegjørelse om hvordan man oppfyller eller skal implementere CRPD i rus- og psykiatritjenestene, der det også er mange personer med funksjonsnedsettelser. Merknad 2: Bergen kommunes praksis med å jobbe for universell utforming i alle IKT-løsninger som brukes av ansatte må tydeliggjøres Merknad 3: Det må gjennomføres en kartlegging av universell utforming av alle offentlige bygg og alle bygg som har offentlige tjenester. Kartleggingen må starte med barnehager og skolebygg og må føre til en forpliktende handlingsplan 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Merknad 4: Bystyret må få en oversikt over hvordan vedtak om spesialundervisning følges opp og hvordan skolene sikrer at baren med behov for spesialundervisning faktisk får de timene de trenger. Begrunnelse for forslag / merknader: KRPF foreslår å sende tilbake saken fordi den ikke oppfyller bystyrets bestilling. Bystyret vedtok i møte 22.11.23 Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester. Det byrådet har levert en liste over mange gode tiltak i kommunen, men den har ingen visjoner om hvordan CRPD faktisk kan implementeres i tjenestene eller hvordan Bergen kommune kan forbedre seg. Bergen kommune har erklært seg som en menneskerettighetsby og det burde derfor være en selvfølge at også menneskerettighetene til personer med funksjonsnedsettelse skal implementeres i kommunen. Slik saken er presentert fremstilles det som at Bergen kommune allerede oppfyller alle krav til implementering av CRPD. KRPF er uenige i dette og vil gjerne komme med noen punkter der tjenestene kan forbedres. Vi understreker at dette ikke er en uttømmende liste, men noen få og tilfeldig utvalgte eksempler på problematiske områder • Dagens lovverk er svakt når det gjelder universell utforming av IKT på arbeidsplassen, ettersom de fleste IKT-løsninger er fritatt fra krav til universell utforming. Bergen bystyre gjorde et tydelig og forbilledlig vedtak i 2017 om å stille krav til universell utforming i alle anskaffelser. Her er sitat fra vedtaket: \"Bergen bystyre behandlet saken i møtet 310517 sak 150-17 og fattet følgende vedtak: Bystyret gir sin tilslutning til «Anskaffelsesstrategi 2017-2020» og målsettinger knyttet til denne, med følgende tillegg: Nytt tiltak 4.8: Bestemmelsene om universell utforming i del III i anskaffelsesforskriften skal gjøres gjeldene også under EØS-terskelverdi. Dette punktet er ikke tatt med i den nye anskaffelsesstrategien (195/22 22.6.22) og KRPF vil utfordre byrådet til å tydeliggjøre Bergen kommunes praksis med å jobbe for universell utforming i alle IKT-løsninger som brukes av ansatte. Kun når alle IKT- løsninger som brukes av ansatte er universelt utforming kan reell inkludering skje. • S10 «Tegnspråktolking av viktige pressekonferanser». Ca 20% av Norges befolkning har en hørselsnedsettelse. Flertallet kan ikke nyttiggjøre seg tegnspråk, da de ofte har mistet hørselen i voksen alder. Her er teksting av pressekonferanser essensielt • S12 Sitat: «Ved behov for døvetolk brukes dette» Det er ikke ønskelig å bruke uttrykket «døvetolk», det heter tegnspråktolk. Her bør det stå skrivetolk/tegnspråktolk. Det er mange som behøver skrivetolk i ulike situasjoner, men som ikke vet at de har rett på det og/eller de vet ikke at det eksisterer en slik mulighet. • KRPF kan bare bruke ett fåtall av møterommene i Bergen fordi det som oftest ikke er teleslynge, eller det ikke er mulig å få hjelp til teleslyngen. På befaringer på sykehjem i Bergen har rådet også fått tilbakemelding om at det ikke er teleslynge i viktige møterom, selv om disse var merket med teleslyngesymbol. • KRPF har nylig fått avslag på ett forslag om at Bergen kommune skal bli en del av solsikkeprogrammet som skal sette fokus på personer med usynlige funksjonsnedsettelser og hjelpe førstelinjetjenester med å møte disse personene på en bedre og mer inkluderende måte. • Krisesenteret for kvinner i Bergen og de eksterne boligene de disponerer er ikke universelt utformet. KRPF er kjent med ett konkret tilfelle der en kvinne med en funksjonsnedsettelse har fått beskjed om at hun ikke kunne få hjelp på krisesenter på grunn av dette. • Ved planlegging av ny skole i Garnes ble forsterket avdeling, på tross av rådets protester, lagt til ungdomsskolen. Barneskolebarn med funksjonsnedsettelse er derfor blitt nektet sosialt felleskap med andre barn på egen alder. • Foreldre til barn med vedtak om spesialundervisning melder tilbake at de ikke får informasjon om i hvor stor grad deres barn faktisk får spesialundervisning og kjenner til tilfeller der disse timene/lærerne er blitt brukt til helt andre ting. • Lange ventelister både for å få hjelpemidler og for å få nødvendig vedlikehold på hjelpemidler gjør at mange personer med funksjonsnedsettelser hindres i å leve det aktive livet de ønsker. • Bergen kommune har valgt å legge sitt sentrale kulturhus for barn i et hus der bevegelseshemmede bare har tilgang til en av tre etasjer. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Møte- og talerett i utvalgsmøtet KRPF ønsker å være tilstede under behandlingen av den ovennevnte saken og ber om at Åslaug Kalstad og Annett Garvik Eidsvåg innkalles og gis møte- og talerett i utvalget sitt møte 13. November jf. pkt. 6 i rådet reglement: «Ordfører eller leder av bystyreutvalg kan når saker hvor (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) har gitt uttale, er til behandling, eller når [rådet] har tatt initiativ til å sette viktige tema for (eldre/undgom, rådets målgrupper) på dagsorden, gi definerte representanter for (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) møte- og talerett i det aktuelle folkevalgte organet». Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}