{
  "dokument_id": "0bd9ac57-9be5-5a47-8a14-4296c718995d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11705060/Fagnotat",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLIG ETTERSYN Vår referanse: PLAN-2022/20579-48 Saksbehandler: Caroline Giezendanner Lygren Dato: 11.10.2024 Forslag til detaljregulering – offentlig ettersyn Fana. Gnr. 40 bnr. 24 m.fl. Steinerskolen Skjold arealplan-ID 66490000 Om planforslaget Holon Arkitektur AS foreslår på vegne av Stiftelsen Steinerskolen på Skjold detaljregulering for et ca. 47 dekar stort område på Skjold i Fana bydel. Figur 1: Oversiktskart med planavgrensning markert i med grønt omriss. Formålet med reguleringsplanen er å tilrettelegge for at Steinerskolen og -barnehagen kan etablere tilbygg, utvide eksisterende undervisningsbygg og bygge et nybygg etter brann. Utvidelsene skal imøtekomme dagens lovpålagte krav til skoler og barnehager, det er ikke intensjon om å øke elevkapasiteten. Planforslaget legger også opp til at eneboligtomten gnr/bnr 121/21 fortettes med inntil to nye boliger. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planforslaget innebærer omregulering hovedsakelig fra arealformål erverv og allmennyttig formål til barnehage og undervisningsformål. Eksisterende grønnstruktur sikres i planen. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Det ble varslet oppstart 28.06.2019. Komplett planforslag til behandling ble mottatt 19.09.2024. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 1 privat merknad og 8 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 19.09.2024. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Samferdsel: Det oppfordres til hjertesone-prinsipp, parkeringsplass må være offentlig og gjøres attraktiv for brukere av friluftsområdet for å hindre parkering innen friluftsområdet, planområdet bør utvides for å utvide kjøreveg og fortau, trafikalvurdering bør utarbeides, ulykkespunkt bør vurderes, må vurdere om planen fører til økt trafikksikkerhetsrisiko i anleggsfase og etter utbygging, se på kryssutforming Fanavegen x Harald Skjolds veg, skille ulike trafikantgrupper, trafikksikringstiltak, nabo uenig med forslag om gangbro. • Medvirkning: Innspill fra barn er viktig, barnetråkksøk bør gjennomføres for oversikt over ulike tilkomstveier. • Natur og biologisk mangfold: Viser til at Apeltunvassdraget er det beste ørretvassdraget i kommunen, viktig å bevare sammenhengende blågrønn infrastruktur og biologisk mangfold, må beholde en grønn lunge, må følge KPAs formålsgrenser, plassering av bebyggelsen må vurderes i lys av eksisterende grøntområder og andre uteoppholdsareal. • Kulturmiljø: Det har vært automatiske fredede kulturminner i planområdet, det må gjennomføres arkeologisk registrering jf. § 9 kulturminneloven. • Uteoppholdsareal: må tilpasses ulike aldersgrupper og behov. Utvidet plangrense Plangrensen har blitt utvidet etter varsel om oppstart, for å legge til rette for fortetting på naboeiendommer gnr. 121, bnr. 882/21, og utbedring av forholdene for myke trafikanter langs Harald Skjolds vei. Se planbeskrivelse kap. 3.1 for redegjørelse. Utvidelsen av plangrensen har ikke blitt varslet gjennom begrenset høring, men varsles herved gjennom offentlig ettersyn. Saksnummer PLAN-2022/20579 Side 2 av 22 Figur 2: Til venstre: plangrense i oppstartsvarsel. Til høyre: plangrense til offentlig ettersyn. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Dette er foreløpige vurderinger. Vår endelige anbefaling vil fremkomme av fagnotatet til sluttbehandling (2. gangsbehandling). Forholdet til overordnede planer Kommuneplanens arealdel (KPA) Planområdet ligger i ytre fortettingssone – bebyggelse og anlegg, samt grønnstruktur i KPA, og omfattes av følgende hensynssoner: H410 konsesjonsområde fjernvarme Flesland- Sentrum, H550 funksjonell strandsone, gul og rød støysone fra henholdsvis Harald Skjolds veg og E39 Fritz C. Riebers veg, H310 faresone – aktsomhetsområder for steinsprang, jord- og flomskred og snødskred og H320 faresone flomfare. Planforslaget er hovedsakelig i tråd med KPA. Barnehageformålet reguleres i tråd med dagens situasjon, det innebærer at noe areal avsatt til grønnstruktur i KPA blir omregulert til barnehageformål. Det samme gjelder infrastruktur langs Harald Skjolds vei. Til hensynssone H550 funksjonell strandsone har KPA retningslinje som sier at blant annet kvaliteter knyttet til biologisk mangfold skal tas vare på og videreutvikles. Tiltak skal plasseres og utformes slik at ikke forvaltningsmålet for strandsonen påvirkes negativt. Det er også angitt byggegrenser til sjø og vassdrag, jf. KPA § 6. Innenfor hensynssone H550 foreslås det utbedring av offentlig veianlegg, etablering av gangbro og sykkelvei samt infrastruktur i tilknytning de nye boligene i felt BK. Vurderinger av konsekvenser for vassdraget kommer frem under temaene. Saksnummer PLAN-2022/20579 Side 3 av 22 Figur 3: Funksjonell strandsone markert med rød linje. Kommuneplanens samfunnsdel (KPS) KPS har et mål om å legge til rette for en attraktiv og aktiv gåby. Sykkelstrategien 2020-2030 har en målsetting om flere syklende og at sykkelnett skal sikres ved all utbygging. Det nasjonalt politiske nullvekstmålet innebærer at veksten i persontransport i byområder skal tas med kollektivtransport, sykkel og gange. Planforslaget legger til rette for færre sykkelparkeringsplasser enn kravet i KPA, fordi Steinerskolen er en privat skole hvor mange av elevene kommer langveis fra med bil og kollektivtransport. Det er foreslått utbedringer av fortau og regulering av nytt sykkelfelt o_SA. Planforslaget regulerer også turveier som i dag benyttes av elever og turgåere. Areal til frivillighet, kultur og idrettsaktiviteter I plan- og bygningsetatens årsoppdrag bes etaten vurdere areal til frivillighet, kultur og idrettsaktiviteter. I planforslaget reguleres nytt areal til Skjold speidergruppe i felt UN2. Skoleområdet med ballbinge og turnbasseng kan brukes av allmennheten etter skoletid. Til 2.gangsbehandling kan det vurderes om gymsalen i felt UN5 kan gjøres offentlig tilgjengelig for idrettsaktiviteter på kveldstid. Arkitektonisk utforming og byggehøyder I plankartet er eksisterende og foreslått ny bebyggelse delt inn i ulike felt: • Felt BH: Barnehage. Her blir det foreslått mindre tilbygg/utvidelse. • Felt UN2: Tidligere stod det en sveitservilla fra 1936 som ble totalskadet i brann i 2019. Villaen ble brukt av skolen til ulike aktiviteter. Her er det foreslått et nytt undervisnings- og SFO-bygg. • Felt UN3: Grunnskolens hovedbygg, som brukes til undervisning og kontorer. Bygget foreslås utvidet. • Felt UN4: Undervisningsbygg som brukes av barnetrinnet. Det blir foreslått en utvidelse av bygget for garderobe/oppbevaring og takutstikk. • Felt UN5: Eksisterende gymsal. Foreslått utvidet mot vest. • Felt UN6: Videregående skole. Foreslått ombygget ved at ett bygg rives og erstattes av et nytt. • Felt BK: Privat eiendom med en enebolig, foreslått fortettet med to nye boenheter. Saksnummer PLAN-2022/20579 Side 4 av 22 Vi har ingen innvendinger mot foreslåtte tiltak på bebyggelsen i felt BH og UN5. For beskrivelse av disse tiltakene vises det til planbeskrivelsen. Til oppstart ble det utarbeidet en stedsanalyse til planforslaget, datert 21.02.2019. Her ble det anbefalt påbygg og nybygg, droppsone ved grunnskolens parkeringsplass og en gangbro over vassdraget, hvilket vi ser igjen i foreliggende planforslag. De største endringene ifra stedsanalysen er at det nå også foreslås tiltak på boligtomten gnr/bnr 121/ 21 og den videregående skolen. Videre er to nybygg som ble anbefalt tatt ut av planforslaget. Felt UN2: Nytt undervisnings- og SFO-bygg Utnyttelsesgraden til det foreslåtte bygget i nordvest er satt til 70 % BRA, som åpner for et nytt bygg på inntil 791 m2 BRA. Ny bebyggelse skal følge kurven til eksisterende nabobygg i felt UN4 og ha samme byggehøyde. Det er sikret at fargebruk og plassering av bygg skal hensynta nabobygget, men det tillates at takform og materialbruk skiller seg fra nabobebyggelsen. Taket skal utformes som både pulttak og flatt tak, og gesims skal senkes mot Nordåsvannet. Snittene viser at bygget senkes ned i terrenget og vil ha en synlig etasje mot gårdsrommet i sør og to synlige etasjer fra nord. Figur 4: Utklipp fra illustrasjonsplan. Lilla stiplet linje viser byggegrenser, rosa stiplet linje mellom UN4 og UN2 markerer siktlinje. Figur 5: Utklipp fra 3D-modell sett fra nord mot sør. I front vises nytt undervisnings- og SFO-bygg. Saksnummer PLAN-2022/20579 Side 5 av 22 PBE er positive til foreslått volum og at det hensyntar nabobygg i felt UN4 i form av plassering og høyde. Det er vist noe overbygd areal på nybygget. Dette vurderer vi som positivt, dette må sikres i bestemmelsene. Videre må materialitet sikres i bestemmelsene. I høringsperioden ønsker vi innspill på foreslått takform, med tanke på å skape harmoni med takformene på eksisterende bygninger i feltene UN4 og BH. Vi har gjennom planprosessen bedt om at siktlinjen mot Nordåsvannet ivaretas. Forslagsstiller vurderer at siktlinjen er ivaretatt ved at bygget foreslås nedsenket i terrenget og at det er lagt opp til mellomrom mellom nytt bygg i felt UN2 og eksisterende bygg i felt UN4. I bestemmelse 3.1.5.a åpnes det for at småbygg og installasjoner kan plasseres utenfor byggegrenser, forutsatt at åpningen mellom bebyggelse i feltene UN2 og UN4 ikke stenges, og sikt til Nordåsvannet mellom bebyggelse i feltene UN2 og BH ivaretas. PBE er uenig i at siktlinjen til Nordåsvannet er tilstrekkelig sikret, og holder på tidligere anbefalinger. Byggegrensene til bygget i felt UN2 vurderes til å være for romslige og gi for stor fleksibilitet i plassering av bygg, se figur over. Foreslått byggegrense åpner for at det kun blir ca. én meter mellom byggene i felt UN4 og UN2, noe vi ikke kan anbefale. Til 2.gangsbehandling må byggegrensen trekkes nærmere foreslått bygg i felt UN2 og en eksakt bredde på siktlinjen mellom feltene UN2 og UN4 må sikres i bestemmelsene. Vi er negative til at det åpnes opp for mindre bygg mellom feltene UN2 og UN4. Dette er viktig, både for å ivareta siktlinje, men også for å avbøte risiko for brannspredning. I planforslagets 3D-modell er det vist en åpning med trappeforbindelse gjennom bebyggelsen, noe vi vurderer som et godt grep og ønsker sikret i bestemmelsene. Felt UN3: Utvidelse av grunnskolens hovedbygg Grunnskolens hovedbygg er 55 meter langt. Bygningen ligger fint i terrenget med avtrappende byggehøyder, hvor midtpartiet er høyest med mønehøyde + 22,3. Terrenget i bakkant er høyere, og er brattest bak søndre fløy og byggets midtparti. I sør er det anlagt en inngjerdet buet bygningskonstruksjon som inneholder en rampe fra grunnplan til andre etasje, med et tilliggende bygg. Figur 6: Dagens hovedbygg, grunnskolen. Rampe til høyre. Skråfoto. Det er foreslått tilbygg til nordre og søndre fløy og påbygg på den midtre delen av bygget. Ny totallengde på bygget blir ca. 95 meter. Utnyttingsgrad for feltet er satt til 130 % BRA, hvilket utgjør 1088 m2 BRA ny bebyggelse. Saksnummer PLAN-2022/20579 Side 6 av 22 Dagens hovedinngang foreslås flyttet fra midtpartiet til tilbygg i nordre fløy. For å treffe tilstøtende terreng mot nord, vil etablering av tilbygget medføre terrenginngrep (se figur 7). Tiltaket muliggjør etablering av heis, som vil gi universell tilkomst til eksisterende bygg. Tilbygget i sør foreslås revet og erstattes med et større tilbygg. Dagens rampe kan videreføres og innpasses i tilbygget. Hovedbygget og de nye tilbyggene vil få varierte høyder. Tilbygget i nord foreslås med maks mønehøyde k+ 23, påbygget i midtpartiet maks mønehøyde k+24,5 og i sør maks gesimshøyde på k +19, her er det sikret i bestemmelsene at taket skal være flatt. Byggehøydene er hovedsakelig satt for å møte dagens tekniske krav, samt for bedre tilretteleggelse av lærernes arbeidsplasser. Figur 7: Snitt som viser foreslått tiltak i felt UN3. Grå felt viser planlagte tiltak, hvit er eksisterende bygg. Vi har i planprosessen påpekt at bygget er langt og fremstår som massivt og monotont. Sett i forhold til terrenget bak, vil særlig den nordre fløyen med tilbygg bli fremtredende. Forslagsstiller har forsøkt å imøtekomme våre tilbakemeldinger ved å legge inn variasjon i byggehøyde og bestemmelse 3.1.6.f som sier «Ny bebyggelse skal utformes med en vertikal oppdeling som bidrar til å bryte ned lengdevirkningen. Virkemidlene skal være sprang i fasaden, skifte i fasademateriale og/eller ulik fargebruk.». PBE vurderer at bygget fremdeles fremstår for massivt. Vi anbefaler at det etableres en åpning for gjennomgang mellom dagens nordre fløy og foreslått tilbygg, som også kan ivareta behovet for en tverrforbindelse mellom skoleplassen og det offentlige grøntarealer med stier i øst. Det må også sikres at det skal være inngang til bygget i felt UN3 fra stiene o_TV3 og o_TV6, slik at stiene kan fungere som alternativ og trafikksikker tilkomst til skolen og skoleplassen. Saksnummer PLAN-2022/20579 Side 7 av 22 Figur 8: Utklipp fra illustrasjonsplan som viser møtet mellom stier i øst og bygget. PBE er positive til intensjonen om å sikre universell tilkomst til bygget fra hovedadkomsten til skoleområdet, men vi vurderer at den nye inngangsfløyen fremstår som massiv fra dette perspektivet. Vi stiller spørsmål ved nordre fløys volum og høyde sett i forhold til terrenget i øst. Det må vurderes om tilbygget i nord kan trekkes lenger sør for bedre landskapstilpasning. Fysisk og visuell forbindelse mellom bygget og stiene i øst, samt utearealet foran hovedinngangen må sikres. I vedlagte perspektiv vises det mulighet for etablering av trappeforbindelse mellom framsiden av nybygget og terrenget bak, dette vurderer vi som et godt grep, se. figur 9. Vi ber om at trappeløsningen sikres. Figur 9: Til venstre: Utklipp fra perspektiv. Sett fra nord. Til høyre: Utklipp av plankart med terrengkoter. I bestemmelse 3.1.6.c åpnes det opp for at det kan etableres takterrasse i nord, dette er vi negativ til, da det bryter med områdets karakter. Vi vurderer at dagens rampe i sør gir et massivt inntrykk og bryter med arkitekturen. Vi anbefaler at forslagstiller vurderer en mer tilpasset og transparent utforming til 2.gangsbehandling. Saksnummer PLAN-2022/20579 Side 8 av 22 Det må redegjøres for hvilke konsekvenser tiltaket vil få for utsikten fra foreningens hus som ligger i skråningen øst for skolebygget til 2. gangsbehandling. Vi ber om uttale fra Bergen kommune, som grunneier i høringsperioden. Da foreslått tiltak er omfattende, må arkitektonisk utforming konkretiseres ytterligere i bestemmelser og formingsveileder. Vi savner tydelige bestemmelser for materialbruk. Felt UN4: Utvidelse av barnetrinnets undervisningsbygg Feltet foreslås med en utnyttelsesgrad på 85 % BRA, som muliggjør 125 m2 BRA ny bebyggelse på areal som i dag brukes som uteoppholdsareal. Vi er positive til at det er sikret at det tillates overbygget areal langs byggets nordøstre fasade, og at dette ikke skal hindre ferdsel til bygg i felt UN2. Det bør vurderes om det er mulig å sikre kvaliteter som funksjoner for lek og opphold under tak, for eksempel sitteplasser. Det er sikret at arkitektonisk uttrykk på tilbygget skal tilpasses eksisterende bygg i formuttrykk, farge- og materialbruk. PBE har ingen innvendinger mot foreslåtte utvidelser, men bestemmelsene om arkitektonisk utforming må konkretiseres ytterligere. Felt UN6: Utvidelse av videregående skole Feltet foreslås med en utnyttingsgrad på 45 % BRA, og muliggjør nytt tilbygg på 328 m2 BRA. Det legges opp til at foreslått tilbygg kan erstatte midtbygget, som har brakkelignende karakter. Intensjonen er at tilbygget skal bedre tilpasses de øvrige volumene. Nybygget skal plasseres på samme sted som midtbygget, med en utvidelse mot nord. Maks gesimshøyde er k+9, hvilket tilsvarer én høy etasje (5 meter). Vi har også bedt forslagsstiller om å sikre maks mønehøyde. Dette er ikke imøtekommet. I bestemmelsene er det kun sikret at nytt bygg skal tilpasses eksisterende bygg i takform, uttrykk, fargebruk og materialbruk. PBE ber om at disse bestemmelsene konkretiseres og at maks mønehøyde sikres til 2.gangsbehandling. Det fremgår av planbeskrivelsen at det foreligger en privat avtale mellom forslagsstiller og eier av naboeiendommen gnr/bnr. 121/12 (felt BK). Foreslått byggehøyde på UN6 er én meter høyere enn hva som tillates i avtalen. PBE tar ikke stilling til privat rettslige forhold. Dette anses kun som en saksopplysning. Vi vurderer at foreslått byggehøyde, som vist i snitt, ikke vil føre til vesentlige ulemper for nabo i felt BK, hva gjelder sol- og utsiktsforhold. Av hensyn til forutsigbarhet for omkringliggende naboer, må kvaliteter sikres i prosjektet. Felt BK: Boligutbygging (Gnr. 121 bnr. 21) Etter ønske fra grunneier foreslås det oppført to nye rekkehus på eksisterende eneboligtomt. I henhold til KPA skal grad av utnytting tilpasses omgivelsene, og være mellom 30% og 120% BRA. Planforslaget foreslår en utnyttingsgrad på 20 % BRA, som utgjør en lavere utnytting enn det KPA åpner opp. Dette med hensyn til eksisterende bygg og utearealer, hensynssone funksjonell strandsone, faresone flom og byggegrense mot vassdrag. Utnyttelsesgraden åpner for 262 m2 BRA ny bebyggelse. Det legges ikke opp til videreutvikling av eksisterende enebolig. Ny bebyggelse foreslås med maks mønehøyde k+14,1 og k+ 15, som utgjør to etasjer. Da terrenget skrår nedover fra sør mot nord, vil boligene ligge på ulike planeringshøyder. PBE vurderer at det er positivt at de nye boligene følger terrenget og ikke utfordrer høyden til eksisterende enebolig. Saksnummer PLAN-2022/20579 Side 9 av 22 Figur 10: Snitt D-D. Felt BK sett fra øst. Eksisterende enebolig er oppført i 1918 og har klassiske trekk med saltak og et stort ark. For å gjenspeile eneboligen er det sikret at ny bebyggelse skal ha takvinkel mellom 30-40 grader og at takarker/kobbhus tillates. Materialbruken skal hovedsakelig bestå av tre og fasader skal være hvite eller ha jordfarger. Taket skal være rødt. PBE er positiv til at arkitektonisk utforming ses i sammenheng med eksisterende bolig. Vi anbefaler at takarker ikke overstiger mer enn 1/3 av takflaten, dette må sikres i bestemmelsene. Figur 11: Eksisterende enebolig i felt BK. Planforslagets bestemmelser om arkitektur PBE bemerker at planforslagets bestemmelser som omhandler arkitektur og utforming generelt er lite spesifikke. I Steinerskolene og -barnehagene kan en gjenkjenne Waldorf- arkitekturen, som et alternativ til den tradisjonelle bygningsutformingen. Dette kjennetegnes ved bruk av organiske former, naturlige materialer, varierte farger og fokus på lys. PBE støtter en slik tilnærming, men kan ikke vurdere om det legges opp til en videreføring av dette ut fra mottatt planmateriell. Vi har forståelse for at forslagsstiller ønsker et handlingsrom i byggeprosessen. Takform, farge- og materialvalg vil imidlertid ha stor betydning for å skape harmoni (alternativt kontrast) til eksisterende bebyggelse. For å sikre et godt samspill og helhetlig utforming av skoleanlegg bør arkitektonisk utforming sikres ytterligere i bestemmelsene. Vi anbefaler å se til kommunens arkitektur- og byformingstrategi «Arkitektur +», samt eksempelsamling for bestemmelser. Vi vurderer at det bør utformes en enkel formingsveileder som viser prinsipper for utforming, material- og fargepallett. Dette gir noe fleksibilitet i utforming i byggefasen, samtidig som man i planprosessen får sikret harmoni i planområdet. Det må også utarbeides flere snitt og perspektiver som synliggjør alle foreslåtte tiltak fra flere kritiske punkt. Vi ber om innspill om temaet fra aktuelle høringsparter. Saksnummer PLAN-2022/20579 Side 10 av 22 Uteoppholdsareal Av utdanningsdirektoratet (udir) er grunnskolen (UN1-UN5) godkjent for å drive skole for totalt 230 elever; 200 i ordinær grunnskole og 30 i helsepedagogisk grunnskole. Skolen er imidlertid bare helseverngodkjent for 220 elever. Utregning av arealkrav til uteareal for grunnskolen Det oppgis at planforslaget oppnår 7011 m2 uteoppholdsareal eksklusive friområdet ved Skjoldbukta og naturområdet med bestemmelsesområde 4 i plankartet. For utregning av uteoppholdsareal har forslagsstiller tatt utgangspunkt i rapport fra NMBU Uteområder i barnehager og skoler – hvordan sikre kvalitet i utformingen? (2020), hvor det er anbefalt 30m2 uteareal per elev på skoler med mellom 100-499 elever. Med godkjenning på 230 elever utgjør det et arealbehov på 6900 m2 (230 x 30m2). Det vises til planbeskrivelsen s.44 for hvordan arealkravet løses. Bergen kommune forholder seg til anbefalinger gitt av Helsedirektoratet, vi viser her til rapport (2003) og veileder til forskrift om helse og miljø i barnehager, skoler og skolefritidsordninger (2023). Generelt blir det anbefalt minimum 50 m2 per barn for nye skoleanlegg. For skoler med 100-300 elever anbefales det minimum 10.000 m2 uteareal på egen tomt, hvilket ikke er oppfylt i planforslaget. Helsedirektoratet skiller mellom nye og eksisterende skoler. For eksisterende skoler med små arealer må minstekravene tilfredsstilles innenfor 200 m fra skolebygningen. Steinerskolen har ønsket å benytte friområdene; Skjoldbukta og naturområdet rundt skolen, som ligger innenfor 200 meter radius. PBE aksepterer dette, og anser det som positivt at skolen ligger i direkte tilknytning til de ovenfornevnte naturområdene, som utgjør ekstra 5921 m2 og som lett kan benyttes for utflukter. I planbeskrivelsen savner vi en redegjørelse for hvordan planforslagets arealkrav til uteareal forholder seg til gjeldene skolebruksplan for Bergen kommune. Felt UN1: Grunnskolens primære uteareal Grunnskolens primære uteoppholdsareal planlegges med en utnyttingsgrad på 5 % BRA, hvilket åpner for inntil 183 m2 BRA ny bebyggelse. I formålet inngår to bygninger, med utvidet byggegrense, hvor det åpnes opp for at det kan etableres bod og redskapshus. Utenfor byggegrensene åpnes det opp for etablering av frittstående småbygg, som lekehus- og installasjoner, overbygde arealer som gir ly for vær og vind, forsøksbyggeri i undervisningssammenheng o.l. PBE er opptatt av å sikre sammenhengende utearealer. Det er utydelig for oss hva som inngår i BRA og hvor mange m2 bebyggelse som tillates utenfor byggegrensene, og det er da vanskelig å ta stilling til om uteoppholdsarealet er tilstrekkelig sammenhengende. PBE vurderer at tiltak som kan oppføres utenfor byggegrense, og som inngår i beregning av minste uteoppholdsareal (MUA) må være forbeholdt tiltak for lek og opphold. Til 2.gangsbehandling må dette konkretiseres i bestemmelsene, ordlyd som «og lignende» må utgå. Det må fremgå hvor mange m2 bygg/tiltak som tillates utenfor byggegrense. Videre må det settes et avstandskrav til byggegrensen. Vi er ikke negative til at elevene får et åpent overbygd areal som vern mot været, men i utgangspunktet skal overbygde utearealer regnes Saksnummer PLAN-2022/20579 Side 11 av 22 som bruksareal (BRA), jf. grad_av_utnytting.pdf (regjeringen.no). Det kan, etter særskilt vurdering, fastsettes i bestemmelser at et åpent overbygget areal inngår som del av utearealene. Vi trenger flere opplysninger om størrelse og plassering. Forholdet må besvares til 2.gangsbehandling. Felt f_UTE: Grunnskolens uteareal i sør Feltet som er plassert på kommunal grunn, er 692 m2 og inkludert ved utregning av MUA. Det foreligger en avtale, datert 21.03.1997, mellom Bergen kommune og Steinerskolen om bruk av arealet til skolehage for pedagogisk aktivitet. Se vedlagt avtale «bruksavtale skolehagen». I bestemmelsene åpnes det for redskapsbod, drivhus, lekehus og andre installasjoner relatert til lek og pleie av skolen. Det er videre sikret at det hovedsakelig skal brukes naturmaterialer og at det ikke tillates bruk av gummidekker, hvilket vi vurderer som positivt. Vi ber grunneier, Bergen kommune, om å uttale seg til ordlyden i foreslått bestemmelse og ta stilling til foreslåtte tiltak i felt f_UTE. Figur 12. Skolehage, skråfoto, Mapaid AS Felt f_AUT: Grunnskolens uteareal i øst Feltet ligger på kommunal grunn. Arealet utgjør 387 m2 og inngår i MUA. Arealet gir tilkomst til VA-tunnel. Bergen Vann har bedt om at adkomsten til tunellen opprettholdes, hvilket er sikret i både plankart (bestemmelsesområde #2) og bestemmelse. Utforming og funksjoner i arealet må sikres i bestemmelsene, og dette må avklares med Bergen Vann. Det vises til avsnittet varelevering og renovasjon, senere i fagnotatet. Dersom ikke foreslått løsning for varelevering til grunnskolen aksepteres av aktuelle høringsparter, ønsker PBE at f_AUT vurderes til dette formålet. Felt UN6: Videregående skoles uteareal Skolen har godkjenning på inntil 50 elever. Det er illustrert at planforslaget oppnår totalt 1103 m2 uteareal i felt UN6, hvilket er lavere enn både anbefalingene fra Helsedirektoratet på minst 2500 m2 (50 elever x 50m2) og NMBU på 1500m2 (50 elever x 30m2). Skissert uteoppholdsareal er vist under. Saksnummer PLAN-2022/20579 Side 12 av 22 Figur 13: MUA for VGS. Da skolen ligger i nær tilknytning til naturområdene, som nevnt over om grunnskolen, aksepterer PBE at utearealet på egen tomt er mindre enn anbefalingene. Det forutsettes at det gjøres en vurdering av feltet, slik at det oppnås uteoppholdsarealer med god brukskvalitet for elevene. De smale partiene mellom bebyggelsen vurderes å ikke ha akseptabel kvalitet og kan dermed ikke medregnes i MUA. I det videre arbeidet må møblering ses i sammenheng med sol- og skyggestudiene. Utearealet sør for tilbygget er solfylt, og bør vies særlig oppmerksomhet ved utforming. Felt BH: Barnehagens uteareal Barnehagen er helseverngodkjent for maksimalt 52 barn, dersom kun 20 av disse barna er under 3 år. Med veilederen fra Helsedirektoratet «Miljø og helse i barnehagen» (2014) lagt til grunn, gir det krav om 1260 m2 uteoppholdsareal. Planforslaget sikrer 2097 m2 uteareal. Det vises til planbeskrivelsen figur 37. Det åpnes for mindre tiltak utenfor byggegrensen, herunder lekehus, bod, redskapshus o.l. Til 2.gangsbehandling må areal som inngår i MUA sikres. Bestemmelsene må konkretiseres og ordlyd som «og lignende» må utgå. Felt BK: Boligens uteareal Minste arealkrav i KPA med minimum 75 m2 uteoppholdsareal per boenhet er sikret i planens bestemmelser. Vedlagt illustrasjonsplan og sol- og skyggeillustrasjoner viser at planforslaget oppfyller kravene gitt av KPA for ny og eksisterende bebyggelse. Det fremgår av bestemmelsene at privat uteareal kan plasseres utenfor byggegrense, men innenfor formålsgrensen. Vi har ingen innvendinger mot dette. Universell utforming (UU) Det legges opp til etablering av gangvei med stigning 1:15, som vil gi universell utformet tilkomst til bygg i feltene UN2, UN4 og eksisterende del av bygg i felt UN3. I planforslaget skal tilbygg i nord i felt UN3 gi UU-tilkomst fra parkeringsplassen f_PP og det legges til rette for heis fra tilbygget til eksisterende bygg. Tiltakene er sikret i bestemmelsene. PBE aksepterer foreslått tilkomst til skolebyggene. I bestemmelsene er illustrasjonsplanen gjort retningsgivende for utforming av universell tilkomst. Dersom det i detaljprosjekteringen kan vise en tilsvarende eller bedre løsning for UU-tilkomst skal denne inngå i utomhusplan som skal legges ved søknad i byggesaken. PBE har ingen innvendinger til at det kan detaljeres ut en bedre løsning for UU-tilkomst i søknad til byggesak. Ved et eventuelt forslag til ny trasé, må konsekvenser for skolens uteoppholdsarealer redegjøres for, det vises til at planforslaget ikke tilfredsstiller anbefaling til arealkrav for uteoppholdsareal. PBE vurderer at planforslaget bedrer situasjonen med hensyn til universell utforming. Saksnummer PLAN-2022/20579 Side 13 av 22 Parkering Felt f_PP: Bilparkering for grunnskole og barnehage Parkeringsplassen er i Bergen kommunes eie, og er parkering for friluftsområdet i Skjoldbukta. Steinerskolen og Bergen kommune sambruker arealet. Parkeringsplassen benyttes av skolen og barnehagen i skoletid, og av gjester av friluftsområdet på ettermiddagstid. Parkeringsdekningen på 41 plasser er derfor høyere enn KPAs krav for skole og barnehage. Gjennom planforslaget vil antall parkeringsplasser på kommunal grunn blir økt fra dagens 37 oppmerkede plasser (inkl. de to plassene f_SAA). Økningen skyldes hovedsakelig at planforslaget forutsetter riving av den midlertidige brakkeskolen. Det foreslås droppsone for henting og levering av barn, samt at det etableres gangareal rundt hele parkeringsplassen, og i vest settes det av fire HC-plasser med noe større bredde enn ordinære plasser. I felt f_SAA, øst for gymsalen er det i dag HC-plasser. PBE er positiv til at dette arealet ikke lenger skal brukes til parkering, men til for eksempel lagring av kajakker. Løsningen vurderes som mer trafikksikker når barnehagebarn og SFO-barn skal hentes og leveres. PBE har ingen innvendinger til parkeringsløsningen og er positive til at det foreligger en avtale om sambruk av eksisterende parkeringsareal. Felt UN6: Bilparkering for videregående skole For VGS er det sikret 1,5 parkeringsplasser per 10 årsverk, med 20 årsverk tilsier dette tre parkeringsplasser, hvilket er lavere enn parkeringskrav i KPA. Etter vår vurdering bør parkeringsplassen f_PP ha tilstrekkelig antall plasser for å kunne ivareta behovet. Det vises her til nærheten mellom skolebyggene og kollektivtransport. Det er imidlertid ikke vist andel HC-parkering ved VGS. I henhold til KPA skal minst 10% av parkeringsplassene reserveres til HC-parkering. Vi ber om at dette sikres i bestemmelsene og vises i illustrasjonsplanen. Sykkelparkering for grunnskole, VGS og barnehage For barnehagen er det sikret minimum fire sykkelparkeringsplasser per 10 barn, som tilsvarer 20 plasser. Dette er i henhold til krav i KPA. For grunnskolen og VGS har forslagsstiller valgt å halvere parkeringsdekningen i forhold til KPA. Planen har sikret minst 16 sykkelparkeringer per 10 årsverk, som tilsier 66 plasser. Redusertantall plasser er begrunnet i at andelen syklende er lavere for Steinerskolen enn for andre skoler, da opptaksområdet ikke begrenser seg til nærområdet. Elevene kommer fra hele Bergen kommune, samt omegnskommuner. De fleste elever blir kjørt eller tar kollektiv transport til skolen. Det vises til 5.8 Samferdsel i planbeskrivelsen for redegjørelse for mobilitet. PBE har forståelse for at forslagsstiller har valgt å redusere antall sykkelparkeringsplasser for skolen. Vi legger til grunn kunnskapsgrunnlaget som viser at en stor andel av elevene har for lang reisevei til at sykkel er et reelt alternativ som transportmiddel. Vi har ingen innvendinger mot dette. Felt BK: Boligparkering (sykkel og bil) I planforslagets bestemmelser er det sikret at det tillates inntil to nye bilparkeringsplasser og 2,5 sykkelparkeringsplasser per 100 m2 BRA bolig, hvilket er i henhold til krav i KPA for ytre fortettingssone. Boligfortettingen krever utbedring av infrastruktur, herunder parkeringsplasser, snuhammer og utvidelse av tilkomstvei. Disse tiltakene planlegges innenfor KPAs hensynssone Saksnummer PLAN-2022/20579 Side 14 av 22 funksjonell strandsone (H550) og 20 meters byggegrense mot vassdrag. Tilkomstveien foreslås utvidet for å ivareta krav til veibredde for brannbil. Utvidelsen er hovedsakelig lagt mot vest, for å minimere konsekvenser for vassdraget. Illustrasjonsplanen viser også at parkeringsplassene og snuhammer er plassert i vest langs tilkomstveien. Det foreslås overflateparkering for å redusere inngrep innenfor byggegrensen til vassdrag. PBE vurderer at tiltakene er nødvendig ved fortetting av tomten. Vi kan ikke se at tiltaket kommer i direkte konflikt med hensynet til Apeltunvassdraget og det biologiske mangfoldet knyttet til vannet. I bestemmelse 2.8.3 er det sikret at kantvegetasjon langs Apeltunvassdraget/Nordåselva skal bevares i størst mulig grad. Bestemmelsen oppfattes å hovedsakelig være knyttet til tiltak innenfor bestemmelsesområde #1. Til 2.gangsbehandling ber vi om at bestemmelse 2.8.3 også knyttes til infrastrukturtiltak: vei (V), snuhammer og parkeringsplasser i tilknytning til felt BK. Det er sikret at snuhammer og parkeringsplasser vist i illustrasjonsplan skal være opparbeidet før bebyggelsen tas i bruk. Illustrasjonsplanen er imidlertid kun gjort retningsgivende. I det videre arbeidet må det vurderes om illustrasjonsplanen skal være bindene for disse tiltakene og om det bør settes et minste avstandskrav til vassdraget i bestemmelsene. Å sikre plassering er viktig med hensyn til vassdraget. I høringsperioden ønsker vi innspill på temaet. Trafikksikkerhet Trafikksikkerhet har vært et viktig tema gjennom planprosessen. Steinerskolen på Skjold har elever fra hele Bergen og fra nabokommunene. Omtrent halvparten av elevene ved grunnskolen reiser med bil/drosje og over en tredjedel av elevene kommer gående fra bybane/busstopp. Resten av elevene kommer gående eller syklende. For den videregående skolen er andelen med bil/drosje omtrent en tredjedel, resten kommer gående fra bybane/busstopp. Kommunal vei Harald Skjolds veg har fortau langs hele strekket og fartsgrense 30 km/t frem til broen over Apeltunvassdraget. Planen regulerer utbedringer for deler veien med tilhørende fortau, uten krav om opparbeidelse av dette. Det vises til vedlagte lengde- og tverrprofiler. I bestemmelsene er det sikret at det strekket av kv. Harald Skjolds veg som er enveiskjørt i dag, felt o_KV5, forblir enveiskjørt. Videre reguleres det et nytt sykkelfelt (o_SA) langs det enveiskjørte strekket, uten krav om opparbeiding. Her er det i dag skiltet sykkelvei. Redegjørelse for utforming av sykkelfeltet fremgår på s.17 i trafikkanalysen (datert 27.06.2023). Ved planoppstart opplyste Statens vegvesen at to fotgjengere ble alvorlig skadet i en trafikkulykke i Harald Skjolds veg i 2015, og at ulykkespunktet bør vurderes spesielt. Forholdet er omtalt i vedlagt trafikkanalyse og ROS-analyse. I sistnevnte rapport anbefales det et overgangsfelt mellom skoleområdet og Harald Skjolds veg. Etter trafikkulykken er deler av Harald Skjolds veg blitt enveiskjørt, inkludert ulykkespunktet. I trafikkanalysen fremkommer det også at trafikkmengden rundt planområdet er redusert etter Statens Vegvesens trafikktellinger fra 2016, og at trafikkmengden i den enveiskjørte delen er halvert. Det aktuelle ulykkespunktet er ikke lenger omtalt i Kommunes trafikksikringsplan 2022-2025 eller i høringsutkastet til Handlingsplan for trafikksikkerhet 2022-2025, kommunale veier. Den videregående skolen i sør driver kantine for grunnskolen i nord, hvilket betyr gangtrafikk mellom de to skolene. Apeltunvassdraget danner en naturlig barriere mellom skolene, og Saksnummer PLAN-2022/20579 Side 15 av 22 gangtilkomst skjer via sti langs elvens nordside og videre via dagens bro over elven. Elevene må derfor velge mellom å gå i veibanen eller krysse kjørebanen to ganger. Figur 14 viser hvordan gangstien møter kjørebanen, på motsatt side av fortau. Fartsgrensen på 30 km/t oppheves der stien møter kjørebanen før broen. På grunn av veikurvatur og vegetasjon er det dårlige siktforholdene i begge retninger. Sti Figur 14: Til venstre: Harald Skjolds veg sett mot nord. Til høyre: Harald Skjolds veg sett mot sør. Som avbøtende tiltak, foreslår forslagsstiller å etablere en gangbro på sørsiden av veien og sykkelveien, for å gi en tryggere ferdsel mellom skolene. En slik løsning vil resultere i inngrep i privat eiendom gnr/bnr 121/882. Det har vært dialog med grunneier og vedkommende har gitt innspill til plassering av gangbro, det vises til vedlagt merknadsskjema, merknad nr.1 side 1-3. Figur 15 viser at gangbroen i hovedsak er foreslått plassert i samsvar med grunneiers innspill og skisse, innenfor bestemmelsesområde #1. Figur 15: Til venstre: Grunneiers forslag til gangbro. Til høyre: Planforslaget. Foreslått gangbro vil inngå i hensynssone funksjonell strandsone og vil berøre kantvegetasjonen til Apeltunvassdraget. Ny gangbro vil plasseres innenfor 20 meters byggegrense langs vassdrag. Det vises til KPA § 6.2.2. Forslagsstiller har forsøkt å avbøte ulempene tiltaket vil ha for vassdraget med bestemmelsen 2.8.3 som sikrer blant annet at kantvegetasjonen langs Apeltunvassdraget/Nordåselva skal bevares i størst mulig grad. Videre sikrer bestemmelse 2.12.4 at det ved eventuell fare for forurensing i vassdrag skal utarbeides en tiltaksplan med avbøtende tiltak. Saksnummer PLAN-2022/20579 Side 16 av 22 Figur 16: Kantvegetasjon langs vassdraget. I høringsperioden ønsker vi innspill på om gangbroen blir ansett å være et nødvendig trafikksikkerhetstiltak, herunder om fordelen for myke trafikanter vil være større enn de konsekvenser tiltaket vil ha for vassdraget. Vi ønsker også innspill på om veieier kan trygge de myke trafikanter med enklere tiltak. PBE vil etter høringsperioden vurdere behov for gangbro, og rekkefølgekrav må da fastsettes til 2.gangsbehandling. I det videre arbeidet må det også utarbeides bedre illustrasjoner av planlagt tiltak. Forslagstiller foreslår å utvide gymsalen i felt UN5 mot vest, som ligger i tilknytning til felt f_AUT, som benyttes av Bergen Vann. Det må før 2. gangsbehandling legges inn siktlinjer i plankart. Dagens sikt er ikke optimal, og må ikke innskrenkes ytterligere. Renovasjon og varelevering Grunnskole og barnehage Renovasjonsløsning med 660 liters dunker videreføres i planen, og bosshus flyttes til felt RA. Her kan dunkene stå fast. Det tilrettelegges for en rampe med stigning 1:15 for gående, slik at det er mulig å trille dunker til/fra bosshus ved behov. Renovasjonspunktet er lagt i tilknytning til eksisterende busslomme, som ikke er i bruk, (felt o_SK1). Løsningen gjør at renovasjonsbilen slipper å rygge i forbindelse med tømming, men må krysse motgående veibane. Busslommen kan også benyttes til mindre vareleveringer. PBE er positiv til foreslått renovasjonsløsning. Løsningen hensyntar trafikksikkerheten for barna. Vi aksepterer at lastebilene må krysse motsatt kjørebane, fordi det er lite motgåendetrafikk, som følge av at veien er delvis enveiskjørt. I forbindelse med varetransport via o_SK1 vurderer vi at det først og fremst vil være aktuell for barnehagen. Levering til SFO-byggets kjøkken vil innebære varelevering med stor bil, jf. krav om kjøling. Forslagsstiller opplyser at vareleveranser til skole og barnehage hovedsakelig dreier seg om lette varer i små volum, som kan skje med mindre kjøretøy via snuplass/droppsone (f_KV1) foran gymsalen (UN5). Det legges opp til at større leveranser avtales på forhånd og leveres så nært mottaksstedet som mulig, med ryggehjelp. Vi vurderer at levering via f_KV1 ikke vil kunne skje uten rygging på skoleplassen, hvilket er i strid med kommunens mål om hjertesone. Vi har akseptert løsningen under tvil, da vi ikke kan se at det er andre løsninger. Det vurderes å være for langt for transportør å trille varer fra renovasjonslomme langs hovedveien. Det forutsettes at personale på skolen dirigerer bilen, og sørger for at det ikke er Saksnummer PLAN-2022/20579 Side 17 av 22 barn til stede ved varelevering. I høringsperioden ønsker vi innspill fra LUKS om foreslått varelevering. Videregående skole Det planlegges at avfall samles i dunker i et skur på tomten (felt UN6). Felt f_SK2 skal benyttes som snuhammer ved bosstømming og varelevering. Figur 17: Vareleveringslomme og droppsone utenfor VGS Løsningen innebærer at lastebiler kommer kjørende fra øst og rygger tilbake i lommen (f_SK2). Forslagsstiller opplyser at skolen har kontakt med firmaene som leverer varer, og derfor kan avtale at lastebilene kun kommer fra øst, selv om det er mulig å komme fra vest. Tidspunkt for varelevering kan også avtales slik at lastebilen ikke vil blokkere utkjøring fra droppsonen (f_KV4) under manøvrering. Vi viser til at det erfaringsmessig ikke alltid vil fungere i praksis og er derfor skeptisk til foreslått løsning. Vi avventer høringsinnspill før vi tar endelig stilling til temaet. Det er ikke vanlig med droppsone ved VGS, men Steinerskolen har elever med særlige behov som blir transportert til og fra skolen i bil, og det er derfor foreslått en droppsone (f_KV3) der dagens parkering ligger. I tillegg til droppsone, snuhammer for varelevering og avfallshenting, er det en egen innkjøring til en parkeringsplass med tre oppstillingsplasser. I planprosessen har den trafikale situasjonen ved VGS vært diskutert og PBE har anbefalt sambruk av avkjøring til parkering og vareleveringslomme for å redusere antall avkjørsler. Forslagsstiller har begrunnet skillet mellom parkering og areal for varelevering i trafikksikkerhet for myke trafikanter. Bymiljøetaten har påpekt at vinkelen på vareleveringslommen må rettes opp mot kommunal vei for å hindre blindsoneproblematikk. Knappe arealer gjør at vinkelen ikke lar seg rette opp, ifølge forslagsstiller. PBE har forståelse for at det er utfordringer med arealknapphet, men blindsoner bidrar ikke til trafikksikkerhet, det øker risikoen for trafikkulykker. PBE forventer at elever på en videregående skole skal kunne vurdere risiko for egen trafikksikkerhet bedre enn elever ved en grunnskole. I dette tilfellet er det gange mellom VGS og grunnskolen, i tillegg har skolen elever med særlige behov. De tre avkjørslene ligger tett ved et tidligere registrert ulykkepunkt. Foreslått gangbro vil ikke redusere antallet elever som ferdes i området. Vi står foreløpig fast ved tidligere anbefalinger om å redusere antall avkjørsler. I høringsperioden ønsker vi innspill på foreslåtte løsninger. Vi ber berørt veimyndighet om å vurdere muligheten for å etablere HC-parkering på skolens område i lomme langs Nordåsdalen. En slik løsning kan muliggjøre et fortau/gangareal fra Harald Skjolds veg og frem til skolebygget. Saksnummer PLAN-2022/20579 Side 18 av 22 Felt BK: renovasjon for boliger For boligene i felt BK er det foreslått tradisjonell avfallsløsning. Da forslagsstiller henvendte seg til BIR for uttale til foreslått hentested, var det foreslått tre nye boenheter, dette er i ettertid redusert til to. I tillegg kommer dagens bolig. Vi viser her til BIRs uttale til RTP. PBE registrerer at det i illustrasjonsplan er vist 3 x 240 liters avfallsdunker, dette må justeres. Vann og avløp Boenhetene i felt BK og nybygget for den videregående skolen, i felt UN6, er ikke omtalt i VA-rammeplan, datert 12.06.2020. Vi ber Bergen Vann uttale seg om det er behov for å oppdatere VA-rammeplanen. Det er planlagt overføringsledning for vann mellom Os og Bergen gjennom planområdet (jf. ROS-analyse, datert 05.07.2024). Vi ber Bergen Vann redegjøre for om planlagt ledning vil kunne få konsekvenser for gjennomføring av planforslaget, og om det bør legges inn en hensynssone med planbestemmelser. Til 2.gangsbehandling ber vi om at det i ROS- analysen blir vist til gjeldende hovedplan for vannforsyning: Hovedplan for vannforsyning 2019–2028 | Bergen Vann. Det er utarbeidet et utkast til plan for perioden 2024-2033. Naturmangfold Det utarbeidet en naturmangfoldsrapport. Kunnskapsgrunnlaget er basert på befaring utført av fagkyndig og kunnskap fra offentlig tilgjengelig databaser. I rapporten er det kartlagt viktige naturverdier; høgstaude edelløvskog (sårbar) og ask (truet). Grøntområdene som ikke er preget av tekniske inngrep eller fremmede arter, vurderes å ha verdi som habitat for vanlige arter. Vassdraget har gode habitatkvaliteter for anadrom fisk og dens kantvegetasjon er viktig for planter og dyr. Den økologiske korridoren som inngår i planområdet, vurderes å være viktig for organismer som ferdes i lokalområdet. Det er også registrert en eldre eik, som har verdi som funksjonsområde for ulike organismegrupper. I rapporten fremkommer det også at planområdet domineres av flere fremmedarter. Vurdering etter naturmangfoldsloven Etter naturmangfoldloven (nml.) § 7 skal prinsippa i §§ 8 til 12 legges til grunn som retningslinjer ved utøving av offentlig myndighet. Videre står at denne vurderingen skal gå frem av beslutningen. § 8 – Kunnskapsgrunnlaget Nml sier at offentlige beslutninger som berører naturmangfold skal bygge på et kunnskapsgrunnlag som står i forhold til sakens karakter og risiko for skade på naturmangfoldet. PBE vurderer at naturmangfoldsrapporten gir et godt kunnskapsgrunnlag for plansaken. § 9 – Føre-var-prinsippet Nml stiller krav om en «føre-var-holdning» for å unngå alvorlig eller irreversibel skade på naturmangfoldet. Foreligger en risiko, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. Planlagt tiltak holder seg hovedsakelig utenfor området som er vurdert som verdifullt med hensyn til naturmangfold. Ved vassdraget er det imidlertid planlagt tiltak, og det er derfor lagt Saksnummer PLAN-2022/20579 Side 19 av 22 inn bestemmelser med avbøtende tiltak (se bestemmelsene 2.12.4, 2.8.2 og 5.1). På grunn av funn av parkslirekne er det lagt inn en bestemmelse om tiltak mot spredning av arten (2.11.2). PBE vurderer at dette følger opp «føre var» prinsippet i § 9, men det er behov for ett sterkere vern av eiketreet (som ligger innenfor hensynssone H60 i plankartet) slik at dette er fulgt opp i tilstrekkelig grad. Til 2.gangsbehandling må dette følges opp ved at treet markeres med punktsymbol «eksisterende tre som skal bevares» i plankartet og at det knyttes bestemmelser til denne. § 10 – Økosystemtilnærming og samlet belastning Nml sier at påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. De planlagte tiltakene vil føre til noe arealbeslag av grøntområder og redusert habitat for arter som bor og ferdes i området. Dette vil ha negative konsekvenser for organismene som har tilhold i planområdet. Området ved Steinerskolen bærer allerede preg av menneskelig påvirkning. Planforslaget legger til rette for noe arealbeslag, men hovedsakelig i områder som allerede er bygd ut. I kommunens kartlag er det registrert økologisk korridor gjennom planområdet. Vi kan ikke se at tiltaket vil komme i konflikt med denne. Det vurderes dermed at er liten sannsynlighet for at den samlede belastningen i økosystemet vil øke i nevneverdig grad. § 11 – Kostnadene ved miljøforringelse skal bæres av tiltakshaver Nml krever at tiltakshaver selv skal bære kostnadene ved å hindre eller begrense tiltakets naturskader. Det oppgis i naturmangfoldsrapporten at tiltakshaver er kjent med dette. § 12 – Miljøforsvarlige teknikker og driftsmetoder Nml sier at for å unngå eller begrense skade på naturmangfoldet skal det tas utgangspunkt i driftsmetoder, teknikk og lokalisering som gir beste samfunnsmessige resultater. De avbøtende tiltakene som er anbefalt i naturmangfoldsrapporten er sikret i bestemmelsene, og i plankartet er naturområdet sikret med hensynssone 560 naturmiljø. Bestemmelsen for hensynssonen sier at tiltak som kan forringe hensyn til naturmangfold ikke er tillatt i denne sonen. Videre er det sikret at det ikke tillates sprengningsarbeid i hekketiden. PBE vurderer at planforslaget har sikret intensjonen om miljøforsvarlige teknikker og driftsmetoder. Klima og energi Planområdet ligger i konsesjonsområde for fjernvarme, men BKK varme (nå Eviny) har uttalt at BKK Varme ikke kommer til å bygge ut fjernvarme til dette området, da energibehov i tiltaket er estimert til å være så lavt. Det er utarbeidet klimagassberegninger for nybygg, men det er ikke utarbeidet beregning for valg mellom riving og bevaring samt for inngrep i natur. Planforslaget legger opp til å rive deler av VGS, til fordel for et nybygg på 318 m2 BRA, men det er foreløpig ingen konkrete planer om dette. PBE har forståelse for at det er vanskelig å gjøre vurderinger av fremtidig behov, men det skal alltid beregnes for et bevaringsalternativ inkludert rehabilitering og ombygging av disse ved riving. Klimagassberegningene må oppdateres før 2.gangsbehandling. Ifølge arealressurskartet omfattes en mindre del av planlagt bebyggelse Saksnummer PLAN-2022/20579 Side 20 av 22 i felt UN3 av skog med særs høy bonitet (50-60 m2). Det opplyses at foreslått bebyggelse hovedsakelig ligger på gressareal. Det aksepteres at arealet ikke beregnes for. Figur 18: Foreslått utbyggingsareal, som er registrert som skog med særs høy bonitet. De største klimautslippene i planforslaget er knyttet til materialbruk og transport i drift. For å redusere klimagassutslipp er det sikret at det skal velges materialer som har lave utslipp samt velges fremtidsrettet energiløsning og andre tekniske løsninger. Det er videre intensjoner om at det skal tilstrebes små terrenginngrep, vurdere mulighet for egenproduksjon av energi samt tilstrebe etasjehøyder som muliggjør flere typer bruk. Planforslagets klimanorm får en totalscore på 0,8 av 3 poeng. Dette tilsier at tiltaket i snitt ikke har klimaambisjoner utover minimumskravet i KPA. Forslagsstillers kommentarer til klimanormen, fremgår av planbeskrivelsen s. 70-71. Her vises det til bl.a. at det er for tidlig å ta stilling til enkelte av punktene samt at reduksjon av parkeringsdekning ikke kan oppnås i forbindelse med den offentlige parkeringsplassen. PBE har forståelse for dette, men ønsker høyere klimaambisjoner. Vi oppfordrer til å vurdere solenergi, grønne vegger/tak og etterstrebe utslippsfri anleggsplass. Klimareduserende tiltak må sikres i bestemmelsene. ROS-analyse ROS-analysen, datert 05.07.2024, identifiserer ni aktuelle tema som kan føre til uønskede hendelser. Kvikkleire og støy er vurdert til ikke å utgjøre noen risiko. For de øvrige syv risiko- områdene er følgende tiltak tatt inn i planforslaget: Flom, hensynssone flomfare er påført plankartet. Det er sikret at det ikke tillates tiltak innenfor hensynssonen, med unntak av etablering av infrastruktur i samsvar med plankart. Faresoner for steinsprang er påført plankartet. I ROS-analysen anbefales det at grotteinngangen sikres med stengsel eller gjerde, grunnet fare for steinsprang. Da dette er et kulturminne, ber vi om at sikringstiltak gjøres i samråd med byantikvaren. Temaene trafikkulykke og naturmangfold, er redegjort for tidligere i fagnotatet. Videre er det identifiseres uønsket hendelse knyttet til brann og ekstremvær, det er ikke nødvendig med ytterligere tiltak enn kravene i TEK 17. PBE har ingen innvendinger til dette. Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: Saksnummer PLAN-2022/20579 Side 21 av 22 a. Detaljregulering, Fana. Gnr. 40, bnr. 24 mfl., Steinerskolen Skjold, arealplan-ID 66490000 vist på plankart, datert 19.09.2024. b. Tilhørende reguleringsbestemmelser, datert 18.09.2024. Plan- og bygningsetaten Avdelingsleder Aslaug Aalen Etatsdirektør Tarje I. Wanvik Dette dokumentet er godkjent elektronisk. Vedlegg: Plankart datert 19.09.2024 Reguleringsbestemmelser datert 18.09.2024 Planbeskrivelse datert 18.09.2024 Merknadsskjema datert 19.09.2024 Illustrasjonsplan datert 18.09.2024 Snitt og oppriss datert 17.09.2024 Sol- og skyggeillustrasjoner datert 17.09.2024 Perspektiver datert 17.09.2024 VA-rammeplan datert 12.06.2020 VA-etatens uttale datert 20.08.2020 Kulturminnedokumentasjon datert 30.04.2020 Kulturminnedokumentasjon Byantikvarens uttale datert 28.05.2020 Naturmangfoldsrapport datert 19.08.2024 ROS-analyse datert 05.07.2024 Støyrapport datert 12.10.2020 Vurderinger knyttet til kvikkleire datert 08.11.2023 Skredfareutredning datert 03.07.2024 Trafikkanalyse datert 27.06.2023 Lengde- og tverrprofiler veg datert 19.10.2022 Mobilitetsplan datert 17.09.2024 Klimagassberegninger 04.07.2024 Informasjon om parkeringsplass datert 11.01.2021 Bruksavtale skolehagen Stedsanalyse datert 21.09.2019 Forenklet RTP med uttale fra BIR datert 22.03.2023, 03.04.2024 Helseverngodkjenning for skole og barnehage E-post uttale BKKvarme as datert 01.06.2021 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig-innsyn/innsynplanogbyggesak saksnr: PLAN-2022/20579 Saksnummer PLAN-2022/20579 Side 22 av 22 "
}