{
  "dokument_id": "bb4e093c-4345-5721-944d-a5aa22515976",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.1.3 Framstilling-Kommunale-utleieboliger-Kriterier-for-tildeling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009479/Vedlegg-1-1-3-Framstilling-Kommunale-utleieboliger-Kriterier-for-tildeling",
  "tekst": " Byrådssak 325/16 Kommunale utleieboliger - Kriterier for tildeling TONA ESARK-8170-201612097-2 Hva saken gjelder: Antall kommunalt disponerte boliger har vært stigende de senere år, som en effekt av boligprogrammet, jfr. Bystyresak 197/07. Planlegging av gjennomføring av nytt boligprogram er startet opp og det forventes dermed en økning i antall kommunalt disponerte boliger også i årene fremover. Parallelt med innfasing av nye boliger, registreres en nedgang i antall søknader om utleiebolig og boligkøen har sunket betydelig. Men til tross for at boligkøen aldri har vært lavere enn nå, er det fortsatt husstander som har særskilt behov for bistand fra det offentlige, til å etablere og mestre et boforhold, og for enkelte er ventetiden lang. Det er viktig sikre at de kommunale utleieboligene til enhver tid tilbys de som har aller størst behov, og det er sentralt å ha et regelverk som ivaretar effektiv saksbehandling og en best mulig utnyttelse av boligporteføljen. Tildelingskriteriene for kommunale utleieboliger ble sist oppdatert i byrådssak 1015/12. Til bystyrets møte 24. juni 2015, ble det fremmet en interpellasjon vedrørende kriterier for boligsøkere til kommunal bolig (Interpellasjon nr. 38 til BEBY 211015, tidligere interpellasjon nr. 29 i BEBY 240615 og nr. 34 i BEBY 230915). Bergen bystyre behandlet saken i møtet 211015 sak 218-15 og fattet følgende vedtak til interpellasjon nr 38: Bystyret ber om at byrådet legger frem en sak med oppdatert regelverk for tildeling av bolig til bystyret. Fagetatens vurdering: Boligetaten har i fagnotatet gjennomgått og beskrevet dagens utfordringer knyttet til søkere, boligkø og ventetider. Deretter har etaten kommentert de problemstillinger som er trukket frem i interpellasjonen. Etaten har videre foreslått noen endringer og mindre justeringer i kriteriene, slik at en bedrer treffsikkerheten for ordningen, og sikrer at boligene tildeles til de husstander som trenger det mest. Byrådet slutter seg til fagetatens vurderinger, og ønsker med denne saken å presisere retningslinjene noe. Det har de siste par år vært en gledelig og viktig nedgang i antall husstander i boligkø, og byrådet vurderer det slik at det nå ikke er behov for vesentlige endringer i retningslinjene. Med de foreslåtte endringer vil Bergen kommune ha et treffsikkert regelverk, som bidrar til å sikre at de kommunale utleieboligene tildeles de husstander som trenger kommunens bistand til å skaffe seg bolig. Begrunnelse for fremleggelse for bystyret: Oppgaver for Bergen Bystyre 2015-2019, vedtatt i bystyret 21.10.15 i B-sak 234-15. Som kommunens øverste myndighet har bystyret ansvar for å føre tilsyn med hele den kommunale forvaltningen og kan forlange enhver sak lagt fram for seg til orientering eller avgjørelse, jf. kommuneloven § 76. 1 Og bystyrets vedtak i sak 218-15 i møte 211015. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar nye tildelingskriterier for kommunale utleieboliger, slik de fremgår av saksutredningen. Dato: 15. september 2016 Dette dokumentet er godkjent elektronisk. Harald Schjelderup byrådsleder Erlend Horn byråd for sosial, bolig og inkludering Vedlegg: Fagnotat fra boligetaten datert 27. juni 2016 2 Saksutredning: Kommunale utleieboliger er en knapp og etterspurt ressurs. I løpet av de siste tiårene har det kommunale boligtilbudet klarere og klarere blitt innrettet mot husstander med de største vanskelighetene på boligmarkedet. Husstandene har i større og større grad ikke kun en økonomisk utfordring knyttet til å få etablert et boforhold, men trenger også bistand til å mestre boforholdet, bomiljø og omgivelser for øvrig. Videre har mange beboere også behov for bistand til livssituasjonen for øvrig, rusmestring, aktivitetstilbud mm. Det har de siste årene derfor vært en betydelig økning i kapasiteten til å gi booppfølging til vanskeligstilte husstander, både i kommunale utleieboliger, så vel som i private boliger. Pr utgangen av juli 2016 var det 250 husstander som ventet på å få tildelt en kommunal utleiebolig. De siste årene har en registrert en gledelig nedgang fra 362 ved sist årsskifte, og 445 ved årsskiftet 2014/2015. Retningslinjene for tildeling av kommunal bolig ble vedtatt av Byrådet i januar 2012, og var i hovedsak en justering av tidligere regelverk som var vedtatt i 1993. I fagnotatet fra Boligetaten gjennomgås og beskrives dagens utfordringer knyttet til søkere, boligkø og ventetider. Deretter kommenteres de problemstillingene som er trukket frem i interpellasjonen før endelige retningslinjer presenteres i sin helhet. De foreslåtte endringene gjør retningslinjene tydeligere og ordlyden er i tråd med nasjonale føringer og gjeldende lovverk innenfor dette feltet. Samtidig sikrer en gjennom justeringene at treffsikkerheten knyttet til de søkeberettigede, og reduksjon av ventetiden for tildeling, utvikles i ytterligere positiv retning. Kommunene har ikke en lovmessig forpliktelse til å tilby kommunale utleieboliger. Kommunens ansvar innen fagområdet fremkommer av sosialtjenestelovens § 15, der det sies at kommunen skal medvirke til å skaffe boliger til vanskeligstilte personer som ikke selv kan ivareta sine interesser på boligmarkedet. De fleste kommuner velger likevel å tilby kommunale utleieboliger til utvalgte målgrupper. Samtidig gis det også råd, veiledning og bistand til å etablere og opprettholde boforhold i det private boligmarked, herunder både hjelp til å inngå private leieforhold, og hjelp til etablering i eide boliger, ofte ved hjelp av startlån og boligtilskudd. Det foreligger således ikke nasjonale kriterier for hvilke grupper kommunene skal bosette i kommunale utleieboliger, dette kan den enkelte kommune velge å tilby til de målgrupper en finner hensiktsmessig. En gjennomgang av regelverk/retningslinjer knyttet til tildeling av kommunal utleiebolig i andre storbyer, viser at terminologien knyttet til målgruppevurderingene er ganske lik. Ordlyden som benyttes viser dog en variasjon i presiseringene, der Trondheim eksempelvis viser til særskilt vanskeligstilte, har både Oslo og Stavanger valgt en noe mer generell tilnærming ved å benytte beskrivelser av tilleggsproblematikk som vil ha betydning for om tilbud om kommunale bolig kan gis. Bergen kommune benytter termen vanskeligstilt på boligmarkedet. En slik tilnærming gir rom for en formålstjenlig bruk av faglig skjønn for å finne frem til fleksible løsninger tilpasset behovene til den enkelte som etterspør bistand til å etablere et boforhold. Inntektsgrensene for å få tildelt kommunal bolig har i Bergen vært høyere enn i andre storbyer som har valgt å fastsette inntektsgrenser, herunder Oslo og Trondheim. Dette til tross for at prisnivået for private utleieboliger og prisene i eiermarkedet ligger høyere i Oslo enn i Bergen. Bergen har således hatt romsligere inntektsgrenser enn Oslo og Trondheim. I retningslinjene fremgår det videre at det kan ilegges 1 års karantenetid, dersom en beboer har brutt leiekontrakten slik at det er blitt gjennomført en utkastelse. Bestemmelsen kan komme til anvendelse der misligholdet skyldes manglende leiebetaling, men også der forhold knyttet til adferd, uro og bråk forårsaker en utkastelse. 3 I begge type saker jobbes det aktivt før en utkastelse blir aktuell. Det er gode rutiner for å forebygge utkastelser som følge av manglende leieinnbetaling, og Etat for boligforvaltning samarbeider tett med sosialtjenesten for å påvirke uønsket adferd, og søke å få til frivillig flytting til et bedre egnet bomiljø for husstanden. Byrådet vurderer det som viktig at det kan vises til en bestemmelse som kan gi en alvorlig konsekvens, og bidra til å motivere beboer til å endre adferd. Samtidig gjøres det ofte unntak fra bestemmelsen om karantenetid, ofte etter samråd med sosialtjenesten i saker der beboer vurderes til å kunne mestre et boforhold i et annet botiltak på en bedre måte. Følgende punkter i retningslinjene foreslås nå endret: Søkeberettigede Lav inntekt alene er normalt ikke kriterium for å tildeles kommunal bolig. I tillegg må søker ha andre dokumenterte utfordringer av medisinsk eller sosial karakter. Dette presiseres ytterligere i denne revisjonen. Inntektsgrenser Grunnbeløpet i folketrygden (G) har blitt oppjustert betydelig i de senere år, og det foreslås her endring slik at inntektsgrensene for å kvalifisere for kommunal utleiebolig nedjusteres med 1G for alle husstandstyper. Etter justering vil inntektsgrensen for en enslig person være 3,5 G, kr 324 016,-. Leieforholdets varighet Husleielovens bestemmelser om framleie skal tolkes strengt. Dette tydeliggjøres i de reviderte kriteriene. Dette bidrar til at kommunens boliger i størst mulig grad anvendes av de husstander som har størst behov for en slik bolig. Bytte av bolig Under dette punktet foreslås en presisering: «Familieforøkelse» erstattes med «Endring i husstandsstørrelse» og «Sykdom» erstattes med «Sykdom som gjør nåværende bolig uegnet». For øvrig vises til fagnotat fra Boligetaten for utfyllende beskrivelse og forklaring av konkrete endringer og mindre justeringer. Retningslinjer etter endringer, endringer fremgår i kursiv: Retningslinjer for tildeling av ordinær utleiebolig fra Bergen kommune Søkeberettigede Målgrupper for kommunens ordinære boligtilbud omfatter:  Vanskeligstilte på boligmarkedet Med vanskeligstilte på boligmarkedet menes personer som trenger hjelp til å skaffe seg bolig på grunn av dårlig økonomi og/eller nedsatt funksjonsevne, helsemessige eller sosiale problemer, dårlige kunnskaper om det norske boligmarkedet eller liknende forhold. Søker må være fylt 18 år og uten tidligere misligholdte låneforpliktelser, uoppgjorte husleierestanser eller krav om tilbakebetaling av urettmessig mottatt kommunal bostøtte. Det må være inngått en nedbetalingsavtale før søker kan registreres. Husleierestanse og bostøtte må være oppgjort før det kan skrives ny leieavtale. Er søkeren i offentlig gjeldsordning, kan kommunen ikke kreve innfrielse/nedbetaling av husleierestanse. Tidligere brudd på leiekontrakt som har medført utkastelse, vil medføre en karantenetid på inntil ett år. 4 Inntektsgrenser Øvre brutto inntektsgrense avhenger av husstandsstørrelse, og skal reguleres i takt med endringer i Folketrygdens grunnbeløp (G). Husstandsstørrelse: 1 person 2 personer 3 personer 4 personer Øvre brutto inntektsgrense: 3,5G 4G 4,5G 5G Fra mai 2016: kr 324.016,- kr 370.304,- kr 416.592,- kr 462.880,- Er husstandens samlede netto formue over kr 150.000,- for husstander med 1 person, og over kr 200.000,- for husstander med 2 eller flere personer, gis inntekten en påplussing på 10 % av hele formuen. Ved fornyelse av leieforhold kan administrasjonen dispensere fra inntektsgrensene dersom dette er ønskelig ut fra bomiljøhensyn/beboersammensetning. Andre kriterier Videre må søker oppfylle og dokumentere følgende kriterier:  Søker må ha bodd i Bergen det siste året i hht Folkeregisteret  Søker er uten egnet bolig  o Bor midlertidig hos andre, på hospits, i institusjon eller lignende o Bor på tidsbestemt leiekontrakt uten rett til fornyelse og mindre enn 6 måneder igjen av leietid o Boligen er klart uegnet i forhold til søkers helse eller familiesituasjon  Dersom søker er utenlandsk statsborger, må det være innvilget asyl/opphold på humanitært grunnlag eller gitt varig opphold. Klageadgang Vedtak om rett til kommunal bolig er et enkeltvedtak og kan påklages til klagenemnden. Klagen må fremsettes 3 uker etter at vedtaket er mottatt. Tilvisning av den konkrete boligen kan ikke påklages. Normer for tildeling Den aktuelle boligen skal være nøktern i forhold til husstandens størrelse. Antall rom pr. husstandstype:  Enslige/par: 1-2 rom  Enslige/par med dokumenterte besøksbarn: 2 rom  Enslige/par med barn 3 rom og større Det gis kun ett tilbud om bolig, både ved ordinær tildeling og bytte av bolig. Ønsker ikke søker å ta i mot tilbudt bolig tas søker ut av ventelisten for kommunal bolig. Dette er et enkeltvedtak som kan påklages til klagenemnden. Det gis også en karantenetid på ett år før ny søknad kan fremmes. Eksisterende leieforhold kan i saker vedr. bytte av bolig, på samme grunnlag termineres. Leieforholdets varighet Det gis som hovedregel ordinær tidsbegrenset leiekontrakt i tre år etter husleielovens § 9-3. Dersom særlige forhold tilsier det, f eks når det er inngått avtale om oppfølging/behandling med andre deler av det kommunale tjenesteapparat, kan det gis leiekontrakt med kortere varighet etter husleielovens § 11-1. Det kan kun inngås 1 avtale av kortere varighet. 5 Husleielovens bestemmelser om framleie skal tolkes strengt. Tidsubestemt leiekontrakt tilbys ved første fornying etter fylte 70 år, til husstander som ikke har hjemmeboende barn, og som fortsatt oppfyller øvrige kriterier. Fornyelse av leieforhold Ved fornyelse av leieforholdet gjelder de samme kriterier som for tildeling av bolig. Leietakere i alle ordinære utleieboliger orienteres skriftlig før leiekontrakten utløper og orienteres om muligheten for å søke om forlengelse. Har husstanden inntekt over inntektsgrensen vil leieforholdet ikke bli forlenget. Avslag på forlengelse av leieforholdet er et enkeltvedtak som kan påklages til Bystyrets klagenemnd. Reduksjon av husstandsstørrelse vil, om kriteriene for tildeling av kommunal utleiebolig fremdeles er tilfredsstilt, normalt føre til tilbud om mindre bolig. Bytte av bolig Ved større endringer i husstandens situasjon kan det søkes om bytte av bolig dersom følgende kriterier er oppfylt:  Endring i husstandsstørrelse  Sykdom som gjør nåværende bolig uegnet Søknader om bytte skal behandles på samme måte som ordinær søknad om kommunal utleiebolig. Det legges til grunn en streng behovsvurdering. Fornying av søknad Søknad om bolig må fornyes hver 6 måned. Rådgivning om boligfinansiering Ved utløp av leiekontrakten vil husstanden få tilbud om rådgivning om kjøp av egen bolig. Kommunens ordning med Startlån og boligtilskudd vektlegges. Dispensasjonsadgang Når særlige forhold tilsier det kan administrasjonen dispensere fra disse kriteriene. 6 "
}