{
  "dokument_id": "83abb17b-1850-5e5a-a002-d6f84dc6f958",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - Bibliotek i Bunnpris-bygget\t",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9736471/Framstilling-Innbyggerforslag-Bibliotek-i-Bunnpris-bygget-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/11025-2 Saksbehandler: Frank Wessels Innbyggerforslag - Bibliotek i Bunnpris-bygget Hva saken gjelder: Bystyrets kontor har mottatt et innbyggerforslag som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget ble signert av 558 personer og forslagsstiller er Linn Skjold. Innbyggerforslaget lyder slik: Bibliotek i Bunnpris-bygget På Slettebakken planlegges en ny idrettsby, den gamle bossfyllingen graves opp og Slettebakken skole skal totalrenoveres. «Nå skjer det!» tenker man kanskje, men gjør det egentlig det? Selv om planene legges nå, vil det ta mange år før nye bygg er på plass, og mens vi venter, står nærmiljøet uten tilgjengelige møteplasser. I nærmiljøet på Slettebakken skorter det ikke på engasjement og initiativ, men det mangler lokaler der dette initiativet kan utfolde seg. Et bibliotek er ikke lenger bare et sted for bøker, men har i nyere tid blitt en viktig ikke-kommersiell møteplass som setter mennesker i sentrum. Biblioteket omtaler gjerne seg selv som det tredje stedet (etter hjem og skole/jobb), og Sletten Biblab er et levende eksempel på dette med overfylte lokaler etter skoletid. Vi er mange som mener at bygget som i dag huser Bunnpris Sletten, burde vært bydelsbiblioteket og at dette kunne vært løsningen på en rekke lokale utfordringer og behov. Tomten er en festetomt eid av Bergen kommune. FAU på Slettebakken ber bystyret i Bergen utrede konsekvensene av å oppløse festekontrakten, erveve bygget og etablere Årstad bydelsbibliotek i lokalet. Dette vil kunne gi rom for å følge opp politiske målsetninger om å samlokalisere Landås bibliotek og Sletten BibLab samt gi områdeløftet bedre forutsetninger for å lykkes i sitt arbeid. Men aller viktigst; det vil gi bydelen og nærmiljøet en sårt tiltrengt møteplass utenfor hjem, idrett og skole. Følgende organisasjoner stiller seg bak dette forslaget: FAU Slettebakken FAU Fridalen SK Trane Gimle basket Bergen klatreforening 1 Bergen turnforening Stiftelsen Gimlehallen Tusmo Association Slettebakken frivilligsentral Forslag til vedtak: «Bystyret i Bergen ber om en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner. Eiendommen ligger innenfor plangrensen for pågående offentlig reguleringsplan for sykkelveg i Wiers-Jenssens vei (areal plan ID 71280000). Bystyret ber om at eiendommen gjennom dette reguleringsarbeidet, sikres et formål som tilrettelegger for fremtidige offentlig funksjon (bibliotek) med tilhørende uterom/torg.» Rettslige bestemmelser om innbyggerforslag Ordningen for innbyggerforslag er regulert av kommuneloven § 12-1. Etter § 12-1 gjelder følgende: § 12-1. Innbyggerforslag «Innbyggerne i kommunen eller fylkeskommunen kan fremme forslag som gjelder kommunens eller fylkeskommunenes virksomhet. Kommunestyret eller fylkestinget plikter selv å ta stilling til forslaget hvis minst to prosent av innbyggerne står bak det. Likevel er 300 underskrifter i kommunen eller 500 i fylket alltid tilstrekkelig. Kommunestyret eller fylkestinget skal selv ta stilling til om det aktuelle forslaget gjelder kommunens eller fylkeskommunens virksomhet. Kommunestyret eller fylkestinget skal selv ta stilling til forslaget senest seks måneder etter at det er fremmet. Denne tidsfristen gjelder ikke hvis forslaget blir henvist til behandling i forbindelse med en pågående plansak etter plan- og bygningsloven. Forslagsstillerne skal informeres om vedtak som treffes, og om tiltak som gjennomføres som følge av forslaget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere innbyggerforslag. Det kan heller ikke fremmes innbyggerforslag med samme innhold som en sak som er behandlet av kommunestyret eller fylkestinget i løpet av valgperioden. Kommunestyret eller fylkestinget skal selv ta stilling til om et forslag kan fremmes. Et forslag som er fremmet etter reglene i denne paragrafen, og som blir nedstemt i kommunestyret eller fylkestinget, kan bare påklages dersom forvaltningsloven eller annen lov gir klagerett.» Å fremme forslag etter § 12-1 er en rettighet for kommunens innbyggere. Bystyret er forpliktet til å ta stilling til forslag som fremmes, så fremt lovens vilkår for øvrig er oppfylt. Et forslag må gjelde” kommunens virksomhet”. Det fremgår av veileder fra Kommunal- og regionaldepartementet at det her menes kommunens virksomhet i vid forstand, både lovpålagte og frivillige oppgaver. Oppgaver som kommunen kan drive med, omfattes også. Selv om vilkårene for behandling av forslag ikke er oppfylt, står bystyret fritt til likevel å ta saken opp til behandling. Forslagsretten gir innbyggerne anledning til å kreve behandling i kommunens øverste politiske organ. De som står bak et forslag har ikke krav på noe bestemt utfall av saken. Når bystyret først har tatt stilling til forslaget, er det ingen ting i veien for at videre behandling og oppfølging skjer i administrasjonen eller av andre folkevalgte organer. 2 Bystyret må ta stilling til et forslag innen seks måneder etter at det er blitt fremmet. Loven krever at kommunestyret eller fylkestinget må ha tatt” stilling til” forslaget innen denne fristen. Det kreves likevel ikke at bystyret har fattet endelig beslutning i saken. Det er tilstrekkelig at saken er behandlet i bystyret og at det er fastlagt et løp for videre saksgang. Vurdering av det aktuelle innbyggerforslaget Innbyggerforslaget er undertegnet av 558 personer med adresse i Bergen og har således tilstrekkelig antall underskrifter. Forslaget innebærer at bystyret ber om en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner. Forslaget inngår i kommunens virksomhet. Bystyredirektøren mener forslaget ligger innenfor § 12-1 i kommuneloven og anbefaler at forslaget tas opp til behandling. Bystyredirektøren ser at formålet med forslaget handler om å legge til rette for et nytt bibliotek og realitetsvurdere kostnader til dette. Dette tilsier at innbyggerforslaget saksbehandles videre av byrådsavdeling for næring, kultur og idrett og deretter i utvalg for finans, kultur og næring. Samtidig legger forslag til vedtak føringer for et pågående reguleringsplanarbeid, som ligger innenfor ansvarsområdet til byrådsavdeling for byutvikling og utvalg for miljø og byutvikling. Etter det bystyredirektøren kjenner til, er planarbeidet i forberedende fase og har p.t. ikke hatt formell oppstart. Etter en samlet vurdering anbefaler bystyredirektøren at videre saksbehandling oversendes til byrådsavdeling for næring, kultur og idrett. Forslag til vedtak: 1. Innbyggerforslaget «Bibliotek i Bunnpris-bygget» tas opp til realitetsbehandling. 2. Innbyggerforslaget oversendes Byrådsavdeling for næring, kultur og idrett for videre saksbehandling. 3. Byrådet bes om å fremlegge sak for bystyret senest til bystyrets møte 8. mai 2024. 4. Utvalg for finans, kultur og næring er innstillende utvalg i saken. Dato: 22. januar 2024 Trine Pettersen Grønbech - bystyredirektør Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. 3 "
}