{
  "dokument_id": "4304083e-b787-575b-b1ea-722f2e00bbb7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak - avslår søknad om dispensasjon - byggegrense mot sjø (KPA) og arealformål (LNF og Havn) ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496735/Vedtak-avslar-soknad-om-dispensasjon-byggegrense-mot-sjo-KPA-og-arealformal-LNF-og-Havn-",
  "tekst": " Vår dato: Vår ref: 22.04.2024 2024/1673 Deres dato: Deres ref: 2023/235445 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 93 bnr. 53, Krokeidvegen 644, Bergen kommune – tiltakshaver: Erlend Koldal Statsforvalteren i Vestland har klaget på kommunens vedtak om å innvilge søknad om dispensasjon til oppføring av naust. Statsforvalteren gjør om kommunens vedtak, slik at søknaden om dispensasjon avslås. Digitaliserings- og forvaltningsdepartementet oppnevnte Statsforvalteren i Rogaland til settestatsforvalter i brev datert 30.01.2024. Vi mottok saksdokumentene 05.02.2024. Sakens bakgrunn Saken gjelder søknad om dispensasjon fra kommuneplanens byggegrense mot sjø, arealformålene LNF og Havn, samt plankrav, til oppføring av naust. Naustet er på vedlagte tegninger vist med en grunnflate på 4 x 6,7 meter, og en mønehøyde på 4 meter. Statsforvalteren i Vestland rådet kommunen til å ikke gi dispensasjon i brev datert 19.01.2023. Bergen kommune avslo søknaden om dispensasjon administrativt i vedtak av 15.02.2023. Avslaget ble påklaget av tiltakshaver 07.03.2023. Bergen kommune ved byråd for klima, miljø og byutvikling behandlet klagen 27.08.2023 og fattet følgende vedtak: «1) Med hjemmel i forvaltningsloven § 33 andre ledd oppheves Plan- og bygningsetatens vedtak datert 15.02.2023. 2) Med hjemmel i plan- og bygningsloven § 19-2 innvilges det dispensasjon fra KPA 2018 § 3.1 Plankrav, § 6.1.1 om byggegrense langs sjø, § 28.5 om arealformålet havn og 31.1 om LNF- områder. E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/5 3) Dispensasjonene nevnt i punkt 2 gjelder for et naust på 4 x 6,7 m2 BYA og 4 m høyde, med den plasseringen som er skissert i situasjonsplanen. 4) Klagen tas til følge.» Statsforvalteren i Vestland klaget på vedtaket i brev datert 19.09.2023. Klager anfører i det vesentlige at friluftsinteressene er store i denne delen av kommunen. Området er videre under sterkt press for nedbygging og privatisering. Naustet det er søkt om dispensasjon til å oppføre, vil representere en ytterligere nedbygging og privatisering av verdifullt areal. Klager viser i denne sammenheng til at dagens kai er mindre privatiserende og har mer begrensede landskapsvirkninger enn omsøkt naust. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen 07.12.2023, sak 70/23, og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Klager har klagerett, og klagen er sendt til kommunen innen klagefristen, se forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Statsforvalteren kan prøve alle sider av saken og kan ta hensyn til nye omstendigheter, se fvl. § 32 andre avsnitt. Vi kan opprettholde kommunens vedtak, treffe nytt vedtak i saken eller oppheve vedtaket, se fvl. § 34 fjerde avsnitt. Plangrunnlaget som gjelder for eiendommen Tiltaksområdet er i kommuneplanen for Bergen kommune 2018-2030, vedtatt 19.06.2019, avsatt til arealformålet LNF på land og Havn i sjø. Videre er området vist med hensynssone funksjonell strandsone (H550_1). Tiltaket krever dispensasjon Oppføring av naustet saken gjelder, krever dispensasjon fra arealformålene LNF og Havn, byggeforbudet i strandsonen, se kommuneplanen punkt 6.1, og plankravet i kommuneplanen punkt 3.1. Etter grunngitt søknad kan det bli gitt dispensasjon, se pbl. § 19-1. Vilkårene for å kunne gi dispensasjon De to rettslige vilkårene for dispensasjon står i pbl. § 19-2 andre avsnitt. Det første vilkåret er at det ikke kan gis dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Det andre vilkåret er at fordelene ved å gi dispensasjon må være klart større enn ulempene etter en samlet vurdering. Terskelen for at vilkårene er oppfylt, er høy. Vilkårene i andre avsnitt er rettslige vurderinger og ikke kommunalt fritt skjønn. Det innebærer at vurderingene ikke styres av et politisk skjønn, men av loven. Er vilkårene i andre avsnitt oppfylt, «kan» kommunen gi dispensasjon hvis kommunen vurderer det som hensiktsmessig, se pbl. § 19-2 første avsnitt. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: Side: 3/5 «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, se SOM-2019-4028.1 Selv om det siterte direkte gjelder det alminnelige byggeforbudet i pbl. § 1-8 andre avsnitt, vil tilsvarende synspunkter gjøre seg gjeldende ved dispensasjon fra byggegrense fastsatt i plan. Statlige planretningslinjer for differensiert forvaltning av strandsonen ble fastsatt ved kongelig resolusjon 28.05.2021.2 Retningslinjene skal legges til grunn ved enkeltvedtak fattet av plan- og bygningsmyndighetene, se pbl. § 6-2 andre avsnitt bokstav b. En følge av dette er at hvorvidt vilkårene for dispensasjon er oppfylt, må vurderes i lys av retningslinjene, se SOM-2019-4028. I de statlige planretningslinjene er Bergen kommune plassert i sone to. Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltstående dispensasjoner. Vurdering av dispensasjon fra kommuneplanens byggegrense mot sjø Statsforvalteren vil først vurdere om hensynene bak kommuneplanens byggegrense mot sjø blir vesentlig tilsidesatt ved oppføring av naust slik det er søkt om. For å ta stilling til om vesentlighetsvilkåret er oppfylt, må hensynene byggeforbudet er ment å ivareta, identifiseres. Desto sterkere hensynene bak byggeforbudet gjør seg gjeldende, jo mindre avvik skal til for at det foreligger en vesentlig tilsidesettelse. Det er normalt ikke anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra, fortsatt gjør seg gjeldende med styrke, se Ot.prp. nr. 32 (2007-2008) side 242. Formålet med byggeforbudet i strandsonen er å sikre allmenheten adgang til strandsonen, samt å ivareta andre allmenne interesser, slik som natur- og kulturmiljø, friluftsliv og landskap, se pbl. § 1-8 første avsnitt. Hvor et område allerede er privatisert, må det gjøres en konkret vurdering av om ny utbygging vil tilsidesette hensynene bak byggeforbudet ytterligere, se SOM-2019-4028 punkt 3.2. Det skal lite til for at hensynene bak byggeforbudet er vesentlig tilsidesatt, om tiltaket vil skape fysiske eller psykiske barrierer for allmennhetens ferdselsmuligheter, se samme sted. Saken her gjelder søknad om dispensasjon til tiltak i et område som Statsforvalteren i Vestland, som fagmyndighet for strandsonen, har uttalt at er «særlig verdifull for friluftsliv og naturmangfold og under 1 https://www.sivilombudet.no/wp-content/uploads/2021/01/Systematisk-undersokelse-av- dispensasjoner-i-strandsonen-Mandal.pdf 2 https://www.regjeringen.no/no/dokumenter/statlige-planretningslinjer-for-differensiert-forvaltning- av-strandsonen-langs-sjoen/id2850282/ Side: 4/5 sterkt press for nedbygging og privatisering». Selv om tiltaksområdet fremstår som mindre tilgjengelig for ferdsel langs land, er Statsforvalteren i Rogaland enig i at området har klare landskapsverdier. Hensynene bak byggeforbudet i strandsonen gjør seg derfor i utgangspunktet forholdsvis sterkt gjeldende her. Videre var dette konkrete området del av et areal som ble forslått avsatt til naustområde i arealdelen, noe som ville medført en byggegrense mot sjø på 0 meter, se kommuneplanen punkt 6.1.3 Etter innsigelse fra Fylkesmannen i Hordaland ble imidlertid området tatt ut, se planbeskrivelsen side 38. At det slik er vurdert konkret om det skal gjelde et byggeforbud her, taler for at hensynene bak byggeforbudet gjør seg sterkt gjeldende. Det skal da Figur 1 Foto. Kilde: Erlend Koldal kun små avvik til før hensynene bak byggeforbudet er vesentlig tilsidesatt, se i denne retning SOM-2016-1839.4 Klager har i denne saken vist til at oppføring av naust her «representerer en nedbygging og privatisering av verdifullt areal». Tiltaket vil i større grad fortrenge allmenheten og svekke områdets landskapskvaliteter enn eksisterende kai, ifølge klager. Statsforvalteren i Rogaland er langt på vei enig med klager i dette. Vi viser til at naustet vil være et godt synlig teknisk inngrep i strandsonen, som selv med en noe begrenset størrelse vil påvirke landskapskvalitetene. Statsforvalteren er på den andre siden enig med tiltakshaver i at naustet er søkt oppført i et område som er lite fremkommelig, og at det er andre steder i området som legger mer til rette for ferdsel. Dette kan isolert sett tale for at avviket fra plan her er mindre. Totalt sett ser vi det likevel slik at oppføring av et nytt naust i tilknytning til eksisterende kai vil være et betydelig inngrep i landskapet som vil innebære et vesentlig avvik fra kommuneplanen. Statsforvalteren ser det etter dette slik at saken gjelder tiltak i et område med klare strandsonekvaliteter, hvor det ved forrige rullering av kommuneplanen ble tatt konkret stilling til om det skulle åpnes for naust. Hensynene bak byggeforbudet gjør seg da sterkt gjeldende, slik at det bare skal små avvik til før hensynene bak byggeforbudet er vesentlig tilsidesatt. Naustet det er søkt om, vil representere et nytt og vesentlig større inngrep enn eksisterende kai, slik at tiltaket må regnes som et forholdsvis stort avvik fra plan. Statsforvalteren finner på denne bakgrunn at hensynene bak kommuneplanens byggegrense mot sjø blir vesentlig tilsidesatt om det blir gitt dispensasjon til oppføring av omsøkte tiltak. De rettslige vilkårene for dispensasjon er etter dette ikke oppfylt. Statsforvalteren omgjør derfor kommunens sitt vedtak, slik at søknaden om dispensasjon blir avslått. 3 https://plnstoragejbyz5.blob.core.windows.net/bergen4601/65270000/Dokumenter/Vedlegg%20F%2 0oversikt%20over%20naust%20sm%C3%A5b%C3%A5tanlegg.pdf?sv=2023-11-03&se=2024-04- 23T10%3A18%3A09Z&sr=b&sp=r&sig=2SI1GX5J%2FnNdYfYfaspkVuXqzNMsTvr0dgJ2HwgrqLA%3D 4 https://www.sivilombudet.no/uttalelser/dispensasjon-byggegrense-detaljreguleringsplan/ Side: 5/5 Vedtak Statsforvalteren gjør om kommunens vedtak av 27.08.2023. Det blir ikke gitt dispensasjon til oppføring av naust på eiendommen gnr. 93 bnr. 53 i Bergen kommune slik det er søkt om. Klagen blir tatt til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, se fvl. § 28. Odd-Arild Holen (e.f.) Knut Ragnar Slettebø juridisk seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER Erlend Koldal Krokeidevegen 644 5244 Fana "
}