{
  "dokument_id": "48cb7b4c-d9d4-55ce-85a9-c51a9a66c48a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9463174/Uttalelse-fra-Byantikvaren-",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Andreas Vår referanse: 2023/18126-18 Tveit Saksbehandler: Endre Steen Nilsen Dato: 27. juli 2023 Fra Byantikvaren Byantikvarens vurdering Olaf Ryes vei, Intern høring Vi viser til tidligere uttalelser og møte i saken. Endringene av dekkene er en forenkling og i tråd med våre tildligere innspill i saken. Tilatket er nå bedre tilpasset kulturmiljøet og vi har derfor ingen vesentlige merkander til tiltaket. Slik tiltaket er vist i den reviderte opplysningene datert 05.07.2023 vil kulturmiljøet bli godt ivaretatt. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Andreas Vår referanse: 2023/18126-10 Tveit Saksbehandler: Endre Steen Nilsen Dato: 28. april 2023 Fra Byantikvaren Byantikvarens vurdering - 2023/18126 164/442// Olaf Ryes vei, sykkelvei og fortau Hva saken gjelder søknad om tillatelse til opparbeidelse av sykkelvei med fortau Tiltaket er avhengig av dispensasjon fra kommunedelplanens § 5.2 for annet hovedmateriale enn brostein i byrom anlagt i industriell tid, og oversendes for eventuell uttalelse, jf. plan- og bygningsloven § 19-1. For Byantikvaren vises det også til at tiltaksområdet omfattes av hensynssone for kulturmiljø samt bestemmelsesområde #4 Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser tiltaksområdet som Sentrumsformål - Byfortettingssone BY1 og den ligger innenfor hensynssonene: Kulturmiljø H570_7 Historisk sentrum Bestemmelsesområde #4 Historiske områder - Bergen sentrum I kommunedelplan for BERGENHUS. KPD SENTRUM er tiltaksområdet vist som Fotgjengerstrøk - Gangarealer med byromsbruk. Byrom anlagt i industriell tid, dvs. etter 1850 I KDP sentrum er det egne bestemmelser om utforming av gater og byrom. Blant annet står det i § 5: «...5.2 Byrommenes historiske forankring Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må bevares, rekonstrueres eller nytolkes. 3 Industriell tid Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom. 5.3 Byrommenes detaljering Utforming av utstyr og bygulvsdetaljer skal fremheve byrommenes lokale egenart, historiske bakgrunn og særegne kvaliteter...» Byantikvarens konklusjon Vi kan derfor ikke anbefale gateopprustningen slik det er beskrevet med asfalt, malt asfalt, barrikadedekke og smågatestein. Vi ber derfor om at det blir opprette dialog med Bymiljøetaten og Byantikvaren for å avklare materialbruk i prosjektet. Kulturmiljøfaglig vurdering I søknadsbeskrivelsen av tiltaket står det: Høyden på vegen beholdes som i dag. Fortauet og sykkelvegen langs øvre del av Olaf Ryes vei skal reasfalteres og skilles med en renne i storgatestein som i dag. Sykkelvegen skal ha males med rødfarge. I arealet avsatt til trikken skal dekket bestå av barrikadedekke. Mellom trikkearealet og sykkelvegen skal det legges en platekantstein som flukter med trikkearealet, og innehar vis mot sykkelvegen. Arealet mot eksisterende mur skal bestå av smågatestein, og utformes med en renne i storgatestein som skille mot trikkearealet. Det er i søknaden ikke gjort rede for hvilke konsekvenser materialbruken har for kulturmiljøet, annet enn i en kort redegjørelse i dispensasjonssøknaden. Denne redegjørelsen viser til dekkekvalitet rundt Johanneskirken og dagens gatenett. Vi gjør oppmerksom på at det for tiden er flere gateopprustingsprosjekter på Nygårdshøyden og på Møhlenpris. Disse tar utgangspunkt i brostein, jmfr. KDP. Byantikvaren har ikke innvendinger til at det etableres sykkelvei i Olaf Ryes vei, men vi mener at materialbruken må justeres og tilpasse seg KDP-sentrum og pågående gateopprustningprosjekter på en bedre måte. Prosjektet slik det er omsøkt forholder seg også i svært liten grad til materialbruk i eksisterende gatenettet og innfører flere nye materialer som ikke er benyttet området. Vi kan derfor ikke anbefale tiltaket slik det er beskrevet med asfalt, malt asfalt, barrikadedekke og smågatestein. Vi ber derfor om at det blir opprette dialog med Byantikvaren for å se på hvordan materialbruken i prosjektet bedre kan tilpasse se kulturmiljøet. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: "
}