{
  "dokument_id": "d7ba1086-556f-5567-af99-f980f353d4bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema, innspill og kommentarer Forvaltningsplan for grågås",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10288565/Merknadsskjema-innspill-og-kommentarer-Forvaltningsplan-for-gragas",
  "tekst": "Vedlegg 3 Merknadsdokument - innspill og kommentarer til høringsinnspill på «Forvaltningsplan for grågås i Bergen kommune 2023-2027», samt lovtekst til «Forskrift om utvidet jakttid på grågås i Bergen kommune». Dokumentet gir en oversikt over alle høringsuttalelsene som har kommet inn til høringsforslaget. «Dok.nr» refererer til dokumentnummer i sak 2024/05344. Bymiljøetaten mottok totalt syv høringsinnspill. Ett fra privatperson, tre fra interesseorganisasjoner samt innspill fra Statsforvalteren i Vestland og Avinor AS. Tidligere Etat for landbruk er hørt i intern innspillsrunde i forkant av høringsrunden, men har levert ytterligere kommentarer til høringsutkastet etter omorganisering til Seksjon for næring og landbruk. De mest relevante innspillene er presentert og svart ut i merknadstabellen av Bymiljøetaten. Det vises til dokument nummer i saken for høringsinnspillene i sin helhet. Første rad i tabellen gir en oppsummering av hovedtrekkene i innspillene, og fagetatens kommentar på disse. Det som omtales som plandokument i tabellen viser til Forvaltningsplan for grågås i Bergen kommune 2023 - 2027 (vedlegg 1). Dok. nr. Avsender Merknad/innspill Fagetatens kommentar Oppfølging Ev. endring i sak utført i 2024/ endelig 05344 plan- dokument Bymiljøetaten sin oppsummering av hovedtrekk i innspillene: 1. Det er bred enighet om at det er behov 1. Gås/landbruk-konflikten er bakgrunn for Generelle for en forvaltningsplan, og det oppfattes behovet og initiativet til utarbeidelsen av språklige at planen tar hensyn til forvaltningsplanen. Samtidig er grågås en justeringer landbruksnæringen. naturlig stedegen art som skal forvaltes er utført. på en økologisk bærekraftig måte for grågås som lokalt etablert art. 2. Bekymringene meldt inn går i 2. Dyrevelferd generelt er et prioritert tema hovedtrekk på hensynet til fugl, i en bærekraftig forvaltning og diskuteres inkludert arter utover grågås, og knytter og veies opp mot andre hensyn som skal seg til aktivitet/forstyrrelser i ivaretas i planen. Planen støtter seg på hekketiden. gjeldene forskning innen relevante tema, og oppfølging av planen søker å se til ny kunnskap etter hvert som det kommer til. 3. Det er meldt inn en bekymring rundt 3. Problemstillingen er diskutert med Avinor flytrafikk og gås, og hvordan økt AS i eget møte 16.4.24 og partene er jaktaktivitet ev. kan påvirke flysikkerhet. kommet til enighet om justeringer i planen som ivaretar Avinor AS sine behov på temaet. Se nærmere detaljer under fagetatens kommentar på innspill fra Avinor AS, merknadsdokument side 6. 4. Jaktutøvelse og – organisering med mål 4. Det er bred enighet i at jaktutøvelse er om mer effektiv jakt er et av planens avgjørende for bestandsregulering, men høyest prioriterte tiltak for nå målene i delt oppfatning av aktiviteter som planen. eggsanking og -punktering som egnede tiltak. 5. Planens pilotprosjekt med friområder skal 5. Det er delte meninger om bruk av skaffe kunnskap og erfaring med dette friområder vil fungere etter formålet. tiltaket og egnethet for lokale forhold. 20 Statsforvaltere Har ingen merknader, men trekker frem at: Innspillet er mottatt Tas til n i Vestland - det er en svært god og godt orientering gjennomarbeidet plan - kommunen har oversikt over problemområder og skadeomfang - planen inneholder klare prioriteringer og oversiktlig tiltaksplan - at det er startet et pilotprosjekt med friområder for gjess, inkl. støtteordning. 19 Bergen Seksjonen opplever at planen tar hensyn til Etter høringsinnspillene var mottatt så kommune – landbruksnæringen. Utover det trekker de Bymiljøetaten behov for en nærmere dialog Seksjon for frem følgende: med Seksjon for næring og landbruk. Det ble næring og gjennomført et møte mellom Seksjon for landbruk næring og landbruk og Bymiljøetaten 10.04.2024. Seksjonens innspill ble diskutert nærmere, og det ble avklart at en etter noen mindre justeringer er samstemt om planens tiltak, fokus og oppfølging. 1. Seksjonen utrykker bekymring for om 1. Mer effektiv jakt og økt jakttrykk har Tas til etablering av friområder vil medføre økt høyeste prioritet mht. til tiltak for å nå orientering beitetrykk på omkringliggende planens mål. Jaktresultatet er allerede landbruksareal, spesielt i kombinasjon som følge av bedre organisert jakt med tidligere lavt jakttrykk. flerdoblet de siste 2 årene, og før 2024 jaktsesong vil Bondelagets fagkompetanse på grågås stille for lokalt tilpasset jaktopplæring samt erfaringsformidling vedr. tema grunneiersamarbeid for grågåsjakt. Grågåsen vil fortsette å besøke markene så lenge det er aktivt landbruk i de aktuelle områdene. Ved økt jakt må gjessene parallelt ha egnede friområder for å unngå at en ved skremming og jakt ikke bare forflytter gjessene til annen nærliggende aktivt drevet innmark. Derfor må tilgang på friområder og økt jakttrykk skje parallelt, slik det også er lagt opp til i planen. 2. Landbruk påpeker at det bør være høyt 2. Planen legger opp til eggsanking som et Tas til fokus på fjerning av egg. av flere bestandsregulerende tiltak. Per orientering dags dato er det derimot begrensede funn av hekkeaktivitet i kommunen, og dette begrenser muligheten for effektiv bruk av tiltaket. Videre kartlegging av potensielle hekkelokaliteter er en del av planens mål om økt kunnskap. 3. Seksjonen påpeker begrensninger og 3. Bymiljøetaten viser til Rundskriv 2021/18 Tas delvis til Henvisning muligheter i ordningene med SMIL- kommenterer og utdypende forklaringer følge til Rundskriv tilskudd og RMP-ordningen. Seksjonen til forskrift om tilskudd til spesielle 2021/18 - støtter at prioriteringsstatus for miljøtiltak i jordbruket, samt dialog med kommentare friområder til grågås vurderes i Statsforvalter i Vestland vedr. r til § 5 i kommunens neste rullering av lokal kommunenes mulighet for vurdering av forskrift for SMIL-strategi. Det kommenteres også at forskriftens § 5 til bruk av SMIL-midler til spesielle SMIL-tilskudd ikke kan gis til jevnlig gåserelaterte tiltak for å ivareta tiltak i skjøtsel av kulturlandskap, men kun som kulturlandskapet. Sitat: «Dersom jordbruket, engangstiltak. kommunen vurderer tilstedeværelsen av er inkludert i grågås som en verdi for avsnitt om miljø/kulturlandskap, kan gjerne skjøtsel SMIL-midler av slike areal være aktuelt innen § 5 som i plan- kulturlandskapstiltak.» Rundskriv dokumentet, 2021/18 kommenterer videre «Tilskudd side 38. til årlige tiltak kan gis som et engangstilsagn og utbetales årlig etter Det er lagt til hvert som arbeidet gjennomføres. Det et nytt kan ikke gis tilsagn om tilskudd til årlige avsnitt om skjøtselstiltak ut over en periode på inntil RMP i plan- tre år.» dokumentet. Endelig vurdering av kommunens prioritering av grågåstiltak som del av I tabellen SMIL-ordningen vil først skje ifm. rullering over tiltak er av lokal SMIL-strategi. Bymiljøetaten vil det lagt til et gjennom pilotprosjektet sanke erfaring nytt tiltak med friområder som tiltak, og erfaringene vedr. RMP og evaluering fra pilotordningen vil bidra til vurderingsgrunnlag når arbeidet med SMIL-rullering skal gjennomføres. 4. Seksjonen ønsker å være involvert i det 4. Ved oppstart av arbeidet med planen gikk Tas til videre arbeidet, spesielt mht. evaluering etaten bredt ut og inviterte inn samtlige orientering av pilotprosjektet med friområder, samt grunneiere med jordbruksareal vurdert kommenterer viktigheten av at faglag som potensielt grågåsberørte områder i og grunneiere, inkl. nabobønder til Bergen nord. Alle som har vært friområder, er koblet på. interessert i å delta eller holdes informert om arbeidet har fått løpende informasjon om status. Underveis i arbeidet med planen har også nye grunneiere fortløpende blitt inkludert etter hvert som nye områder med gåseutfordringer har blitt kjent. Det har vært holdt flere grunneiermøter, spesielt knyttet til de 4 hovedsonene i pilotprosjektet med friområder, og informasjon om status for både plan og tenkte tiltak har fortløpende blitt formidlet til alle grunneiere som har ønsket å holdes oppdatert. Kapitlene i planen som omhandler de gåseberørte sonene har vært sendt ut for medvirkning og innspill i forkant av endelig høringsutkast. Relevante interesse- og fagorganisasjoner som jegerforeninger, Bondelaget og naturvernforbundet har vært inkludert ved oppstart av arbeidet og underveis ved behov. 5. Seksjonen har innspill til relevante 5. Bymiljøetaten vil ta seksjonens innspill og Tas til aktører og kontakter for matsatsing som kompetanse med i det videre arbeidet orientering potensielt kan bidra til å løfte grågås med å løfte grågås som matressurs. som matressurs. 17 BirdLife Birdlife oppfordrer til å bruke naturpositive Tas til Hordaland tiltak som gåsegjerde, tilpasninger når det orientering gjelder avlingstype og høstingstidspunkt og bruk av friområder for gjess. Birdlife presiserer usikkerheten og Bymiljøetaten og Birdlife er samstemt i Tas til utfordringene rundt tallfesting av bestand og utfordringene med bestandstallfesting og orientering behovet for mer nøyaktige tall vedr. lokal behovet for økt kunnskap om totalomfanget hekkebestand og ev. omfang av besøk fra av hekkefugl i regionen, utover egen hekkefugl fra omkringliggende kommuner. kommune. Birdlife kommenterer nyere forskning som Planen viser til nyere forskning på temaet fugl Tas til viser at smittefare fra fugl til mennesker er og smittefare for mennesker. orientering regnet for å være svært liten. Bidlife kommenterer videre utfordringene med Avveging mellom bruk av tiltak og hensynet til Tas til eggsanking mht. forstyrrelser slik aktivitet annet vilt i samme område er utfordrende, og orientering påfører hekkeaktivitet for andre arter som blir en løpende vurdering ved den enkelte måker og vadefugl. lokalitet. Det er innenfor gjeldende lovverk åpnet for sanking av grågåsegg frem til 15. april. Ved hvert enkelt tiltak skal ulemper for vilt for øvrig vurderes og avveies opp mot tiltakets effekt mht. tiltakets hensikt for landbruket. Eks. anbefaler kommunen at eggsanking på Votløyna (Osterøy) gjennomført før den endelige fristen. Birdlife oppfordrer til å minimere bruk av Tas til skadefelling og jakt i hekkeperioden. orientering 16 AVINOR AS Avinor AS har ansvar for å ivareta Etter høringsinnspillene var mottatt så Tas til følge, Det er i flysikkerhet. Kollisjon mellom fly og grågås er Bymiljøetaten behov for en nærmere dialog etter plandokume en risiko med potensielt store konsekvenser med Avinor AS. Det ble gjennomført et møte nærmere ntet under i flytrafikksammenheng. mellom Avinor AS og Bymiljøetaten avklaringer hovedmål 2 Avinor etterlyser en ROS analyse som 16.04.2024. I møtet ble situasjonen rundt omtalt i om økt belyser utvidet jakttid sin påvirkning på Flesland lufthavn diskutert, og videre ble merknad kunnskapsgr flysikkerheten, og fremmer følgende forslag høringsinnspillene gjennomgått. Avinor AS og ang. møte unnlag lagt til nye tiltak i: Bymiljøetaten ble enig om nødvendige 16.04.2024. til et nytt justeringer i forvaltningsplanen, og oppfølging delmål om av disse. Det ble avtalt å vurdere Avinors ROS analyse forslag til nye delmål (punkt 1 og 2) ifm. for å arbeidet med en ROS-analyse, og å ikke ta avdekke disse inn i planen per tidspunkt. risikobildet for 1. Det gjennomføres en ROS analyse for 1. Under hovedmål 2 om økt flyplassen, sone 5 som kan avdekke potensielle kunnskapsgrunnlag vil det legges til et sett i forhold endringer i risikobildet på lufthavnen nytt delmål om gjennomføring av ROS til utvidet med årlig oppdatering, sett i forhold til analyse for å belyse hvilken påvirkning jakttid. utvidet jakttid. utvidet jakttid ev. vil ha på flysikkerheten. Arbeidet med ROS analysen gjøres i samarbeid mellom Avinor AS og Bymiljøetaten. Det vil igangsettes i 2024. Avinor AS og Bymiljøetaten vil ha nærmere dialog om innhold og fremdrift i analysen. 2. Resultatet av ROS analysen vil gi nærmere 2. Forslag til nytt delmål: Sette av grunnlag for vurdering av om avsetting av friområder i lufthavnens nærområde. friområde er egnet tiltak for lokale forhold 3. Forslag til nytt delmål: Registrering av 3. Resultat av Ros analysen vil gi nærmere lokale trekk knyttet til jakt i sone 5. grunnlag for vurdering av behovet for registrering av lokalt bevegelsesmønsteret til flokken med grågås som oppholder seg i sone 5. 15 Bergens Jæger Jaktutvalget stiller seg positiv til utarbeidet og forvaltningsplan og forskriftstekst. Fiskerforening 1. De kommenterer at med en trekkene 1. Bymiljøetaten er enig i at forvaltning av Tas til (BJF) - art som grågås er det viktig at planene grågås må sees over langt større områder orientering Jaktutvalget omfatter store nok områder og at en i enn den enkelte kommune. Dette vil vi se arbeidet ser utover kommunegrensen, videre på i fremtidig arbeid. ikke bare til Osterøy, men også Os og Askøy. 2. Opptatt av at det legges planer for 2. Økt- og hensiktsmessig jakt er en viktig tilgjengelighet for jakten og at det prioritering i planen. Dette innebærer legges til rette for et kunnskapsløft i jaktutøvelse som ikke bidrar til å jakten. Ønsker at jegerforeningene fremskynde høsttrekket, samt som inkluderes i planleggingen av jakten. resulterer i økte fellingstall. Dette søker planen å oppnå gjennom at det oppfordres til hensiktsmessig jaktorganisering mellom grunneiere, samt at det stimuleres til å øke de lokale jaktferdighetene. Jaktretten, samt ansvar og myndighet over hensiktsmessig jaktorganisering ligger hos den enkelte grunneier. Kommunen vil bidra gjennom å hente inn Bondelagets fagkompetanse til et møte for erfaringsutveksling, samt oppfordre grunneiere/jegere til å ta i bruk kompetanse, eksempelvis via NJFF sine opplærte regionale gåseinstuktører. 3. Uttrykker en skepsis til eggsanking og 3. Bymiljøetaten forholder seg her til punktering av egg. mulighetene som ligger innenfor lovverket. 4. Ønsker at en ser på en mulighet for en 4. Bymiljøetaten forholder seg her til begrenset skadefelling i forkant av mulighetene som ligger innenfor grågåsens hekketid. lovverket. 14 Bondelaget Stiller seg positiv til planen og påpeker at det Innspillet er mottatt Tas til Bergen er viktig å komme i gang med beskatning så orientering snart som mulig. 13 Else Egeland Innspillet er begrenset til et mindre areal De 6 sonene presentert i planen refererer ikke Tas til innenfor området omtalt som sone 6 i til avklarte jaktområder, men til områder der orientering forvaltningsplanen. det er kjent at grågås slår seg ned for å beite. Sone 6 favner om et større område med flere separate innmarksarealer, der noen drives aktivt og andre ikke. Innspillet omhandler forskrift om utvidet Forslag til utvidet jakttid omfatter kun jakt på jakttid og løfter bekymring for dyrevelferden flyvende fugl over aktivt drevne knyttet til jakt i en periode som potensielt innmarksarealer. Dette setter begrensninger kan overlappe med perioden for myting når for hvor en ev. tidlig jakt vil kunne utøves. Det gjessene ikke er flyvedyktig og ekstra vil ikke åpne for jakt i gåsens myteområder, og sårbare. heller ikke i områder der det ikke er aktiv drift, og gåsen følgelig ikke er en direkte utfordring Innspillet omtaler et område der det for opprettholdelse av aktiv landbruksnæring. kommenteres at det per i dag ikke er aktiv drift. Temaet tidligtrekk og flyvedyktighet hos grågås er et felt med pågående forskning, og kommunen vil følge med på resultatene i denne forskningen i det videre arbeidet. Det er et ønske fra kommunens side å ikke bidra til ytterligere fremskynding av høsttrekket. Planen inkluderer derfor en anbefaling rundt organisering av tidligjakten for å balansere jakttrykket og unngå å presse gjessene til tidligtrekk. Innenfor gjeldende lovverk er det i dag åpning for jakt f.o.m. 10. august - 23. des der situasjonen mht. sikker jaktutførelse tillater det. Foreslått forskrift endrer ikke situasjon mht. ordinær jakttid. "
}