{
  "dokument_id": "4c584d16-996f-5044-9049-e11bae194939",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gjennomføring av konseptvalgutredninger (KVU) i 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9899309/Gjennomforing-av-konseptvalgutredninger-KVU-i-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/164096-27 Gjennomføring av konseptvalgutredninger (KVU) i 2024 Hva saken gjelder: I fm. Handlings- og økonomiplan 2024-2027 (HØP24-27) er det innført et nytt rammeverk for budsjettering av midler til arbeidet med konseptvalg og utvikling av investeringsprosjekter. Blant annet skal begrepet «konseptvalgutredning» - KVU – tas i bruk. Dette er et begrep som benyttes i mange sammenhenger, herunder på statlig nivå. En KVU danner grunnlaget for et mulig investeringsprosjekt, der man redegjør for aktuelle konsepter, og hvor man til slutt velger hvilket konsept man skal gå videre med i en prosjektutviklingsfase. En slik utredning koster anslagsvis mellom 4-6 mill. I HØP 24-27 er det opprettet to sekkeposter, hhv. på drift og investering1, hvor det er avsatt midler til slike utredninger (10 mill. per sekkepost i 2024 og deretter 15 mill. årlig per sekkepost). Det skal med andre ord ikke lenger bevilges midler til konkrete konseptutredninger i HØP-prosessen. I stedet har byrådet fått fullmakt til å beslutte hvilke konseptvalgutredninger som skal gjennomføres og finansieres ved bruk av sekkepostene. Ved å bevilge midler til nye KVU-er på denne måten sørger man for en helhetlig prioritering av hva som skal utredes, og hvor mange nye utredninger som skal starte opp. Det er ikke nødvendigvis slik at hele beløpet som er avsatt i budsjettet vil bli fordelt. Når en KVU er gjennomført, legges den frem for behandling i byrådet, som da velger konseptet som i fm. HØP skal foreslås prosjektert og gjennomført. Økonomiske konsekvenser: Denne saken vil ikke medføre noe økt budsjettbehov utover det som allerede ligger i budsjett i 2024. Budsjettmidlene er allerede bevilget og ligger på sekkepost. Etter behandling av saken, vil valgte KVU-er få tildelte midler overført i egen budsjettjustering. Byrådens vurdering og anbefaling/konklusjon: Det foreslås å avsette midler til følgende tre konseptvalgutredninger: • Engensenteret nytt sykehjem • Odinsvei nytt sykehjem • Søreide 11-er fotballbane kunstgress Under følger en kort redegjørelse av de enkelte: Engensenteret nytt sykehjem Engensenteret (sykehjem) er et eksisterende sykehjem (med 54 korttidsplasser) som er i 1 Veldig overordnet kan man si at det benyttes investeringsmidler til å finansiere en KVU når man med ganske høy sannsynlighet kan si at utredningen vil resultere i et konkret investeringsprosjekt. Dersom resultatet av en KVU med en viss sannsynlighet blir at man ikke skal gjøre noe som helst, så finansieres KVU-en med driftsmidler. 1 dårlig bygningsmessig forfatning. Både de tekniske og funksjonelle løsningene er til dels utdaterte, og det er behov for å utrede hvordan denne bygningsmassen og tomten best kan utnyttes til sykehjemsformål. En KVU vil kunne gi svar på hvilke løsninger som det er mulig å gå videre med, og det vil være fornuftig å starte opp et slik arbeid allerede inneværende år. Odinsvei nytt sykehjem Det er ønskelig å utrede mulighetene for å kunne bygge et sykehjem på 40 plasser på en av kommunens tomter. Sykehjemmet vil bli bygget på nabotomten til et allerede eksisterende sykehjem (Odinsvei sykehjem) som har 30 plasser. De positive synergieffektene som man vil kunne få av en felles drift mellom disse to sykehjemmene trekkes frem i det innsendte forslaget. Total kapasitet blir da 70 plasser. I kommunen sitt søk etter egnete sykehjemtomter så ses det i utgangspunktet etter steder der det er muligheter for å bygge sykehjem med minst 100 plasser, for å kunne oppnå ønskede stordriftsfordeler. Men i dette tilfellet sitter kommunen selv på en egnet tomt, noe som i seg selv vil gjøre investeringen rimeligere. I tillegg er behovet for sykehjemsplasser stort, og man bør utrede de mulighetene som er. Det foreslås dermed å bevilge midler til en KVU som ser nærmere på om Odinsvei kan utvides. Søreide 11-er fotballbane kunstgress I Idrettsplanen 2017–2027 er det påpekt behov for en ny permanent 11er-fotballbane på Søreide. Søreide IL benytter seg per i dag av en midlertidig fotballbane på tomten til gamle Søreide skole som er under planlegging til ny ungdomsskole. Det er nå ønskelig med en konseptvalgutredning for å se på ulike tomter som er blitt identifisert som passende lokasjoner for en ny bane. En av mulighetene som tidligere har blitt belyst er en bane på taket av skolen som skal bli bygget. Det er senere blitt vurdert at dette ikke er mulig. Dette er et prosjekt som det er ønskelig å utrede nærmere, og det foreslås å bevilge midler til oppstart av en KVU. Vedtakskompetanse:  Bystyrets budsjettvedtak i bystyresak 52/23 (møte 19.12.23), pkt. 9: Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Byrådet setter av 6,2 mill. til å starte en konseptvalgutredning av Engensenteret nytt sykehjem. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 3A «Tjeneste til eldre». Fordeling per fremgår av saken. 2. Byrådet setter av 4,6 mill. til å starte en konseptvalgutredning av Odinsvei nytt sykehjem. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 3A «Tjeneste til eldre». Fordeling per år fremgår av saken. 3. Byrådet setter av 2,5 mill. til å starte en konseptvalgutredning av «Søreide 11-er fotballbane kunstgress». Mulighetene for bane på taket av nye Søreide ungdomsskole skal ikke utredes videre. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 13 «Idrett». Fordeling per år fremgår av saken. 2 4. Ubrukte midler på sekkepostene blir inntil videre stående ufordelt og vil bli vurdert trukket inn eller bevilget til andre prosjekter i løpet av 2024. 5. Melding om vedtak sendes Bystyrets kontor. Dato: 27. februar 2024 Eivind K. Nævdal-Bolstad Byråd for finans Dokumentet er godkjent elektronisk. 3 "
}