{
  "dokument_id": "6844ad44-ff31-56bb-b09d-1b63a9ed6abe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.7.3 Referat Bjørnsonsgate 4 programmeringsmøte 03 20130102",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009691/Vedlegg-1-7-3-Referat-Bjornsonsgate-4-programmeringsmote-03-20130102",
  "tekst": "Referat Prosjekt : Bjørnsonsgate 4 Prosjekt nr. : 201201406 Sak : Programmeringsmøte Møte nr. : 03 Sted : BBB KF, Allehelgensgate Dato/tid : Onsdag 02.01.2013, kl 11.30 Tilstede: Mail Init. Tilbydere Bergen kommune, BSBO Trond Stigen trond.stigen@bergen.kommune.no BSBO Bergen kommune, BSBO Mads Hagebø mads.hagebo@bergen.kommune.no BSBO Bergen Bolig og Byfornyelse KF Harald Holmås harald.holmas@bergen.kommune.no BBB Bergen Bolig og Byfornyelse KF Gunnar Førde gunnar.forde@bergen.kommune.no BBB ABO Plan & Arkitektur AS Lars Christensen lars@abo-ark.no ABO Referat sendt møtedeltagerne samt: Ingen Møteleder: BBB Referent: ABO Neste møte: Ikke avtalt Sak Beskrivelse Ansv/frist 1. BAKGRUNN FOR MØTE Det var innkalt til programmeringsmøte i forbindelse med de arbeider som skal gjennomføres i Bjørnsonsgate 4. Foreløpig tilbakemelding etter forrige møte mottatt pr mail 19.12.2012: Byråden og byrådsavdelingen har befart Bjørnsonsgaten 4. I etterkant har en besluttet følgende; · En ønsker en enkel klargjøring av bygget, med ferdigstilling så fort som mulig (jfr de skisserte alternativer fra dere) · Heis og ny inngang utgår · Kontor/helserom/behandlingsrom/møteroms-delen kan bygges om i samsvar med det forslag som er tegnet ut. Det bør imidlertid tegnes inn en dør som hindrer beboere tilgang til kontordelen. · I kjeller bør det kun tilrettelegges for boder/lagringsarealer for hybelbeboerne Bygget er planlagt brukt med døgnbemanning. 2. GJENOMMGANG AV LØSNINGER I MØTE 02.01.2013 1. Kommentarer mottatt pr mail 19.12.2012 innarbeides i en revidert løsning. ABO 2. Det må etableres toaletter og garderober for de ansatte som skal tilfredsstille ABO krav fra Arbeidstilsynet. 3. BSBO må oppgi antall ansatte som det skal tilrettelegges garderobe for. BSBO 4. BSBO må oppgi om det er aktuelt med sovende eller hvilende nattevakt. Slike BSBO fasiliteter kan tilrettelegges i dobbeltkontor lengst vekk fra inngang. 5. Det skal ikke tilrettelegges for utlevering av medisinering. ALLE 6. Alle kontorer etableres med vask, varmt og kaldt vann. ABO 7. Alle kontorer etableres som fullverdige kontorarbeidsplasser i forhold til ABO F:\\Prosjekt\\Bjørnsonsgate 4 201201406\\4 Referater\\Referat Bjørnsonsgate 4 programmeringsmøte 03 20130102.doc Sak Beskrivelse Ansv/frist tele/data. 8. Alle kontorer må tilrettelegges for fortrolige samtaler med lydskille tilsvarende ABO legekontor. 9. Det etableres kontorer for besøkende innenfor vindfang mot ABO spiserom/disponibelt areal. 10. Eksisterende storkjøkken vil ikke bli benyttet i dette prosjektet. ALLE 11. Kvaliteter i himling i kontor, helserom, behandlingsrom utføres som vanlig ABO systemhimling. 12. Det etableres boder i kjeller og det etableres noen flere vanlige vaskesøyler for ABO beboerne i huset. 13. Det er ønskelig med en begrenset uteplass på utvendig tak 4. etg. Denne må ABO avgrenses med høyt rekkverk og port til rømningsstige. 3. GJENNOMGANG AV TEKNISKE LØSNINGER KVALITETER 1. Alle arealer sprinkles. BBB 2. Alle leiligheter skal ha egne strømmålere. BBB 3. Egen varmtvannstank til hver leilighet vurderes. BBB 4. Baderom oppgraderes med nytt sluk, gulv med varmekabler, vinylbelegg på BBB gulv og baderomsplater på vegger. 5. Det montres 1 lm skap i hver leilighet. BBB 6. Alle leiligheter får egen sportsbod i kjeller på 5 kvm. BBB 7. Funksjonen minikjøkken beholdes og mikrobølgeovn vurderes innplassert i BBB overskap eller på hylle over minikjøkken. 8. Elektriske ovner i leiligheter skiftes og belysning skiftes. BBB 9. For øvrig gjennomføres det nøktern klargjøring med maling av alle overflater og BBB utskifting av gulvbelegg der dette er påkrevet. 4. FREMDRIFT 1. Revidert løsning 1. etg oversendes primo uke 2-2013. ABO 2. BSBO behandler denne løsningen før den fremlegges hovedverneombud og BSBO Arbeidstilsynet for godkjenning. BBB 3. ABO reviderer fremdriftsplan slik at denne stemmer overens med det program ABO som nå skal legges til grunn for prosjektet. Revidert fremdriftsplan oversendes primo uke 2-2013. Os, 03.02.2013. ABO Plan & Arkitektur AS Lars Christensen 2 "
}