{
  "dokument_id": "f58a0723-09f5-54e5-9108-9e6867ccd118",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 95 fra Mailiss Solheim-Åkerblom til byråden vedrørende oppfølging av merknad om bosspann - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10481476/Svar-pa-skriftlig-sporsmal-nr-95-fra-Mailiss-Solheim-Akerblom-til-byraden-vedrorende-oppfolging-av-merknad-om-bosspann-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/81632-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 24. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 95 fra Mailiss Solheim-Åkerblom til byråden vedrørende oppfølging av merknad om bosspann - Utvalg for miljø og byutvikling Bystyret behandlet i 2023 i sak 234/23 saken «Forslag til forskrift om forbud mot mating av vilt i Bergen kommune». Der stemte et enstemmig bystyre for Rødts merknad: «En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende.» I 2024 behandlet bystyret sak 106/24 «Innbyggerforslag - Kampanje mot matingsforbud av fugler i Bergen». Der stemte også et enstemmig bystyre for Rødts merknad: «Bystyret ber byrådet følge opp merknad 2 fra sak 234/23: “En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende.”» Spørsmål til byråden: 1. Har det blitt satt opp flere bosspann i offentlige rom i sentrum og parker, siden bystyrets vedtak i 2023? 2. Hvordan vil byråden følge opp disse merknadene videre? Svar fra byråden: 1. Etter bystyrets vedtak i mai 2023 har Bymiljøetaten plassert ut åtte nye bosspann sentralt i den Grønne akse på strekningen Teaterparken – Lille Lungegårdsvann, samt to ekstra spann i Bryggehagen. 2. Bymiljøetaten følger fortløpende med på situasjonen knyttet til rotter i bybildet og vil sette ut flere bosspann der vi ser at det er behov for dette. Per nå er de viktigste områdene dekket. Fortsatt er det slik at det største problemet ikke er mangel på bosspann, men at noen mater fuglene selv etter at forskriften kom, at noen relativt få personer tømmer store mengder hundemat/kattemat mm i byrommene, gjerne om natten og at noen næringsdrivende fortsatt tømmer mat i busker og bed etter stengetid om kvelden. Dette problemet løses ikke med å sette ut flere bosspann. Vår erfaring er at det mest effektive tiltaket er å bestille ekstra reinhold/kosting av byrommene om natten/tidlig morgen for å fjerne maten som legges ut slik vi gjorde i perioder i 2023. Dette er et kostbart tiltak, men må vurderes dersom rottesituasjonen eskalerer og vi får en tilsvarende situasjon som i 2023. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}