{
  "dokument_id": "91f5cc53-9eca-5310-abcf-aafcc5f954d4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 16042024, Sak 54/24, Tiltaksliste for naturstrategien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10330680/Innstilling-vedtak-Tiltaksliste-for-naturstrategien",
  "tekst": "Tiltaksliste for naturstrategien Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 16.04.2024 sak 54/24 og fattet følgende vedtak: Følgende brev sendes til Bymiljøetaten Rådet var blitt spurt både om hva som var utfordringer ved rekreasjonsområder i Bergen og hvilke behov man så og ønsker man hadde. Ettersom alt dette henger sammen blir det et samlet svar. Tilgjengelighet Rådet er opptatt av at rekreasjonsmulighetene skal ha god tilkomst. De skal være lett tilgjengelige for alle personer uavhengig av utfordringer (de må være universelt utformet) Noen av utfordringen på de rekreasjonsmulighetene som finnes i dag er at tilkomsten er noe redusert. HC parkering tett på friluftsområder er viktig. Der det er mulig bør man legge opp til rullevennlig dekke og allergivennlig beplantning. Informasjon Det er viktig med god informasjon om turområdet og lengde og stigning på turveier slik at det er mulig å planlegge turen og vite om den kan la seg gjennomføre. UT-appen fungerer godt for noen selv om rådet er usikker på om den er universelt utformet. Kan Bergen kommune samarbeide her for å få bedre informasjon om turområder i Bergen. Bymiljøetaten opplyser at de har kartlagt en del turveier og det er lagt inn i Norgeskart. Hvordan er dette eventuelt kommunisert på kommunens nettsider? Bystranden Det har vært noen medieoppslag om at bystrandprosjektet er blitt nedskalert. KRPF er redd for at universell utforming av bystranden skal bli skadelidende og vil gjerne be om informasjon om det videre arbeidet med prosjektet og hvordan man ivaretar de innspillene som KRPF og eldrerådet har kommet med i prosessen. Kommunalt råd for personer med funksjonsnedsettelses behandling Silje Beate Ødegård fra Bymiljøetaten informerte. "
}