{
  "dokument_id": "b413d757-eb3c-54a0-b234-68c307569545",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat Vurdering av alternativer for tilkomstvei, datert 02.02.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895221/Notat-Vurdering-av-alternativer-for-tilkomstvei-datert-02-02-2023",
  "tekst": "Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 918034 Garnes RA Notat: Vurdering av alternativer for tilkomstvei Bergen Vann Bjørn-Vidar Grande Rev. 0 | 02.02.2023 918034 Garnes RA Side 1 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 Innhold 1 Bakgrunn ............................................................................................................................. 3 2 Kort om Prosjektet .............................................................................................................. 4 2.1 Status (januar 2023) ..................................................................................................... 4 2.2 Videre arbeid ............................................................................................................... 4 3 Transportbehov ................................................................................................................... 5 3.1 Driftsfase ..................................................................................................................... 5 3.2 Anleggsfase ................................................................................................................. 5 3.3 Dimensjonerende kjøretøy........................................................................................... 6 4 Eksisterende tilkomstvei og jernbaneundergang ................................................................ 7 5 Kort om tema/verdier i området .......................................................................................... 9 5.1 Vossebanen (Høy forvaltningsprioritet) ...................................................................... 9 5.2 Steinalderfunn (Høy forvaltningsprioritet) .................................................................. 9 5.3 Hul eik (Høy forvaltningsprioritet).............................................................................. 9 5.4 Hagemark (Høy forvaltningsprioritet) ....................................................................... 10 5.5 Jordvern (Middels til høy forvaltningsprioritet) ........................................................ 10 5.6 Naboer ....................................................................................................................... 10 6 Alternativer ....................................................................................................................... 11 6.1 Alt. A1: Ny tilkomstvei ............................................................................................. 11 6.2 Alt. A2: Ny tilkomstvei (justert noe mot øst) ............................................................ 12 6.3 Alt. B: Utvidet undergang ......................................................................................... 13 6.4 Alt. C: Ny undergang (C1) eller ny overgang (C2) ................................................... 14 6.5 Alt. 0: Ingen tiltak (bruk eksisterende vei og kulvert) ............................................... 14 7 Sammenstilling ................................................................................................................. 15 8 Diskusjon & Anbefaling ................................................................................................... 17 Vedlegg 1. Mulighetsvurdering Alternativ ‘0’ Vedlegg 2. Vurdering av alternativ ‘B’ (ombygging av jernbaneundergang) Vedlegg 3. Viktige verdier (kulturminner, jordbruk og natur) i området Vedlegg 4. Møte med kulturminnemyndigheter 17.08.2022 918034 Garnes RA Side 2 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 1 Bakgrunn Nytt avløpsrenseanlegg på Garnes er planlagt som følge av krav fra Statsforvalteren i Vestland om sekundærrensing. Tiltaket vil bidra til bedret miljøtilstand og vannkvalitet i Sørfjorden. Pågående planarbeid skal legge til rette for at det nye renseanlegget kan etableres. Hensikten med dette notatet er å oppsummere vurderinger for tilkomst som er gjort i forbindelse med forprosjekt og reguleringsplan. Alternative tilkomstløsninger til nytt renseanlegg diskuteres og fordeler og ulemper belyses. 918034 Garnes RA Side 3 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 2 Kort om Prosjektet 2.1 Status (januar 2023) Forprosjekt - Ferdigstilt i 2020 - Danner underlag for reguleringsplan og anskaffelse prosess/maskin Reguleringsplan Planforslag utarbeidet til 1. gangs behandling ble i juni 2022 sendt inn til plan- og bygningsetaten i Bergen kommune. Planforslaget foreslår en ny tilkomstvei fra kommunal vei Garnesvegen i sør og frem til tomt for nytt renseanlegg. Nytt renseanlegg plasseres like ved eksisterende renseanlegg, som skal rives når nytt renseanlegg er tatt i bruk. Planen ble lagt ut til offentlig ettersyn 5/11, med høringsfrist 20/12. Merknadsskjema er sendt til PBE 26.01.2023, hvor det bes om et merknadsmøte. Anskaffelse Prosess/Maskin - Lyst ut i desember 2021 - Forhandling gjennomført, og reviderte tilbud ventes inn 24/2-2023 2.2 Videre arbeid Reguleringsplan - Merknadsmøte. - 2. gangs behandling og sluttvedtak. Anskaffelse Prosess/Maskin - Reviderte tilbud. - Evaluering og tildeling. Andre aktiviteter - Forhandling og grunnerverv. - Øvrig prosjektering. - Utlysing andre entrepriser. 918034 Garnes RA Side 4 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 3 Transportbehov 3.1 Driftsfase Det er lagt til grunn to krokløftcontainere som hver skal ha en lagringskapasitet på 3 døgn i maksimalbelastningsperioder. Dette krever et lagringsvolum på ca. 18 m3 pr. container. • Containere fabrikat: Micodan el. tilsvarende (standard på de andre anleggene) • Containermål: B 2,5 m/ L 6,0 m/ H 1,5 m (innvendig) Transporten vil kunne kreve trippel-boggi på lastebilene som skal brukes, og det legges opp til at begge containerne kan hentes samtidig på bil med henger. 3.2 Anleggsfase Byggeperioden for prosjektet er anslått til ca. 2 år, og tilkomst via eksisterende undergang er ikke praktisk gjennomførbart. Kulverten er underdimensjonert ift. kjøretøy og maskiner som må komme til/fra anlegget i byggefasen. Planforslaget legger opp til ny tilkomstvei fra sør, og at denne også brukes i anleggsfasen. 918034 Garnes RA Side 5 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 3.3 Dimensjonerende kjøretøy Statens Vegvesen – Håndbok N100 Slamtransport & Brannbil: Lastebiler (L) Lastebil med slamcontainer og brannbil (med stige). • Høyde: 4.20 m + Sikkerhetsmargin: 0.30 m • Bredde: 2.55 m + Sikkerhetsmargin: 1.0 m • Lengde: 12 m • Svingradius: 12 m Kjemikalietransport: Vogntog (VT) Transport av fellingskjemikalier til renseanlegg. • Høyde: 4.20 m + Sikkerhetsmargin: 0.30 m • Bredde: 2.6 m + Sikkerhetsmargin: 1.0 m • Lengde: 22.0 m • Svingradius: 12.5 m 918034 Garnes RA Side 6 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 4 Eksisterende tilkomstvei og jernbaneundergang Tilkomst til eksisterende renseanlegg er på vei ‘Garnestangen’. Kommunal vei (KV4499) slutter rett nord for undergangen og resten av veien fram ligger i hovedsak på eiendom 284/2 til Haraldsplass Diakonale Stiftelse (privat vei PV21551). 918034 Garnes RA Side 7 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 Tilkomsten går under ‘Gamle Vossebanen’ i en jernbaneundergang. Undergangen er målt inn (scannet) for å dokumentere begrensninger ift. størrelse på kjøretøy. - Bredde: ca. 2.6 m - Høyde: ca. 3.4 m Jernbaneundergangen er for smal og for lav sammenlignet med dimensjonerende kjøretøy og påkrevde (anbefalte) sikkerhetsmarginer i bredde og høyde. 918034 Garnes RA Side 8 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 5 Kort om tema/verdier i området Se også vedlegg 3 for noe mer info om tema/verdier. Alternative tilkomstløsninger som det refereres til er presentert i kapittel 6. 5.1 Vossebanen (Høy forvaltningsprioritet) • Myndighet: Fylkeskommunen Tiltak kan gjøres dersom de ikke er ‘vesentlige’ og det foreligger et særskilt tilfelle. Vossebanen er et viktig nasjonalt kulturminne med stor pedagogisk verdi og stor opplevelsesverdi. Se vedlegg 4. Alternativ B og C kommer i konflikt med gamle Vossebanen. 5.2 Steinalderfunn (Høy forvaltningsprioritet) • Myndighet: Fylkeskommunen Arkeologisk registrering er utført (2021). Høy alder gjør dette til et nasjonalt viktig kulturminne, men med redusert opplevelsesverdi fordi det ligger under bakken. Det er opplyst fra kulturminnemyndighet at funn vil bli frigitt med vilkår om utgraving. Alternativ A1 og A2 kommer i konflikt med steinalderfunn. 5.3 Hul eik (Høy forvaltningsprioritet) • Myndighet: Statsforvalter Vernet i forskrift om utvalgte naturtyper etter naturmangfoldloven. Det er uklart hvordan hule eiker f.eks. skal vektes mot tap av jordbruksmark. Veitrase i planforslaget er tilpasset (lagt utenom) et fåtall verdifulle trær. Det er et betydelig antall eiker i nærheten (Eikeberget), noe som kan tale for å prioritere jordbruksmark på bekostning av hul eik. (Dvs. å gå for alternativ A2 i stedet for A1.) Alternativ A2 kommer i konflikt med naturverdi hul eik (og andre verdifulle trær). 918034 Garnes RA Side 9 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 5.4 Hagemark (Høy forvaltningsprioritet) • Myndighet: Statsforvalter Det er liten forskjell på alternativene i hvordan de berører naturtype hagemark. Alternativ A1 og A2 kommer i konflikt med naturverdi hagemark. 5.5 Jordvern (Middels til høy forvaltningsprioritet) • Myndighet: Statsforvalter Jordvern har fått mer fokus de siste årene, men det synes likevel klart at alternativ A1 ikke vurderes som så omfattende og inngripende at det er grunnlag for å vurdere det oppimot inngrep (ombygging) av gamle Vossebanen. Alternativ A1 og A2 kommer i konflikt med jordvern. I (betydelig) mindre grad gjelder dette også for alternativ C1 og C2. 5.6 Naboer For beboere og interessenter i nærheten vil valg av tilkomstvei fra nord eller sør avgjøre graden av ulemper i bygge- og driftsfasen. Trafikkmengden ifm. drift blir svært liten sammenlignet med byggeperioden, men større enn den er til/fra dagens anlegg. Ny vei fra sør kan oppleves som en ulempe for 284/3 (inkl. gårdsbarnehage), 284/5 og Rostadheimen. Bruk av eksisterende vei fra nord kan oppleves som en ulempe for de som bor på denne siden. Fra hovedveien/fylkesveien er det et stykke ned til renseanlegget, og spesielt på det første stykket passeres en del bebyggelse. Nærmere renseanlegget er det Haraldsplass Diakonale Stiftelse, med besøksgård og et bofelleskap, som hovedsakelig berøres. Totalt sett vurderer prosjektet at ulemper for tredje part er ‘like store’ for alle alternativene (A/B/C), dvs. enten man har tilkomst fra nord eller sør. 918034 Garnes RA Side 10 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 6 Alternativer 6.1 Alt. A1: Ny tilkomstvei Trase for foreslått ny tilkomstvei er vist på illustrasjonen over. Veien gjør inngrep på jordbruksmark, arkeologiske kulturminner og natur, men er forsøkt plassert så skånsomt som mulig i terrenget. Tabell 6.1: Vurdering av konsekvenser og mulige tiltak for alternativ A1. Tema Vurdering av konsekvens og mulige tiltak Vossebanen Konsekvens: Ubetydelig. Ekstra trafikk over eksisterende overgang. Tiltak: Evt. skader på skinnegang og jernbane repareres av prosjektet. Steinalderfunn Konsekvens: Går tapt, og må frigis for at ny vei skal kunne bygges. Tiltak: Arkeologisk registrering (utført 2021) og vilkår om utgraving. Trær Konsekvens: Ubetydelig. Tiltak: Veitrase lagt utenom rotsone for registrerte trær. Hagemark Konsekvens: Noen mindre arealer påvirkes og blir nedbygd. Tiltak: Veitrase i hovedsak forsøkt lagt utenom. Jordbruk Konsekvens: Tap av 1.9 daa overflatedyrket og 2.3 daa fulldyrket. Konsekvens: Ca. 1 daa blir ‘inneklemt’ mellom ny vei og Rostadheimen. Tiltak: Økonomisk kompensasjon. Jordbruk Konsekvens: Midlertidig tap av ca. 0.3 daa overflatedyrket og 1.4 daa fulldyrket. (byggefase) Tiltak: Økonomisk kompensasjon (avlingstap). Tiltak: Krav om korrekt behandling av matjord og tilbakeføring av areal. Naboer Konsekvens: Generelle ulemper knyttet til anleggsdrift og -trafikk. (byggefase) Tiltak: Krav til entreprenører. 918034 Garnes RA Side 11 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 6.2 Alt. A2: Ny tilkomstvei (justert noe mot øst) I alternativet som er presentert i planforslaget er det veitraseen lagt utenom kartlagte trær med antatt høy verdi. Dette går i noen grad på bekostning av jordbruksmark. Prosjektet har vurdert muligheten for å spare dyrka mark dersom det kan prioriteres foran kartlagte trær. Alternativ A2 er ikke detaljert ut, men skiller seg fra A1 ved at veien flyttes noe mot øst. Hul eik og eldre kirsebærtre må da fjernes/hogges. Tabell 6.2: Vurdering av konsekvenser og mulige tiltak for alternativ A2. Tema Vurdering av konsekvens og mulige tiltak Vossebanen Konsekvens: Ubetydelig. Ekstra trafikk over eksisterende overgang. Tiltak: Evt. skader på skinnegang og jernbane repareres av prosjektet. Steinalderfunn Konsekvens: Går tapt, og må frigis for at ny vei skal kunne bygges. Tiltak: Arkeologisk registrering (utført 2021) og vilkår om utgraving. Trær Konsekvens: Stor. Tiltak: Trær går tapt. Hagemark Konsekvens: Noen mindre arealer påvirkes og blir nedbygd. Tiltak: Veitrase i hovedsak forsøkt lagt utenom. Jordbruk Konsekvens: Noe mindre arealtap enn i alternativ A1. Ikke beregnet. Tiltak: Økonomisk kompensasjon. Jordbruk Konsekvens: Noe mindre arealtap enn i alternativ A1. Ikke beregnet. (byggefase) Tiltak: Økonomisk kompensasjon (avlingstap). Tiltak: Krav om korrekt behandling av matjord og tilbakeføring av areal. Naboer Konsekvens: Generelle ulemper knyttet til anleggsdrift og -trafikk (byggefase) Tiltak: Krav til entreprenører. 918034 Garnes RA Side 12 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 6.3 Alt. B: Utvidet undergang Skissert tiltak har blitt diskutert med kulturminnemyndigheter. Se vedlegg 4. Et notat med en skisse til mulig ombygging/utvidelse er utarbeidet. Se vedlegg 2. VLFK vurderer ombygging som et vesentlig inngrep og i strid med fredningen. Med mulighet for tilkomst over den eksisterende overgangen så kan man heller ikke se at det er et ‘særlig tilfelle’ som gir grunnlag for dispensasjon. Tabell 6.3: Vurdering av konsekvenser og mulige tiltak for alternativ B. Tema Vurdering av konsekvens og mulige tiltak Vossebanen Konsekvens: Betydelig, og i strid med fredningen. Innsigelse forventet. Tiltak: Forslag til ombygging av kulvert beskrevet i vedlegg 2. Steinalderfunn Konsekvens: Ingen Tiltak: Arkeologisk registrering. (Utført 2021.) Trær Ingen Hagemark Ingen Jordbruk Ingen Jordbruk Ingen (byggefase) Naboer Konsekvens: Generelle ulemper knyttet til anleggsdrift og trafikk. (byggefase) Tiltak: Krav til entreprenører. 918034 Garnes RA Side 13 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 6.4 Alt. C: Ny undergang (C1) eller ny overgang (C2) Skissert tiltak har blitt diskutert med kulturminnemyndigheter. Se vedlegg 4. VLFK vurderer tiltaket i hovedsak på samme måte som alt B. En ny overgang eller undergang har samme konsekvens sett opp imot fredningsvedtaket. Begge utgjør en vesentlig endring av jernbaneanlegget og et betydelig landskapsmessig inngrep. Tabell 6.4: Vurdering av konsekvenser og mulige tiltak for alternativ C1 og C2. Tema Vurdering av konsekvens og mulige tiltak Vossebanen Konsekvens: Betydelig, og i strid med fredningen. Innsigelse forventet. Tiltak: Ingen. Steinalderfunn Konsekvens: Ingen Tiltak: Arkeologisk registrering. (Utført 2021.) Trær Ingen Hagemark Ingen Jordbruk Konsekvens: Et (lite) tap av fulldyrka mark. Tiltak: Økonomisk kompensasjon. Jordbruk Konsekvens: Et (lite) tap av fulldyrka mark. (byggefase) Tiltak: Økonomisk kompensasjon (avlingstap). Naboer Konsekvens: Generelle ulemper knyttet til anleggsdrift og trafikk. (byggefase) Tiltak: Krav til entreprenører. 6.5 Alt. 0: Ingen tiltak (bruk eksisterende vei og kulvert) Tiltakshaver har blitt utfordret på om det kan la seg gjøre å bygge og drifte nytt anlegg med eksisterende vei (og kulvert). Dette ‘Alternativ 0’ er nærmere diskutert i vedlegg 1. 918034 Garnes RA Side 14 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 7 Sammenstilling For sammenstilling av alternativene er det er benyttet en relativt enkel ‘trafikklys-modell’. Påvirkning for hvert tema er gitt poeng fra 0 til -5, og i tillegg er temaene vektet fra 1-2-3 basert på en vurdering av om konsekvenser kan reduseres med tiltak o.l. Tabell 7.1. Poengskala for påvirkning Poeng Påvirkning 0 Ingen -1 Neglisjerbar -2 Liten -3 Middels -4 Stor -5 Svært stor Tabell 7.2. Poengskala for vekting av tema Vekt Beskrivelse Kommentar 1 Løsbart Saken/problemstillingen vurderes å kunne løses med tiltak. 2 Krevende Krevende diskusjoner. Konsekvenser kan ikke unngås og mulige løsninger vil ikke tilfredsstille alle interessenter. 3 Svært krevende Innsigelse forventet. Temaene spenner vidt og en ‘standard’ metode for å sammenligne finnes ikke. Det er Bergen Vann sin oppfatning at sammenstillingen illustrerer ulemper for alternativene – relativt sett – målt etter de aktuelle temaene. Samlet sett kommer alternativ A1 her ut med ‘minst’ ulemper. Tabell 7.3. Sammenstilling av alternativer (unntatt alternativ ‘0’). Vekt Påvirkning Tema A1 A2 B C1 C2 Kap. 6.1 Kap. 6.2 Kap. 6.3 Kap. 6.4 Kap. 6.4 Vossebanen 3 -5 -4 -4 Steinalderfunn 1 -1 -1 Trær (hul eik) 2 -3 Hagemark 1 -3 -3 Jordbruk 2 -3 -2 -1 -1 Jordbruk (byggefase) 1 -1 -1 -1 -1 Naboer (byggefase) (*) SUM - 11 - 15 - 15 - 14 - 14 (*) Ulemper i anleggsfasen vurdert å være ‘like ille’ for alle alternativer og er ikke inkludert. 918034 Garnes RA Side 15 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 Alternativ ‘0’ introduserer noen tema som Bergen Vann vurderer ikke er relevante for sammenligning av A/B/C. Sammenstilling med alternativ 0 er derfor gjort i en egen tabell. Tabell 7.4. Sammenstilling av alle alternativer inkludert alternativ ‘0’ Påvirkning Tema Vekt A1 A2 B C1 C2 ‘0’ Kap. 6.1 Kap. 6.2 Kap. 6.3 Kap. 6.4 Kap. 6.4 Vedlegg 1 Vossebanen 3 -5 -4 -4 Steinalderfunn 1 -1 -1 Trær (hul eik) 2 -3 Hagemark 1 -3 -3 Jordbruk 2 -3 -2 -1 -1 Jordbruk (byggefase) 1 -1 -1 -1 -1 -1 Teknisk usikkerhet 2 -4 Driftsulemper 2 -4 SUM - 11 - 15 - 15 - 14 - 14 - 17 Samlet sett har alternativ 0 her ‘mest’ ulemper. Noen kommentarer til vurdering av ‘alternativ 0’ er gitt under. Se også vedlegg 1. • Teknisk Usikkerhet: Alternativ 0 er ikke utredet detaljert (f.eks. i et forprosjekt) og det er stor usikkerhet knyttet til hvordan en god løsning for prosessering av slam og slamhåndtering / -tømming kan finnes og designes basert på mindre containere og med mindre totalt tilgjengelig lagervolum. • Driftsulemper: Begrenset tilkomst for store kjøretøy vil gi betydelige utfordringer og ulemper i driftsfasen. Det må bl.a. forventes økt nedetid ifm. reparasjoner, ekstraarbeid for ansatte og et større behov for eksterne tjenester. • Naboer (driftsfase): Pga. hyppigere slamtømming er alternativ 0 vurdert som mer negativt for naboer i driftsfasen enn alternativ A/B/C. Ulempen vurderes å være innenfor det som må aksepteres i nærheten av offentlig infrastruktur eller anlegg, og er derfor ikke inkludert i sammenstillingen. • Kostnad: En livsløpsanalyse vil slik Bergen Vann vurderer det vise at totale kostnader for alternativ 0 vil komme betydelig dårligere ut enn A/B/C. Denne ‘ulempen’ er ikke inkludert som et eget tema i sammenstillingstabellen. 918034 Garnes RA Side 16 Notat: Vurdering av alternativer for tilkomstvei Rev. 0 | 02.02.2023 8 Diskusjon & Anbefaling Generelt om prosjektet & Overordnet om tilkomstvei Prosjektets nytteverdi er ‘rent vann til Sørfjorden’, i tillegg til gjenvinning av næringsstoffer og energi fra slam. Nedsiden kommer i form av kostnader (investering og drift), ressursbruk (energi, kjemikalier o.l.) og ulemper for naboer og interessenter. Tilkomstveien utgjør isolert sett en liten del av prosjektets kostnader. For beboere vil det bli ulemper – spesielt i byggefasen – uansett valg av tilkomst. Fra sør berøres i hovedsak grunneier 284/3, mens det fra nord er kryssing av Vossebanen som er mest utfordrende. Kultur vs. jordbruk/natur (Alternativ B/C vs. alternativ A) Det er satt et nasjonalt mål for omdisponering av matjord på høyst 3000 dekar pr år. Bergen sin relative andel av dette er 8 dekar pr år. Ifølge Statsforvalter i Vestland ble det nasjonale målet nådd i 2021, men Vestland – og særlig Bergen – har et relativt stort ‘overforbruk’. Med ‘gjenbruk’ av eksisterende tilkomstvei (fra nord) kunne man unngått tap av natur og jordbruksmark knyttet til ny vei (fra sør). Prosjektet har imidlertid ikke klart å utrede en løsning for kryssing av Gamle Vossebanen som vurderes å være innenfor fredningsvedtaket. Det har heller ikke lykkes å finne eksempler på prosjekter med lignende problemstillinger (dvs. kultur vs. natur og jordbruk), som kunne vært benyttet som sammenligningsgrunnlag. ‘Alternativ 0’: Tilkomst gjennom eksisterende undergang på Gamle Vossebanen Drift av nytt renseanlegg med kjørbar tilkomst kun gjennom eksisterende undergang er diskutert nærmere i vedlegg 1. Det er stor usikkerhet knyttet til gjennomførbarhet og varige ulemper i daglig drift, og det må forventes ekstrakostnader. Bergen Vann sin vurdering er at prosjektet ikke kan gå videre med en slik rammebetingelse. Om etaten skulle pålegges å gå videre med dette konseptet må løsninger og konsekvenser utredes i et forprosjekt. Et forsiktig anslag er at dette tar ca. 6 måneder, vil forsinke reguleringsplanprosessen, og at prosessanskaffelsen må settes på vent eller avlyses. Vurderingen er at en mer detaljert studie i hovedsak vil gi et resultat i tråd med vår mulighetsstudie, og at konklusjonen blir den samme. Anbefaling For tilkomst fra nord i eksisterende trase, så er det en forutsetning at en løsning for kryssing av Vossebanen med ‘dimensjonerende kjøretøy’ aksepteres av kulturminnemyndigheter. Bergen Vann anbefaler ny tilkomstvei fra sør, og dette konseptet er derfor presentert og utredet i reguleringsplanen. 918034 Garnes RA Side 17 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 Vedlegg 1. Mulighetsvurdering Alternativ ‘0’ INNLEDNING Det er i tidligere fase gjort vurderinger og undersøkelser av behov for tilkomst til nytt renseanlegg. Buk av eksisterende tilkomstvei – som passerer under gamle Vossebanen – er konkludert med ikke er praktisk gjennomførbart. ‘Flaskehalsen’ er begrensninger i størrelse på kjøretøy som kan passere kulverten, typiske dimensjonerende kjøretøy for slike anlegg er for store til å komme gjennom. Vurderingene er her samlet, begrunnet og fremstilt systematisk, for å svare ut spørsmål som er stilt ifm. offentlig ettersyn av reguleringsplanen. Fremstillingen kan ses på som en mulighetsstudie for ‘alternativ 0’, og konsekvenser og behov for tiltak dersom man skal bygge og drifte anlegget med tilkomst som i dag, er beskrevet og gruppert som følger: 1. Tilkomstvei 2. Teknisk Usikkerhet 3. Driftsulemper 918034 Garnes RA Side 1 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 1. TILKOMSTVEI 1.1 Midlertidig anleggsvei (Investering) I anleggsfasen er behovet for transport så stort at det må tilrettelegges en midlertidig anleggsvei. Dette kan f.eks. løses med en vei som skissert under (dvs. ny, midlertidig overgang på Vossebanen). Anleggsveien fjernes når prosjektet er ferdig. Noe transport i byggefasen kan muligens flyttes til sjø (båt), men det vil uansett være behov for vei som er tilpasset større kjøretøy og anleggsmaskiner. Midlertidig anleggsvei som skissert over vurderes som relativt enkelt både å bygge og fjerne. 1.2 Tiltak på eksisterende vei (Investering) Det vurderes behov for noen tiltak på eksisterende vei. Det vil typisk være utretting av kurver/svinger, økt bredde, asfaltering o.l. Tiltakene er ikke detaljert ut, men vurderes som relativt enkle å gjennomføre. 918034 Garnes RA Side 2 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 2. TEKNISK USIKKERHET Det er i forprosjektet estimert en slamproduksjon på 2000 tonn per år, tilsvarende ca. 5 tonn/dag. Dette er foreslått håndtert med 2 slamcontainere a ca. 18 m3, noe som kan betraktes som normalt og typisk for et sekundær-renseanlegg av denne størrelsen. Det er også behov for containere for oppsamling av ristgods (‘avløpsøppel’) og sand. Typisk ‘hyllevare’ design er vist på bildene under (plot hentet fra forprosjekt). Slam 1 Slam 2 Ristgods Sand 918034 Garnes RA Side 3 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 2.1 Design av ny containerutlasting (slamlager) Siden store containere ikke kan transporteres på en sikker måte gjennom kulverten, må en ny løsning basert på mindre containere utredes. Containerbredden må trolig ned til ~2m, og en mulig type er vist under. Område for utlasting må tilpasses ny løsning, og for å opprettholde samme lagervolum som i ‘base case’ kreves 6 containere. Dette vurderes som uhensiktsmessig / upraktisk. Et minimum antall av denne størrelsen vurderes til 4 stk., og samlet slamlager blir da ca. 24 m3, dvs. litt over halvparten av dagens design basis. Containere for ristgods (1 stk.) og sand (1 stk.) må også inkluderes. Hver container krever fritt areal rundt for tilkomst og sikker håndtering. For å få plass til 4 (‘små’) slamcontainere og 2 stk. containere for ristgods og sand på arealet som nå er satt av må (deler av) prosessanlegget ‘ommøbleres’. 2.2 Skreddersøm Det må tas høyde for ekstra kostnader knyttet til innkjøp av containere og tilhørende utstyr for behandling/fylling av slam sammenlignet med ‘standard-løsningen’. 2.3 Ekstra slitasje Med tømming av en container i snitt hver dag må det regnes mer slitasje og hyppigere vedlikehold og utskifting av containere o.l. 918034 Garnes RA Side 4 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 3. DRIFTSULEMPER 3.1 Slamtømming m/ ‘små biler’ og hyppigere tømmefrekvens (Drift) En 8t liftdumper kan (muligens) akkurat sluses gjennom kulverten, dersom det ble planlagt som en spesialoperasjon. Med en bredde på nesten 2.5m er sikkerhetsmarginen sammenlignet med bredden på jernbaneundergangen for liten til at dette er akseptabelt i normal drift. En mindre liftdumper enn den som er vist under må derfor benyttes. 8t liftdumper Bilde – Liten liftdumper Det er vanskelig å se for seg at slamtømmingen kan driftes uten en mer eller mindre fast sjåfør. Tømming og kjøring er en tjeneste som Bergen Vann kjøper inn, og tilpasningene som beskrevet over er ‘avvik’ som må forventes å gi økt pris på tjenesten. Med et containervolum på ~5 m3 må det i snitt tømmes en container per dag. 918034 Garnes RA Side 5 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 3.2 ‘Spesialtransport’ (Drift) Aktiviteten på det nye anlegget vil bli betydelig større enn på det eksisterende, og dette inkluder også tilkomst med større kjøretøy. Siden ‘vanlige’ lastebiler ikke kan passere kulverten må transport av utstyr og materiell planlegges og tilpasses, og dette vil påføre driftsorganisasjon ekstra arbeid. Driftsulemper som f.eks. forlenget nedetid (dvs. økte utslipp) pga. lenger varighet på reparasjoner etc. kan også forventes. Noen eksempler på ‘spesialtransport’ er gitt under. ‘Supersuger’ (bilde) - Bl.a. for tømming av kullfilter. Reparasjoner, vedlikehold, revisjonsstans etc. - Reservedeler & nytt utstyr. Behov for omlasting kan bli nødvendig. - Transport av stort (mekanisk) utstyr krever nøye planlegging. o Mobilkran for løft over gamle Vossebanen eller via båt/sjø. Polymer (ca. 7-8 tonn per år) - Transport av polymer kan løses med valg av kjøretøy som kan passere kulvert. - Kan kreve noe mer planlegging enn om man hadde en fullverdig tilkomstvei. Fellingskjemikalier - Ikke aktuelt p.t., men anlegget dimensjoneres for dette. - Snusirkel på anlegget er dimensjonert for et vogntog med utgangspunkt i at levering av fellingskjemikalier skal kunne skje med et slikt kjøretøy. 918034 Garnes RA Side 6 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 OM EKSTRAKOSTNADER Bergen Vann har gjort en innledende vurdering av kostnadsestimater og tilhørende usikkerhet for postene som er i kapitlene foran, men vil ikke bruke kostnad som et argument i denne vurderingen av alternativ 0. Tiltakshaver mener likevel det er riktig å gjøre oppmerksom på økonomiske konsekvenser og usikkerhet knyttet til det å ikke ha ‘normal’ tilkomst til renseanlegget. Denne vurderingen mener vi står seg selv om man trekker fra kostnader for en ny vei. 918034 Garnes RA Side 7 Vedlegg 1: Mulighetsvurdering Alternativ 0 02.02.2023 DISKUSJON Ulemper for naboer Hyppigere slamtømming medfører økt trafikk, og ulempen for naboer og beboere på Garnes vil derfor trolig oppleves som noe større for dette ‘alternativ 0’. Kostnad Etaten vil som tidligere forklart ikke trekke fram økonomi som et argument mot forslaget om å klare seg med eksisterende tilkomst, men påpeker at konseptet er beheftet med det vi anser som betydelige økonomiske konsekvenser og usikkerheter. I en evt. mer detaljert vurdering vil vi trekke fram følgende momenter som vi mener må ses nærmere på, og som kan ytterligere forverre bildet for alternativ 0: • Levetid i kalkyle (driftskostnader vil påløpe over mer enn 20 års levetid). • Levering/transport av fellingskjemikalier er ikke inkludert. • Konsekvenser av lavere volum på slamlager er ikke utredet. • Ytterligere ‘om-møblering’ av renseanlegget kan bli nødvendig. • Tilkomst for (dimensjonerende) brannbil er ikke evaluert. Teknisk Usikkerhet & Driftsulemper Teknisk usikkerhet og driftsulemper er – slik Bergen Vann ser det – de viktigste argumentene for å ikke anbefale å gå videre med tilkomst som i dag. ANBEFALING Renseanlegget kan slik vi ser det sidestilles med f.eks. næringsvirksomhet. En nyetablering i denne størrelsesorden uten å ivareta tilkomst for dagens ‘normalt’ store kjøretøy, frarådes. Bergen Vann anbefaler at ‘alternativ 0’ ikke gås videre med. 918034 Garnes RA Side 8 Oppdragsgiver: Bergen Vann Oppdragsnavn: Bergen kommune Rammeavtale VA Garnes RA - reguleringsplan Oppdragsnummer: 615086-04 Utarbeidet av: Bjørn Salberg Oppdragsleder: Anja Vik Dato: 05.10.2022 Tilgjengelighet: Åpent Notat Kulvert Innledning 1 Endringer på dagens kulvert 1.1. Beskrivelse av dagens kulvert 1.2. Forslag til ombygd kulvert 2 Garnestangen vei 2.1. Begrensninger vei 3 Konklusjoner Versjonslogg: 02 05.10.22 For utsendelse BS AV 01 05.10.22 For kontroll BS BS VER. DATO BESKRIVELSE AV KS asplanviak.no 1 Innledning I forbindelse med arbeid med detaljreguleringsplan for Garnes renseanlegg skal tilkomst til anlegget vurderes. Det er utarbeidet et alternativ med ny veitilkomst til renseanlegget via Garnesvegen. Dette alternativet medfører bygging av ny vei med konsekvenser for bl.a. kulturminner, naturverdier og nedbygging av jordbruksareal. Det andre alternativet er via kommunal og privat vei Garnestangen. Veien er kommunal til den passerer forskriftfredet jernbaneundergang for Gamle Vossebanen og møter kryss på vei som fører til Garnes friluftsområde. Denne jernbaneundergangen består av en kulvert som er ca. 2,6 meter bred og ca. 3,4 meter høy. I dette notatet blir det gjort en vurdering av den tekniske muligheten for bygge om kulverten slik at lastebiler og vogntog kan passere igjennom. Skal dette være mulig må både bredde og høyde på kulverten økes. Mulighetene for dette omtales i kapittel 1. Andre forhold som vil kunne innvirke i forhold til valg av alternativ vil være den private og kommunale veien sin beskaffenhet. Mer om dette i kapittel 2. 1 Endringer på dagens kulvert 1.1. Beskrivelse av dagens kulvert Dagens kulvert i Garnestangen, som er en jernbaneundergang til Gamle Vossebanen, er bygget på slutten av 1800-tallet. Denne kulverten tilfredsstiller ikke dagens krav til bredde og høyde for gjennomkjøring med lastebiler og vogntog. Kulverten er skiltet med maksimal høyde på 3,1 meter men er målt til ca. 3,4 meter (inkl. sikkerhetsmargin). Bredden er målt til å være ca. 2,6 meter. Kulverten er murt opp med naturstein på hver side og mellom murene ligger det stålbjelker som fungerer som hovedbæresystem mellom murene. På tvers av disse ligger to lag med jernbanesviller og videre jernbaneskinnene. asplanviak.no 2 Figur 1: Kulvert slik den ser ut i dag, ref. Google Maps. Figur 2: Skisse av dagens kulvert. asplanviak.no 3 1.2. Forslag til ombygd kulvert For å kunne kjøre gjennom eksisterende kulvert under Gamle Vossebanen med vogntog/lastebil, kreves en høyde på 4,0 meter. Bredden på vogntog kan være 2,60 meter mens bredde på lastebil kan være 2,55 meter. Ved utbedring av eksisterende kulvert skal brutto høyde være 4,5 meter jfr. Statens vegvesen sin håndbok «Vegnormal N100 Veg- og gateutforming» (2021). Når det gjelder bredde skal denne være minst lik veibredden som er ca. 3,5 meter. Altså må kulvertbredden økes med ca. 1,0 meter og høyden med ca. 1,1 meter. Disse målene er inklusiv nødvendig sikkerhetsmargin. Å øke høyden på kulverten ved å øke kotehøyden vil sannsynligvis ikke være aktuelt da dette vil føre til en økt høyde på jernbanesporet over kulverten og i såfall vil kreve en større ombygging av jernbanelinjen. må rive en større del av skinnegangen og bygge om og endre et større område av denne. Det andre alternativet er å senke veien under kulverten. Dette kan gjøres ved å demontere skinnegangen, svillene, hovedbæringen i stål, og videre muren med tanke på å kunne remontere den når terrenget gjennom undergangen er senket med minimum 1,1 meter. For å kunne demontere muren må ca. 6- 7 meter av skinnegang og sviller på hver side av mur demonteres for å kunne fjerne masser som er fylt inntil muren, samt å kunne senke veien. Det er mulig at en må bygge et betongfundament, eventuelt benytte større steiner under nivå for veien, for å fundamentere muren etter at den er senket. Ved å senke muren vil økt tilbakefylling til muren øke jordtrykket. Tyngden av steinene vil sannsynligvis være for liten ved et økt jordtrykk fra en høyere mur. I tillegg vil en få større fundamentlaster fra jernbanen pga. større spennvidde som igjen gir større horisontallaster på muren. Ved å fundamentere laster fra jernbanen dypere med nye fundament vil en kunne reduser horisontallastene på muren ved at disse lastene belaster muren lenger ned. Dersom det må være murt tilsvarende dagens situasjon må en skaffe murstein tilsvarende eksisterende steiner, som kan være en utfordring da en sannsynligvis vil få fargeforskjeller. Kan det være åpent mot nye betongfundamenter er dette et alternativ. Da spennvidden på stålbjelkene økes må de eksisterende stålbjelkene forsterkes, og eventuelt må det lages nye. Skinner og sviller antar en kan benyttes slik de er i dag. asplanviak.no 4 Figur 3: Skisse av ombygd kulvert. asplanviak.no 5 2 Garnestangen vei 2.1. Begrensninger vei Kulverten ligger som nevnt innledningsvis på veien til Garnestangen, som fungerer som tilkomstvei til dagens renseanlegg og som fører frem til tomt for fremtidig renseanlegg. Denne veien har avkjørsel fra Fv 5354 Garnesvegen og er delvis en kommunal og privat vei. Den har en lengde på ca. 8-900 meter. Se skisse under: Figur 4: Kulvert er angitt med rød ring (ref. kart gulesider.no) asplanviak.no 6 I Nasjonal vegdatabank (NVDB) og på denne linken finnes kart med informasjon om kjøretøybegrensninger for de ulike veiene i Norge: https://vegkart.atlas.vegvesen.no/ For den aktuelle veien, Garnestangen, er bruksklasse Bk10 – 50 tonn med en maksimal kjøretøylengde på 12,4 meter. Se utsnitt under: Utsnitt fra «Vegkart.atlas.vegvesen.no» Figur 5: Kommunal vei Figur 6: Privat vei Garnestangen vil ha tilstrekkelig kapasitet for vogntog og lastebil med 10 tonns akseltrykk og 50 tonn totallast. Dette gjelder også for den private delen av veien. Når det gjelder kjøretøylengde har veien begrensninger. Jfr. håndbok N100 kapitel 5.1.2 er dimensjonerende kjøretøylengde for vogntog 22 meter (se under), mens veien er dimensjonert for vogntoglengde 12,4 meter. Altså vil det ikke være mulig å kjøre ned til renseanlegget på veien Garnestangen uten å oppgradere veien først, dersom en har planer om å benytte vogntog til renseanlegget. Derimot er dimensjonerende kjøretøylengde for lastebil 12 meter, og altså vil en lastebil kunne kjøre ned til renseanlegget. Figur 7: Utsnitt fra tabell 5.2 i håndbok N100. asplanviak.no 7 3 Konklusjoner Det vil være mulig å øke både bredde og høyde til kulverten slik at store kjøretøy som lastebiler og vogntog kan passere. Det vil være kostbart å endre kulverten og i tillegg oppgradere veien slik at vogntog også kan kjøre til det planlagte renseanlegget. Dersom det vil være tilstrekkelig å kun ha tilgang til renseanlegget med lastebiler vil en kunne redusere kostnadene. Ved ombygging av kulverten må jernbanen nødvendigvis holdes stengt i en periode, men uten å ha utført noe prosjekteringsarbeid forut, er vanskelig å tidfeste dette. asplanviak.no 8 Garnes RA - Tilkomstvei Vedlegg 3: Viktige verdier i området 31.01.2023 Vedlegg 3. Viktige verdier i området Planområdet krysser Gamle Vossebanen, som er et forskriftsfredet kulturminne. Området er spredtbygd og preget av jordbrukslandskap, som er vekslende åpent og skogkledt. Her finnes strandsone, naturverdier, kulturminnelokaliteter, samt fulldyrket og overflatedyrket areal. KULTURMINNER I RIKSANTIKVARENS DATABASE 918034 Garnes RA Side 1 Garnes RA - Tilkomstvei Vedlegg 3: Viktige verdier i området 31.01.2023 JORDBRUK – AREALER I OMRÅDET REGISTRERTE NATURTYPELOKALITETER 918034 Garnes RA Side 2 Møtereferat Vår referanse: 2018/06965-40 Saksbehandler: BVG Dato: 17.08.2022 Tid: Sted: Onsdag 17. august 2022 Teams Til stede: Kopi: Bjørn-Vidar Grande, Bergen Vann P.L. Reinertsen, Bergen Vann Hanne Sellevold, Bergen Vann Peter Forras, Vestland Fylkeskommune David S. Aasen, Seksjonssjef kulturarv Endre Leivestad, Byantikvaren Johanne E. Gillow, Byantikvar Garnes RA & ‘Gamle Vossebanen’ Hensikt Bergen Vann trenger hjelp til å forstå ‘mulighetsrommet’ for tiltak på Gamle Vossebanen. Vi ønsker å referatføre synspunkter og signaler fra kulturminnemyndigheter på hva som med ‘kulturminneøyne’ anses som beste løsning for tilkomst til ‘nye Garnes RA’. Kort om bakgrunn/status for Garnes RA Bergen Vann har siden 2019 arbeidet med planlegging av nytt avløpsrenseanlegg på Garnes. Status er at reguleringsplanen er sendt inn til 1. gangs behandling. Samtidig pågår en relativt stor anskaffelse for selve renseprosessen (prosessanlegget), og forberedelse av grunnerverv. Byggearbeidet vil tidligst starte i andre halvår 2024. Det eksisterende renseanlegget på Garnes (fra 80-tallet) har tilkomst fra sør, og tilkomstveien går under ‘Gamle Vossebanen’. Oppe til høyre: Eksisterende renseanlegg Eksisterende jernbaneundergang Nede til venstre: Eksisterende jernbaneundergang Undergangen er lav og smal og begrenser tilkomst for større kjøretøy. Garnes RA & ‘Gamle Vossebanen’ Side 1 Garnes RA 17.08.2022 Det er i forprosjektfasen konkludert med at prosjektet ikke kan gjennomføres med tilkomst gjennom denne undergangen. Heller ikke i driftsfasen er dette en akseptabel tilkomst. Spesielt transport av slam krever større kjøretøy. Det har tidligere vært dialog med Bane Nor om mulig utvidelse av undergangen, men siden banen er forskriftsfredet så konkluderte Bergen Vann med at dette ikke var gjennomførbart. Ny adkomstvei til nytt renseanlegg er planlagt over bruk 284/3 og 284/5, og i anleggs- og driftsfasen må trafikk krysse Gamle Vossebanen på en eksisterende overgang. Dette er beskrevet i reguleringsplanen som er levert inn, og som antas å komme på høring i høst. Nytt renseanlegg Eksisterende jernbaneovergang Utklipp av §4 i forskriften Garnes RA & ‘Gamle Vossebanen’ Side 2 Garnes RA 17.08.2022 Alternativ A (‘Base Case’): Ny adkomstvei og bruk av eksisterende overgang Adkomst til renseanlegget som krever utvidet bruk av eksisterende jernbaneovergang er også å anse som et inngrep. Det vil spesielt bli en betydelig anleggstrafikk i byggefasen. Synspunkter, vurderinger og evt. vilkår som kulturminnemyndighetene har på dette planforslaget kan gis ifm. høring på reguleringsplanen. Til orientering så har Vestland Fylkeskommune gjennomført arkeologisk registrering i traseen for ny vei. Registreringene ble gjort sommeren 2021 (ref. Sigrun Wølstad). Alternativ B: Utvidelse av eksisterende undergang En evt. utvidelse av undergangen er ikke vurdert nærmere, men krever endring i både høyde og bredde. Undergangen er p.t. 3.1m høy. En enkel skisse som viser anslått behov for utvidelse, er vist under. Vestland Fylkeskommune (v/ Peter Forras) vurderer dette alternativet til å være et vesentlig inngrep på jernbanen, og derfor i strid med forskriften. Med mulighet for tilkomst over den eksisterende overgangen (dvs. alternativ A) så kan man heller ikke se at forslaget kan vurderes som et ‘særlig tilfelle’ som gir grunnlag for dispensasjon etter kulturminneloven § 15a og forskriftens §§ 4 jf. 7. Byantikvaren (v/ Endre Leivestad) støtter disse vurderingene. 4,0m Skissert behov for utvidelse i bredden Garnes RA & ‘Gamle Vossebanen’ Side 3 Garnes RA 17.08.2022 Alternativ C: Ny undergang (C1) eller ny overgang (C2) Et mulig alternativ til utvidelse av undergangen kan være å bygge ny undergang eller overgang ved siden av den eksisterende. Etaten har ikke utredet et slikt tiltak, men kan se for seg noe som illustrert på skissen under. Ny undergang eller Ny overgang Vestland Fylkeskommune (v/ Peter Forras) vurderer denne muligheten i hovedsak på samme måte som et inngrep i den eksisterende undergangen (alt. B). En ny overgang eller undergang har samme konsekvens sett opp imot fredningsvedtaket. Begge utgjør en vesentlig endring av jernbaneanlegget og et betydelig landskapsmessig inngrep, og vurderes derfor å være i strid med forskriften. Med mulighet for tilkomst over den eksisterende overgangen (dvs. alt. A) så kan man heller ikke se at forslaget kan vurderes som et ‘særlig tilfelle’ som gir grunnlag for dispensasjon etter kulturminneloven § 15a og forskriftens §§ 4 jf. 7. Byantikvaren (v/ Endre Leivestad) støtter disse vurderingene. Garnes RA & ‘Gamle Vossebanen’ Side 4 "
}