{
  "dokument_id": "d85daa5a-834b-52d9-b001-1237c486f2d8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, offentlig ettersyn - Fana,  Gnr. 40,  Bnr. 420,  Sørhaugen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11778449/Fagnotat-offentlig-ettersyn-Fana-Gnr-40-Bnr-420-Sorhaugen",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLIG ETTERSYN Vår referanse: PLAN-2023/11595-84 Saksbehandler: Marianne Veste Dato: 19.12.2024 Forslag til detaljregulering – offentlig ettersyn Fana, Gnr. 40, Bnr. 420, Sørhaugen, Skjold arealplan-ID 71320000 Om planforslaget Opus i samarbeid med MAD foreslår på vegne av Bono Skjold detaljregulering for et område på Skjold ved Fanavegen, sør for Skjold kirke og Skjold skole i Fana bydel, se Figur 1. Figur 1 Oversiktskart til venstre viser planområdet i rød prikk, og skråfoto til høyre viser omtrentlig planavgrensning i rød sirkel. Planforslaget åpner for 170 nye boenheter, og det foreslås blokkbebyggelse, rekkehus, flermannsboliger og bolig/tjenesteyting. Planforslaget legger opp til 22.400 m2-BRA ny bebyggelse, inkludert boder og parkeringsareal under grunnen, med byggehøyder fra 3-6 etasjer. 14 eksisterende boliger med tilhørende garasjer/boder forutsettes revet. Eksisterende grøntarealer mot vest videreføres med formål blågrønnstruktur. I kommuneplanens arealdel (KPA) ligger planområdet innenfor byfortettingssone og omfatter også grønnstruktur. Planområdet ligger innenfor hensynssone gul og rød støysone H390, luftkvalitet gul sone (langs motorveg i vest), konsesjonsområde fjernvarme, H320 200-års Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN flom med klimapåslag (Apeltunvassdraget og langs vassdrag/bekk i vest) og historiske veifar på andre siden av Fanavegen. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Det ble varslet oppstart 30.06.2023. Komplett planforslag til behandling ble mottatt 21.11.2024. Det er i løpet av planprosessen gjennomført medvirkning med bl.a. ledelsen og FAU på Skjold skole, Zinken ungdomsklubb, dialogmøte med naboer og øvrige møter med de som har ønsket dialog. Medvirkning omtales i planbeskrivelsen kap. 2.3.3. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 14 private merknader og 13 høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 12.07.2024. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Trafikk og støy: Bekymringer for økt trafikk i området og rundt skolen mht. kapasitet og sikkerhet samt støv og støy, både under og etter ny utbygging. Bekymring for fremmedparkering. Planområdet bør utvides mot nord. Bør ses i sammenheng med utvikling av større deler av Sørhaugen. Påkobling til gang- og sykkelnettverk mot sør. Parkeringskjeller under bebyggelse. Bekymret for støyrefleksjon. • Knutepunkt: Foreslår fellesfunksjoner og publikumsrettede virksomheter, som må knyttes til tun og gangveger. Ikke behov for mer næring. Boligsammensetning. Bokvalitet over utnyttelsesgrad. Gode møteplasser og fellesareal. • Byggehøyder og volum: For høy utnyttelse og byggehøyde. Er ikke i tråd med overordnet stedsanalyse. Påpeker miljøaspektet ved riving av nesten nye eneboliger. Fraråder blokkbebyggelse, og ny bebyggelse bør plasseres på ulike nivå i terrenget for å unngå terrenginngrep. • Regulering av private eiendommer: Bekymringer for hvilke konsekvenser planen får for egne eiendommer. • Barn og unge: Trygge lekearealer, som kan benyttes av alle aldersgrupper. Ungdomsklubb. Aktiv medvirkning. • Kulturmiljø: Bygge videre på områdekarakteren i tråd med kulturminnestrategien. Eksisterende bygningsmasse bør ivaretas. Estetikk og strøkstilpassing bør sikres i bestemmelsene. • Grønnstruktur og naturmangfold: Sammenhengende grønnstruktur jf. Stedsanalyse Skjold. Grønn buffer langs Fanavegen og trær i planområdet må bevares. Apeltunvassdraget må ivaretas. Viser til rikt fugleliv med tilhørende fauna/flora. Hageanlegg må bevares. Utvidelse av planområdet Plangrensen har blitt utvidet etter varsel om oppstart for å ta med fortau inn til Skjold skole, se Figur 2. Varsling om utvidelse av plangrense legges frem gjennom offentlig ettersyn. Forslagsstiller har vært i dialog med skolen om utvidelsen for de aktuelle tiltakene. Saksnummer PLAN-2023/11595 Side 2 av 20 Plangrense varsel om oppstart Utvidelse plangrense Figur 2 Utklipp til venstre viser plangrense til oppstart, utklipp til høyre viser utvidet plangrense til offentlig ettersyn. Vurdering av planforslaget Plan- og bygningsetaten (PBE) kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Dette er foreløpige vurderinger. Vår endelige anbefaling vil fremkomme av fagnotatet til sluttbehandling (2. gangs behandling). Forholdet til overordnet plan og stedsanalyse Skjold Gjennom kommuneplanens arealdel (KPA) åpnes det for en fortetting av området, og vi vurderer at planforslaget er i samsvar med overordnede føringer. Planområdet har sentral beliggenhet med kort avstand til funksjoner som barnehage, skole, idrettsanlegg, tjenesteyting, handel og kollektivtransport. Planforslaget vektlegger mobilitetstiltak som sykkel og gange, samt tilrettelegger for et finmasket gangnett ved å regulere for nye gangforbindelser. Vi vurderer at det er positivt at planforslaget omfatter et større område som gjør det mulig å se foreslått utbygging i sammenheng. Det er utarbeidet en overordnet steds- og trafikkanalyse for Skjoldområdet, datert 01.04.2022 (saksnr. 202025387)1. Planområdet ligger i sone B og C, der det anbefales middels tetthet med henholdsvis maksimum 3-4 etasjer (leiligheter og byvillaer) med innslag av rekkehus og flermannsboliger og 2-3 etasjer (rekkehus og flermannsboliger med egne hager og innslag av felles uteområder), se Figur 3. 1 Bergen kommune - Steds- og trafikkanalyse på Skjold og Bergen kommune - Innsyn plan og byggesak Saksnummer PLAN-2023/11595 Side 3 av 20 Figur 3 Utsnitt fra stedsanalysen Skjold, som viser utbyggingssoner og overordnede strukturer. Nytt utbyggingsområde er markert med blå sirkel. I planforslaget er det lagt opp til mellom 3-6 etasjer og dermed høyere enn anbefalinger i stedsanalysen. PBE har gjennom prosessen åpnet for at inntil 5 etasjer kan aksepteres for deler av bebyggelsen. Vi har vurdert at en økning av høyder ikke får særlige konsekvenser for naboer/byrom i øst, og at krysset tåler en mer urban bebyggelse i nordlig del. Planforslaget vurderes ellers til å være i tråd med stedsanalysen for Skjold. Flere anbefalinger i innledende stedsanalyse for Sørhaugen er fulgt opp, spesielt knyttet til bebyggelse og tilrettelegging for barn og unge. Andre anbefalinger, som ombruk og bevaring er ikke fulgt opp. Utnyttelse og byggehøyder Sørhaugen er i dag et utpreget eneboligstrøk, og planforslaget foreslår full transformasjon av området. Utnyttelse og byggehøyder har vært et sentralt tema gjennom planprosessen. PBE og forslagstiller er ikke omforent når det gjelder byggehøyder og fotavtrykk. PBE har foreslått justeringer før utleggelse til offentlig ettersyn, men forslagsstiller har ikke imøtekommet våre anbefalinger. Figur 4 viser en fremstilling av plangrepet gjennom prosessen (PLAN- 2023/11595-54)2. PBE vurderer at blokkbebyggelsen i felt B/T har et for stort volum og rekkehusstrukturen vurderes til å være for tett, særlig innenfor BK3. Planforslaget vurderes ellers til å ha gode kvaliteter og det er mange gode intensjoner i planen. PBE er derfor positiv til planforslaget som legges ut på offentlig ettersyn, men anbefaler endringer i volum og tetthet som følger opp våre anbefalinger gjennom planprosessen. 2 71320000 Fana, Gnr. 40, Bnr. 420, Sørhaugen, Skjold Saksnummer PLAN-2023/11595 Side 4 av 20 Arbeidsmøte 1 - Arbeidsmøte 2 - avholdt 02.11.23 avholdt 22.02.24 Innleverte skisser Arbeidsmøte 3 - 30.05.24 avholdt 06.05.24 Figur 4. Oversikt over plangrepet gjennom planprosessen fra første arbeidsmøte og frem mot innlevering til første gangs behandling. Felt B/T Utnyttelse og byggehøyder innenfor felt B/T må sees i sammenheng med omkringliggende bebyggelse og nytt leilighetsbygg på nordøstsiden av Fanavegen (Skjoldhagen). Skjoldhagen er det eneste prosjektet med en sammenlignbar skala tett på planområdet. Saksnummer PLAN-2023/11595 Side 5 av 20 PBE har åpnet for at fem etasjer kan aksepteres mot Fanavegen i øst, og unntaksvis mot Skjoldlia nord, mot at terreng blir ivaretatt i sørvest. Oversikt over plangrep (figur 4) viser et fotavtrykk som har økt i sørvest og sørøst gjennom planprosessen. PBE har bedt om justering av fotavtrykk i sørvest for å bevare terreng og sikre en grønn buffer. I sørøst har vi vurdert at bebyggelsen må trekkes lenger nord for å bedre ivareta rødeik og gi mer rom mellom bebyggelsen. Ved førstegangsbehandling av saken har PBE kommet frem til at fotavtrykk i sørvest likevel kan anbefales slik som foreslått. Dette med utgangspunkt i forslagsstillers vurderinger i parkeringsanlegg notat datert 01.10.2024, som begrunner at terrenget i større grad er opparbeidet. Vi ser også at fotavtrykk ikke forringer kvalitetene ved f_UTE1, og det er tilstrekkelig rom mellom bebyggelsen. Vi fastholder vår anbefaling om reduksjon av bebyggelsen i sørøst for å i større grad hensynta rødeik og behov for mer rom mellom bebyggelse i sør, se anbefaling i figur 5. Dette må justeres til sluttbehandling. Ny formålsgrense Rødeik Figur 5. Utsnitt av felt B/T, og anbefalinger om redusert fotavtrykk i sørøst. Innlevert planforslag foreslår bebyggelse på inntil seks etasjer mot Fanavegen og utfordrer derfor PBE sine tilbakemeldinger. Med de oppgitte kotehøyder i prosjektet tilsvarer seks Saksnummer PLAN-2023/11595 Side 6 av 20 etasjer en høyde på ca. 23 m (kotehøyde +72). Til sammenligning er Skjoldhagen bygget i fem etasjer, med en byggehøyde på 17,5 m fra planert terreng mot Fanavegen (maks byggehøyde k+63,5 m). I felt B/T er første etasje planlagt med en høyde på 6 m, for å ta opp terrengforskjell i bakkant, og dette er medvirkende til at bygget blir så høyt. PBE er positiv til en høy første etasje som gir en fleksibilitet i bruken av arealene, men antall etasjer blir noe misvisende i denne saken. I tillegg foreslås en høy toppetasje (ca. 4m) som er med på å dra opp høydene. En byggehøyde på inntil fem etasjer som anbefalt gjennom prosessen vil være ruvende i området sett i forhold til både omkringliggende bebyggelse og Skjoldhagen med de etasjehøyder som foreslås. PBE kan derfor ikke anbefale seks etasjer som foreslått i planforslaget. Ved videre bearbeiding til sluttbehandling må antall etasjer reduseres. Vi anbefaler også at toppetasjen nedskaleres slik at høydene kan reduseres ytterliggere, og være mer i tråd med våre tidligere tilbakemeldinger. Skjoldhagen (k+63,5) Figur 6. Snitt fra tidligere i prosessen uten en høy toppetasje (øverst) og innlevert planforslag (nederst), hvor det foreslås inntil seks etasjer med en ekstra høy toppetasje. PBE er positiv til de variasjonene som er vist i byggehøydene, og en slik variasjon må sikres innenfor maks tillate byggehøyder anbefalt gjennom prosessen. Felt BK1-BK6 I innlevert planforslag er det foreslått ca. 61 rekkehus fordelt i felt BK1-BK6. Rekkehusene har en aksebredde på 4,8 til 5,6 meter. PBE vurderer at rekkehusstrukturen i innlevert planforslag fremstår for tett og for høy, og det er vist lite variasjon i rekkehusene. Dette gjelder særlig innenfor BK3, se figur 7. Saksnummer PLAN-2023/11595 Side 7 av 20 Figur 7. Utsnitt av illustrasjonsplan som viser felt BK3. BK3 er illustrert med en byggehøyde på inntil 12 m i vestlig del, og 8-10 m bredde mellom de to langrekkene. Foreslåtte byggehøyder, sammen med begrenset bredde mellom langsidene, gjør at byggene virker ruvende og vil ikke gi gode arealer mellom byggene. PBE vurderer derfor at byggene i felt BK3 er for høye, særlig i vestlige del. Snitt i figur 9 viser også at det kan jobbes videre med en bedre terrengtilpasning, sett i forhold til terrengnivå i f_UTE. Feltet må bearbeides hvor det blir sikret en større variasjon av byggehøyder for å bryte opp skalaen og krav til byromsbredde må være ivaretatt mellom langsidene. PBE vil ta stilling til hvilke byggehøyder som skal anbefales når plangrep er bearbeidet. Vi vurderer videre at det sørlige enderekkehuset i rekke D må utgå for å sikre en tilstrekkelig åpning mot trappeforbindelse og bedre mobilitet innad i området. Det vil også sikre mer rom mellom bebyggelsen i sørlig del. Saksnummer PLAN-2023/11595 Side 8 av 20 12 m Figur 8. Snitt gjennom felt BK3, sett mot øst. Figur 9. Snitt gjennom felt BK5 og BK3, sett mot nord. De fire sørligste enhetene i BK5 vil fremstå ruvende og kan ikke aksepteres slik som foreslått. Her vurderer PBE at byggehøyder må nedskaleres med minimum en etasje, slik at det sikres en menneskelig skala og bedre overgang til felt BK6. Innenfor BK4 og resterende del av BK5 vil foreslåtte byggehøyder kunne aksepteres, da rekkehus vil fremstå lavere fra indre gårdsrom grunnet terrengforskjeller. Utforming og estetikk Det er utarbeidet formingsveileder som skal sikre gode arkitektoniske kvaliteter iht. Arkitektur+, og denne er forankret i reguleringsbestemmelse 2.1.1. Veilederen er retningsgivende for utforming av bebyggelse, kantsoner og byrom, hvor enkelte elementer er gjort juridisk bindene. Ved utforming av bebyggelsen oppgis det at det er hentet elementer fra omkringliggende bebyggelse når det gjelder takform, farge og materialitet. Det er sikret fasadebrudd hver 30. meter innenfor felt B/T. I formingsveileder er det vist flere brudd enn for hver 30. meter, og vi ønsker at dette sikres i henhold til intensjonen i formingsveileder. Formingsveilederen beskriver variasjoner i farger og materialer, sprang i fasadeliv og gesimser. Det legges videre til grunn tre ulike taktyper; flatt tak, mansardtak og saltak/pulttak. Innenfor felt BK4 og BK5 er det i formingsveileder vist en variasjon av flatt tak og saltak/pulttak. Det er vist en variasjon i takform i formingsveileder s. 10, men dette er ikke gjenspeilet i illustrasjoner. En variasjon i takform kan brukes til å gi et varierende møte med himmelen og bryte opp byggehøyder. Innlevert materiale er derimot ikke tilstrekkelig til å Saksnummer PLAN-2023/11595 Side 9 av 20 vurdere dette. PBE er positiv til en variasjon i takform, men dette må vurderes ut fra virkninger mot omgivelser og høydevirkning. Det må vurderes om takform skal bindes mer opp for felt BK3-BK5, og om det her skal anbefales skrånede takformer. Der det benyttes flate tak, må disse ha en lavere byggehøyde. Innenfor BK-feltene er det vist private boder i tilknytning til inngangsparti. PBE vurderer at dette må bearbeides videre. Her anbefales det en tilbaketrukket underetasje som gir et tydelig inngangsparti, og hvor bod integreres helt eller delvis i bygningskroppen. Det er behov for en gjennomgang av formingsveileder og bestemmelser frem mot sluttbehandling for å sikre de viktigste intensjonene. Formingsveileder må også ta for seg prinsipper for balkonger. Støyskjerm For å skjerme uteoppholdsareal i f_UTE1 og rekkehus i BK3 er det foreslått støyskjerm mot Fanavegen. PBE har anbefalt støyskjerm i dette området, da det ikke har vært ønskelig å plassere bygg så tett på skrent ned til Fanavegen. Støyskjermer er foreslått med en lengde på 106 m og inntil 4 m høy. I henhold til bestemmelse 2.7.2.e skal støyskjermer ha et variert uttrykk, lengre partier må brytes. Et slikt brudd kan f.eks. tydeliggjøres i et skifte i materialbruk og/eller innslag av beplantning. Opplistingen er ikke uttømmende og endelig løsning godkjennes i byggesak. Det fremgår ikke av bestemmelsene hva som er lengre partier, og det er behov for å konkretisere dette. PBE har ikke vært kjent med høyden på støyskjerm før vurdering til første gangs behandling. Visuelle kvaliteter vil være viktig å sikre, da støyskjerm kan fremstå som massiv. Til sluttbehandling må det leveres inn prinsipp som viser materialbruk og brudd i støyskjerm. Vi vurderer at transparente partier bør prioriteres for å unngå at f_UTE blir lukket rom mellom bygg og høy støyskjerm. Byggegrense For felt BK4 og BK5 er byggegrense foreslått ut mot skrent i vest. Til sluttbehandling er det behov for å justere byggegrensene innenfor felt BK4 og BK5 lengre øst for å unngå høye terrengmurer. Denne del av planområdet har en fjernvirkning mot Sørås og høye terrengmurer må unngås. Her må en god terrengtilpasning vektlegges. Innenfor felt BF1-BF4 er det i plankart lagt inn en byggegrense mot naboeiendommer på 4 m. Dette er tomter som reguleres til dagens situasjon. PBE anbefaler her at byggegrenser blir fjernet, da nye tiltak ikke er vurdert. Da vil plan- og bygningsloven og KPA være gjeldende ved vurdering av nye tiltak innenfor eiendommene. Den ene boligen innenfor felt BF4 ligger også innenfor 20 m belte til vassdrag, og dette er noe som må hensyntas. Det anbefales derfor ikke regulering av byggegrense i strid med dette. Formål Innenfor felt B/T åpnes det for tjenesteyting og boliger. Bygget er plassert tett på Skjoldlia og Fanavegen, dette er i tråd med PBE sine anbefalinger til oppstart. Vestland Fylkeskommune (VLFK) eier et sideareal i nordøst hvor deler av bygget og o_TO er foreslått regulert. Det har vært dialog med VLFK om dette tidligere i planprosessen, og de har vært positive til annen bruk av arealet. Eksisterende trafo innenfor området er foreslått flyttet til o_EA. Saksnummer PLAN-2023/11595 Side 10 av 20 Innenfor formål tjenesteyting er det i bestemmelse 3.1.5.a. åpnet for å etablere bevertning, mobilitetshub og aktivitetstilbud for ungdom i byggets første etasje. Det er også sikret minimum 200 m2 til fellesfunksjoner/deleløsninger. Det er krav om aktive/levende fasader og inngang mot o_TO. Prinsipper for aktive fasader og byggets første etasje er vist i formingsveileder side 7. PBE er positiv til tiltakene som er foreslått i planen, og det er lagt vekt på sosial bærekraft i prosjektet som kan være et etterlengtet løft for nærområdet. Planforslaget kan derimot ikke sikre at et manglende tilbud for barn og unge i bydelen faktisk blir etablert, men det er positivt at det settes av areal. Det går ikke frem av planforslaget hvor mye areal som skal avsettes til tjenesteyting med de ulike funksjonene. Det må vurderes til sluttbehandling om minimumsareal skal sikres i bestemmelsene. I planforslaget tilrettelegges det for beboere i alle aldersgrupper og livssituasjoner, med variert tilbud i boligtypologi og boligstørrelser. Dette er gjort rede for i planbeskrivelsen punkt 4.3. I bestemmelse 3.1.3.a. legges det derimot opp til en fleksibilitet, slik at det kan etableres flermannsboliger innenfor felt BK. Dette åpner i prinsippet for leilighetsbygg innenfor hele planområdet. PBE vurderer at en slik fleksibilitet vil være uheldig, når det har vært en intensjon at det her skal være familieboliger i form av rekkehus. Planforslaget legger også begrensninger på antall boenheter innenfor planområdet, og det er dette som ligger til grunn ved vurderinger av infrastruktur og uteoppholdsareal. En fleksibilitet til flermannsboliger kan vurderes innenfor en mindre del av BK, for eksempel BK1, men en leilighetsstruktur innenfor hele planområdet kan ikke anbefales. Vi ber forslagsstiller stramme opp bestemmelsen til sluttbehandling slik at intensjonen om rekkehus blir ivaretatt. Boligsammensetning I planbestemmelse 3.1.1.d. er det sikret at maksimum 20% av nye boenheter skal ha bruksareal under 50 m2 og minimum 20% av nye boenheter skal ha bruksareal over 80 m2. Forslagsstiller har vist en intensjon om variert typologi, der boligstørrelser skal være tilpasset ulik livssituasjon. Vi ønsker at denne intensjonen sikres i planforslagets bestemmelser. Det må vurderes å knytte en slik bestemmelse til hvert felt som er tilpasset boligtypologien. Når det gjelder felt B/T ønsker vi at det skal sikres boenheter over 80 m2 i henhold til KPA, for å gi en variasjon av beboere i leilighetsbygget. Foreliggende planforslag har vist at det er en variasjon, hvor 8 enheter på bakkeplan vil være over 80 m2. For felt BB er PBE positive til intensjonen med mindre leiligheter tiltenkt førstegangskjøpere, og kan akseptere en fordeling av mindre enheter mellom 35-50 m2 i dette feltet. Uteoppholdsareal Det skal etableres minimum 40 m2 uteoppholdsareal per boenhet, hvorav maks 50 % tillates etablert på tak/altan. Minimum 50 % skal utformes som felles areal eller offentlig tilgjengelig areal. I henhold til KPA skal minst 50 % av enhetene i store prosjekt ha privat uteoppholdsareal. Dette er ikke sikret i planforslaget og må fremgå av bestemmelsene til sluttbehandling. I innlevert MUA-oversikt er det vist at mengde- og kvalitetskrav vil være oppfylt. Noe støyutsatt areal innenfor BK4 og BK5 er derimot medregnet. Dette må rettes opp og det må komme tydelig frem til sluttbehandling at mengdekrav er oppfylt når disse arealene er tatt ut. I MUA-beregning er areal på bakkeplan medregnet, men ikke tilgjengelige Saksnummer PLAN-2023/11595 Side 11 av 20 arealer på takterrasser. Vår foreløpige vurdering er derfor at mengde- og kvalitetskrav vil kunne tilfredsstilles innenfor planområdet hvis en tar med takterrasse innenfor felt BB. Uteoppholdsareal er foreslått løst i felt f_UTE1-3, i tillegg til private uteoppholdsareal fordelt på balkonger, forhager og takterrasser. I henhold til planbeskrivelsen punkt 4.4 vil uteoppholdsarealene programmeres med ulike kvaliteter og bruksområder. I bestemmelse 3.1.6.c. er det sikret at deler av f_UTE1 skal ha jorddybde som er tilstrekkelig til å plante trær, busker og blomster. PBE har etterlyst krav til hvor mye av arealet som skal dimensjoneres, og dette knytter seg særlig til areal som ligger over parkeringsgarasje. Dette må tydeliggjøres i planbestemmelsene til sluttbehandling. Det er også behov for å styrke bestemmelse 2.4.6 som sier at truede arter som ask og alm skal vurderes omplassert innenfor planområdet. Reetablering av disse trærne vil være et viktig avbøtende tiltak, og vil også gi kvaliteter innenfor uteoppholdsarealet. Vi anbefaler at reetablering sikres i planforslaget til sluttbehandling. Forslagsstiller foreslår overvannshåndtering ved bruk av infiltrasjonsanlegg. PBE oppfordrer til å se på åpne overvannsløsninger som f.eks. regnbed og vannårer. Dette kan inngå som en kvalitet i uteoppholdsarealet. Rekkefølgekrav til opparbeidelse av felles uteoppholdsareal må styrkes til sluttbehandling. Bestemmelse 6.2.2. vurderes til å ikke være tydelig nok. F_UTE2 er sikret som et rekkefølgekrav for BK3, og det anbefales at f_UTE1 sikres som rekkefølgekrav for B/T og f_UTE3 sikres som rekkefølgekrav for BK5 og BK6. Det kan være utfordrende å tilfredsstille støykrav på alle private uteoppholdsarealer innenfor planområdet. For boliger i felt BK4 og BK5 (bygg 7 og 10 i støyrapport) er høyeste støynivå på balkonger vurdert til Lden = 55-60 dB. Boligene vil derfor ha et støyutsatt privatareal mot vest, men oppnå stille side mot øst. Det vil også være tilgang til felles uteareal innenfor planområdet som tilfredsstiller støykrav. Siden det ikke er krav til at alle boliger skal ha privat areal så vurderer vi at noe støyutsatt privatareal kan aksepteres slik som vist i planforslaget. Massebalanse og terrenginngrep Planforslaget medfører store terrenginngrep for å etablere parkeringskjeller og blokkbebyggelse i felt B/T. Foreløpig estimat anslår et masseuttak på 23.200 m3. Utstrekning av parkeringskjeller har endret seg underveis i planprosessen, og PBE har etterlyst mindre inngrep. I vedlagt «parkeringsanlegg notat» datert 01.10.2024 har forslagsstiller redegjort for valgt løsning. PBE vurderer at forslagsstiller har gitt gode begrunnelser for parkeringsløsningen. Vi ser at det kan være utfordrende å minimere terrenginngrep med de forutsetninger som foreligger, som plassering av parkering i nord, aktive fasader og parkeringsdekning. Vår foreløpige vurdering er derfor at valgt løsning kan aksepteres, men vi ønsker innspill på foreslått løsning i høringen. I bestemmelse 2.2.1 og 2.2.2 går det frem at terrenginngrep skal skje mest mulig skånsomt, og skjæringer, fyllinger og murer skal utføres på en estetisk tilfredsstillende måte. Synlige murer skal utføres i/forblendes med naturstein, og tilstrebes så lave som mulig. Eventuelle murer over 2 meter skal beplantes eller avtrappes. PBE vurderer at bestemmelsene legger føringer for at sluttresultatet skal være gjennomført på en estetisk tilfredsstillende måte der det Saksnummer PLAN-2023/11595 Side 12 av 20 er behov for terrengbearbeiding. Det er foreslått noen justeringer av byggegrense i felt BK4 og BK5 for å unngå høye terrengmurer mot vest, se vurderinger under tema Byggegrenser. Støy Større deler av planområdet ligger innenfor rød og gul støysone for trafikkstøy. Bebyggelse i øst blir også påvirket av banestøy. Ifølge støyrapport (datert 21.06.2024) er høyeste utendørs støynivå ved fasade Lden = 67 dB for bolig og 71 dB for førsteetasje næring, gjelder bebyggelsen i felt B/T. Fasader i ny bebyggelse i felt BB, BK2-6 havner i gul sone. I støyrapport er det også sett på refleksjonsstøy for omgivelsene. PBE vurderer at unntaksbestemmelsen §22.3 i KPA 2018 kan benyttes for planområdet, og har åpnet for at det kan etableres boliger innenfor rød støysone, hvis det sikres gode avbøtende tiltak. Avbøtende tiltak er gjort rede for i planbeskrivelsen punkt 4.3. Det er sikret at alle boliger skal ha minst en fasade som vender mot stille side. Boenheter med støynivå over Lden = 55 dB ved en eller flere fasader skal være gjennomgående, og minst 50% av oppholdsrom hvorav minst ett soverom skal ha vindu som kan åpnes mot stille side. Innleverte planskisser for felt B/T og BB, samt typologi i felt BK, viser at alle boliger vil kunne tilfredsstille kravet til stille side. Et annet avbøtende tiltak er at boligdelen innenfor B/T er trukket lenger inn fra fasaden for å redusere støynivå på fasade, fra 71 db til 67 db. Plassering av boligdelen er sikret i planforslaget. Figur 10. Støynivå på fasade innenfor planområdet, hentet fra støyrapport. En kombinasjon av støyskjermer og bebyggelse mot støyutsatt side gir store områder med tilfredsstillende støynivå på bakkenivå innenfor planområdet. Det er planlagt gode og solrike uteoppholdsarealer på stille side. PBE vurderer at det er vist gode avbøtende tiltak i planforslaget for å sikre tilfredsstillende bokvalitet og uteoppholdsareal. Det må derimot Saksnummer PLAN-2023/11595 Side 13 av 20 tydeliggjøres til sluttbehandling at mengdekrav til uteoppholdsareal er ivaretatt, se våre vurderinger under tema Uteoppholdsareal. Kulturmiljø Bygningsmiljøet på Sørhaugen fremstår i dag som et helhetlig miljø, og mye av landskapsformene er i dag bevart. Området er ikke omfattet av hensynssone for kulturmiljø. Til oppstart anbefalte byantikvaren en fortetting som bygde videre på eksisterende bygningsmiljø, hvor kulturmiljøet ikke burde saneres. Planforslaget legger opp til riving av inntil 14 boliger og en full transformasjon. Lite av det opprinnelige bygningsmiljøet vil bli bevart. Det er utarbeidet en kulturminnedokumentasjon, datert 29.09.2024. Det eldste bygget innenfor planområdet er trolig fra 1916/1917 og ligger på eiendom gnr/bnr 40/66 (Sørhaugen 2D). Tilhørende huset er det et historisk hageanlegg med nord-sør gående allé som blir berørt av ny utbygging. Hagen med tilhørende allé er allerede fragmentert grunnet nyere bebyggelse innenfor planområdet. Barlind som ligger rett nord for Sørhaugen 2D er eneste tre som er igjen fra den opprinnelige alléen, og dette er foreslått fjernet eller flyttet innenfor planområdet. Sørhaugen 2D foreslås revet og erstattet av uteoppholdsareal. Ved oppstart i 2023 var intensjonen å bevare bygget og sette det i stand til et felleslokale. Disse funksjonene er nå flyttet til felt B/T. PBE finner det uheldig at så mange bygg skal rives. Samtidig er dette en konsekvens av ønsket fortetting rundt kollektivknutepunkt, og at planforslaget tar for seg et større område med mange boenheter. Det kan være utfordrende å fortette mellom eksisterende bygningsstruktur, og riving vil gi en mer helhetlig struktur for ny bebyggelse. PBE har derfor oppfordret forslagsstiller til å gjenbruke så mye som mulig av eksisterende bebyggelse gjennom ombruk. Forslagsstiller har utarbeidet en innledende ombrukskartlegging datert 02.07.24, men det er ikke sikret konkrete tiltak i bestemmelsene. Dette er gjort rede for under vår vurdering av tema Klima og energi. Mobilitet Tverrforbindelser Innenfor bestemmelsesområde #3 skal det etableres trappeforbindelse fra f_GT til o_GS2 gjennom BK3 og o_AVG7. Denne vil ikke være universelt utformet. Gangveger skal som hovedregel utformes for å sikre universell fremkommelighet, men vi slutter oss til foreslått løsning siden terrengforhold umuliggjør en hensiktsmessig utforming. Sykkelparkering Det skal etableres minimum 2,5 plasser per 100 m2 boliger. Det er lagt opp til en tyverisikker sykkelparkering innenfor felt B/T, med verksted og vaskemulighet. Minimum 10 % av parkeringsplassene skal være dimensjonert for lastesykkel. Det foreslås videre etablert en allment tilgjengelig sykkelhub i felt B/T på gateplan med utgang mot torg (o_TO). PBE anbefaler at sykkelparkering for beboere legges med direkte tilkomst ut til gs-veg og ber om at dette sikres i planforslaget til sluttbehandling. Parkering Planforslaget legger seg på en parkeringsdekning på 0,6 oppstillingsplasser per 100 m2 bolig, hvilket er iht. minimumsdekning i KPA 2018. Det oppgis at dette utgjør 113 plasser, og Saksnummer PLAN-2023/11595 Side 14 av 20 inkluderer 10 % HC-parkering og gjesteparkering. All bilparkering skal løses i felles parkeringsanlegg med innkjøring fra privat vei Sørhaugen, nord i planområdet. Bestemmelsesområde #1 omfatter parkeringskjeller under bebyggelse i B/T. PBE vurderer at parkeringsdekning er innenfor rammen i KPA 2018 og i tråd med målene om nullvekst i personbiltrafikken. I det videre planarbeidet anbefales det å se på muligheter for delebil i prosjektet. Trafikk Ny adkomst (f_KV2) til planområdet foreslås flyttet 30 meter lenger vest fra Fanavegen enn dagens adkomst, og det foreslås etablert fortau (f_FO3) på østsiden av veien frem til snuhammer. Videre tilkomst til boliger sør i området etableres som gatetun (f_GT). Nedkjøring til parkeringsanlegg plasseres nært Skjoldlia, for å minimere kjøring i boligområdet i størst mulig grad. Kommunal veg Skjoldlia Til oppstart har naboer uttrykt bekymring for økt trafikk i Skjoldlia og for trafikkavvikling rundt skolen. Det er utarbeidet trafikk- og mobilitetsanalyse (04.09.2024), som har hatt fokus på trafikkavvikling og kapasitet i krysset Fanavegen/Sætervegen/Skjoldlia, trafikksikkerhet og mobilitet for myke trafikanter i planområdet og gangsystemer rundt skole og bybanestopp. Trafikkanalysen konkluderer med at utbyggingen vil medføre en marginal trafikkøkning til/fra Skjoldlia, og krysset har en stor kapasitetsreserve. Det har blitt gjennomført trafikktelling og telling av gående i kryssområdet og ved skolen. Analysen viser at prinsippet om hjertesone ikke fungerer som det skal innenfor området, hvor flere biler foretar manøvrering og rygging i sone der det ferdes mange skolebarn. Det foreslås å etablere fortau (o_FO4) på østsiden av tilkomstveien til Skjold skole, med 2,5 meter bredde. Kantparkering på denne strekningen vil utgå som følge av etablering av nytt fortau. Tiltaket vil bidra til en tryggere skolevei for gående og syklende, samt bidra til mindre biltrafikk inn mot skoleområdet. Forslagsstiller har hatt dialog med skolen om denne løsningen. For å unngå villkryssing fra planområdet og mot skolen anbefales det å etablere et nytt tilrettelagt krysningspunkt over Skjoldlia, like øst for avkjørselen til planområdet. Det er i den forbindelse foreslått regulert fortau (o_FO1) på motsatt side av Skjoldlia for å lede gående til etablerte gangveier og stier. PBE vurderer at disse tiltakene vil være positive for å tydeliggjøre gangmønster og en mer trafikksikker løsning for myke trafikanter. Det er satt rekkefølgekrav til etablering av FO1 og FO4 før det gis igangsettingstillatelse (IG) til betongarbeider, jf. bestemmelse 6.1.1. For å sikre trafikksikkerhet i anleggsfase vurderer PBE at denne bestemmelsen må styrkes til å gjelde IG for nye tiltak innenfor planområdet. Fylkesveg Fanavegen Fanavegen ligger som en barriere mellom planområdet og bybanestopp/fremtidig gang- og sykkelveg. Det er få krysningspunkt over vegen og tiltak som redusert fart og flere krysningspunkt vil da være avgjørende. Dette ble løftet til VLFK i oppstartsmøtet. VLFK begrunnet behovet for å bevare tverrsnittet på vegen, med dagens ÅDT. PBE oppfordrer likevel til at en kan vurdere tiltak som fartsreduksjon og flere krysningspunkt langs Fanavegen. Vi oppfordrer VLFK til å vurdere dette og komme med innspill i høringsfasen. Saksnummer PLAN-2023/11595 Side 15 av 20 Varelevering Det er ikke planlagt næringsvirksomhet eller tjenesteyting som krever daglig varelevering. Ved behov for varelevering tilknyttet lokaler i B/T, foreslås dette løst via parkeringskjeller eller f_RA. PBE vurderer at dette må løses i parkeringskjeller i felt B/T. Det forutsettes at frihøyde i garasjeanlegg tilpasses kjøretøy for varelevering, og snumuligheter må sikres i parkeringsanlegget. Bygge- og anleggsfasen Planområdet ligger tett på Skjold skole, og til oppstart hadde helsevernenheten flere innspill til bygge- og anleggsfasen og anbefalte at det ble satt krav til støyreduserende tiltak i bestemmelsene. PBE etterlyser en bedre redegjørelse av konsekvenser og avbøtende tiltak i anleggsfasen. Det er også behov for å sikre bestemmelser til driftstid og prognoser av forventet støy til naboer og skole. Det er lagt opp til et større masseuttak innenfor planområdet (foreløpig estimat anslår et masseuttak på 23.200 m3). Dette medfører mye sprengning og flere lastebillass med masser ut av planområdet. Det går frem av bestemmelse 2.6.1 at det skal sikres en trygg forbindelse for myke trafikanter i anleggsfasen, men utover dette er det ikke sikret noen avbøtende tiltak. Vi ber om innspill i høringsfasen på avbøtende tiltak som må sikres i planforslaget. Renovasjon Det legges opp til en felles renovasjonsløsning (f_RA) i form av nedgravde bunntømte containere for den nye bebyggelsen samt for felt BF2. Løsningen dimensjoneres for 165 boenheter og inntil 600 m2 tjenesteyting, og innebærer 15 containere. I bestemmelsene er det imidlertid foreslått tillatt inntil 170 nye boenheter, og dette må tas høyde for i renovasjonsløsning. Det er også vurdert stasjonært avfallssug og en kombinert løsning med mobilt avfallssug, men det konkluderes med at disse er uheldige med hensyn til terrenginngrep, er mer kostbare og vil kreve mer areal. Det opplyses at ca. 10 boenheter vil få en avstand på inntil 180 m fra bolig til nedkast. Dette vil overstige det preaksepterte kravet om maksimalt 100 meter avstand til avfallsløsning. PBE vurderer at en slik løsning kan aksepteres da foreslått plassering av de bunntømte containerne er i samme retning som sentrale målpunkt som bybanestopp, skole og parkeringsanlegg. Naturmangfold og grønnstruktur Planområdet er i hovedsak bebygd, og består av kupert terreng med små koller, skrenter og grønne områder/hager mellom bebyggelsen. Vest for planområdet er det et grøntdrag langs Apeltunvassdraget. Det er utarbeidet en naturmangfoldvurdering (datert 02.07.2024). PBE vurderer materialet til å være dekkende for å vurdere planforslagets virkninger etter naturmangfoldsloven §§ 8-12. § 8 kunnskapsgrunnlaget I naturmangfoldvurderingen er det brukt tilgjengelig informasjon i databaser, og det er gjennomført befaring i november 2022 samt i mai og september 2023. PBE vurderer at kunnskapsgrunnlaget er tilstrekkelig for å vurdere arters bestandssituasjon og naturtypers utbredelse og tilstand innenfor planområdet. Saksnummer PLAN-2023/11595 Side 16 av 20 § 10 Økosystemtilnærming og samlet belastning Planområdet ligger i et område med økende utbyggingspress. Området har en funksjon som leve- og hekkeområde for enkelte fuglearter, trolig gråspurv (NT) og tårnseiler (NT), og for småvilt som piggsvin (NT). Rapporten konkluderer med at planforslaget får en liten negativ effekt på naturmangfold i og nær planområdet ved at fortetting gir dårligere levevilkår for de fleste arter. Det anbefales i rapporten at nye grøntanlegg og beplantningssoner bør opparbeides på en måte som gir best mulige forhold for naturmangfold, i form av variasjon i artssammensetning, stedegne pollinatorvennlige planter og sikre sammenhengende grøntområder/korridorer. Variasjon i utforming og funksjon, fra åpen gressplen og blomsterbed til tettgrodde hekker og store gamle trær er nyttig for habitat for små pattedyrarter, fugl og insekter. PBE oppfordrer til at dette vektlegges ved utforming av uteområder, og anbefaler at bestemmelser styrkes for å sikre dette. Dette gjelder særlig bestemmelse 2.4.5 som omtaler beplantning. Det er foreslått flere avbøtende tiltak i planforslaget som skal begrense skade på naturmangfoldet. Anleggsperioden vurderes å kunne ha en negativ påvirkning på fuglelivet dersom dette pågår i hekkesesongen (april-mai). Det er sikret i bestemmelsene at oppstart av sprengningsaktivitet ikke tillates i denne perioden, jf. bestemmelse 2.4.3. Her anbefaler vi at sprengningsaktivitet ikke skal tillates i perioden overhodet, og bestemmelsen må spisses. Truede arter som for eksempel ask og alm skal vurderes omplassert innenfor planområdet, jf. bestemmelse 2.4.6. PBE vurderer at bestemmelsen må styrkes for å sikre at ask og alm blir reetablert. Det er forventet at planforslaget øker lysforurensningen i området, og naturmangfoldsrapporten anbefaler å hindre all form for påvirkning mot grønnstruktur mot vassdrag. Vi anbefaler at dette følges opp i planbestemmelsene som et avbøtende tiltak. § 9 føre var prinsippet Føre-var-prinsippet brukes når det ikke finnes tilstrekkelig med kunnskap til å vite hvilke virkninger beslutningen vil ha for naturmangfoldet. Det aktuelle området består i dag av boliger med tilhørende hageanlegg. Det oppgis at det ikke er gjort fullstendige kartlegginger av vegetasjon innenfor alle hageanleggene, da dette er privat eiendom. PBE vurderer likevel at naturmangfoldsrapporten gir en grundig vurdering av planforslagets konsekvenser i og utenfor planområdet. Føre var prinsippet kommer ikke til anvendelse. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver og § 12 Miljøforsvarlige teknikker og driftsmetoder I planbestemmelsene er det sikret at tiltakshaver skal dekke kostnadene for å hindre eller begrense skade på naturmangfoldet. Dette knytter seg spesielt til spredningshindrede tiltak for fremmede skadelige arter i planområdet og mulig reetablering av ask og alm. Det forutsettes at det benyttes miljøforsvarlige driftsmetoder og teknikker i anleggsfasen, slik at inngrep ikke blir større enn nødvendig og volder unødvendig skade. Det er sikret i bestemmelse 2.6.2 at det skal utarbeides tiltaksplan for å forhindre tilførsel av steinstøv og sprengstoffrester til Apeltunvassdraget. Klima og energi Planområdet ligger innenfor konsesjonsområde for fjernvarme for Flesland – Sentrum, men er per tidspunkt ikke utbygget i dette området. Bestemmelse 3.1.1a åpner for solenergianlegg på tak innenfor planområdet. Innenfor felt BB kan dette kombineres med Saksnummer PLAN-2023/11595 Side 17 av 20 vegetasjonsdekke på tak. PBE vurderer at dette også må gjelde felt B/T der takform muliggjør det. I forbindelse med at det foreslås revet 14 eneboliger med tilhørende garasjer/boder, er det bedt om at det utarbeides en ombrukskartlegging. Som følge av at forslagsstiller ikke har tilgang til alle byggene, og kartleggingen kun er basert på en visuell befaring, er denne å regne som svært innledende. Hovedfunnene på nåværende tidspunkt er at komponentene i de yngre byggene har størst verdi f. eks takstein, teglstein, grunnmur og hagemur i naturstein samt hageplanter. PBE forutsetter at det gjøres en mer detaljert undersøkelse av hvilke bygningsdeler som kan benyttes videre når byggene blir demontert. Det er ikke sikret eventuell gjenbruk av materialer i bestemmelsene. Til sluttbehandling bør det forankres i bestemmelsene, da det må være en intensjon med gjenbruk der det er mulig. Det er utarbeidet klimanorm i forbindelse med planforslaget, som er en målestokk for klimaambisjonene til planforslaget. De foreløpige beregningene gir en poengsum på 1,4 poeng av totalt 3 poeng. Vi er positive til at ambisjonene ligger høyere enn minimumskravene, og at det f. eks ønskes sikret fleksibilitet i bygningsmassen ved etasjehøyder som muliggjør flere typer bruk. Det er imidlertid varierende hvor godt de ulike ambisjonene er sikret i planforslaget, og ber om at dette må sikres/dokumenteres for å kunne oppnå måloppnåelse. Vi anbefaler at det mot sluttbehandling arbeides videre med å se på hvordan ambisjonene kan sikres i planforslaget. PBE anbefaler nullutslippsanleggsplasser. Figur 11. Utsnitt av klimanorm og sammenlagt poengsum. Sosial infrastruktur Planområdet ligger i opptaksområdet for Skjold barneskole og Rådalslien ungdomsskole. Det er gjort rede for barnehage- og skolekapasitet i planbeskrivelsen punkt 4.13. Skolebruksplanen 2021-2030 legger til grunn at det vil være kapasitet i bydelen frem mot 2030. Det legges til rette for etablering av tilbud til barn og unge innenfor planområdet, både ungdomsklubb og varierte uteoppholdsarealer. I planområdet er det i hovedsak private hager Saksnummer PLAN-2023/11595 Side 18 av 20 ved dagens situasjon, og det er ikke registrert arealer i bruk av barn og unge. Med tiltakene som er foreslått i planen vil det bli lettere tilgjengelig for brukergruppen og det vil sikres arealer innendørs til å etablere et manglende tilbud. PBE vurderer at planforslaget hensyntar barn og unge. Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Detaljregulering, Fana, Gnr. 40, Bnr. 420, Sørhaugen, Skjold, Reguleringsplan, arealplan-ID 71320000 vist på plankart, datert 16.10.2024 b. Tilhørende reguleringsbestemmelser, datert 31.10.2024 Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Aslaug Aalen Avdelingsleder Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2023/11595 Side 19 av 20 Vedlegg: Plankart datert 16.10.2024 Reguleringsbestemmelser datert 31.10.2024 Planbeskrivelse datert 07.10.2024 Merknadsskjema datert 12.07.2024 Illustrasjonsplan datert 21.11.2024 Snitt og oppriss datert 21.11.2024 Sol- og skyggeillustrasjoner datert 15.08.2024 MUA oversikt datert 01.10.2024 Veg tegninger datert 04.07.2024 ROS-analyse datert 11.07.2024 VA-rammeplan datert 07.06.2024 Uttale fra Bergen Vann datert 05.07.2024 Kulturminnedokumentasjon datert 26.09.2024 Renovasjonsteknisk plan datert 23.04.2024 Støyrapport datert 25.09.2024 Trafikk- og mobilitetsanalyse datert 04.09.2024 Naturmangfoldsvurdering datert 02.07.2024 Klimagassberegning datert 02.10.2024 Klimanorm datert 30.09.2024 Beskrivelse til klimanorm datert 30.09.2024 Innledende ombrukskartlegging datert 02.07.2024 Formingsveileder datert 03.10.2024 Notat parkeringsanlegg datert 01.10.2024 Estimert massebalanse datert 30.05.2024 Innledende stedsanaøyse datert 27.02.2023 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig-innsyn/innsynplanogbyggesak saksnr: PLAN-2023/11595 Saksnummer PLAN-2023/11595 Side 20 av 20 "
}