{
  "dokument_id": "d23b865a-6931-5f04-b453-90ecb92ade68",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, gnr. 12, bnr. 287, Eikåsen 16. Klage frå nabo over vedtak om løyve til frådeling av to parsellar ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10201679/Framstilling-Fana-gnr-12-bnr-287-Eikasen-16-Klage-fra-nabo-over-vedtak-om-loyve-til-fradeling-av-to-parsellar-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/38125-4 Fana, gnr. 12, bnr. 287, Eikåsen 16. Klage frå nabo over vedtak om løyve til frådeling av to parsellar Kva saka gjeld: Nina Sandnes klagar på vedtak datert 06.02.2024 om løyve til frådeling av 2 parseller frå gbnr. 12/287. Tiltakshavar er Thorolf Hor Tønjum. Ansvarleg søkjar er ANODE AS. Ein liten del av undergrunnen til eigedomen er regulert i reguleringsplan for bybanen, strekninga Wergeland-Hopsbroen. KPA 2018 viser eigedomen som byfortettingssone, i omsynssone for kulturmiljø Paradis. Kartutsnitt til venstre under viser tiltakshavar sin eigedom, klagaren sin eigedom med raudt kryss til høgre. Kartutsnitt til høgre under viser dei omsøkte parsellane i grøn farge. På flyfoto under er tiltakshavar sitt hus markert med grønt kryss, klagaren sitt hus med raudt kryss. Side 1 av 3 Bymiljøetaten har godkjent utvida bruk av avkøyring frå kommunal veg til eigedomen. Godkjenninga gjeld for inntil 2 nye bustadeiningar. Byantikvaren kan tilrå den omsøkte delinga av eigedomen. Klagarens merknader: Klagaren visar til at hennar eigedom blir vesentleg berørt av frådelinga og at ho ikkje har blitt førespurt om utvida bruk av vegretten som i 1957 vart lagt til hennar eigedom, Eikåsen 14, Klagaren kan ikkje sjå at søkjaren har dokumentert rett til utvida bruk av vegretten. Fagetatens vurdering og tilråding: Fagetaten visar til at tiltaket oppfyller lova sitt krav om lovleg tilkomst til veg som er open for alminneleg ferdsel. Eigedomen skal nytta den private parsellen gbnr. 12/1 for tilkomst. 12/1 er eit sameige mellom 6 heimelshavarar. Det er framlagt signert erklæring for rett til framføring av veg, vatn og avløp. Det er eit vilkår at rettigheitene vert tinglyste på dei nye eigedomane. Fagetaten kan ikkje sjå at klagaren sin eigedom har ein særrett knytt til vegen, utanom bruksrett. Ansvar for drift og vedlikehald er regulert i veglova. Fagetaten tilrår at klagen ikkje blir tatt til følgje. Illustrasjonen nedanfor er inntatt i fagnotatet: Byrådet si vurdering og konklusjon: Byrådet har vurdert dei ulike sidene av saka og tilrår at fagetaten sitt vedtak blir oppretthalde. Byrådet visar til fagetatens si sakutgreiing i fagnotatet og sluttar seg til dei vurderingane som framkjem der. Vedtakskompetanse: I medhald av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheita til å behandle klagesaker etter plan- og bygningslova, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsett skal behandlast av bystyret eller anna organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikkje vert tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd. Side 2 av 3 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 06.02.2024 vert oppretthalde. Klagen vert ikkje tatt til følgje. Dato: 7. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleiar Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetaten sitt notat datert 19.03.2024 med følgjande vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 06.02.2024 5. Klage datert 27.02.2024 6. Uttale fra Bergen vann datert 03.03.2023 7. Uttale fra Byantikvaren datert 30.10.2023 8. Nabomerknader med ansvarlig søkers kommentarer 9. Vedtak om utvidet bruk av avkjørsel datert 23.03.2023 Side 3 av 3 "
}