{
  "dokument_id": "6b6fdf44-4c92-5788-b43b-b666dfe97e7a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Organiseringen av Grunnskolen for voksne og Bergen voksenopplæring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11103085/Framstilling-Organiseringen-av-Grunnskolen-for-voksne-og-Bergen-voksenopplaering",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-90 Saksbehandler: Ragnhild Hvoslef Krüger Organiseringen av Grunnskolen for voksne og Bergen voksenopplæring Hva saken gjelder: Byrådet har lagt frem en sak om organisering av Grunnskolen for voksne og Bergen voksenopplæring. Saken skal avgjøres av byrådet i møte 12. september og forslaget er at disse skal organiseres inn under Etat for inkludering og byrådsavdeling for barnevern, sosiale tjenester og mangfold. Organiseringen av grunnskolen for voksne og Bergen voksenopplæring er lagt inn sak 1113/24 «Omorganiseringer – iverksetting av vurderinger og prosesser» i møte 02.05.2024 der byrådet blant annet fattet følgende vedtak: d) BBSM og BBS gjennomfører en prosess for å slå sammen kommunens ulike enheter for voksenopplæring. KRPF sendte blant annet følgende innspill til denne saken Rådet ser tanken bak ønsket om å flytte voksenopplæringen, men vil uttrykke vår bekymring når det gjelder flytting av logopeditjenesten for grunnskolen. Personer som får denne tjenesten har ofte også behov for andre spesialpedagogiske tjenester og det er da viktig at det er ett tett og nært samarbeid mellom de ulike tjenestene. Fra erfaring vet vi at dette samarbeidet blir best om tjenestene holder til i samme enhet/etat og vi frykter en dårligere logopeditjeneste for elever i grunnskolen om denne flyttes vekk fra spesialpedagogiske tjenester. Rådet ber derfor om at denne tjenesten forblir i Etat for spesialpedagogiske tjenester. Forslag til vedtak: Organisering av Grunnskolen for voksne og Bergen voksenopplæring tas til orientering Dato: 9. september 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Utredning og anbefaling fra arbeidsgruppen 1 "
}