{
  "dokument_id": "5a18f6ce-d893-5573-bfa1-8878e01e96d0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 415/24, Representantforslag Per-Erik Gåskjenn og Joel Ystebø (KrF) vedr. handling mot voldtektsepidemien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11424138/Innstilling-vedtak-Representantforslag-Per-Erik-Gaskjenn-og-Joel-Ystebo-KrF-vedr-handling-mot-voldtektsepidemien",
  "tekst": "Representantforslag Per-Erik Gåskjenn og Joel Ystebø (KrF) vedr. handling mot voldtektsepidemien Bergen bystyre behandlet saken i møtet 30.10.2024 sak 415/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 373/24 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for helse og sosial behandlet saken i møtet 18.09.2024 sak 110/24 og avga følgende innstilling: Bystyret ber byrådet vurdere tiltak for å styrke forebyggingen mot seksuelle overgrep. Merknad Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for å styrke politiet og påtalemyndighetens kapasitet ved sedelighetsforbrytelser. Forslag til vedtak: 1. Bystyret ber byrådet arbeide for et kompetanseløft i tjenestene 2. Bystyret ber byrådet bidra til et løft for å forebygge voldtekt. Blant annet gjennom a) Holdningskampanjer knyttet til skadevirkninger av seksuelle overgrep, bevisstgjøring avverge- og meldeplikten og annen relevant kunnskap om feltet b) Bedre seksualundervisning med fokus på pornoens betydning for holdninger til kvinner og grensesetting. c) Bedre oppfølging og forebygging innenfor risikogrupper 3. Bystyret ber byrådet iverksette tiltak for å følge opp voldtekstusatte, herunder en støttekoordinator ved overgrepsmottak og styrket psykososial oppfølging ved overgrepsmottakene. 4. Bystyret ber byrådet støtte organisasjoner som arbeider med voldtekstproblematikk, slik som “Vi tror deg” og “LightUp Norway”. "
}