{
  "dokument_id": "edf6c1a5-240b-50d7-8b00-33faecb391ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilstandsrapport for bergensskolen skoleåret 2023/2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11202468/Tilstandsrapport-for-bergensskolen-skolearet-2023-2024",
  "tekst": " Tilstandsrapport for bergensskolen skoleåret 2023-2024 Tilstandsrapport for bergensskolen er utarbeidet på bakgrunn av Utdanningsdirektoratets mal for tilstandsrapport, og inneholder statistikk over elever og lærere, elevenes oppfatning av skolemiljøet, elevresultater mm. Tallene i rapporten gjelder kun offentlige grunnskoler. Datagrunnlaget for denne rapporten er i hovedsak hentet fra Utdanningsdirektoratets statistikkbank, med et par unntak.1 I forbindelse med behandling av Kvalitetsmelding for bergensskolen 2016/17 vedtok bystyret at: kvalitetsmelding utarbeides hvert fjerde år, året før ny kvalitetsutviklingsplan. Øvrige år utarbeides tilstandsrapport, på bakgrunn av Utdanningsdirektoratets mal. 1. august 2024 trådde ny Lov om grunnskoleopplæringa og den videregåande opplæringa (opplæringsloven) i kraft. Det er nå ikke lenger et krav at skoleeier skal utarbeide en årlig tilstandsrapport, slik som i tidligere opplæringslov. I stedet er lovkravet nå at kommunestyret en gang i året skal få informasjon om læringsmiljøet, læringsresultatene og gjennomføringen til elevene i opplæringen, jf. opplæringsloven § 17-12 fjerde avsnitt.2 Hovedområder og indikatorer 1. Elever og undervisningspersonale 1.1 Antall elever og lærerårsverk Tabell 1 under viser antall elever registrert i offentlig grunnskole per 1. oktober det aktuelle skoleåret. Tallene omfatter ikke voksne elever som får grunnskoleopplæring. Antall elever i bergensskolen har økt fra 28 960 i 2020/21 til 29 009 i 2023/24. Det er likevel en svak nedgang i antall elever fra 2022/23, da det var 29 101 elever i bergensskolen. I 2023/24 var det 1 918 elever registrert i privat grunnskole, noe som ikke er regnet med i tabellen under. Tabell 1 - Antall elever Kommune Bergen Oslo Stavanger Trondheim 2020/21 28 960 65 864 16 561 21 694 2021/22 28 897 65 427 16 651 21 597 2022/23 29 101 65 765 16 639 21 762 2023/24 29 009 65 650 16 749 21 661 Offentlig skole, alle kjønn, alle trinn 1 Statistikk over antall elever i forsterket avdeling er hentet fra GSI, og statistikk over antall meldinger om vold og trusler i skolen er hentet fra Bergen kommunes kvalitetssystem, BkKvalitet. 2 https://lovdata.no/lov/2023-06-09-30/§17-12. 1 Tabell 2 viser sum årsverk for undervisningspersonale som går til undervisning. Årsverkene er beregnet ved å dividere årstimer på årsrammen. Det er benyttet 741 timer på barnetrinnet og 656 timer på ungdomstrinnet. Antall lærerårsverk til undervisning i Bergen kommune har økt siden 2020/21, og ligger på 2 393,8 i 2023/24. Tabell 2 - Antall lærerårsverk til undervisning Kommune Bergen Oslo Stavanger Trondheim 2020/21 2 348,7 5 318,9 1 345,5 1 688,7 2021/22 2 318,8 5 508,3 1 379,6 1 661,5 2022/23 2 369,3 5 583,4 1 416,6 1 696,8 2023/24 2 393,8 5 558,7 1 458,3 1 702 Offentlig skole, alle trinn Tabell 3 viser hvor stor andel av årstimer til undervisning som er gjennomført av undervisningspersonale som oppfyller kompetansekravene for tilsetting, jf. tidligere opplæringslov § 10-1.3 Dette er videreført i dagens opplæringslov § 17-3, første avsnitt.4 Andel undervisning gitt av lærere med godkjent utdanning i Bergen har gått noe ned siden 2020/21, fra 99,3 prosent til 98,9 prosent i 2023/24. Tabell 3 - Andel undervisning gitt av lærere med godkjent utdanning (prosent) Kommune Bergen Oslo Stavanger Trondheim 2020/21 99,3 94,2 95,9 97,8 2021/22 99,4 94,5 95,8 98,4 2022/23 99,2 94,4 96,1 98,8 2023/24 98,9 94,5 94,2 99 Offentlig skole, alle trinn 1.2 Lærertetthet i ordinær undervisning Statistikken over lærertetthet viser antall elever per lærer, og er definert som forholdet mellom det totale antallet elevtimer og det totale antallet lærertimer. Lærertetthet i ordinær undervisning gir altså en indikasjon på størrelsen på undervisningsgruppen. Lavere tall indikerer en høyere lærertetthet. Ressurser til spesialundervisning og undervisning i særskilt språkopplæring er ikke regnet med. I 2018 ble det vedtatt norm for lærertetthet i grunnskolen, som innebar at det maksimalt skulle være 16 elever per lærer på 1.-4. trinn og 21 elever per lærer på 5.-10. trinn. I 2019 3 Den som skal tilsetjast i undervisningsstilling i grunnskolen og i den vidaregåande skolen, skal ha relevant fagleg og pedagogisk kompetanse 4 Kommunen og fylkeskommunen skal sørgje for at dei som blir tilsett i lærarstilling, har relevant lærarutdanning seinast når dei tar til i stillinga. 2 ble denne normen strammet inn til maksimalt 15 elever per lærer på 1.-4. trinn og 20 elever per lærer på 5.-10. trinn. Figur 1 - Lærertetthet i ordinær undervisning, 1.-4. trinn 16 Trondheim Trondheim Trondheim Trondheim 15.5 Oslo Stavanger Oslo 15 Stavanger Oslo Oslo Stavanger Bergen Bergen Bergen Nasjonalt Stavanger Nasjonalt 14.5 Nasjonalt Nasjonalt Bergen Vestland Vestland Vestland Vestland 14 13.5 13 12.5 12 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, 1.-4. trinn Figur 2 - Lærertetthet i ordinær undervisning, 5.-7. trinn 21 Trondheim Trondheim 20 Trondheim Trondheim Stavanger Bergen Bergen Bergen Bergen 19 Stavanger Oslo Stavanger Oslo Nasjonalt Oslo Stavanger 18 Nasjonalt Nasjonalt Nasjonalt Oslo Vestland Vestland Vestland Vestland 17 16 15 14 13 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, 5.-7. trinn 3 Figur 3 - Lærertetthet i ordinær undervisning, 8.-10. trinn 22 Trondheim 21 Trondheim Trondheim Stavanger Trondheim Stavanger Bergen Bergen Bergen Oslo Stavanger 20 Stavanger Bergen Nasjonalt Nasjonalt Nasjonalt Nasjonalt Oslo Oslo Oslo Vestland Vestland 19 Vestland Vestland 18 17 16 15 14 13 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, 8.-10. trinn Tabellene over viser gjennomsnittlig lærertetthet i ordinær undervisning for 1.-4. trinn, 5.-7. trinn og 8.-10. trinn i Bergen, Oslo, Stavanger, Trondheim, Vestland fylke og nasjonalt. Resultatene for 1.-4. trinn i Bergen kommune viser at lærertettheten har vært rundt 14 de siste tre årene, godt innenfor normen på 15. I både 2022/23 og 2023/24 var lærertettheten høyere enn gjennomsnittet i Oslo og Trondheim, og lavere enn i Stavanger, Vestland fylke og nasjonalt. På 5.-7. trinn var lærertettheten 17,9 i Bergen, noe som også har holdt seg jevnt de siste årene. Dette er høyere enn i Trondheim, men lavere enn i Oslo, Stavanger, Vestland fylke og nasjonalt. Resultatene viser at Bergen kommune er godt innenfor den nasjonale normen på 20. Resultatene for 8.-10. trinn i Bergen kommune viser 19,15 i 2023/24. Bergen kommune har en høyere lærertetthet på ungdomstrinnet enn i Trondheim, og lavere enn i Oslo, Stavanger, Vestland fylke og nasjonalt. Bergen kommune oppfyller normen for lærertetthet på 20. 2. Læringsmiljø I henhold til opplæringsloven § 12 har alle elever rett til et trygt og godt skolemiljø som fremmer helse, inkludering, trivsel og læring, og skolen skal ikke godta krenkende oppførsel, som for eksempel mobbing, vold, diskriminering og trakassering. I byrådets politiske plattform, Klosterhagenerklæringen, er byrådet tydelig på at læring og mestring skjer når elever og ansatte føler seg trygge og trives på skolen. I Bergen kommune er det utarbeidet flere planer innenfor oppvekstfeltet som alle skal bidra til å fremme et inkluderende læringsmiljø for elever i bergensskolen: Skyfritt – plan for inkluderende oppvekstmiljø for barn og unge i Bergen, Spør oss! Strategi og handlingsplan for 4 inkluderende fellesskap i barnehage, skole og SFO, Sammen for kvalitet – læring og medvirkning og Sammen for vennskap, lek og læring – rammeplan for SFO. 2.1 Elevundersøkelsen Elevundersøkelsen er en årlig nasjonal undersøkelse der elevene får si sin mening om forhold som er viktige for å lære og trives på skolen. Formålet med undersøkelsen er å gi kunnskap om elevenes subjektive oppfatning av skole- og læringsmiljøet. Det er obligatorisk for skoleeiere og skoleledere å gjennomføre Elevundersøkelsen for elever på 7. trinn, 10. trinn og Vg1, men det er alltid frivillig for elevene å delta. Hver indeks i elevundersøkelsen er satt sammen av ett eller flere enkeltspørsmål. Gjennomsnittsskåren for de ulike indeksene beregnes ut fra elevenes svar på en 5- punktsskala, der høy verdi betyr positivt resultat. Den beste gjennomsnittsverdien er 5, og den dårligste er 1. I tilstandsrapporten er følgende læringsmiljøindekser inkludert: Støtte fra lærer: Indikatoren viser elevenes opplevelse av emosjonell og faglig støtte fra lærer, og består av følgende spørsmål: • Opplever du at lærerne dine bryr seg om deg? • Opplever du at lærerne dine har tro på at du kan gjøre det bra på skolen? • Opplever du at lærerne behandler deg med respekt? • Når jeg har problemer med å forstå arbeidsoppgaver på skolen, får jeg god hjelp av lærerne • Lærerne hjelper meg slik at jeg forstår det jeg skal lære Vurdering for læring: Indikatoren kartlegger elevenes opplevelse av de fire prinsippene i vurdering for læring: «tydelige mål og kriterier», «faglige relevante tilbakemeldinger», «råd om forbedring» og «involvering i vurderingsarbeidet». Indikatoren består av følgende spørsmål: • Forklarer lærerne hva som er målene i de ulike fagene slik at du forstår dem? • Forklarer læreren godt nok hva det legges vekt på når skolearbeidet ditt vurderes? • Forteller lærerne deg hva som er bra med arbeidet du gjør? • Snakker lærerne med deg om hva du bør gjøre for å bli bedre i fagene? • Hvor ofte får du tilbakemeldinger fra lærerne som du kan bruke til å bli bedre i fagene? • Får du være med å foreslå hva det skal legges vekt på når arbeidet ditt skal vurderes? • Får du være med å vurdere skolearbeidet ditt? • Jeg får hjelp av lærerne til å tenke gjennom hvordan jeg utvikler meg i faget 5 Læringskultur: Indikatoren viser om elevene opplever at skolearbeidet er viktig for klassen og om det er rom for å gjøre feil i læringsarbeidet. Indikatoren «læringskultur» består av følgende spørsmål: • Det er god arbeidsro i timene • I klassen min synes vi det er viktig å jobbe godt med skolearbeidet • Mine lærere synes det er greit at vi elever gjør feil fordi vi kan lære av det Mestring: Indikatoren viser elevenes opplevelse av mestring i forbindelse med undervisning, lekser og arbeid på skolen, og består av følgende spørsmål: • Får du lekser som du greier å gjøre på egenhånd? • Tenk på når du får arbeidsoppgaver på skolen som du skal gjøre på egenhånd. Hvor ofte klarer du oppgavene alene? • Tenk på når lærerne går gjennom og forklarer nytt stoff på skolen. Hvor ofte forstår du det som lærerne gjennomgår og forklarer? Elevdemokrati og medvirkning: Indikatoren viser elevenes opplevelse av mulighet for å medvirke i arbeidet med fagene, og om de får være med å bestemme klasseregler og delta i elevrådsarbeid. Indikatoren består av følgende spørsmål: • Er dere elever med på å foreslå hvordan dere skal arbeide med fagene? • Legger lærerne til rette for at dere elever kan delta i elevrådsarbeid og annet arbeid som tillitsvalgt? • Hører skolen på elevenes forslag? • Er dere elever med på å lage regler for hvordan dere skal ha det i klassen/gruppa? 6 2.1.1 Elevundersøkelsen 7. trinn Figur 4 - Støtte fra lærer, 7. trinn 4.7 Stavanger 4.6 Trondheim Stavanger Nasjonalt Vestland Bergen 4.5 Trondheim Trondheim Oslo Stavanger Nasjonalt Nasjonalt Vestland 4.4 Bergen Trondheim Oslo Stavanger Nasjonalt Vestland Vestland Bergen Bergen 4.3 Oslo 4.2 Oslo 4.1 4 3.9 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 7. trinn Resultatene i figuren over viser at elevene på 7. trinn i Bergen sin opplevelse av støtte fra lærer ligger på 4,2, likt som i Stavanger, Trondheim, Vestland og nasjonalt. Dette gir en indikasjon på at elevene generelt opplever god støtte fra lærerne sine, men at resultatene har sunket gradvis siden 2020/21. Dette gjelder alle kommuner. Figur 5 - Vurdering for læring, 7. trinn 4.1 Stavanger Stavanger 4 Stavanger Nasjonalt Nasjonalt Vestland 3.9 Trondheim Oslo Stavanger Nasjonalt Vestland Vestland Bergen Bergen 3.8 Trondheim Trondheim Oslo Oslo Nasjonalt Vestland Bergen Bergen 3.7 Trondheim Oslo 3.6 3.5 3.4 3.3 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 7. trinn 7 Elevene på 7. trinn i bergensskolen oppgir i gjennomsnitt en skår på 3,6 av 5 på indikatoren «vurdering for læring» i 2023/24, det samme som i Oslo, Vestland fylke og nasjonalt. Utviklingen siden 2020/21 viser at indikatoren har gått ned for alle kommuner/landsdeler i figuren. Figur 6 - Læringskultur, 7. trinn 4.3 Stavanger 4.2 Stavanger Nasjonalt 4.1 Trondheim Oslo Nasjonalt Vestland Vestland Bergen 4 Trondheim Trondheim Oslo Stavanger Nasjonalt Vestland Bergen 3.9 Trondheim Oslo Stavanger Nasjonalt Vestland Bergen Bergen 3.8 Oslo 3.7 3.6 3.5 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 7. trinn Figuren over viser at 7. trinn i bergensskolen sin opplevelse av læringskultur i gjennomsnitt ligger på 3,7, det samme som resten av landet i figuren. Elevenes opplevelse av læringskultur har gått gradvis ned siden 2020/21 i alle kommuner/landsdeler i figuren. 8 Figur 7 - Mestring, 7. trinn 4.3 Stavanger Stavanger Stavanger 4.2 Oslo Oslo Trondheim Trondheim Stavanger Nasjonalt Nasjonalt Vestland Bergen 4.1 Oslo Oslo Trondheim Trondheim Nasjonalt Nasjonalt Vestland Vestland Bergen Bergen Bergen 4 Vestland 3.9 3.8 3.7 3.6 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 7. trinn Elevene i bergensskolen sin gjennomsnittlige opplevelse av mestring var i 2023/24 3,9 av 5. Dette er litt lavere enn i Oslo og Stavanger, høyere enn i Vestland fylke og likt som i Trondheim og nasjonalt. Resultatene har hatt en svak nedgang siden 2020/21. Figur 8 - Elevdemokrati og medvirkning, 7. trinn 4 Stavanger Stavanger 3.9 Stavanger Nasjonalt Nasjonalt Vestland Vestland 3.8 Trondheim Oslo Oslo Stavanger Nasjonalt Nasjonalt Vestland Bergen Bergen 3.7 Trondheim Trondheim Trondheim Oslo Vestland Bergen Bergen 3.6 Oslo 3.5 3.4 3.3 3.2 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 7. trinn Resultatene i figuren over viser at elevene i bergensskolen skårer 3,5 på «elevdemokrati og medvirkning» i 2023/24, likt som i Oslo, Trondheim og Vestland fylke. Resultatene i 9 Stavanger og landsgjennomsnittet ligger noe over. Resultatene på indikatoren har hatt en nedgang i alle kommuner/landsdeler i tabellen siden 2020/21. 2.1.2 Elevundersøkelsen 10. trinn Figur 9 - Støtte fra lærer, 10. trinn 4.4 Stavanger 4.3 Trondheim Trondheim Stavanger Nasjonalt 4.2 Trondheim Stavanger Nasjonalt Nasjonalt Vestland Vestland Bergen Bergen 4.1 Trondheim Oslo Oslo Oslo Nasjonalt Vestland Bergen 4 Oslo Stavanger Vestland Bergen 3.9 3.8 3.7 3.6 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 10. trinn Elevene på 10. trinn i bergensskolen oppgir i gjennomsnitt en skår på 3,8 på «støtte fra lærer», det samme som i Stavanger og Vestland fylke og noe lavere enn i Oslo, Trondheim og nasjonalt. Resultatene på indikatoren har gått gradvis ned siden 2020/21 i hele landet. 10 Figur 10 - Vurdering for læring, 10. trinn 3.7 Stavanger Stavanger 3.6 Stavanger 3.5 Trondheim Oslo Oslo Oslo Oslo Nasjonalt Nasjonalt Nasjonalt Vestland Vestland Bergen 3.4 Trondheim Trondheim Stavanger Nasjonalt Vestland Vestland Bergen Bergen 3.3 Trondheim Bergen 3.2 3.1 3 2.9 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 10. trinn På indikatoren «vurdering for læring» oppgir 10. trinn i bergensskolen en gjennomsnittlig skår på 3,1 av 5 i 2023/24. Dette er lavere enn i Oslo, Stavanger, Vestland og nasjonalt, og det samme som i Trondheim. Resultatene i Bergen har gått gradvis ned siden 2020/21. Figur 11 - Læringskultur, 10. trinn 4.2 Stavanger Stavanger 4.1 Nasjonalt Trondheim Trondheim 4 Stavanger Oslo Oslo Nasjonalt Vestland Bergen Trondheim 3.9 Stavanger Oslo Nasjonalt Nasjonalt Vestland Vestland Bergen Bergen Trondheim 3.8 Oslo Vestland 3.7 Bergen 3.6 3.5 3.4 3.3 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 10. trinn Elevene på 10. trinn i bergensskolen skårer i gjennomsnitt 3,5 på indikatoren «læringskultur» i 2023/24, noe som er lavere enn i de andre kommunene/landsdelene i tabellen. Resultatene på indikatoren har gått ned over hele landet siden 2020/21. 11 Figur 12 - Mestring, 10. trinn 4.2 Stavanger Stavanger Stavanger 4.1 Oslo Oslo Oslo Trondheim Trondheim Trondheim Nasjonalt Nasjonalt Nasjonalt Vestland Vestland Vestland Bergen Bergen Bergen 4 Oslo Trondheim Stavanger Nasjonalt Vestland Bergen 3.9 3.8 3.7 3.6 3.5 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 10. trinn Resultatene i figuren over viser at elevene på 10. trinn i bergensskolen oppgir en verdi på 3,8 av 5 på indikatoren «mestring» i 2023/24. Dette er likt som i resten av landet, med unntak av Oslo, som ligger litt over. Resultatene viser en svak nedgang siden 2020/21. Figur 13 - Elevdemokrati og medvirkning, 10. trinn 3.8 Stavanger Stavanger 3.7 3.6 Stavanger Nasjonalt Nasjonalt 3.5 Trondheim Oslo Oslo Oslo Stavanger Nasjonalt Vestland Vestland Vestland 3.4 Trondheim Trondheim Oslo Nasjonalt Vestland Bergen Bergen Bergen 3.3 Trondheim Bergen 3.2 3.1 3 2020/21 2021/22 2022/23 2023/24 Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Offentlig skole, alle kjønn, 10. trinn 12 Når det gjelder elevdemokrati og medvirkning på 10. trinn oppgir elevene i bergensskolen en gjennomsnittskår på 3,1 av 5. Dette er lavere enn i resten av landet, med unntak av Trondheim, som ligger likt som Bergen. Resultatene har generelt hatt en nedgang siden 2020/21. Resultatene fra Elevundersøkelsen viser at gjennomsnittsskåren på flere av indikatorene har gått ned i 2023/24, mens andre indikatorer har holdt seg relativt stabil de siste årene, både når det gjelder 7. trinn og 10. trinn. Dette er en trend vi også ser i resten av landet. Det er stor forskjell mellom de ulike skolene i hvor godt de skårer på de ulike indikatorene i elevundersøkelsen. Noen skoler skårer høyere enn snittet i Bergen på alle eller de fleste av indikatorene, og enkelte skoler har et jevnt høyt resultat over tid. Tilsvarende er det andre skoler som skårer lavt på alle eller de fleste indikatorene over tid. I Bergen kommunes kvalitetsutviklingsplan for skole Sammen for kvalitet – læring og medvirkning er et av hovedmålene at elevene i bergensskolen skal utvikle kompetanse for mestring av eget liv. I dette står arbeid for et raust og støttende læringsmiljø sentralt som en av satsingsområdene. Satsingen innebærer blant annet at faglig og sosial læring sees i sammenheng for å skape inkluderende læringsmiljø med trygge relasjoner mellom elever og mellom lærer og elev. Det andre målet i planen innebærer at elevene skal medvirke i læringsarbeidet og oppnå gode elevresultater. Elevene vet selv best hvordan det er å være elev i skolen, og det er derfor sentralt at de får anledning til å si sin mening, bli lyttet til og bli tatt på alvor. For å få til dette må elevene, lærere og foreldre utvikle en felles forståelse for læringsbegrepet, og elevene må kunne reflektere rundt og diskutere eget og andres arbeid. Etat for skole har utviklet et helhetlig kvalitetsutviklingssystem for skolene i Bergen som skal bidra til kvalitetsutvikling på skolene gjennom blant annet veiledere, arbeidsmåter, refleksjonsverktøy og beskrivelser av god praksis. Systemet gir lærere gode verktøy de kan bruke i undervisning og i vurderingspraksis, og bidrar til å sikre at elevene forstår og kan reflektere over tilbakemeldinger og vurderinger de får av læreren. 2.2 Mobbing på skolen Statistikken over mobbing på skolen viser andelen elever som oppgir at de har blitt mobbet på skolen, enten av medelever, av voksne eller digitalt. Tallene skiller seg fra resten av elevundersøkelsen ved at de viser andelen elever som oppgir at de har blitt mobbet på skolen, i stedet for en gjennomsnittskår på en skala fra 1-5. Statistikken viser andel elever som svarer at de har blitt mobbet enten «2 eller 3 ganger i måneden», «omtrent 1 gang i uken», eller «flere ganger i uken». Statistikken sier altså ikke noe om hvor ofte elevene opplever mobbing, kun om omfanget. 13 Tabell 4 - Mobbing på skolen, 7. trinn - prosent Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 8,2 7,9 6,6 7,8 7,2 7,5 2021/22 8,7 7,9 5,5 * 7,8 7,9 2022/23 9,4 10,6 8,9 * 9,2 9,8 2023/24 11,6 14,4 12,3 15,1 11,9 12,8 Offentlig skole, alle kjønn, 7. trinn Tabellen over viser statistikk over mobbing på 7. trinn i Bergen, Oslo, Stavanger, Trondheim, Vestland fylke og nasjonalt fra skoleåret 2020/21 til skoleåret 2023/24. I Bergen oppgir i gjennomsnitt 11,6 prosent av elevene på 7. trinn at de har blitt mobbet i 2023/24, noe som er 2,2 prosentpoeng mer enn skoleåret før. Sammenlignet med resten av landet ligger likevel bergensskolen lavere enn alle andre kommuner/landsdeler i tabellen i 2023/24. Tabell 5 - Mobbing på skolen, 10. trinn - prosent Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 6,1 5,4 4,4 5,7 5,5 5,5 2021/22 * 6,3 4,5 6,3 6,1 5,6 2022/23 7,8 7,7 5,9 6,6 8,1 7,4 2023/24 14 11,8 11,7 11,7 12 11 Offentlig skole, alle kjønn, 10. trinn Når det gjelder mobbing på 10. trinn oppgir i gjennomsnitt 14 prosent av elevene i bergensskolen at de har opplevd å bli mobbet på skolen i 2023/24. Dette tilsvarer en sterkt økning fra året før, tilsvarende 6,2 prosentpoeng. Sammenlignet med resten av landet har bergensskolen den høyeste andelen mobbing på 10. trinn, der de andre kommunene og landsgjennomsnittet ligger på rundt 11-12 prosent. Det arbeides systematisk med skolemiljø, trivsel og trygghet på skolene i Bergen. Likevel ser vi at andelen mobbing har økt de siste årene, og økningen har vært spesielt stor fra 2022/23 til 2023/24. Dette gjelder ikke bare i bergensskolen, men i hele landet. I 2017 ble opplæringsloven endret med et nytt kapittel 9A om elevenes skolemiljø som styrket rettighetene til elever som blir mobbet. I den nye opplæringsloven er elevenes skolemiljø beskrevet i kapittel 12. Skolen skal ikke godta krenkelser som mobbing, vold, diskriminering og trakassering, og det stilles tydelige krav til hvordan skolen skal handle dersom elever ikke opplever å ha et trygt og godt skolemiljø. I 2019 ble planen «Skyfritt - Plan for inkluderende oppvekstmiljø for barn og unge i Bergen» vedtatt av bystyret. Skyfritt er Bergen kommunes plan for å forebygge, avdekke og håndtere mobbing i barnehage, skole og på fritidsfeltet. Visjonen i Skyfritt er at barnehager, skoler og fritidsarenaer skal være inkluderende arenaer der ingen barn og unge skal utsettes for mobbing eller krenkende ord og handlinger, verken fra andre barn, unge eller voksne. 14 I juni 2023 ble Statusmelding for Skyfritt lagt frem for bystyret. Denne viser hvordan det har vært jobbet med de ulike tiltakene i Skyfritt siden planen ble vedtatt. Arbeidet med å forebygge, avdekke og håndtere mobbing er et kontinuerlig arbeid, og det ble derfor vedtatt i statusmeldingen at planen Skyfritt skal rulleres i 2026. 3. Resultater 3.1 Nasjonale prøver Formålet med nasjonale prøver er å gi skolene kunnskap om elevenes grunnleggende ferdigheter i lesing, regning og engelsk. Resultatene brukes i oppfølging av enkeltelever og i underveisvurdering, og som grunnlag for kvalitetsutvikling i skolen. Oppgavene i prøven er forskjellig fra år til år, med unntak av noen «ankeroppgaver» som blir gjentatt hvert år for å kunne sammenligne resultatene. Prøven har både lette og vanskelige oppgaver, slik at prøvene kan gi informasjon om elever på alle nivå. Likevel gir resultatene fra nasjonale prøver et begrenset bilde på elev/enes ferdigheter, og det er derfor viktig å se resultatene i sammenheng med annen relevant informasjon en har om skolen, kommunen og elevene. Resultatene fra de nasjonale prøvene blir fremstilt på en skala med et gjennomsnitt på 50 skalapoeng. For å få mer utfyllende informasjon om elevenes resultater, er det viktig å se dette gjennomsnittet i sammenheng med fordelingen av elever på mestringsnivåer. For elevene på 5. trinn er det tre mestringsnivåer, og for elevene på ungdomstrinnet er det fem mestringsnivåer. Det er stor forskjell mellom skolene i resultatene på nasjonale prøver, både på 5. trinn og 8. trinn. I tillegg er det flere skoler som har lave resultater over tid, slik det også er skoler som skårer høyt over tid. På 5. trinn i Bergen er det for eksempel noen skoler som jevnt har skåret mellom 55-65 på nasjonale prøver i både engelsk, lesing og regning de siste årene. Tilsvarende er det flere skoler som har vedvarende lave resultater på rundt 45 poeng i både engelsk, lesing og regning. Fra 2022 startet måling av utvikling over tid på nytt for alle prøvene, ved at grensene for mestringsnivåene og det nasjonale snittet på 50 ble oppdatert etter gjennomføringen i 2022. Resultatene fra 2022/23 kan derfor ikke direkte sammenlignes med tidligere år. Statistikken fra årene før 2022/23 er likevel inkludert, da det kan være interessant å sammenligne forskjellene mellom de ulike landsdelene/kommunene. Lesing Nasjonale prøver i lesing kartlegger i hvilken grad elevenes leseferdigheter samsvarer med kompetansemål der leseferdigheter er integrert. Det er altså ikke en prøve i norskfaget, men en prøve som skal måle elevenes nivå i lesing som grunnleggende ferdighet, som en del av fagkompetansen i alle fag. Prøvene omfatter tre faktorer ved lesing: 1. Finne informasjon 2. Tolke og forstå 3. Reflektere over og vurdere tekstens form og innhold Regning 15 På samme måte som i lesing, kartlegger nasjonale prøver i regning i hvilken grad elevenes regneferdigheter er i samsvar med kompetansemål der regneferdigheter er integrert. Dette involverer at det ikke er en prøve i matematikk som fag, men i regning som grunnleggende ferdighet. Nasjonale prøver i regning dekker tre hovedområder: 1. Tall 2. Måling 3. Statistikk Engelsk Nasjonale prøver i engelsk kartlegger i hvilken grad elevenes leseferdigheter i engelsk samsvarer med kompetansemål i læreplanen for engelsk, knyttet til leseforståelse, vokabular og grammatikk. Prøvene i engelsk er knyttet til følgende aspekter: 1. Finne informasjon, forstå og reflektere over innholdet i tekster av ulik lengde og ulike sjangre 2. Beherske et ordforråd som dekker dagligdagse situasjoner, og forstå betydningen av ord og uttrykk ut fra sammenhengen de er brukt i 3. Forstå bruken av grunnleggende regler og mønstre for grammatikk og setningstyper 3.1.1 Nasjonale prøver 5. trinn Fra 2022 starter måling av utvikling over tid på nytt. Resultatene fra 2022/23 kan derfor ikke direkte sammenlignes med tidligere år. Tabell 6 - Lesing, 5. trinn 5. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 50 52 51 50 49 50 2021/22 51 52 51 50 50 50 2022/23 51 52 51 50 50 50 2023/24 51 52 51 50 49 50 Offentlig skole, alle kjønn, 5. trinn I 2023/24 ligger gjennomsnittet for nasjonale prøver i lesing på 5. trinn i Bergen på 51 skalapoeng, det samme som året før. Resultatet er likt som i Stavanger, lavere enn i Oslo og høyere enn i Trondheim, Vestland fylke og nasjonalt. Figuren under viser at andelen elever på mestringsnivå 3 i 2023/24 ligger på 30,7 prosent, og har gått noe ned siden 2022/23. 16 Figur 14 - Lesing, 5. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 22.8 54.7 22.5 2021/22 19.9 54.9 25.2 2022/23 19.1 47.4 33.4 2023/24 21.3 48 30.7 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Bergen kommune skoleeier, alle kjønn, 5. trinn Tabell 7 - Regning, 5. trinn 5. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 50 52 51 50 50 50 2021/22 51 51 51 50 50 50 2022/23 51 52 51 50 51 50 2023/24 51 52 51 50 50 50 Offentlig skole, alle kjønn, 5. trinn Også når det gjelder regning ligger 5. trinn i bergensskolen over det nasjonale gjennomsnittet, med 51 skalapoeng i 2023/24. Sammenlignet med andre deler av landet ligger vi under Oslo, likt som i Stavanger og over Trondheim og Vestland fylkeskommune. Andelen elever på mestringsnivå 3 har gått litt ned siden 2022/23, fra 30,2 prosent til 28,1 prosent. 17 Figur 15 - Regning, 5. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 22.1 51.4 26.5 2021/22 21.1 50.3 28.5 2022/23 20.4 49.4 30.2 2023/24 23.7 48.2 28.1 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Bergen kommune skoleeier, alle kjønn, 5. trinn Tabell 8 - Engelsk, 5. trinn 5. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 50 52 52 50 50 50 2021/22 51 53 52 51 50 50 2022/23 51 52 52 50 50 50 2023/24 50 52 52 50 50 50 Offentlig skole, alle kjønn, 5. trinn På nasjonale prøver i engelsk skårer 5. trinn i bergensskolen 50 skalapoeng i 2023/24, noe som tilsvarer en svak nedgang fra året før. Sammenlignet med resten av landet ligger vi lavere enn i Oslo og Stavanger, men likt som i Trondheim, Vestland fylke og nasjonalt. Andelen elever på mestringsnivå 3 i engelsk ligger på 25,5 prosent i 2023/24, noe som er lavere enn andelen på 28,9 i 2022/23. 18 Figur 16 - Engelsk, 5. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 24.3 46.4 29.2 2021/22 23.2 44.8 32 2022/23 20.7 50.4 28.9 2023/24 24.7 49.7 25.5 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Bergen kommune skoleeier, alle kjønn, 5. trinn 3.1.2 Nasjonale prøver 8. trinn Fra 2022 starter måling av utvikling over tid på nytt. Resultatene fra 2022/23 kan derfor ikke direkte sammenlignes med tidligere år. Tabell 9 - Lesing, 8. trinn 8. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 51 53 51 50 49 50 2021/22 50 52 51 50 49 50 2022/23 51 53 51 50 49 50 2023/24 49 52 49 49 48 49 Offentlig skole, alle kjønn, 8. trinn På 8. trinn skårer skolene i Bergen i gjennomsnitt 49 skalapoeng på nasjonale prøver i lesing i 2023/24. Resultatet har gått ned fra året før, da det lå på 51. Sammenlignet med resten av landet ligger bergensskolen likt som i Stavanger, Trondheim og nasjonalt, lavere enn i Oslo og høyere enn gjennomsnittet i Vestland fylke. Figuren under viser at andelen elever på mestringsnivå 5 i lesing har gått ned fra 12,7 i 2022/23 til 9,2 i 2023/24. Andelen på mestringsnivå 4 og 3 har også gått noe ned, noe som samlet har ført til flere elever på mestringsnivå 1 og 2. 19 Figur 17 - Lesing, 8. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 7.5 15.7 39.7 25.4 11.7 2021/22 9.5 17.2 41.1 22.6 9.7 2022/23 6.9 18 38.2 24.2 12.7 2023/24 11.9 21.1 37.7 20.2 9.2 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Mestringsnivå 4 Mestringsnivå 5 Bergen kommune skoleeier, alle kjønn, 8. trinn Tabell 10 - Regning, 8. trinn 8. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 51 52 51 50 50 50 2021/22 50 52 51 50 50 50 2022/23 51 52 51 50 50 50 2023/24 49 51 49 49 49 49 Offentlig skole, alle kjønn, 8. trinn På nasjonale prøver i regning skårer bergensskolen i gjennomsnitt 49 skalapoeng i 2023/24, noe som tilsvarer en nedgang fra året før. Bergensskolen ligger likt som resten av landet/andre kommuner, med unntak av Oslo, som ligger over. Også når det gjelder regning har andelen elever på mestringsnivå 4 og 5 gått ned i 2023/24, og andelen på mestringsnivå 1, 2 og 3 har derfor økt. 20 Figur 18 - Regning, 8. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 6.6 21.3 38 22.3 11.8 2021/22 8.1 22 38.5 21.9 9.4 2022/23 7.3 17.1 37.1 25.9 12.6 2023/24 11.9 19.4 38.4 21.6 8.8 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Mestringsnivå 4 Mestringsnivå 5 Bergen kommune skoleeier, alle kjønn, 8. trinn Tabell 11 - Engelsk, 8. trinn 8. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 52 53 52 51 50 50 2021/22 51 53 53 51 50 50 2022/23 51 53 52 51 49 50 2023/24 51 53 52 51 50 50 Offentlig skole, alle kjønn, 8. trinn På nasjonale prøver i engelsk skårer bergensskolen 51 i 2023/24, likt som året før. Sammenlignet med resten av landet ligger vi lavere enn Oslo og Stavanger, likt som i Trondheim og høyere enn Vestland fylke og det nasjonale gjennomsnittet. Andelen elever på mestringsnivå 5 i engelsk har gått svakt ned fra 11,1 prosent i 2022/23 til 10,8 prosent i 2023/24. I samme periode har andelen elever på mestringsnivå 1 også gått ned. 21 Figur 19 - Engelsk, 8. trinn - fordeling på mestringsnivå, prosent Bergen kommune 2020/21 6.4 14.8 42.7 23.8 12.4 2021/22 6.8 16 42.9 22.3 11.9 2022/23 9.2 16.1 43.4 20.2 11.1 2023/24 8.2 16.4 43.4 21.1 10.8 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% Mestringsnivå 1 Mestringsnivå 2 Mestringsnivå 3 Mestringsnivå 4 Mestringsnivå 5 Bergen kommune skoleeier, alle kjønn, 8. trinn 3.2 Karakterer Standpunktkarakterer og karakterer fra eksamen utgjør elevenes sluttvurdering. Denne vurderingen gir informasjon om elevenes kompetanse ved avslutningen av grunnopplæringen. Tabellene under viser gjennomsnittskarakterer for standpunkt og skriftlig eksamen i norsk, matematikk og engelsk på 10. trinn. Karakterskalaen går fra 1-6, hvor 6 er høyeste karakter. Graderingen beskriver at karakteren: • 6 uttrykker at eleven har svært god kompetanse i faget • 5 uttrykker at eleven har meget god kompetanse i faget • 4 uttrykker at eleven har god kompetanse i faget • 3 uttrykker at eleven har nokså god kompetanse i faget • 2 uttrykker at eleven har lav kompetanse i faget • 1 uttrykker at eleven har svært lav kompetanse i faget Grunnet koronasituasjonen ble det ikke avholdt eksamen skoleårene 2020/21 og 2021/22. Statistikken over eksamenskarakterer under viser derfor kun resultater for 2022/23 og 2023/24. 22 Tabell 12 - Norsk hovedmål skriftlig eksamen Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2022/23 3,6 3,6 3,6 3,7 3,4 3,4 2023/24 3,7 3,7 3,6 3,7 3,4 3,5 Offentlig skole, alle kjønn, 10. trinn Tabellen over viser at elever i bergensskolen hadde et gjennomsnittlig standpunkt på 3,7 på skriftlig eksamen i norsk hovedmål i 2023/24, en svak økning fra 2022/23. Dette er over det nasjonale gjennomsnittet og gjennomsnittet i Vestland fylke, likt som i Oslo og Trondheim og litt høyere enn i Stavanger. Tabell 13 - Norsk hovedmål skriftlig standpunkt Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 4,2 4,1 4,1 4,1 4 4 2021/22 4,2 4,1 4,1 4,1 4 4 2022/23 4 4,1 4,1 4,2 4 4 2023/24 4,1 4 4,1 4,1 4 3,9 Offentlig skole, alle kjønn, 10. trinn I bergensskolen hadde elevene en gjennomsnittskarakter i norsk hovedmål skriftlig standpunkt på 4,1 i 2023/24, en økning fra året før. Resultatet viser at Bergen ligger over Oslo, Vestland fylke og det nasjonale snittet, og likt som Stavanger og Trondheim. Også når det gjelder karakterer er det forskjeller mellom skolene. Ved enkelte skoler i Bergen har gjennomsnittlig standpunktkarakter i norsk hovedmål vært rundt 3,6 - 3,8 de siste årene, et betydelig lavere snitt enn gjennomsnittet i kommunen. Tabell 14 - Matematikk skriftlig eksamen Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2022/23 3,6 3,8 3,8 3,6 3,4 3,4 2023/24 3,4 3,8 3,5 3,5 3,3 3,3 Offentlig skole, alle kjønn, 10. trinn På matematikk skriftlig eksamen lå gjennomsnittet i Bergen på 3,4 i 2023/24, en nedgang på 0,2 fra året før. Sammenlignet med resten av landet ligger gjennomsnittet i Bergen lavere enn i Oslo, Stavanger og Trondheim, men høyere enn i Vestland fylke og nasjonalt. Tabell 15 - Matematikk standpunkt Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 3,8 3,9 3,9 3,9 3,8 3,8 2021/22 4 3,9 3,8 3,9 3,8 3,7 2022/23 3,9 3,9 3,7 3,9 3,7 3,7 2023/24 3,7 3,9 3,8 3,7 3,7 3,7 Offentlig skole, alle kjønn, 10. trinn Gjennomsnittlig standpunktkarakter i matematikk var 3,7 i Bergen kommune i 2023/24, en nedgang fra tidligere år. Resultatet i Bergen ligger under Oslo og Stavanger, og likt som i Trondheim, Vestland fylke og nasjonalt. 23 Også her er det verdt å nevne at det er forskjeller mellom skolene. En av skolene har for eksempel hatt en gjennomsnittlig standpunktkarakter i matematikk på 4,4 de siste tre årene, mens andre skoler har ligget på rundt 3,3 – 3,5 i gjennomsnitt. Tabell 16 - Engelsk skriftlig eksamen Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2022/23 4 4,1 4 4 3,8 3,7 2023/24 4 4,1 4 4 3,9 3,8 Offentlig skole, alle kjønn, 10. trinn Gjennomsnittet for engelsk skriftlig eksamen i Bergen lå på 4 i både 2022/23 og 2023/24. Dette er litt under gjennomsnittet i Oslo, likt som i Stavanger og Trondheim og over gjennomsnittet for Vestland fylke og nasjonalt. Tabell 17 - Engelsk skriftlig standpunkt Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 4,3 4,3 4,3 4,3 4,1 4,1 2021/22 4,4 4,5 4,4 4,4 4,3 4,3 2022/23 4,4 4,5 4,4 4,4 4,3 4,3 2023/24 4,4 4,4 4,4 4,4 4,3 4,2 Offentlig skole, alle kjønn, 10. trinn Gjennomsnittlig standpunktkarakter i engelsk lå på 4,4 i bergensskolen i 2023/24, likt som årene før. Resultatet er likt som i de andre store byene i tabellen over, og høyere enn i Vestland fylke og det nasjonale gjennomsnittet. 3.3 Grunnskolepoeng Grunnskolepoeng er et samlet mål for elevenes standpunkt- og eksamenskarakterer i fag ved avslutningen av 10. trinn. Grunnskolepoeng beregnes ved å summere alle avsluttende karakterer på vitnemålet, dele summen på antall karakterer og gange med 10. Det beregnes ikke grunnskolepoeng for elever som mangler karakter i mer enn halvparten av fagene. For skoleårene 2020/21 og 2021/22 er grunnskolepoengene kun basert på standpunktkarakterer, som følge av at alle eksamener for elever i grunnskolen ble avlyst. Statistikken under viser gjennomsnittlige grunnskolepoeng for Bergen kommune, samt de andre store byene, Vestland fylke og nasjonalt. Det er viktig å ta høyde for at det er store variasjoner mellom skolene i gjennomsnittlige grunnskolepoeng, slik det også er for karaktersnitt og resultater på nasjonale prøver. Tabell 18 - Grunnskolepoeng Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 44,1 44,7 44,1 43,8 43,4 43,2 2021/22 44,2 44,8 43,7 43,7 43,5 43,2 2022/23 43,3 44,3 43,2 43,5 42,7 42,3 2023/24 42,7 43,9 43,2 42,7 42,3 42,1 Offentlig skole, alle kjønn, 10. trinn 24 Gjennomsnittlige grunnskolepoeng i bergensskolen var 42,7 i 2023/24. Bergen skårer her likt som i Trondheim, men lavere enn Oslo og Stavanger. Det nasjonale gjennomsnittet for grunnskolepoeng lå på 42,1 i 2023/24. I pandemiårene 2020/21 og 2021/22 gikk grunnskolepoengene vesentlig opp fra årene før. Som det påpekes i stortingsmeldingen om en mer praktisk skole, skyldes dette trolig en kombinasjon av avlyste eksamener og at lærerne endret vurderingspraksis.5 4. Skolebidrag Når elever begynner på skolen, har de med seg ulike forutsetninger til å oppnå gode resultater. Det kan derfor være vanskelig å avgjøre hvilke rolle skolens innsats spiller i elevenes læring og utvikling når en sammenligner resultatene til elever ved ulike skoler. Skolebidragsindikatoren forsøker å skille ut den delen av læringsresultatet som skyldes de forutsetningene elevene har med seg fra før, ved å kontrollere for tidligere elevprestasjoner (hvis det finnes) og foreldrebakgrunn (utdanningsnivå, husholdningsinntekt og innvandringsbakgrunn). Med andre ord forsøker indikatoren å måle skolens bidrag til elevenes resultater, målt gjennom elevenes resultater på nasjonale prøver (barnetrinn) og karakterpoeng (ungdomstrinn). Skolebidraget beregnes ved å ta elevenes faktiske resultater på nasjonale prøver/skriftlig eksamen minus forventede skalapoeng/karakterpoeng. «Forventede» skalapoeng eller karakterpoeng viser de gjennomsnittlige resultatene som alle elever med tilsvarende forutsetninger som skolens elever fikk på de nasjonale prøvene eller eksamen. Skolebidrag er en relativ størrelse, hvor alle skolene måles mot et landsgjennomsnitt. Et negativt fortegn betyr altså ikke at skolene ikke bidrar positivt til elevenes resultater, men at bidraget er lavere enn landsgjennomsnittet. For å kunne publisere skolebidragsindikatorer årlig inngår den enkelte årgang i to sammenslåtte årganger, slik at det skapes et såkalt glidende snitt. Det vil si at årgangen 2022+2023 er beregnet ved å bruke resultatene på nasjonale prøver til elever som gikk på 5. trinn (skolebidrag 1.-4. trinn) og 8. trinn (skolebidrag 5.-7. trinn) skoleårene 2022/23 og 2023/24.6 Fordi eksamen i grunnskolen ble avlyst i 2020, 2021 og 2022 grunnet koronapandemien er det ikke beregnet skolebidrag for ungdomstrinnet siden årgangen 2018+2019. Tilstandsrapporten inkluderer derfor ikke statistikk over skolebidrag for 8.-10. trinn. Det er usikkerhet knyttet til det estimerte skolebidraget. Stor spredning i elevenes resultater, og små elevgrupper, fører til større usikkerhet. Dette er viktig å legge til grunn når en sammenligner resultatene. Usikkerheten er oppgitt sammen med skolebidragsindikatoren i tabellene under gjennom en nedre og en øvre grense. Skolebidragsindikatoren er beregnet for at skolene/kommunene skal kunne måle seg opp mot landsgjennomsnittet, ikke opp mot andre skoler eller på tvers av år. Det er derfor ikke mulig å si sikkert om en skole er forskjellig fra andre skoler, eller har en signifikant endring over tid, da utgangspunktet for landsgjennomsnittet vil kunne endre seg fra år til år. 5 Se Meld. St. 34 «En mer praktisk skole – bedre læring, motivasjon og trivsel på 5.-10. trinn», side 19. 6 Se Utdanningsdirektoratets veiledning for mer detaljert forklaring på skolebidragsindikatoren for barnetrinnet: Om statistikken: Skolebidrag for grunnskolen - barnetrinnet (udir.no) 25 Tabell 19 – Skolebidrag, 1.-4. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020+2021 Skolebidrag -0,1 1,5 0,4 -0,7 -0,4 0 Nedre grense -0,4 1,3 0,1 -1 -0,6 -0,2 Øvre grense 0,2 1,8 0,8 -0,4 -0,1 0,2 2021+2022 Skolebidrag 0,5 1,4 0,5 -0,7 -0,1 0 Nedre grense 0,2 1,2 0,2 -1 -0,3 -0,2 Øvre grense 0,7 1,7 0,8 -0,4 0,2 0,3 2022+2023 Skolebidrag 0,3 1,4 0,7 -0,6 0 0 Nedre grense 0 1,1 0,4 -0,9 -0,3 -0,2 Øvre grense 0,6 1,6 1,1 -0,3 0,2 0,3 Offentlig skole, alle kjønn, 1.-4. trinn Tabellen over viser skolebidrag for 1.-4. trinn med resultater fra større byer samt Vestland fylke. Det nasjonale snittet er også inkludert i tabellene, men vil alltid være 0, ettersom dette er utgangspunktet for beregningen av skolebidraget i kommunene/fylket. Resultatene viser at skolene i Bergen sammenlagt bidrar litt mer til elevenes resultater enn landsgjennomsnittet i 2022+2023, med et skolebidrag på 0,3. Dette er noe lavere enn skolebidraget var i 2021+2022, men høyere enn i 2020+2021. Til sammenligning har Oslo et skolebidrag på 1,4, Stavanger på 0,7, Trondheim på -0,6 og Vestland fylke på 0 i 2022+2023. Tabell 20 - Skolebidrag, 5.-7. trinn Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020+2021 Skolebidrag 0 0,6 0,4 -0,2 0 0 Nedre grense -0,1 0,4 0,2 -0,4 -0,2 -0,2 Øvre grense 0,2 0,8 0,7 0 0,1 0,1 2021+2022 Skolebidrag 0,1 0,6 0,4 -0,3 0 0 Nedre grense -0,1 0,4 0,2 -0,5 -0,2 -0,2 Øvre grense 0,3 0,7 0,6 -0,1 0,1 0,1 2022+2023 Skolebidrag 0,3 1 0 -0,3 0 0 Nedre grense 0,1 0,8 -0,2 -0,5 -0,2 -0,2 Øvre grense 0,5 1,2 0,2 -0,1 0,1 0,1 Offentlig skole, alle kjønn, 5.-7. trinn Når det gjelder 5.-7. trinn ligger skolebidraget i Bergen i 2022+2023 også på 0,3, som tilsvarer et større bidrag enn landsgjennomsnittet. Oslo ligger også her relativt høyt med et skolebidrag på 1, Stavanger og Vestland fylke ligger likt som landsgjennomsnittet, og Trondheim noe lavere med et negativt skolebidrag på -0,3. Skolebidraget til Bergen kommune, sett opp mot landsgjennomsnittet de aktuelle årgangene, har økt jevnt siden 2020+2021. 26 5. Spesialundervisning Kommunen skal sørge for at alle elever får et tilfredsstillende utbytte av opplæringen gjennom tilpasset opplæring, uavhengig av deres forutsetninger. De aller fleste elever får dette gjennom det ordinære opplæringstilbudet, men for noen elever er det behov for ytterligere tiltak. I ny opplæringslov er det som i tidligere lov ble omtalt som spesialundervisning nå endret til å omfatte «personlig assistanse», «fysisk tilrettelegging» og «individuelt tilrettelagt opplæring», i kapittel 11. Tabell 21 under viser statistikk over elever som har fått enkeltvedtak om spesialundervisning, jf. den tidligere opplæringsloven § 5-1 og friskoleloven § 3-6. For å se dette i forhold til den totale elevmassen i kommunen/landsdelen er tabell 22, som viser andelen elever med spesialundervisning av det totale antallet elever, lagt til. Det er også inkludert statistikk over antall elever som får opplæringstilbudet sitt i forsterket avdeling/skole i Bergen kommune. Tabell 21 - Antall elever med spesialundervisning Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 1 600 4 331 1 564 1 363 5 383 45 775 2021/22 1 635 4 332 1 471 1 276 5 393 46 250 2022/23 1 596 4 493 1 409 1 343 5 334 46 729 2023/24 1 757 4 804 1 310 1 350 5 503 48 094 Offentlig skole, alle kjønn, alle trinn Tabell 22 - Andelen elever med spesialundervisning (prosent) Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020/21 5,5 6,6 9,4 6,3 7,3 7,5 2021/22 5,7 6,6 8,8 5,9 7,3 7,6 2022/23 5,5 6,8 8,5 6,2 7,2 7,7 2023/24 6,1 7,3 7,8 6,2 7,5 7,9 Offentlig skole, alle kjønn, alle trinn Tabell 21 over viser at antall elever med spesialundervisning i Bergen har økt de siste årene, fra 1600 i 2020/21 til 1757 i 2023/24. Økningen i spesialundervisning gjelder også i andre deler av landet, og det totale antallet elever med spesialundervisning i Norge har økt fra 45 775 i 2020/21 til 48 094 i 2023/24. Det er viktig at det tas hensyn til det totale antallet elever i hver kommune dersom en skal sammenligne tallene over på tvers av kommunene. Tabell 22 viser at Bergen har lavest andel elever med spesialundervisning av det totale antallet elever, med 6,1 prosent i 2023/24. Nasjonalt er andelen elever med spesialundervisning 7,9 prosent. Stavanger er den eneste kommunen der andelen har gått ned de siste årene, fra 9,4 prosent i 2020/21 til 7,8 prosent i 2023/24. 27 Tabell 23 - Elever i forsterket avdeling/skole Bergen Andel av elever med Andel av alle Antall kommune spesialundervisning elever 2020/21 278 17,4 1,0 2021/22 278 17,0 1,0 2022/23 271 17,0 0,9 2023/24 274 15,6 0,9 Grunnskolens informasjonssystem - offentlig skole, alle kjønn, alle trinn Som tabellen over viser, er det bare litt over 15 prosent av elevene med spesialundervisning som får opplæringen sin i forsterket avdeling/skole. Antallet her har vært relativt jevnt de siste årene, med 278 elever i 2020/21 og 274 i 2023/24. Likevel har prosentandelen gått ned, fordi det totale antallet elever med spesialundervisning har økt. Kolonnen lengst til høyre i tabellen over viser at det bare er ca. 1 prosent av alle elever i kommunen som får opplæringen sin i forsterket avdeling/skole. Bergen kommune har i dag elleve skoler med forsterket avdeling. I tillegg er Tveiterås skole en ren forsterket skole. Det har vært en økning i antall søkere til forsterket tilbud i Bergen kommune de siste årene, og det er generelt en stor oversøking til tilbudet. For skoleåret 2024/25 var det 70 søkere som ikke fikk plass. Økningen i antall søkere kan både henge sammen med den generelle økningen i antall elever med vedtak om spesialundervisning, men også indikere at det er flere elever med mer omfattende behov for hjelp. På området alvorlig autisme er det de siste årene påvist en stor økning.7 6. Fravær Tabellen under viser statistikk over fravær for elever på 10. trinn. Statistikken er basert på fravær som føres på vitnemålet. Grunnet koronasituasjonen ble det våren 2020 besluttet at fravær (grunnet helsemessige årsaker) ikke skulle føres på vitnemålet. De ordinære reglene for føring av fravær på vitnemål og kompetansebevis ble gjeninført fra skolestart 2022. Tallene for 2022-23 er dermed ikke sammenlignbare med tallene fra tidligere år. Tallene viser medianen for fravær målt i antall dager og timer. Medianen påvirkes mindre av ekstremverdier enn det gjennomsnittet gjør, og gir derfor et mer riktig bilde på det normale fraværet for elever i grunnskolen. 7 Psykiske plager og lidelser hos barn og unge - FHI 28 Tabell 24 - Fravær, 10. trinn, median Bergen Oslo Stavanger Trondheim Vestland Nasjonalt Dager Timer Dager Timer Dager Timer Dager Timer Dager Timer Dager Timer 2020/21 1 2 0 3 0 2 0 0 1 2 1 2 2021/22 3 4 1 5 1 4 0 0 2 3 2 3 2022/23 9 7 8 9 7 6 9 6 8 5 8 6 Offentlig skole, alle kjønn, 10. trinn Tabellen viser at fraværet i Bergen er relativt likt som i resten av landet i 2022/23, med en median på 9 dager og 7 timer. Fraværet i alle deler av landet har, som forventet, gått opp etter at de ordinære reglene for føring av fravær på vitnemålet ble gjeninnført. Skolefravær kan føre til en rekke negative konsekvenser for elevenes faglige og sosiale utvikling, og elever som står utenfor i skoleløpet opplever ofte utenforskap senere i livet også. Bergen kommune jobber aktivt for å forebygge bekymringsfullt fravær. I Bergen kommunes «Spør oss – Handlingsplan for inkluderende fellesskap i barnehage, skole og SFO» er bekymringsfullt skolefravær et av tre felt det satses spesielt på. Et av tiltakene som er iverksatt er opprettelse av et byomfattende skolefraværsteam. Teamet bistår skolene i både individsaker og på systemnivå for å forebygge og håndtere skolefraværsproblematikk. Skolene har et ansvar for å forebygge bekymringsfullt fravær ved å sørge for et trygt og godt skolemiljø for alle elever. Det er også viktig at skolen har gode rutiner for fraværsregistrering slik at fraværet blir fulgt opp. 7. Overgangen fra grunnskole til VGO Det er en viktig målsetning at flest mulig skal gjennomføre overgangen fra grunnskole til videregående opplæring. Elever som gjennomfører videregående skole sikres muligheten til videre studier, og vil få flere muligheter i framtidens arbeidsliv. Tallene i tabellen under viser prosentdelen av elevkullet som er registrert i videregående opplæring høsten etter uteksaminering fra grunnskolen. Tabell 25 - Overgang fra grunnskole til VGO Bergen Oslo Stavanger Trondheim Vestland Nasjonalt 2020 98,3 97,9 97,3 98,2 98,5 98,2 2021 98,2 97,3 98,7 97,2 98 97,9 2022 98,6 97,3 97,9 96,7 98,1 97,7 2023 98,6 97 97,4 96,3 98,2 97,2 Offentlig skole, alle kjønn 29 Tabellen over viser at 98,6 prosent av elevene i Bergen kommune ble registrert i videregående opplæring høsten etter uteksaminering fra grunnskolen. Andelen har økt noe siden 2020, og ligger høyt sammenlignet med resten av landet. 8. Vold og trusler Høsten 2019 startet byrådsavdelingen opp en større satsing for å redusere vold og trusler mot ansatte i byrådsavdelingen. En viktig del av satsingen var å øke de ansattes bevissthet rundt viktigheten av å melde avvik, og skape en bedre meldekultur. Sannsynligvis er dette en viktig årsak til at antall avviksmeldinger knyttet til vold og trusler i skolen har økt de siste årene. Samtidig kan økningen i antall avviksmeldinger tyde på at det er en reell økning i volds- og trusselhendelser i skolen. Derfor er det viktig at byrådsavdelingen jobber aktivt for å redusere antall uønskede hendelser for å skape et trygt skole- og arbeidsmiljø for alle. Alle skoler i Bergen har utarbeidet egne planer for det forebyggende skolemiljøarbeidet, basert på overordnede føringer fra Etat for skole. Det gjennomføres systematiske evalueringer av det forebyggende arbeidet ved skolene. Det jobbes aktivt med å forebygge hendelser og å håndtere de meldingene som kommer inn i byrådsavdelingen, gjennom overordnede prosedyrer og veiledere, og kursing og opplæringstiltak for ledere og ansatte i skolene. Prosedyre og praktisk veileder i forebygging, håndtering og oppfølging av vold og trusler mot ansatte i skolen er laget for å gi ledere og ansatte nødvendige verktøy til å forebygge, håndtere og følge opp situasjoner der de kan bli/blir utsatt for vold og trusler i skolehverdagen. Det er laget en bred opplæringspakke rettet mot vold og trusler for ansatte i bergensskolen. Denne tar for seg ulike utfordringer skolene kan oppleve, og alle kursene er derfor ikke like relevant for alle skolene. Derfor er det lagt opp til at skolene skal kunne plukke ut kurs og kompetansehevende tiltak som er relevant for deres situasjon. Tabellen under viser ikke hvor mange barn som utagerer, men hvor mange hendelser som meldes inn fra kommunale skoler, inkludert Tveiterås og Alrekstad skole. Enkeltelever kan stå bak flere avviksmeldinger, og oversikten viser hendelser der både ansatt, elev eller andre har blitt berørt. Ansatt har i tillegg mulighet til å huke av for at en hendelse har skjedd flere ganger, slik at én avviksmelding kan gjelde flere hendelser. Kategorien «ingen ble berørt» innebærer at volds- eller trusselsituasjonen ikke var rettet mot en konkret enkeltperson, men inventar eller lignende. 30 Tabell 26 - Meldinger om vold og trusler i skolen - Bergen kommune Berørt part 2021 2022 2023 2024 (t.o.m. 16. sept.) Fysisk vold Ansatt 1753 2611 4029 2535 Ansatt og 88 181 235 151 tjenestemottaker (elev) Ingen ble berørt 10 0 0 3 Tjenestemottaker (elev) 258 382 664 365 Tredjepart (innbygger/ 13 22 43 10 publikum/ pårørende/ leverandør) Sum 2122 3196 4971 3064 Trusler og Ansatt 219 336 577 445 trakassering Ansatt og 24 45 32 40 tjenestemottaker (elev) Ingen ble berørt 0 1 0 2 Tjenestemottaker (elev) 41 46 82 93 Tredjepart (innbygger/ 1 2 4 5 publikum/ pårørende/ leverandør) Sum 285 430 695 585 Avviksmeldinger knyttet til fysisk vold og trusler og trakassering, sortert etter ulike berørte parter - offentlig skole. Tabellen over viser at avviksmeldinger knyttet til både fysisk vold og trusler og trakassering har økt fra 2021 til 2023. Til nå i år er det meldt inn 3064 avvik knyttet til fysisk vold i skolen, og 585 avvik knyttet til trusler og/eller trakassering. Tallene viser at det i størst grad er de ansatte i skolen som er berørt av hendelsene, men at det også meldes inn hendelser på vegne av elever eller andre. 31 "
}