{
  "dokument_id": "c103dca1-1133-52d0-b216-abbb3a1beab9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser_datert 02.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11576357/Reguleringsbestemmelser-datert-02-09-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Fana. Gnr. 9 bnr. 302 Eikelund Nasjonal arealplan-ID 4601_71160000 Saksnummer PLAN-2022/23281 Vedtatt av bystyret Siste revisjonsdato bestemmelser 02.09.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Hensikten med reguleringsplanen er å tilrettelegge for ny småhusbebyggelse som tar utgangspunkt i eksisterende bebygde areal og hensyntar eiketrær, natur- og landskapskvaliteter. Sørligste del av planområdet overlapper med landskapsvernområdet Rambjøra, og planen skal sikre landskapsvernområdet, grønnstruktur og friluftsinteresser i planområdet. Langs kommunal vei Sandbrekkevegen legger planen til rette for videreføring av gang- og sykkelvei. For utfyllende opplysninger vises det til planbeskrivelsen. 2. Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 2.1. Universell utforming 2.1.1. Prinsipp om universell utforming skal legges til grunn for all planlegging og gjennomføring av nye tiltak iht. TEK17. 2.1.2. Bygninger og uteoppholdsareal skal utformes slik at flest mulig kan benytte seg av disse, med prioritering av myke trafikanter. Det skal tilrettelegges for at gående får lett orienterbar, oversiktlig og trafikksikker fremkommelighet i planområdet. 2.2. Estetisk utforming 2.2.1. Utbyggingen skal følge Byarkitektens arkitektur- og byformingstrategi, Arkitektur+, sine retningslinjer for estetikk og arkitektur. Side 1 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 2.2.2. Formingsveileder datert 30.05.2024 skal legges til grunn ved byggesaksbehandling. 2.2.3. Illustrasjonsplan datert 12.06.2024 er retningsgivende for utforming og disponering av planområdet. 2.2.4. Ny bebyggelse og anlegg skal utformes med høy arkitektonisk kvalitet, med funksjonell og arkitektonisk helhet til eksisterende omgivelser. 2.2.5. Alle nye boliger skal ha god kontakt med og tilpasses kvaliteter i uteområdene. Boligene skal utformes på en måte som tilgjengeliggjør uteområdene, ved å ha vinduer vinklet mot trær, felles uteoppholdsareal eller Myravatnet. 2.2.6. Fasader på ny bebyggelse skal utformes i tre og tegl. Fargebruken skal ha en nedtonet palett for å oppnå harmoni med omkringliggende omgivelser, etter prinsipp i formingsveileder. 2.2.7. Ny bebyggelse skal utformes med pulttak eller skråtak med minimum 15 graders vinkel. 2.3. Terrengbehandling og vegetasjon 2.3.1. Alle terrenginngrep skal skje mest mulig skånsomt. Unødvendig utsprenging eller oppfylling skal unngås. 2.3.2. Overganger mellom fyllinger/skjæringer og eksisterende terreng skal avrundes og gjøres slik at det ser mest mulig naturlig ut. Fyllinger skal tilsås. 2.3.3. Murer skal gis en tiltalende utforming. Murer skal utføres i naturstein eller lignende kvalitetsmateriale, eller ved gjenbruk av materialer fra planområdet. Materialet fra gamle murer i planområdet skal gjenbrukes i størst mulig grad. 2.3.4. Behandling av jordmasser skal følge anbefalte retningslinjer i notat 10224866-RIM-NOT-003, datert 25.08.2023. 2.3.5. Jordmasser med matjordkvaliteter som må flyttes, skal så langt som råd er brukes til etablering av vegetasjonsdekker og beplantning innenfor planområdet. 2.3.6. Ved tilførsel av nye masser eller gjenbruk av masser innenfor planområdet er det krav om at disse er rene og fri for frø eller planterester fra arter i kategorien høy risiko eller svært høy risiko på listen over fremmede arter. 2.3.7. Ny beplantning skal skje ved bruk av stedegne og pollinatorvennlige planter. Det tillates ikke bruk av fremmede arter. 2.3.8. Asketrær skal så langt det er mulig bevares. Dersom asketrær må fjernes, skal disse erstattes og nye trær skal gis tilstrekkelig areal for rotvekst. Asketrær med høyde over 3 meter som må erstattes, skal erstattes av asketrær med stammediameter på 18 cm eller mer. Det tillates flytting av eksisterende asketrær innenfor planområdet, dersom dette kan skje på en forsvarlig måte. 2.4. VA-rammeplan og overvannshåndtering 2.4.1. VA-rammeplan datert 23.02.2024 skal legges til grunn for videre detaljprosjektering og byggesaksbehandling innenfor planområdet. Endring av VA-rammeplan krever revisjon godkjent av Bergen Vann. 2.4.2. Overvann skal ledes bort fra bebygde deler av tomten på en slik måte at det ikke fører til ulempe eller skade for andre. 2.5. Miljøkvalitet (§ 12-7 nr. 3) 2.5.1. Støy Miljøverndepartementets retningslinjer for behandling av støy i arealplanleggingen, T-1442, skal legges til grunn for tiltak innenfor planområdet. Ved søknad om igangsettingstillatelse skal det dokumenteres at støyforholdene er ivaretatt. 2.5.2. Anleggsarbeid 2.5.2.a. I henhold til verneforskrift for Rambjøra landskapsvernområde skal anleggsarbeid hensynta pattedyr og fugler mot unødige forstyrrelser, særlig i hekketiden. 2.5.2.b. Det tillates ikke sprengeaktivitet i hekketiden for fugl i perioden april-juli. Side 2 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 2.5.2.c. I anleggsperioden skal bekken i bestemmelsesområde #3 gå i rør for å skjermes mot avrenning fra anleggsområdet og for å unngå videre utslipp til Myravatnet. Det tillates at bekken legges om med annen plassering midlertidig i anleggsperioden. 2.5.3. Ombruk 2.5.3.a. Føringer for ombruk går fram av formingsveileder datert 30.05.2024. 2.5.3.b. Teglstein fra tak på eksisterende bebyggelse skal ombrukes i så stor grad som mulig i planområdet, iht. formingsveileder datert 30.05.2024. 2.5.4. Miljøoppfølgingsplan Før oppstart av anleggsarbeidene skal det utarbeides en Miljøoppfølgingsplan (MOP) i.h.t. Norsk Standard. Planen skal inneholde en risikovurdering av relevante aktiviteter i forhold til gjeldende miljøkrav, og skal angi hensiktsmessige, risikoreduserende tiltak. Følgende temaer skal inngå i Miljøoppfølgingsplanen (listen er ikke uttømmende): a) Håndtering av fremmede, skadelige plantearter b) Ivaretaking av hule eiker og annen verdifull vegetasjon, samt mest mulig skog og trær c) Tiltak for å unngå skade på fugler og dyr i anleggsfasen d) Bekkeåpning inkludert håndtering av avrenning d) Avfallshåndtering e) Belysning/lysforurensning, støy, støv og vibrasjoner f) Forsvarlig massehåndtering g) Trafikksikkerhet for myke trafikanter, inndeling i trygge soner og sikring av skoleveg og turtrasé i anleggsfase h) Rigg- og marksikringsplan i) Risikovurdering av forurensningsfare knyttet til anleggsarbeid Miljøoppfølgingsplan skal følge søknad om igangsetting. 2.6. Energi, vannbåren varme og fjernvarme (§ 12-7 nr. 8) 2.6.1. Innenfor planområdet skal alle nye bygg, anlegg og hovedombygginger tilknyttes fjernvarme. 2.6.2. Varmebehovet skal dekkes i samsvar med gjeldende teknisk forskrift på tidspunktet for prosjektering og utførelse. 2.7. Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) 2.7.1. For å ivareta sikkerhet mot 200-årsflom med klimapåslag skal ny bekk i bestemmelsesområde #3 og tilhørende kulverter og brokonstruksjoner detaljutformes i henhold til Flomnotat (10224866- 01-RIVA-NOT-002, Multiconsult), datert 02.09.2024, eller senere oppdatert flomnotat utarbeidet av fagkyndige. 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Fellesbestemmelser for bebyggelse og anlegg (felt BF, BB, T, RA, UTE) (§ 12-5 nr. 1) Juridiske linjer 3.1.1.a. I felt BF1-BF3 skal bebyggelse oppføres innenfor byggegrensen som er vist på plankartet. Der byggegrensen ikke er synlig på plankartet i felt BF1-BF3 og BB, ligger den i formålsgrensen. 3.1.1.b. Regulerte eiendomsgrenser tillates justert med inntil 1 m. 3.1.1.c. Det tillates oppføring av mindre tiltak som trapper, belysning, forstøtningsmurer på inntil 1,5 m høyde, plattinger, lette konstruksjoner som pergola o.l., parkeringsplasser for bil og Side 3 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 sykkelparkering, inkl. sykkelskur, utenfor byggegrensene i bebyggelse- og anleggsformålene BF1-BF3 og BB, forutsatt at det ikke er i konflikt med frisikt eller sporingskurver for kjøretøy. Mønehøyder 3.1.1.d. Regulerte mønehøyder (MH k+m,d) er påført plankartet. Ved saltak representerer dette mønehøyde, ved pulttak representerer dette øverste gesimshøyde. 3.1.1.e. Mindre takoppstikk som piper, kanalsjakter/lufting og evt. oppbygg for ventilasjonsløsning kan tillates ut over angitt mønehøyde. Disse kan maksimalt overstige mønehøyden med 0,5 m. Grad av utnytting 3.1.1.f. Maksimal tillatt utnyttelsesgrad (BRA m2) fremgår av plankartet. Bruksareal til utendørs bilparkering, parkeringsgarasje, sykkelparkering og boder i kjeller under bakken (bestemmelsesområde #2) er medregnet i tallet. 3.1.1.g. Areal- og kvalitetskrav til uteoppholdsareal går foran maksimalt tillatte grad av utnytting (BRA m2). Uteoppholdsareal 3.1.1.h. Det skal etableres minimum 75 m2 uteoppholdsareal per boenhet, der maksimalt 40 % kan etableres på altan. Minimum 40 % skal utformes som felles uteoppholdsareal. Alle boenheter skal ha noe privat uteoppholdsareal, der arealet skal ligge i direkte tilknytning til boligen. 3.1.1.i. Uteoppholdsareal som inngår i arealkravet, skal ha følgende kvaliteter: - Slakere enn 1:3. - Skjermet mot støy, forurensing og trafikkfare. - Skjermet mot vind, og minst halve arealet på bakkeplan skal ha sol i 4 timer ved vårjevndøgn. - Hensiktsmessig utforming med vekt på å skape et variert og bredt tilbud for alle aldersgrupper, barn, ungdom, voksne og eldre, og god og sikker tilgjengelighet fra bolig. - Opparbeides med god og varig kvalitet. Parkering for bil og sykkel 3.1.1.j. Det skal etableres minimum 0,5 til maksimum 0,8 bilparkeringsplasser per 100 m2 bolig. Bilparkering skal løses i felles innendørs parkeringsanlegg (bestemmelsesområde #2), privat carport/garasje og i parkeringsplasser utendørs. Det tillates maksimalt 15 parkeringsplasser utendørs. 3.1.1.k. Alle bilparkeringsplasser skal tilrettelegges for etablering av ladepunkt for el-bil. 3.1.1.l. Minimum 15% av bilparkeringsplassene skal avsettes til gjesteparkering. 3.1.1.m. Minimum 10% av bilparkeringsplassene skal være utformet og reservert for bevegelseshemmede. Disse plassene skal ha kortest mulig gangavstand og gunstig trasé til innganger. 3.1.1.n. Det skal etableres minimum 4 sykkelparkeringsplasser per boenhet. Sykkelparkeringen skal være tyverisikker og ligge i le for nedbør og vind. 3.1.1.o. Areal til sykkeloppstilling teller ikke med i uteoppholdsareal. Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) 3.1.1.p. Sammen med søknad om tillatelse til tiltak skal det vedlegges en utomhusplan, som bl.a. skal vise hvordan bestemmelsenes krav er tenkt oppfylt. Utomhusplanen skal leveres i målestokk 1:500 og vise: - Forholdet til nabobygg - Omriss av alle planlagte bygg - Høyde på eksisterende og planlagt terreng - Materialbruk på uteomhusarealene med utforming og opparbeiding av terreng, og hvordan høydeforskjeller tas opp ved terrengtilpasning - Skjæringer, fyllinger, murer og gjerder Side 4 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 - Bekkeåpning - Møblering og belysning på uteområder - Gang- og trappeforbindelser til, gjennom og internt i utbyggingsområdet - Ny beplanting, og trær/vegetasjon som skal bevares/tilplantes - Tiltakets energiløsninger - Ev. nettstasjon - Plassering og utforming av kjøreadkomst og utendørs parkering - Renovasjonsløsning og oppstillingsplass - Detaljplaner for overvannshåndtering som er i tråd med godkjent VA-rammeplan (i plan og snitt, hvor høyder, dimensjoner og fall etc. fremgår) - Planen skal vise at utomhusarealene oppfyller fastsatte krav til størrelse og kvalitet - Parkering/sykkelparkering 3.1.1.q. Sammen med søknad om midlertidig brukstilllatelse og/eller ferdigattest for felt BF1-BF3 og BB skal følgende dokumenteres: - Godkjent teknisk sluttdokumentasjon for private VA-anlegg. - Dokumentasjon på oppfyllelse av relevante rekkefølgekrav, jf. pkt. 6. 3.1.2. Boligbebyggelse – frittliggende småhusbebyggelse BF1 Type bebyggelse, tetthet, antall og boligsammensetning/størrelse 3.1.2.a. Innenfor felt BF1 skal det etableres tomannsboliger med maksimalt 10 boenheter. Utforming 3.1.2.b. Bygg skal etableres i eksisterende byggegroper. 3.1.3. Boligbebyggelse – frittliggende småhusbebyggelse BF2 Type bebyggelse, tetthet, antall og boligsammensetning/størrelse 3.1.3.a. Innenfor felt BF2 skal det etableres frittliggende eneboliger med maksimalt 4 boenheter. Utforming 3.1.3.b. På nordsiden av felt BF2 tillates det ikke etablering av gjerder eller lignende hindringer utenfor byggegrense. Det skal sikres åpent område for dyrepassasje i sammenhengende grøntkorridor. 3.1.4. Boligbebyggelse – frittliggende småhusbebyggelse BF3 Type bebyggelse, tetthet, antall og boligsammensetning/størrelse 3.1.4.a. Innenfor felt BF3 skal det etableres frittliggende eneboliger med maksimalt 4 boenheter. 3.1.5. Boligbebyggelse – blokkbebyggelse BB Type bebyggelse, tetthet, antall og boligsammensetning/størrelse 3.1.5.a. Innenfor felt BB skal det etableres rekkehus med maksimalt 12 boenheter. 3.1.6. Offentlig tjenesteyting o_T1-T2 3.1.6.a. Felt o_T1-T2 er regulert til offentlig tjenesteyting i samsvar med kommuneplanens arealdel, KPA2018. 3.1.7. Renovasjonsanlegg f_RA 3.1.7.a. Innenfor felt f_RA skal det etableres renovasjonspunkt for boligene i felt BF1-3 og BB i henhold til renovasjonsteknisk plan. 3.1.7.b. Det skal benyttes løsning med nedgravde bunntømte containere. 3.1.7.c. Nedkast på bakken, dekke og møblering skal innpasses i det øvrige uteanlegget og gis en tiltalende utforming. 3.1.7.d. Renovasjonsarealet skal opparbeides med annen materialbruk i dekket enn tilgrensende veg f_V1 for å skape et visuelt skille mellom arealene. Dette kan eksempelvis løses med striper eller hele dekker med brostein, grus eller lignende. 3.1.7.e. Arealet skal være tilgjengelig med lastebil. Side 5 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.1.8. Uteoppholdsareal f_UTE1-UTE2 3.1.8.a. Felt f_UTE1-UTE2 er felles uteoppholdsareal for boligene i BF1-BF3 og BB. 3.1.8.b. Felt f_UTE1-UTE2 skal gis en grønn og parkmessig opparbeiding. På arealene skal det etableres gangveger, sittegrupper og beplantning samt gjøres nødvendige tiltak og terrengbehandling, slik at områdene fremstår som tiltalende oppholdssteder. Det skal benyttes busker, trær og annen vegetasjon for å gi variasjon i oppholdssoner og skjul med hensyn til dyreliv. 3.1.8.c. I f_UTE1-UTE3 skal det benyttes naturmaterialer som tre og stein. Det tillates ikke bruk av gummi i fallunderlag. 3.1.8.d. Gjennom f_UTE1-UTE2 skal det etableres en bekk for overvannshåndtering som samtidig skal gi opplevelseskvaliteter og muligheter for lek, jf. bestemmelsesområde #3. Det tillates etablert små gangbroer i trekonstruksjon over bekken i f_UTE1-UTE2. 3.1.8.e. I hvert av feltene f_UTE1 og f_UTE2 er det tillatt å etablere grillhytte, gapahuk eller lignede små bygg på inntil 15 m2. 3.1.8.f. I felt f_UTE1 skal det tilrettelegges for lek for små og store barn med eksempelvis sandkasse, balanseleker og hengekøye, og plantes frukt-/bærbusker og -trær. 3.1.8.g. I norddelen av felt f_UTE1 skal det tilrettelegges et område med gresslette for fleksibel bruk til ballspill og annen lek/opphold. 3.1.8.h. Gjennom deler av f_UTE1 skal det etableres VA-trase (rør) under bakken. Det tillates ikke etablering av trær med store rotsystem, murer eller lignende byggverk i en avstand nærmere enn 4 m fra VA-rørene. 3.1.9. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.1.9.a. Følgende arealer skal være felles for angitte eiendommer: - f_UTE1-2 og f_RA er felles for boligene i BF1-3 og BB. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (felt V, KV, FO, GG, GS, AVG, AVT, PP) 3.2.1.a. Arealer for samferdselsanlegg og teknisk infrastruktur skal opparbeides i samsvar med bredde og kurvatur vist på plankartet og etter godkjente tekniske planer. Mindre tilpasninger på inntil 1 m innbyrdes mellom de ulike samferdselsformålene er tillatt. Slike justeringer skal være godkjent av rette vegmyndighet. 3.2.1.b. Konstruksjon (i form av støttemur) langs Sandbrekkevegen skal være utformet i tråd med krav gitt i Håndbok N400 Bruprosjektering, og godkjent av Vegdirektoratet dersom murhøyden er over 5 m. Dokumentasjonskrav (§ 12-7 nr. 12) 3.2.1.c. Før det kan gis igangsettelsestillatelse for arbeid på kommunalt vegareal skal: - Aktuell vegmyndighet ha tilsendt og godkjent tekniske vegplaner av det offentlige vegområdet med avkjørsler. - Det være gjennomført grunnundersøkelser for å avklare fundamentering av nye støttemur til Kv 32890 Sandbrekkevegen. - Det utarbeides en trafikksikkerhetsplan for bygge- og anleggsfase for veganlegget. 3.2.2. Veg f_V1-V6, o_V7 3.2.2.a. Felt f_V1-V2 er utbedret felles veg til felt BF1-BF3 og BB. For å bidra til lav kjørehastighet skal vegareal over bro i #3 ha annen materialbruk i dekket. Dette kan eksempelvis løses med striper eller hele dekker med brostein eller lignende. 3.2.2.b. I snuhammer i f_V2 tillates etablert parkering med sykkelskur, under forutsetning at det ikke er til hinder for frisikt eller sporingskurver for liten lastebil. Side 6 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.2.2.c. Felt f_V3 er eksisterende felles veg Myravegen. 3.2.2.d. Felt f_V4 er ny felles veg som kobler seg på eksisterende driftveg til kommunalt pumpehus i f_GN2. Vegen skal opparbeides med grus eller annet permeabelt dekke og terrengtilpasses. 3.2.2.e. Felt f_V5 er eksisterende felles veg fra o_KV til gnr. 9 bnr. 3 og felt BF1-BF3 og BB. 3.2.2.f. Felt f_V6 er utbedret felles veg til ekisterende parkeringsplass i f_PP3. 3.2.2.g. Felt o_V7 er utbedret offentlig veg Nattlandsbotn. 3.2.3. Kjøreveg o_KV 3.2.3.a. Felt o_KV er utbedret offentlig kjøreveg Kv 32890 Sandbrekkevegen. 3.2.4. Fortau o_FO1-FO2 3.2.4.a. Felt o_FO1 er eksisterende offentlig fortau langs o_KV. 3.2.4.b. Felt o_FO2 nytt offentlig fortau langs o_KV. 3.2.5. Gang-/ sykkelveg o_GS1-GS2 3.2.5.a. Felt o_GS1-GS2 er ny offentlig gang- og sykkelveg langs o_KV. 3.2.6. Gangveg f_GG 3.2.6.a. Felt f_GG er ny felles gangveg som kobler seg til eksisterende parkeringsplass i f_PP3. 3.2.7. Annen veggrunn – tekniske anlegg o_AVT1-AVT3 3.2.7.a. Felt o_AVT1-AVT3 omfatter veggrunn som er nødvendig for å ivareta vegens funksjon samt tekniske anlegg og adkomst til disse. Innenfor feltene kan det etableres fyllinger, skjæringer, rekkverk, gjerder, murer, støyskjermer og andre nødvendige installasjoner. 3.2.8. Annen veggrunn – grøntareal f_AVG1-AVG7, o_AVG8, f_AVG9-AVG10 og o_AVG11-AVG13 3.2.8.a. Felt f_AVG1-AVG7, o_AVG8, f_AVG9-AVG10 og o_AVG11-AVG13 omfatter veggrunn som i hovedsak skal være grøntareal, enten i form av eksisterende vegetasjon som er tatt vare på, eller i form av ny opparbeiding og beplantning. For mindre områder som har en teknisk funksjon, kan hardt dekke med høy kvalitet benyttes. Innenfor feltene kan det etableres fyllinger, skjæringer, rekkverk, gjerder, murer, støyskjermer og andre nødvendige installasjoner. 3.2.8.b. I felt f_AVG1 skal det etableres beplantning som skaper et visuelt skille mellom turveg f_TV og felt BF2. 3.2.8.c. I felt o_AVG11 skal eksisterende natursteinsmur bevares i så stor grad som mulig og gjenoppbygges med eksisterende naturstein dersom muren ikke kan bevares. 3.2.8.d. Eventuelle gjerder, rekkverk og lignende i f_AVG1-AVG2, f_AVG4-AVG5 og f_AVG7 skal ikke hindre dyrepassasje i sammenhengende grøntkorridor. 3.2.9. Parkeringsplasser f_PP1-PP3 3.2.9.a. Felt f_PP1-PP2 er felles parkeringsplasser for felt BF1-BF3 og BB. 3.2.9.b. Felt f_PP3 er eksisterende parkeringsplass tilknyttet eiendom gnr. 9 bnr. 3. Side 7 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.2.10. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.2.10.a. Følgende arealer skal være offentlige: o_V7, o_KV, o_FO1-FO2, o_GS1-GS2, o_AVG8, o_AVG11-AVG13, o_AVT1-AVT3. 3.2.10.b. Følgende arealer skal være felles for angitte eiendommer: - Felt f_V1, f_V2 og f_V4, f_PP1-PP2 og f_AVG1-AVG5 er felles for BF1-BF3 og BB. - Felt f_V3 og f_AVG6-AVG7 er felles for eksisterende eiendommer som har rettigheter til veien. - Felt f_V5 er felles for BF1-BF3 og BB og eiendom gnr. 9 bnr. 3. - Felt f_V6, f_V6, f_PP3, f_GG og f_AVG9-AVG10 er felles for eiendom gnr. 9 bnr. 3. 3.3. Grønnstruktur (§ 12-5 nr. 3) 3.3.1. Naturområde (felt f_GN1-2 og GN3) 3.3.1.a. I naturområdene f_GN1-GN2 og GN3 skal eksisterende naturmangfold ivaretas og trær og annen vegetasjon bevares. Det tillates mindre skjøtselstiltak for å styrke naturlige økosystemer. Områdene skal være tilgjengelig for allmennheten. 3.3.1.b. I f_GN1 tillates enkel, naturvennlig tilrettelegging for opplevelse, lek, fysisk aktivitet og rekreasjon. 3.3.1.c. I f_GN2 tillates kommunalt pumpehus, tilhørende infrastruktur og driftsveg opprettholdt og vedlikeholdt. Gjennom felt f_GN2 tillates det etablert en bekk for overvannshåndtering, jf. bestemmelsesområde #3. 3.3.2. Turveg (felt f_TV) 3.3.2.a. Felt f_TV skal etableres som ny turveg som forbinder f_V1 Sandbrekkevegen med f_V3 Myravegen. 3.3.2.b. Turvegen skal være tilgjengelig for allmenheten, opparbeides med grus eller annet permeabelt dekke og ha en minimumsbredde på 1,8 m. 3.3.2.c. Det tillates at plasseringen av turvegen forskyves med inntil 1 meter over formålsgrensen mot f_UTE1 eller f_AVG1. 3.3.3. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.3.3.a. Følgende arealer skal være felles for angitte eiendommer: - Felt f_GN1-GN2 og f_TV er felles for BF1-BF3 og BB. 3.4. Punktsymboler 3.4.1. Store eiketrær og asketrær vist med punktsymbol (1271) i plankartet tillates ikke fjernet eller vesentlig beskåret uten kommunens tillatelse. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikringssone frisikt (sone H140) 4.1.1. Innenfor frisiktsone H140 skal avkjørsler ha fri sikt på 0,5 meter over plan på tilgrensende veg. 4.2. Faresone ras- og skredfare (sone H310) 4.2.1. Skredfaren innenfor faresonen har større årlig sannsynlighet enn 1/100. Innenfor faresonen er det forbud mot tiltak i sikkerhetsklasse S1, S2 og S3 (jf. Byggteknisk forskrift § 7-3) før det er Side 8 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 gjennomført sikringstiltak slik at tilstrekkelig trygghet oppnås. Tilstrekkelig trygghet må dokumenteres av fagkyndige. 4.3. Bevaring naturmiljø (sone H560) 4.3.1. Hensynssone H560 skal sikre ivaretakelse av store eiketrær. 4.3.2. Innenfor hensynssonen tillates ikke tiltak som forårsaker skader på eiketrærnes krone og røtter, vurdert av fagkyndig (arborist). 4.3.3. Det er tillatt med skjøtsel, der nødvendig beskjæring skal utføres av fagkyndig. 4.4. Bevaring kulturmiljø (sone H570) 4.4.1. Hensynssone H570 omfatter bevaring av kulturmiljø Eldre vegfar «Den Stavangerske postvei». 4.5. Båndlegging etter lov om naturvern (sone H720) 4.5.1. Hensynssone H720_1 omfatter Rambjøra landskapsvernområde med plante- og dyrelivsfredning, fredet gjennom forskrift (FOR-1981-12-11-4731) ved kgl.res. av 11. des. 1981. Formålet med vernet er å bevare en sjelden kombinasjon av flere særegne naturtyper, og å bevare sjeldne plante- og dyrearter. Området er verdifullt for undervisning, forskning og rekreasjon. Bestemmelsene i verneforskriften er overordnet reguleringsbestemmelsene. 5. Bestemmelsesområder 5.1. Bestemmelsesområde #1 5.1.1. Innenfor bestemmelsesområde #1 er eksisterende trafo etablert under bakken. 5.1.2. Det skal sikres tilgang til trafo fra veg f_V2 for nødvendig arbeid. 5.2. Bestemmelsesområde #2 5.2.1. Innenfor bestemmelsesområde #2 tillates etablering av parkeringsgarasje for bil, sykkelparkering og boder. 5.3. Bestemmelsesområde #3 5.3.1. Innenfor bestemmelsesområde #3 skal det gjennomføres en bekkeåpning som kobler sammen bekk fra Myravegen til Myravatnet. 5.3.2. Gjenåpning av bekken skal gjøres på en mest mulig naturlik måte med naturlig kantvegetasjon langs bekken og uten bruk av betong og plastring av stor stein. Viktige biologiske funksjoner skal ivaretas i utformingen av bekken. Dersom fallforholdene tillater det, skal det legges ut gytegrus for ørret. Vegetasjon skal benyttes til å styrke dyrs vandringskorridorer og opphold langs bekken. 5.3.3. Del av bekken gjennom felt f_UTE1-UTE2 skal etableres med variasjon i bredde og kurvatur for å sikre gode oppholdskvaliteter og mulighet for lek. 5.3.4. Del av bekken gjennom felt f_GN2 og hensynssone H720 (Rambjøra landskapsvernområde) skal etableres som naturbekk med minst mulig terrenginngrep. Denne delen av bekken skal ikke lyssettes. 5.3.5. Belysning av bekkeområdet skal minimeres. Dersom det er behov for å etablere lys, skal det begrenses til få, utvalgte steder og utformes slik at dyreliv hensyntas. 5.3.6. Detaljutforming av bekken skal inngå i utomhusplan, som må godkjennes av Bymiljøetaten og Statsforvalteren før igangsettelsestillatelse. Detaljutformingen skal utføres av landskapsarkitekt i samarbeid med vassdragskyndig biolog og hydrolog. Side 9 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 5.4. Bestemmelsesområde #4 (midlertidig bygge- og anleggsområde) 5.4.1. Bestemmelsesområde #4 kan benyttes som midlertidig bygge- og anleggsområde for etablering av renovasjonsareal f_RA og f_PP2. Det tillates kun enkel terrengbearbeiding innenfor #4 for å etablere skjæring/mur på maksimalt 0,7 m høyde og liten fylling på maksimalt 2 m høyde og 4 m bredde. Arealet skal tilpasses tilgrensende terreng og tilsås. 5.4.2. Bestemmelsesområdet skal snarest, og senest 1 år etter ferdigstilling av renovasjonsarealet tilbakeføres til sitt opprinnelige arealformål eller stedstilpasses til den stand det var i før inngrepet. 5.4.3. Midlertidig bygge- og anleggsområde opphører ved ferdigstilling av f_RA eller senest 10 år fra planens ikrafttredelsestidspunkt. 5.5. Bestemmelsesområde #5 - #6 (midlertidig bygge- og anleggsområde) 5.5.1. Bestemmelsesområde #5 - #6 kan benyttes som bygge- og anleggsområde i byggeperioden for bygging av gang- og sykkelveg, fortau og utbedring av veganlegget for øvrig. Det kan gjennomføres nødvendige inngrep og anleggsarbeid med dette formål. Dette gjelder også lagring av masser og lager. 5.5.2. Bestemmelsesområdet skal snarest, og senest 1 år etter ferdigstilling av veganlegget tilbakeføres til sitt opprinnelige arealformål eller stedstilpasses til den stand det var i før inngrepet, eller i samsvar med avtale med grunneier. 5.5.3. Midlertidig bygge- og anleggsområde opphører ved ferdigstilling av veggrunn eller senest 10 år fra planens ikrafttredelsestidspunkt. 5.6. Bestemmelsesområde #7 5.6.1. Innenfor bestemmelsesområde #7 skal breddeutvidelse av f_V1 (innersving mot f_AVG3) opparbeides med annet dekke/fargekontrast (brostein, grus eller lignende) enn eksisterende asfalt. Dekket skal være overkjørbart, men skal bidra til at vegen oppleves smalere for kjørende. 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1. Før igangsettingstillatelse 6.1.1. Før det kan gis igangsettingstillatelse til utbygging i felt BF1-BF3 og BB skal dokumentasjon jf. pkt. 2.5.4 og 3.1.1.p sendes inn. 6.1.2. Før det kan gis igangsettingstillatelse for arbeid på kommunalt vegareal skal dokumentasjonskrav jf. pkt. 2.5.4 og 3.2.1.c være oppfylt. 6.2. Før bebyggelse tas i bruk (felt BF1-BF3 og BB) 6.2.1. Før det kan gis midlertidig brukstillatelse/ferdigattest til bebyggelse i felt BF1-BF3 og BB skal: - Uteoppholdsareal iht. MUA-krav, felt f_UTE1-UTE2, f_RA, f_V1-V2, f_V4, f_V6, f_GG, f_AVG1-AVG5, f_PP1-PP2 og f_TV være opparbeidet. - Bekkeåpning med sidearealer i bestemmelsesområde #3 være opparbeidet iht. godkjent utomhusplan. - Terreng i bestemmelsesområde #4 være opparbeidet. - Offentlig gang- og sykkelveg og kjøreveg med sideareal (felt o_V7, o_KV, o_FO2, o_GS1-GS2, o_AVG8, o_AVG11-AVG13, o_AVT1-AVT3) være opparbeidet. - Det dokumenteres godkjent teknisk sluttdokumentasjon for private VA-anlegg jf. pkt. 3.1.1.q. Side 10 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 6.3. Rekkefølge i tid 6.3.1. Bekken i bestemmelsesområde #3 kan ikke åpnes opp ved å fjerne rør, før grunnarbeidene til felt BF1-BF3, BB og f_UTE1-UTE2 er gjennomført og vegene f_V1 og f_V4 og turveg f_TV er ferdig opparbeidet. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene Formingsveileder, datert 30.05.2024 VA-rammeplan, datert 23.02.2024 Flomnotat, datert 02.09.2024 Side 11 av 11 Reguleringsbestemmelser Arealplan-ID 4601_71160000 "
}