{
  "dokument_id": "6dc05656-4e0d-5bac-88cf-049af9e03bca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 20.03.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10698900/Planbeskrivelse-datert-20-03-24",
  "tekst": " PLANBESKRIVELSE Datert: 20.03.2024 Kilde: Link Arkitektur Bergen kommune Bergenhus, gnr. 163, bnr. 577, mfl. Møllendalsveien 63 Arealplan-ID 64970000 INNHOLD: 1 Sammendrag og nøkkelopplysinger ...............................................................................3 2 Bakgrunn ..........................................................................................................................4 3 Planområdet – dagens situasjon .....................................................................................5 4 Planstatus og rammebetingelser ...................................................................................34 5 Beskrivelse av planforslaget ..........................................................................................45 6 Planprosess og medvirkning .........................................................................................78 7 Konsekvensutredning ....................................................................................................81 8 Virkninger og konsekvenser av planforslaget .............................................................83 9 Avsluttende kommentar ..............................................................................................100 Side 2 av 100 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet ligger på Møllendal i Bergen sentrum, like sør for Store Lungegårdsvannet i Bergenhus bydel. Det grenser til Møllendalselven i vest, der deler av elven er inkludert i planområdet. I nord grenser planområdet til veiarealer på gnr. 163 bnr. 10, i øst mot Møllendalsveien, og i sør mot gbnr. 163/11, 18 og 19. Planområdet er avsatt til byfortettingssone (BY2) i kommuneplanens arealdel (KPA 2018) og annet byggeområde i kommunedelplan for store lungegårdsvann søndre del. Planområdet er i all hovedsak ikke detaljregulert. Møllendal har tidligere vært et industriområde dominert av lave, arealkrevende bygg og store parkeringsflater. I dag er området under transformasjon med fortetting av bolig og offentlig/privat tjenesteyting, og omfatter blant annet kaféer, restauranter, dagligvarebutikker, Fakultet for kunst, musikk og design ved UiB m.m. Området har god kobling for gående og syklende mot sentrum, og med ny bybanelinje til Fyllingsdalen er myke trafikanter prioritet i området. Cementstøperiet, BKB1, som er vist med hensynssone bevaring, anses som identitetsskapende for området. Her åpnes det for en kombinasjon av forretning, tjenesteyting, kontor og lager. Resterende bygningsmasse innenfor eiendommen rives, og det skal bygges to nye leilighetsbygg innenfor formål BBB1. Byggene reguleres for 38 leiligheter og høy utnyttelse, i tråd med krav til fortetting rundt sentrale kollektivknutepunkt. Utnyttelse og byggehøyder er i samsvar med omkringliggende bebyggelse. Det er regulert for lav parkeringsdekning for bil og høy dekning for sykkel, i tråd med KPA 2018. Det er regulert for gangareal, f_SGG, langs Møllendalselven. Gangarealet vil være en videreføring av den blågrønne strukturen som eksisterer langs Store Lungegårdsvannet og som er planlagt langs elven nordvest for planområdet. Planen regulerer for en fellesløsning med Møllendalsveien 65 (BKB2-3) i form av et felles uteoppholdsareal på dekke over et felles parkeringsanlegg. Dekket vil skape en sammenheng mellom de to eiendommene, og tilføre kvaliteter som området mangler i dag. Etablering av fellesdekket vil kreve privatrettslig avtale med naboer i Møllendalsveien 65. Dersom avtale ikke foreligger, er det sikret at planen likevel kan realiseres, men da uten dekket. Side 3 av 100 1.2 Nøkkelopplysninger Bydel: Bergenhus Gårds- og bruksnummer: Gnr. 163 bnr. 577, 2, 17 Gårdsnavn/adresse: Møllendalsveien 63 Forslagsstiller: Møllendal 63 AS Plankonsulent: Opus Sentrale grunneiere: Møllendal 63 AS Bolig og kombinert Planens hovedformål: Planområdets størrelse: 6,8 daa formål 283 %-BRA (ny Nytt bruksareal / Grad av utnytting: 4835 m2 BRA/ 38 enheter bebyggelse) Antall nye boenheter: Varsel om Konsekvensutredningsplikt Nei Nei innsigelse/innsigelse: Kunngjort oppstart: 18.11.2015 Offentlig ettersyn: 04.08.2018 – 18.09.2018 Begrenset høring: 18.07.2022 – 12.09.2022 Problemstillinger: Flom, kulturminneverdi, parkering og uteoppholdsareal 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Planområdet ligger i Møllendal, i Bergenhus bydel i Bergen kommune. Planområdet ligger innenfor byfortettingssone BY2 i KPA 2018. Planforslaget regulerer det gamle Cementstøperiet i Møllendalsveien 63 med tilhørende kontor- og lagerbygg. Nabobygget i Møllendalsveien 65 (Sameiet Møllegårdene) er uregulert og innlemmes derfor i planområdet. Møllendal er under transformasjon fra et industriområde til et sentrumsområde. Å tilrettelegge for boligutbygging i kombinasjon med næring i Møllendalsveien 63 ansees å samsvare med ønsket utvikling i området. 2.2 Hensikten med planforslaget Planforslagets intensjon er å legge til rette for inntil 38 boenheter i to nye leilighetsbygg innenfor BBB1-2 og bruksendring av Cementstøperiet, BKB1. Planområdet ligger i et spennende transformasjonsområde, der et eldre industriområde er i ferd med å erstattes av et urbant bymiljø. Bybanen til Fyllingsdalen ble ferdigstilt i 2022 og traseen går gjennom området med nytt bybanestopp like nord for planområdet. Videre er parker og gang-/sykkelvei etablert, eller skal etableres, langs Store Lungegårdsvannet. Dette sikrer en grønn, trygg og trivelig transportkorridor til Bergen sentrum og sørover. Det skisserte tiltaket vil bidra til å forsterke kvalitetene i området ytterligere. Ny bebyggelse sikrer leiligheter av varierende størrelse som bidrar til et heterogent bomiljø, men med en større andel av leiligheter tilpasset unge og studenter. Ved å tilrettelegge for blant annet publikumsrettet virksomhet i Cementstøperiet vil en bidra til å skape liv i byrommet. Langs elveløpet er det regulert for et gangareal som vil bli en del av eksisterende blågrønne forbindelse langs Møllendalselven. Side 4 av 100 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet ligger i Bergen sentrum, like sørøst for Store Lungegårdsvannet i Bergenhus bydel. Deler av Møllendalselven er inkludert i planområdet, og nærmeste byfjell er Ulriken. Planområdet ligger ved Haukeland Universitetssjukehus, innen en omtrentlig gangavstand på 10 minutter. Det tar ca. 2 minutter å gå til nærmeste bybanestopp, Fløen. Bergen Storsenter og AdO arena ligger innen en gangavstand på ca. 15-20 minutter. Bergen sentrum Svartediket Bergen bystasjon Nygård Danmarksplass Planområdet/ Møllendal Haukeland universitetssykehus Figur 1: Oversiktskart med planområdets beliggenhet. Kilde: Norgeibilder.no Innenfor en radius på 1 km finner en blant annet Danmarksplass, Kronstad idrettsplass, Haukelandshallen, Nygårdstangen, Fakultet for kunst, musikk og design, Høgskulen på Vestlandet, Alrek helseklynge og store arbeidsplasser som Haukeland universitetssykehus og Haraldsplass Diakonale sykehus. Planområdet grenser til Møllendalselven i vest, hvorav deler av elven er inkludert i planområdet. I nord grenser planområdet til boligbebyggelse (gnr. 163 bnr. 10), i øst mot Møllendalsveien og Fakultet for kunst, musikk og design, og mot næringslokaler i sør (gnr. 163 bnr. 11 og gnr. 163 bnr. 18). For å sikre tilkomst for utrykningskjøretøy til både ny og eksisterende bebyggelse, er planområdet utvidet med ca. 47,5 m2 mot øst. Se figur av plangrensen under. Side 5 av 100 Areal inkludert etter offentlig ettersyn. Utgjør 47,5 m2. Planområde Totalt areal = 6805 m2 (7671 inkl. vertikalnivå 3) Figur 2: Gjeldende plangrense. Blå skravur viser mindre utvidet areal etter offentlig ettersyn. 3.2 Arealbruk 3.2.1 Dagens arealbruk Deler av planområdet er ikke regulert, men er vist som «annet byggeområde» i KDP Store Lungegårdsvann søndre bydel. I KPA 2018 er det avsatt til byfortettingssone BY2. I planområdet finnes i dag et nyere nærings- og leilighetsbygg, et nyere nærings-/kontorbygg med lagerareal, samt et eldre næringsbygg med kontorer og lagerareal. Arealet mellom bebyggelsen i Møllendalsveien 63 og Møllendalsveien 65 er i dag brukt til parkering. Side 6 av 100 Møllendalsveien 63 (Cementstøperiet). Eldre Møllendalsveien 65. næringsbygg med kontorer og lagerareal. Boligbebyggelse med næring i 1. og 2. etasje Møllendalsveien 63. Nærings- /kontorbygg med lagerareal Figur 3: Satellittbilde/skråbilde som viser planområdet. Kilde: kart.1881.no, hentet 07.03.22. Figur 4: Planområdet sett fra vestsiden av Møllendalselven. Viser Møllendalsveien 63, herunder Cemenstøperiet nærmest til venstre. Foto: Opus Bergen, 03.12.2015 Side 7 av 100 Figur 5: Planområdet sett fra nord mot sør. Viser Møllendalsveien 65 til venstre og Møllendalsveien 63 til høyre. Parkeringsareal mellom bebyggelsen. Foto: Opus Bergen, 03.12.2015. 3.2.2 Privatrettslige bindinger/bruksretter/klausuler Det hviler ingen privatrettslige bindinger eller bruksretter/klausuler på eiendommene. 3.2.3 Tilstøtende arealers bruk/status Møllendal er et område under transformasjon fra tidligere industriområde til bolig- og serviceområde, med hovedvekt på bolig. Kronstad og Årstad er i stor grad preget av eldre villabebyggelse, med innslag av mer konsentrert bebyggelse. Det finnes flere grønne lunger i nærområdet, slik som Møllendal gravplass og parkområder i tilknytning til Store Lungegårdsvannet. Det er mye aktivitet både ved Store Lungegårdsvannet, med blant annet båthavner, park og gang-/sykkelvei. Nytt bybanestopp, Fløen, er etablert om lag 200 meter nordøst for planområdet. Videre investeres det i Møllendal elve- og strandpark, som skal bli et åpent friområde langs vestsiden av elven og i strandkanten. Hele elve- og strandsonen skal omskapes til et stort friområde som tilrettelegges for opplevelser, lek og rekreasjon. Elven skal restaureres for å gi gode vilkår for biologisk mangfold. Det er i Handlings- og økonomiplan for Bergen estimert totalt 92,5 mill. som skal investeres i ny elve- og strandpark frem til og med 2025. Den tilgrensende eiendommen i nord, gbnr. 163/602, er regulert til bolig i plan for Møllendal øst felt B1 (planID 66170000). De nye boligene i nord har utnyttelse på %-BRA = 250%, og byggehøyde på opptil kote + 21,5 m. Videre er det etablert et større torg like nord for planområdet. Torget er et offentlig byrom som er opparbeidet med blant annet blågrønne løsninger, sitteplasser og brygger. En mindre paviljong er satt opp sentralt på torget, og brukes til en rekke ulike formål, slik som galleri, scene, leserom mv. Fakultetsbygget for kunst, musikk og design ligger like øst for planområdet. Bygget har en maksimal byggehøyde på kote +40,0m. Like vest for planområdet, på motsatt side av Møllendalselven er Studentboligene Grønneviksøren lokalisert, bygget i regi av Sammen (Studentsamskipnaden på Vestlandet). Studentboligene er bygget i kvartalsstruktur med en byggehøyde på opptil kote + 26,5 m. Side 8 av 100 Som beskrevet over, er det flere nye og prosjekterte bygninger i området. Felles for disse er at de har høyere byggehøyde og utnyttelsesgrad enn den tidligere og eksisterende bebyggelsen. Den eldre og eksisterende bebyggelsen har to til tre etasjer, mens de nye bygningene har opptil åtte etasjer. Figur 6: Oversikt over byform/bygningstypologi i nærområdet. Side 9 av 100 Figur 7: Opparbeidet torg nord for planområdet. Kilde: kart.1881.no Figur 8: Fakultet for kunst, musikk og design i Bergen sett fra nord mot sør. Kilde: google maps, streetview. Side 10 av 100 Figur 9: Grønneviksøren studentboliger som ligger rett over Møllendalselven fra planområdet. Kilde: kart.1881.no 3.3 Stedets karakter og landskap 3.3.1 Viktige landskapselementer og romlige sammenhenger Planområdet er lokalisert langs Møllendalselven, i dalbunnen mellom fjellene Løvstakken og Ulriken. Dalbunnen er flat og danner her et rom mellom fjell og åssider. Møllendalselven munner ut i Store Lungegårdsvannet, like nordvest for planområdet. Planområdet er relativt flatt, med overgang til stigning i sør, vest og øst for planområdet. Villaområdene i øst og vest ligger noe høyere enn planområdet. Planeringshøyden sentralt i planområdet er i underkant av kote +2 moh. Figur 10: Høydelagskart og oversikt over landskapstrekk. Side 11 av 100 3.3.2 Tidsdybde Slik stedsnavnet tilsier, har det tidligere vært drevet møller i Møllendal. Driften går senest tilbake til middelalderen. Tidligere Nedre Møllendal gård lå omtrent der Møllendalsveien 61 (gbnr. 163/14) ligger i dag. Det er få bevarte strukturer fra gårdsdriften. Bebyggelsesstrukturen var preget av industri og næring, og de siste årene har det blitt regulert og etablert en stor andel boliger. Møllendalsveien er en trasé som delvis går tilbake til middelalderen. Veien gikk da videre mot Damsgård og Gravdal. Møllendalsveien var en av hovedferdselsårene frem til Nygårdsbroen ble åpnet i 1851. Traséen er angitt som hensynssone kulturmiljø H570-4 i KPA 2018. Det vises til utarbeidet kulturminnedokumentasjon, datert 20.02.2016, for ytterligere informasjon. 3.3.3 Eksisterende bygningsstruktur og bygningsform Deler av eksisterende bygning i Møllendalsveien 63 var en del av Norsk Cementfabrikks eiendom etter krigen, bygget i 1920-30. Den resterende delen av bygningen i sør er et senere påbygg. Bygningen som helhet har et eldre formuttrykk enn omkringliggende bebyggelse. Den har saltak og en byggehøyde til kote + 11,6. Høyden er lavere enn den nye bebyggelsen som dominerer plangrensens nærområde i dag. Figur 11: Eksisterende bebyggelse i planområdet mot Møllendalselven. Del av bygg som skal bevares er markert med rød, stiplet elipse. Foto: Opus Bergen, 03.12.2015 Planområdet omfatter også blokkbebyggelsen i Møllendalsveien 65 med næring i første og andre etasje, samt leilighetsboliger i resterende etasjer. Bygget er utformet med varierende høyder fra k+ 12 til k+29. Side 12 av 100 Figur 12: Eksisterende blokkbebyggelse. Møllendalsveien 65. Kilde: google maps, streetview 3.3.4 Områdets synlighet fra omgivelsene: nær- og fjernvirkning Bebyggelsen i Møllendalsveien 65 har større fjern- og nærvirkning enn resten av planområdet, og skyldes byggehøyden til boligbebyggelsen. Det pågår en transformasjon av Møllendal, der det de senere årene har blitt regulert og etablert flere høyere bygg. Planområdet skiller seg ikke ut sett opp mot med resten av Møllendalsområdet. I en større skala har Møllendal større fjernvirkning enn omkringliggende villabebyggelse i sør og nord. Dette skyldes blant annet at deler av Møllendal er angitt med sentrumsformål og det planlegges her med høyere utnyttelse enn omkringliggende områder. 3.3.5 Solforhold, lokalklima (vind, inversjon) Området ligger vest- og nordvendt og har i dag gode solforhold. Det er imidlertid vindutsatt med maksvind opptil 45 m/sek, og det ligger i et inversjonsområde. Inversjon skjer typisk i dalbunner, og vil ofte forekomme om vinteren når bakken blir kald og luften blir kjølt ned nær bakken. Dette kan bidra til at lokal luftforurensing samles opp og gir dårlig luftkvalitet (Meteorologisk institutt, 2021). 3.4 Kulturminner og kulturmiljø Det fins ingen automatisk fredete eller nyere tids kulturminner i planområdet. Grunnen der planområdet ligger ble fylt ut i perioden mellom 1957 og 2002, og det fins ingen indikasjoner på at planområdet har vært benyttet som ankringssted eller havn i eldre tid (uttale fra Bergens Sjøfartsmuseum til oppstartsvarselet av planen, datert 09.10.12). Det er derfor heller ikke potensial for funn av automatisk fredete kulturminner i planområdet. Deler av eksisterende bebyggelse er i KDP for Store Lungegårdsvannet vist som «Område der det skal tas spesielt hensyn til byform og kulturminner». Bygningen har verdi som representant for tidlig utbyggingsfase av industri og næringsrettet virksomhet langs elven. Bygningens sentrale beliggenhet gjør at den vil kunne utgjøre et historiefortellende og miljøskapende Side 13 av 100 element som forteller noe om skalaen på tidligere bygningsmasse langs elven. Det vises til vedlagt kulturminnedokumentasjon datert 20.01.16. Rapporten konkluderer med at bygningskroppen fra 1922 er autentisk i dag. Endringer av vinduer i hele bygningsmassen og det nyere tilbygget i sør fra 1990 svekker imidlertid autentisiteten noe. Det er gjort større endringer innvendig, og bygget beskrives derfor ikke som autentisk innvendig. 3.5 Landbruk Ikke aktuelt. Planområdet er ikke i bruk til landbruk. Fra gammelt av har det vært gårdsbruk i området, men det finnes i dag få bevarte strukturer fra gårdsdriften. Det er ikke noe landbruksaktivitet i eller nær planområdet i dag. Figur 13: Utsnitt fra arealressurskart (AR5) viser at det ikke er landbruksareal i plan- og influensområdet. Planområdet markert med grønn markør. Kilde: NIBIO-Kilden 3.6 Naturverdier I alle saker som berører naturmangfold, krever Naturmangfoldloven (nml) § 7 at vurderingene og vektleggingene med hensyn til naturmangfold (§§ 8-12) fremgår av vedtaket. I dette kapittel er § 8 (kunnskapsgrunnlaget) vurdert, mens §§ 9-12 vurderes under konsekvenser av planforslaget i kapittel 9.7 Friluftsaktivitet, naturområder, barn og unges interesser i nærmiljøet. §8 Kunnskapsgrunnlaget Planområdet har lite vegetasjon, bortsett fra et hageanlegg i tilknytning til naboeiendommen. Området ligger derimot tett opp til Møllendalselven og Store Lungegårdsvannet. Vassdraget og sjøområdet representerer viktige funksjonsområder for flere arter. Møllendalselva er det eneste åpne elveløpet i de sentrale deler av Bergen, noe som styrker betydningen av elven. Lenger opp i elven har man elementer fra bekkekløft (F09), fossesprøytesone (E05) og store gamle trær (D12) som beskrevet i naturtypebeskrivelse i Direktoratet for naturforvaltning håndbok 13 fra Side 14 av 100 2007 (Planrapport for Møllendals næringspark, 2010). Det er ingen registrerte viktige eller svært viktige naturtyper i, eller i nærheten av, planområdet jf. Naturbase (kart.naturbase.no). Det er ikke foretatt supplerende biologisk befaring av området. I Artskart (artsdatabanken.no) er det gjort flere artsregistreringer nær planområdet, spesielt trekkes her frem nyere registreringer knyttet til Møllendalselven og Store Lungegårdsvannet. Det er registrert alke (EN), bergand (VU), dvergdykker (VU), fiskemåke (NT), havelle (NT), hettemåke (VU), kornkråke (NT), lomvi (CR), makrellterne (EN), sanglerke (VU), sivhøne (VU), sothøne (VU), stær (NT) og tyrkerdue (NT). Alle disse er registreringer av nyere dato, bortsett fra havelle fra 1967. I Naturbase er lappspove og laks registrert i Møllendalselven, som arter av særlig stor forvaltningsinteresse, fordi Norge har >25 % av den europeiske bestanden. Vandrefalk er registrert i tilknytning til Store Lungegårdsvannet og er en art av særlig stor forvaltningsinteresse, som spesielt hensynskrevende. Vandrefalken bruker trolig området som jaktområde da registreringene beskriver jaktatferd. I tillegg er det registrert en rekke andre vanlige fuglearter ved Store Lungegårdsvannet og Møllendalselven. Enkelte eldre registreringer beskriver funn av karplanter, både truete og svartelistete arter. Disse har til dels usikker stedsangivelse, og man kjenner ikke til forekomst av de aktuelle artene i planområdet. Av nyere dato er de svartelistede artene parkslirekne, stripetorskemunn, kjempebjørnekjeks og mink, samt mongolspringfrø (noe eldre, fra 1971), alle svartelistet i kategorien svært høy risiko - SE, registrert ved Møllendalselven og Store Lungegårdsvannet. Møllendalselven er ett av få potensielle gyteområder for sjøørret i Store Lungegårdsvannet (Vassdragsforvaltningsplan, Bergen kommune). Ifølge vann-nett (vann-nett.no/ saksbehandler) er vannforekomsten sterkt modifisert med dårlig økologisk potensial som følge av vannføringsendring, forurensede sedimenter, spillvannslekkasje, fysisk endring ev elveløp og bekkelukking. Møllendalselven mottar vann fra Svartediket. Det er kun overløp fra drikkevannet som renner ned i elven, og Møllendalselven er preget av lav vannstand ved både middels og lav vannføring, noe som bidrar til den dårlige habitatkvaliteten. Hele den anadrome strekningen består i dag av stryk. Substratmangfoldet er høyt, med flekkvis gytegrus, rullestein og finsediment, det er imidlertid ingen tydelige kulper eller renner, og habitatkvaliteten vurderes som dårlig, jf. rapporten Sjøaurebekker i Bergen og omegn (Pulg et. al 2011). Det er flere kilder til forurensing i elven, og sammen med lav vannstand kan dette tidvis medføre kritiske forhold for fisk. Ved tiltak som restaurering (eksempelvis skape kulper og renner, og utlegging av gytegrus) samt sanering av eldre vannledningsnett langs Møllendalselven, kan forholdene for sjøørret i elven forbedres (Pulg et. al 2011). Det forutsetter imidlertid også en jevnere vannføring. Side 15 av 100 Figur 14: Blågrønne strukturer ved planområdet i Møllendal, som vist i Temakart for blågrønne strukturer, Bergen kommune, KPA 2018. Planområdet omtrentlig vist med blått kryss. Kilde: Bergen kommune 3.7 Rekreasjon og friluftsliv Innenfor en radius på ca. 1 km fra planområdet er det flere registrerte friluftslivsområder. Store Lungegårdsvann med tilhørende grøntområde ligger like nord for planområdet. Området har stor brukerfrekvens og brukes til blant annet turgåing, bading, kajakkpadling m.m. Bybanen til Fyllingsdalen tilgjengeliggjør området i stor grad. Det planlegges for tilrettelegging for opplevelser, lek og rekreasjon rundt vannet og Møllendalselven som del av prosjektet Møllendal elve- og strandpark. Elve- og strandsonen skal omskapes til et stort friområde og vannkvaliteten i elven skal bedres for å gi gode vilkår for biologisk mangfold. Møllendal gravplass og sykehusparken ligger sør for planområdet. Gravplassen inkluderer en del trær og har hovedsakelig funksjon som grønnkorridor. I øst ligger deler av byfjellene, herunder Ulriken. Dette er et stort friluftsområde som er i utstrakt bruk året rundt. Fra planområdet er det kun 1 km til Ulriksbanen og tilrettelagt turløype til toppen. Det er også kun 1,3 km gangavstand til Svartediket med en stor andel tilrettelagte turløyper til byfjellene. Side 16 av 100 Store Lungegårdsvann Sentrale byfjell Grønnkorridor mellom Ulriksdal og Bjørndalen Møllendal gravplass Sykehusparken Haukeland sjukehus Figur 15: Kartlagte friluftslivsområder. Kilde: naturbase, Miljødirektoratet Puddefjorden kajakklubb holder til i Møllendalsveien 12, og benytter nedre del av Møllendalselven og Store Lungegårsdsvann for padling. Gang- og sykkeltraseen som passerer nord for planområdet langs Store Lungegårdsvannet, er en populær turvei. Møllendal torg er blant annet tilrettelagt med brygger ut mot Store Lungegårdsvann som brukes til bading o.l. I gjeldende plan for Møllendal vest (planID 19530000) legges det til rette for større tilgjengelighet for myke trafikanter, inkludert syklister langs vannets sørvestlige del. Videre er det avsatt areal til et parkbelte som skal strekke seg langs Tonningsneset og inn langs Møllendalselvens vestre side. I forbindelse med forprosjekt for Møllendalselven, utarbeidet av Asplan Viak AS, er det foreslått fra Puddefjorden kajakklubb og Holmen roklubb at det bør tilrettelegges for flytebrygger ved elvebredden. Side 17 av 100 Planområdet Figur 16: Illustrasjon av planlagt parkanlegg langs vestsiden av Møllendalselven. Det aktuelle området er regulert i reguleringsplanen Møllendal vest. Kilde: Byromskonsept for Møllendal med kostnadsoverslag, 2009. 3.8 Skole og barnehage Det ligger flere barnehager innen kort gangavstand fra planområdet: • Fløenbakken barnehage ligger med en gangavstand på ca. 400 m fra planområdet og har plass til 27 barn • Kronen barnehage ligger innen en gangavstand på ca. 700 meter og har 40 plasser • Kronstad oppveksttun ligger innen en gangavstand på ca. 700 meter og har 59 plasser • Hunstad barnehage ligger innen en gangavstand på ca. 900 meter og har 45 plasser • Nubben barnehage ligger innen en gangavstand på ca. 900 meter og har med 45 plasser. Realisering og oppfølging av strukturtiltak fra Barnehagebruksplan 2016-2030 har medvirket til at Bergen kommunen oppnådde full bydelsvis barnehagedekning i 2021. I tillegg oppfylles barnehageretten årlig. Utfordringen i årene fremover blir å sikre barnehageplass til barna i nærmiljøet sitt i tråd med byrådets plattform. Det er et mål at alle skal få tilbud om barnehageplass i nærmiljøet sitt. For å oppnå dette vil byrådet gi alle barn førsterett til barnehageplass innenfor egen skolekrets. Hvis det ikke er nok barnehager i skolekretsen skal man få plass i en barnehage i nærmeste skolekrets slik det nå er vedtatt i Barnehagebruksplanen 2022-25. Side 18 av 100 I plan for Møllendal vest (planID 19530000) er det regulert to tomter til barnehage, på Grønneviksøren og på Tonningsneset. Disse ligger ikke inne i handlings- og økonomiplanen for Bergen kommune 2022-25. Det ligger to barneskoler i gangavstand til planområdet med elever fra 1. – 7. trinn. Haukeland Skole ligger i Stemmeveien og Kronstad skole ligger i Edvard Griegs vei. Skolene ligger innen en gangavstand på henholdsvis 1000 m mot øst og 750 m mot sør. Planområdet sogner til Haukeland skole. Haukeland skole har en kapasitet på 350 elever, og hadde per 2015/2016 et elevtall på 341 elever. Iht. skolebruksplan 2021-2030 skal skolen oppgraderes innvendig og utvides fra en normalkapasitet på 350 elever til 400 elever. Utvidelsen er planlagt ferdigstilt innen skolestart 2023. Gimle Skole er nærmeste ungdomsskole med en avstand på 1,2 km. For ungdomstrinnet har Gimle skole den største økningen i elevtallet, og hadde i skoleåret 2020/2021 totalt 525 elever. Normalkapasiteten til skolen er 600 elever, og det forventes en økning opp til normalkapasiteten de neste årene. Planområdet ligger nær Årstad videregående skole, samt Amalie Skram videregående skole. Figur 17: Oversikt over barnehager og skoler. Kilde: Bergenskart 3.9 Barn og unges interesser I tilknytning til boligbebyggelsen er det anlagt en lekeplass sørvest på eiendommen til Møllendalsveien 65. Utenom dette er det ikke spor etter eller tilrettelagt for barn og unges lek og aktivitet i planområdet. Side 19 av 100 Det er kort avstand til Møllendal torg og brygge i nord hvor det er tilrettelagt for opphold og aktivitet. Med en gangavstand på ca. 1,3 km i retning Bergen sentrum, ligger AdO Arena. Arenaen er Norges hovedanlegg for svømming og stuping som er tilrettelagt for alle brukergrupper. Nygårdsparken og VilVite Vitensenter ligger ca. 1,8 km vestover. Parken er egnet for turer, lek, aktiviteter og rekreasjon. Øvre del av parken er spesielt tilrettelagt for de yngste barna. Nærmeste ballbane er Krohnsminde idrettsplass, som ligger på Danmarksplass med en gangavstand på ca. 1,4 km. 3.10 Vei og trafikkforhold 3.10.1 Kjøreatkomst Møllendalsveien, Møllendalsbakken og Kalfarveien leder alle inn til Møllendalsområdet. Møllendalsveien fra Solheimsgaten/Danmarksplass er den viktigste innfartsåren til området, se figuren under. Strekningen har en fartsgrense på 30 km/t. Planområdet har tilkomst fra Møllendalsveien. Tilkomstveien ble opprustet i forbindelse med utbygging av bebyggelse i området. Veien er tilrettelagt med tosidig fortau frem til selve innkjøringen til planområdet. Vei og fortau er av god standard. Figur 18: Oversikt over innfartsårene til Møllendal. Møllendalsveien i blå, Møllendalsbakken i rød og Kalfarveien i grønn. Planområdet er markert omtrentlig med svart stiplet linje. 3.10.2 Trafikkmengde Viktigste innfartsåre til planområdet er Møllendalsveien. Denne hadde en ÅDT på ca. 6300 i 2016, retning Danmarksplass til Møllendal. Langs planområdet, i retning Møllendal til Kalfarveien, hadde veien en ÅDT på ca. 2000 i 2016. Møllendalsbakken forbinder området til Haukelandsveien og hadde en ÅDT på ca. 4500 i 2016. Fra planområdet og videre nordover Side 20 av 100 går Møllendalsveien videre over i Kalfarveien, som utgjør en forbindelse mot sentrum. Kalfarveien hadde en omtrentlig ÅDT på 1500 i 2016. (Trafikkmengder er hentet fra tidligere versjon av veikart (NVDB). Ny versjon viser ikke trafikkmengder før år 2020. Det er ikke gjort nye målinger for de angitte veiene.) I forbindelse med bybanen mellom sentrum og Fyllingsdalen er det bygget bybaneholdeplass langs Møllendalsveien nordøst for planområdet. Møllendalsveien omgjøres herfra til sykkelgate og stenges for biltrafikk ved holdeplassen. 3.10.3 Parkering Parkering for Møllendalsveien 63 er per i dag løst på bakkeplan utenfor bygget. Møllendalsveien 65 har parkering i kjeller og på bakkeplan. I byggesakstegninger for Møllendalsveien 65 fremkommer det at det er 45 parkeringsplasser i parkeringskjeller og 15 parkeringsplasser på bakkeplan på byggets sørside. I tillegg til de 60 parkeringsplassene som er omsøkt, er det de siste 10 årene opparbeidet ytterligere 7 parkeringsplasser på bakkeplan langs bebyggelsens sørside. Det er uklart om disse er omsøkt/godkjent. Figur 19: Parkeringsanlegg med utomhusanlegg fra rammetillatelse for Møllendalsveien 65, datert 14.10.2004 Side 21 av 100 Møllendalsveien 63 Møllendalsveien 65 M øl len da lsv eie n M øl len da lse lv ne Figur 20: Parkering i planområdet i dag. 3.10.4 Trafikksikkerhet I perioden 2004-2012 er det registrert 8 trafikkulykker i nærområdet, hvorav to av disse involverte fotgjenger/akende og to ulykker involverte syklist. Det er ikke registrert ulykker i perioden 2012-2021. Møllendalsveien 63 Figur 21: Oversikt over trafikkulykker ved planområdet (omtrentlig vist med rød sirkel), Møllendalsbakken og Møllendalsveien. Kilde: modifisert kart fra vegvesen.no/vegkart. Side 22 av 100 De nærmeste barneskolene fra planområdet er Kronstad skole og Haukeland skole. Det er ikke utført barnetråkkregistreringer på disse skolene, men det er gjort barnetråkkregistreringer på Gimle skole for 9. klassinger i 2009. Møllendalsbakken er registrert som en utrygg strekning, og stemmer overens med andelen trafikkulykker i området. Møllendalsbakken peker seg dermed ut som en strekning som har behov for oppgradering mht. trafikksikkerhet. Det er spesielt de smale fortauene langs veien som gjør strekningen utrygg. For elever ved Haukeland skole er korteste skolevei fra planområdet via Møllendalsbakken, men det er også mulig å velge en alternativ rute via Fløenbakken og Årstadgeilen i nord. Skoleveien til Kronstad skole går via Møllendal gravplass. Bakken er lang og bratt, men er fri for biltrafikk. Haukeland skole Ca .1 00 Kronstad skole m 0m 50 .7 Ca Figur 22: Korteste skoleveier vist med grønn stiplet linje. Kilde: Bergenskart 3.10.5 Kollektivtilbud Planområdet har svært god kollektivdekning, med bussavgang hvert 10. minutt i rushtrafikken og bybaneavgang hvert 7. minutt i rushtrafikken. Planområdets nærmeste bussholdeplass er Møllendalsveien, ca. 100 m sør for planområdet i luftlinje. Busslinje 12 Lønborglien – Lægdene – Montana passerer Møllendalsveien. Det er også et busstopp ved Haukeland sykehus ca. 600 meter lenger øst for planområdet. Her går rute nr. 5, 6, 12, 16E og 27. Nærmeste bybaneholdeplass er Fløen, ca. 300 m nord for planområdet. Bybanetraseen kjører mellom Kaigaten og Fyllingsdalen terminal, via Haukeland. Ny bybanetrasé krysser traséen til Bergen lufthavn på Kronstad. Kronstad er dermed blitt et knutepunkt for bybanen etter ferdigstilling av bybanen til Fyllingsdalen. Bybanen har avgang hvert 8. minutt i rushtrafikken. Når det gjelder kollektivtilgjengelighet, har Transportøkonomisk Institutt utarbeidet en indeks for tilgang til kollektivtransport. I PROSAM-rapport 218, 2015 er indeksen videreutviklet, og det er etablert en mer finmasket inndeling i beskrivelsen av kollektivtilgjengelighet, blant annet for å skille Side 23 av 100 ut den delen av befolkningen som har et særdeles godt tilbud som kan forventes å konkurrere godt mot bilen. Figur 23 Definisjon av tilgang til kollektivtransport (PROSAM-rapport 218 / Urbanet Analyse). Figur 24: Oversikt over nærmeste holdeplasser og traseer. Planområdet er markert omtrentlig med stiplet svart linje. 3.10.6 Myke trafikanter Møllendal har svært god tilgjengelighet for gående og syklende fra Bergen sentrum. Langs Store Lungegårdsvannet er det etablert gang-/sykkelvei. Gang-/sykkelveien langs vannet deler seg ved Draugen båtforening, der hoveddelen av gang- og sykkeltrafikken i dag fortsetter på Side 24 av 100 gangbro over jernbanen og videre sørøstover. Vestover fortsetter gang- og sykkeltrafikken over Møllendalselven og ut i Møllendalsveien som separert gang- og sykkelvei. En mindre del av strekningen mot Danmarksplass er uten gang-/sykkelvei, men er etablert med tosidig fortau. Møllendalsveien, strekning sørvest for planområdet, er utformet med sammenhengende sykkelvei fra øst til vest ved Nygårdsbru. Fra Florida i vest fortsetter sykkelforbindelsen som sykkelfelt. Figur 25: Sykkelvei i Grønneviksøren. Kilde: Google maps, streetview Strekningen forbi helikopterlandingsplassen, nordvest for planområdet, identifiseres som en utrygghetsstrekning for myke trafikanter, ettersom det ikke er et tilrettelagt område. Videre er Møllendalsbakken klassifisert som en utrygghetsstrekning i Trafikksikkerhetsplan for Bergen 2019-2021, først og fremst pga. dårlig fotgjengerareal. Side 25 av 100 Figur 26: Oversikt over veinett for myke trafikanter i dag. Planområdet er omtrentlig markert med stiplet svart linje. I sammenheng med utbyggingen av Bybanen fra sentrum til Fyllingsdalen er det ferdigstilt en sammenhengende hovedsykkeltrasé og gangvei fra Nonneseter til Kronstad. Sykkelveien går forbi planområdet og videre gjennom Kronstadtunnelen til Kronstad. I nord knyttes sykkelveien til sykkelvei langs Store Lungegårdsvannet. Side 26 av 100 Figur 27: Utklipp fra illustrasjonsplan for planID 64040000, som viser sykkelrute gjennom Møllendal. Planområdet omtrentlig vist med svart stiplet sirkel. 3.11 Universell utforming Planområdet er tilnærmet flatt. Tilkomsten til planområdet er universelt utformet og tilgjengelig. Blant annet er det tilrettelagt med nedsenkede fortau og taktile flater på deler av fortauene. Det er tilrettelagt med universell tilkomst til boligene i Møllendalsveien 65. 3.12 Vannforsyning og avløp Under oppsummeres eksisterende situasjon for vannforsyning, avløp og overvann i området, som omtalt i utarbeidet VA-rammeplan, datert 08.11.21. Figur 28: Eksisterende ledningsnett. Kilde: Asplan Viak Side 27 av 100 3.12.1 Vannforsyning og brannvann Området blir forsynt fra Svartediket vannbehandlingsanlegg med statisk trykk på kote 70. Eksisterende vannforsyning i området består av kommunal DN150 SJK vannledning i Møllendalsveien og privat vannledning DN160 PE mellom Møllendalsveien 63 og 65. Det er registrert 2 brannvannsuttak i nærheten av planområdet. 3.12.2 Spillvann Eksisterende spillvannsnett i området består av kommunal Ø250 spillvannslending i Møllendalsveien, privat pumpeledning for spillvann (ukjent dimensjon) og privat Ø110 spillvannledning. 3.12.3 Overvann Eksisterende overvannsnett består av privat Ø200 PVC overvannsledning. Overvannet fra plassen mellom Møllendalsveien 63 og 65 føres til privat overvannsledning via sluk. Ledningen har utslipp til Møllendalselven rett nord for Cemenstøperiet. 3.13 Energi Planområdet ligger innenfor konsesjonsområde for fjernvarme. I KPA 2018 er det vedtatt tilknytningsplikt for fjernvarme i hele konsesjonsområdet. Figur 29: Utsnitt av konsesjonsområdet for fjernvarme. Viser eksisterende fjernvarmeledninger. Planområdet omtrentlig markert med rødt. Kilde: BKK (2018). 3.14 Støyforhold Kilde Akustikk (nå Sweco) gjorde i 2011 støyvurderinger i området. Støyvurderingene er gjort som del av arbeidet med reguleringsplanen for Møllendal øst (planID 19410000). Rapporten konkluderer med at Møllendalsveien, E16/E39 på nordsiden av Store Lungegårdsvannet, og jernbanen (Bergensbanen) er støykilder som kan påvirke det aktuelle planområdet. Helikopterlandingsbasen på Grønneviksøren er også kilde til støy. Side 28 av 100 Et premiss for utbyggingen av hele området på Møllendal er at helikopterlandingsbasen flyttes. Det foreligger planer om å flytte landingsbasen til Nygårdstangen på nordsiden av Store Lungegårdsvann i løpet av 2022. Etter flytting vil trafikkerende helikopter være mye høyere enn 150 m over bakken når de passerer byggene på Møllendal. Det konkluderes dermed med at helikopter ikke vil generere nok støy til å gjøre utslag (SINTEF/Kilde Akustikk AS). Jernbanen i øst ligger for langt unna til å medføre utslag på støy for planområdet. Når det gjelder biltrafikk, er det denne støykilden som bidrar mest med støy. Det aktuelle utbyggingsområdet ligger likevel utenfor både gul og rød støysone for trafikkstøy. Møllendalsveien 63 Figur 30. Støysonekart for Møllendalsveien etter MD T-1442. Viser veitrafikkstøy. Kilde: Kilde akustikk, 2011. 3.15 Risiko og sårbarhet – eksisterende situasjon 3.15.1 Risikomatrise, alle relevante forhold skal vurderes Det er utarbeidet egen risiko- og sårbarhetsanalyse (ROS-analyse, datert 24.01.22) i forbindelse med planarbeidet. Det vises til denne for utdypende informasjon. Det er identifisert en rekke faremomenter i eller i nærheten av planområdet. Flere av disse faremomentene hører naturlig sammen, da de kan være årsaker til samme uønskede hendelse. Aktuelle Naturfarer Aktuelle menneske- og virksomhetsbaserte farer Pkt. 8 Masseutglidning Pkt. 23 Brann Pkt. 9 Marine avsetninger Pkt. 24 Trafikkulykker Pkt. 10 Kvikkleire Pkt. 28 Forurensing Pkt. 11 Flom Pkt. 29 Luftforurensing Pkt. 12 Overvann/urban flom Pkt. 34 Støy eller støv fra trafikk Pkt. 13 Erosjon Pkt. 15 Vanninntrenging Pkt. 16 Stormflo/havnivåstigning Pkt. 17 Ekstremnedbør Pkt. 18 Vind Pkt. 20 Radon Side 29 av 100 3.15.2 Masseutglidning, marine avsetninger, kvikkleire og erosjon Planområdet er registrert med stor mulighet for sammenhengende områder med marin leire i NGU sitt løsmassekart. Boreprøver fra 2008 viser at det er rester av marine avsetninger enkelte steder, og det er funnet leire med kvikkleireegenskaper i ett borepunkt (Cowi 2008). Planområdet er plassert på et tykt dekke med fyllmasse med varierende sammensetning. Ved bygging på fyllmasser kan vektbelastningen føre til utglidning av masser. Det vil være klokest å satse på fundamentering på Møllendal, da dette ikke vil utgjøre en risiko med hensyn til forurensing (Cowi 2008). De delene av Møllendalselven som ikke er forbygget kan oppleve erosjon/utglidning ved plutselige store vannmengder. Elven er kanalisert og steinsatt ned til ca. midt på planområdet. Deretter utvider elven seg ganske kraftig. Utvidelsen av elven gir en bedre fordeling av vannmaser. Dette gjør at vannhastigheten senkes og vannstrømmen utjevnes, dermed reduseres faren for erosjon. Mot Møllendalselven står Cemenstøperiet på en natursteinmur, med synlig høyde på ca. 1 meter. Resten av bygningen antas å være fundamentert på tilsvarende vis (sokkel av naturstein). Natursteinmur mot elven avgrenser elveløpet, og blir direkte påvirket av flom og tidevann. Flomfarevurdering fra 2022 (Asplan Viak) peker på risiko for erosjon på den gamle grunnmuren til Cementstøperiet. Vannhastighetene (og følgelig erosjonspotensialet) i elven vil være størst når havnivået er lavt. Dette gir imidlertid også lavere vannstander i elven, og det er usikkert om flomnivået når opp til grunnmuren i en slik situasjon. 3.15.3 Flom og stormflo/havnivåstigning Planområdet er utsatt for oversvømmelse av både flom og stormflo. Det er tatt ut 15 profiler av elveløpet med ca. 10 m avstand langs plangrensen, som vist i figuren under. Det er beregnet 200-års flom + 40 % klimapåslag og 200-års stormflo + havnivåstigning for hver profil langs planområdet. Flomnivå varierer fra 1,89 moh. lengst ute i elvemunningen og 2, 49 moh. lengst oppstrøms. Stormflo på sin side er 2,10 moh. ved alle profiler. Det er plusset på en sikkerhetsmargin på 30 cm på vannstand. Dette betyr at for Møllendalsveien 63 varierer flomsikkert nivå mellom 2,4 moh. nord i planområdet (stormflo) og 2,7 moh. sør i planområdet (elveflom). Side 30 av 100 Figur 31: Kartutsnitt som viser flomsoner og plassering av tverrprofil langs Møllendalsveien 63. Kilde: Asplan Viak, 2022 3.15.4 Overvann/urban flom, vanninntrenging og ekstremnedbør Det er forventet at årsnedbøren i Hordaland vil øke med ca. 15% frem mot 2100, og at det vil komme flere perioder med ekstremnedbør (Norsk klimaservicesenter 2016). I byområdet vil dette bety mer overvann og mulige urbane flommer og vanninntrenging i bygninger. Det eksisterende Cementstøpeverket ligger på grunnivå og kan være utsatt for vanninntrenging ved urban flom som følge av ekstremnedbør. 3.15.5 Vind Klimaprofil for Hordaland viser at det er usikkert hvordan klimaendringene vil påvirke vindforhold. FylkesROS for Hordaland (2015) vurderer at det er middels sannsynlighet (mellom hvert 5. og 25. år) for sterk vind (stormer og orkaner) i Hordaland. Planområdet ligger i et område som kan få vindhastigheter opp mot 45 m/s fordi effekten av vindkast fra bratt terreng er ekstra stor. Oppstuving av kald luft kan forekomme over Møllendalselven sørøst for planområdet, med kaldluftsdrenasje over elveløpet forbi planområdet. Det vil si at kald luft i perioder uten sterk vind kan renne nedover langs elven mot sjøen. I planområdet er det ingen særlige risikofremmende elementer, som for eksempel store trær som kan velte som følge av sterk vind, og bebyggelsen må konstrueres i tråd med TEK 17 når det kommer til konstruksjonssikkerhet. 3.15.6 Radon Grovkartlegginger fra NGU viser at det er lav til moderat aktsomhetsgrad med hensyn til radon i planområdet. TEK 17 stiller krav til radonreduserende tiltak i alle nybygg. Radonutslipp til luft er en pågående prosess og ikke en uønsket hendelse som sådan, og en anser krav i TEK17 § 13-5 som dekkende med hensyn på radon i planområdet. Side 31 av 100 3.15.7 Brann Det er utarbeidet brannteknisk notat (Duesund 2020) for planområdet hvor det påpekes at eksisterende bebyggelse innenfor planområdet, Møllendalsveien 65, har en løsning som ikke lenger er tillatt etter TEK 17. Det er en rømningstrapp i hvert «tårn, og trapperommet er ekstra sikret mot røykinntrenging. Denne løsningen var preakseptert i tidligere byggeforskrifter, da det ikke var stilt krav til at det skulle være tilkomst til alle boenheter med brannvesenets redningsmateriell. Senere er det gjort en innskjerping av regelverket, slik at der det kun er ett trapperom, stilles det krav til både sprinkleranlegg og at brannvesenet skal ha tilkomst til balkong eller vindu i alle boenheter. Per i dag har Møllendalsveien 65 god tilkomst for brannvesenet på begge sider av byggene, slik at det ser ut til at alle boenheter kan nås av brannvesenets høyderedskap (stigebil). 3.15.8 Trafikkulykker Det er ikke registret noen trafikkulykker innenfor planområdet, eller i umiddelbar nærhet. Trafikkmengden på Møllendalsveien forbi planområdet er begrenset, med en ÅDT på 2000 (for 2016). I forbindelse med bybanen mellom sentrum og Fyllingsdalen er det etablert bybaneholdeplass langs Møllendalsveien nordøst for planområdet. Møllendalsveien omgjøres til sykkelgate og stenges for biltrafikk ved holdeplassen. 3.15.9 Forurensning Det er utført grunnteknisk undersøkelse i planområdet for å avdekke forurensningsforholdene i planområdet. Med grunnboringsrigg ble det boret 8 borpunkter med naverbor, og tatt ut 13 jordprøver. I 7 av 8 borpunkter er det påvist forurensning over grenseverdiene for Miljødirektoratets tilstandsklasse (TK) 1, og massene betraktes som forurensede. På ett av punktene i sør viser prøven fra øverste meter TK-5 «Svært dårlig». Øvrige punkter har TK-2 «God» (2 punkter), TK-3 «Moderat» (2 punkter) og TK-4 «Dårlig» (2 punkter). Figur 32: Påvist forurensning med fargekoding i Møllendalsveien 63. Prøver markert med blått anses som ikke forurenset, mens prøver markert med grønt (tilstandsklasse 2, TK-2), gult (TK- 3), oransje (TK-4) og rødt (TK-5) er å betrakte som forurenset. Kilde: Sweco 2017 Side 32 av 100 3.15.10 Luftforurensning Planområdet ligger like ved Møllendalselven hvor kaldluftdrenasje går fra Isdalen, ned elven og mot Store Lungegårdsvann. Dette kan skape kald trekk i området, men fører også til utlufting av området med tanke på forurensning. I en rapport utarbeidet av Meterologisk institutt, oppdrag fra Bergen kommune (Denby 2015), er det gjort målinger av NO2 konsentrasjoner (NO2 som mål på luftforurensning) i Bergen. Ut ifra denne rapporten ligger planområdet i et område med årsmiddelkonsentrasjon av NO2 på 10-20 μg/m3, med en sannsynlighet for å overskride grenseverdien på 40 μg/m3 på under 20 %. Møllendal krematorium ligger nær planområdet og har utslippstillatelse etter forurensningsforskriften. Fra 2016 foreligger en tilsynsrapport fra Fylkesmannen i Hordaland som melder om avvik i form av forhøyet utslipp av kvikksølv. Det opplyses også om at korrigerende tiltak er iverksatt. En antar at under normale forhold vil ikke utslipp fra krematoriet være av betydning for luftkvaliteten i området. 3.15.11 Støy eller støv fra trafikk Det er utført støyvurderinger, i henhold til Miljøverndepartementets retningslinjer T-1442, ved Møllendalsveien og Møllendalsbakken som ligger tett inntil planområdet for prognoseår 2025 (Kilde akustikk 2011). Planområdet ligger utenfor gul og rød støysone jamfør støykart. I dag ligger helikopterlandingsplass ved Grønneviksøren, men denne er planlagt flyttet til Nygårdstangen, på nordsiden av Store Lungegårdsvann. Jamfør Byrådssak 1023/17 vedrørende utvikling av Møllendalsområdet ved BIR, går det frem at denne flyttingen er et viktig premiss for utviklingen av området, og at dette bør skje så snart som mulig. På bakgrunn av tilgjengelig informasjon om støysituasjonen i området, vil ikke støy fra vei, jernbane, båthavn eller helikoptertrafikk vær utslagsgivende for planområdet. Side 33 av 100 4 Planstatus og rammebetingelser 4.1 Overordnede planer 4.1.1 Kommuneplanens arealdel 2018 I KPA 2018 er planområdet avsatt som byfortettingssone, BY2. Areal som omfatter Møllendalselven i sørvest er angitt som grønnstruktur, G. Møllendalselven er i tillegg omfattet av hensynssone for kulturmiljø H570_2 for Store Lungegårdsvann. Både den sørvestlige og nordvestlige delen av planområdet er omfattet av faresone H320_3 for flomfare, samt at hele planområdet ligger innenfor gul sone for luftkvalitet. Østlige deler av området, Møllendalsveien 65, er omfattet av hensynssone for veistøy – gul sone. Planområdet ligger like sør for angitt sentrumsformål S16 – Møllendal. Figur 33: KPA 2018 for Møllendal. Planområdet omtrentlig markert. Kilde: Bergenskart.no Det går en blågrønn forbindelse gjennom Møllendalsveien 63, tillagt Møllendalselven, se figur under. Forbindelsen følger det gamle løpet til Møllendalselven. Side 34 av 100 Figur 34: Blågrønne forbindelser i planområdet. Planområdet omtrentlig markert. Kilde: bergenskart.no Iht. bestemmelsene i KPA 2018 skal følgende mengdekrav for BY2 oppfylles for uteoppholdsareal og parkering: Side 35 av 100 4.1.2 Kommunedelplan for Store Lungegårdsvann Søndre del Planområdet ligger innenfor kommunedelplan for Store Lungegårdsvann søndre del (planID 16850000) fra 2007. Området er her angitt som annet byggeområde med krav om reguleringsplan. Det ligger innenfor område der det skal tas spesielt hensyn til byform og kulturminner (gjelder deler av eksisterende bebyggelse). Figur 35. Utklipp fra KDP Store Lungegårdsvann søndre del (planID 16850000). Planområdet omtrentlig markert med rød stiplet sirkel. Iht. KDP §4.2 står følgende for formålet annet byggeområde: • I annet byggeområde skal det både innen enkelte bygninger, i kvartaler og i området som helhet legges til rette for en blanding av funksjoner; handel, service, kontorer, allment formål, boliger, parkering etc. • Første etasje på gateplan skal nyttes til publikumsrettede funksjoner, for å sikre en aktiv bydel. Virksomhetene skal ha hovedinngang fra offentlig gate/vei/plass. • Det tillates areal- og arbeidsplassintensive virksomheter, både kontorbasert virksomhet og annen lettere produksjon tilknyttet kunst, håndverk, design, laboratorie- eller høyteknologisk virksomhet. Utover dette tillates servicefunksjoner og andre funksjoner knyttet til kultur, rekreasjon og fritid. Videre er det angitt detaljerte føringer for Møllendal Øst, dvs. arealene øst for Møllendalselven (KDP § 4.1.12): For hvert felt/kvartal med formål annet byggeområde og bolig: • Maksimum %- TU = 220% (inklusiv parkering) • Byggehøyder: 3 – 6 etasjer, tilsvarende kotehøyde + 11-20 m, med lavest bebyggelse mot sjøfronten. Deler av planområdet ligger innenfor område der det skal tas spesielt hensyn til byform og kulturminner der følgende bestemmelser (KDP § 2.4) gjelder: • Bygningens egenart skal søkes bevart ved at gesimshøyde, takform og viktige bygningsmessige detaljer opprettholdes eller eventuelt tilbakeføres (jf. KDP § 2.4.1) Side 36 av 100 • Ved nybygg, tilbygg og ombygging skal moderne arkitektur av høy kvalitet bidra til kvalitetsheving av eksisterende bygningsmiljø (jf. KDP § 2.4.2). Planområdet er regulert innenfor område der det skal tas spesielt hensyn til rekkefølgebestemmelser som angitt i kommunedelplanens § 1.3: • Kommunen kan stille krav til at det innarbeides rekkefølgebestemmelse i private planer for å sikre kvaliteter og tilrettelegging av nødvendig offentlig infrastruktur før utbygging. Fremtidige/planlagte gangveier, gang/sykkelveier, strandpromenade og offentlig plass/allmenning forutsettes planlagt og gjennomført samtidig med tilliggende byggeområder. Tilsvarende gjelder for friområdene ved Møllendalsveien. Kommuneplanens arealdel gjelder foran kommunedelplanen ved motstrid. Kommuneplanen supplerer samtidig planen der aktuelt tema ikke er vurdert. 4.1.3 Regionale planer Hordaland og Sogn og Fjordane er slått sammen til Vestland. Inntil det er utarbeidet egne planer for det nye fylket, gjelder flere av de regionale planene som er utarbeidet for Hordaland. Følgende regionale planer vurderes som relevante for planarbeidet: • Utviklingsplan for Vestland 2020-2024, regional planstrategi. • Regional areal- og transportplan for Bergensområdet 2017-2028 • Regional transportplan 2018-2029 • Regional plan for folkehelse 2014 – 2025 – fleire gode leveår for alle • Regional kulturplan 2015 – 2025 – Premiss: kultur • Regional plan for klima og energi 2014-2030 • Regional plan for vassregion Hordaland 2016-2021 • Regional plan for attraktive senter i Hordaland 2015-2026 4.2 Reguleringsplaner 4.2.1 Gjeldende planer Oversikt over gjeldende reguleringsplaner i nærområdet er vist i figuren under. Side 37 av 100 BERGENHUS. GNR 163 BNR 1, 9 MFL., BERGENHUS/ÅRSTAD. MØLLENDAL ØST. PLANID 19410000 BYBANEN FRA SENTRUM TIL FYLLINGSDALEN, DELSTREKNING 1, NONNESETER - KRONSTAD BERGENHUS. GNR 163 BNR 20 MFL., PLANID 64040000 MØLLENDAL ØST FELT B1 OG B2. PLANID 66170000 BERGENHUS. GNR 163 BNR 14, MØLLENDAL ØST, OMRÅDE O1. PLANID 19410001 BERGENHUS/ÅRSTAD. GNR 162 BNR 40, 52, 53, 1335 OG GNR 163 BNR 4, 7 OG BNR 1, 563, MØLLENDAL VEST, GRØNNEVIKSØREN. PLANID 19530000 BERGENHUS. GNR 163 BNR 28, MØLLENDALSBAKKEN 1PLANID 10920400 Figur 36: Gjeldende reguleringsplaner i nærområdet. Planområdet omtrentlig markert. Kilde: kommunekart.no Bergenhus/Årstad, bybanen fra sentrum til Fyllingsdalen, delstrekning 1, Nonneseter- Kronstad. PlanID 64040000 Planen er en områderegulering som regulerer delstrekning 1 for bybanen mellom Nonneseter og Kronstad. Planen ble vedtatt i 2017. Planen regulerer arealene i Møllendal i hovedsak til bebyggelse og anlegg samt samferdselsanlegg og teknisk infrastruktur, herunder bybanetrasé og bybaneholdeplass. Forbi planområdet for Møllendalsveien 63 i nordvest og sørvest er det regulert for sykkelvei/-felt. Side 38 av 100 Figur 37: Utklipp av plankart for planID 64040000. Planområdet omtrentlig markert. Bergenhus, gnr. 163 bnr. 1, 9 mfl., Møllendal øst. PlanID 19410000 Områdereguleringen ble vedtatt i 2010 og regulerer Møllendal øst til offentlig skole, annet kombinert formål (bolig/næring), torg samt offentlig torg/offentlig skole. Resterende arealer er regulert som offentlige trafikkområder, friområder og parkering/jernbane. Kunsthøgskolen i Bergen ligger innenfor skoleformålet. Det ble gjort en mindre reguleringsendring av planen i 2013 (planID 19410001) der det ble gjort endringer knyttet til byggegrenser, byggehøyder, gangforbindelser, kulturminner, parkering og et byggetrinn 2. Områdeplanen inneholder flere rekkefølgekrav til opparbeiding av samferdselsarealer, byrom og friområder både innenfor og utenfor planområdet for Møllendal øst. Side 39 av 100 Figur 38: Utklipp av plankart for planID 19410000. Planområdet omtrentlig markert. Bergenhus/Årstad, gnr. 162 bnr. 40, 52, 53, 1335 og gnr. 163 bnr. 4,7 og bnr. 1, 563, Møllendal vest, Grønneviksøren. PlanID 19530000. Områderegulering for Møllendal vest ble vedtatt i 2012, og regulerer et større område til blokkbebyggelse, sentrumsformål, tjenesteyting, grav- og urnelund, grønnstruktur, park, naturområde samt kombinerte formål. I tillegg er det angitt en rekke samferdselsanlegg og teknisk infrastruktur. Side 40 av 100 Figur 39: Utklipp av plankart for planID 19530000. Planområdet omtrentlig markert. Bergenhus, gnr. 163 bnr. 28, Møllendalsbakken 1. PlanID 10920400 Planen er fra 2006, og regulerer området til allmennyttig formål, bolig/forretning, park, friområde, grøntområde og lekeplass. Figur 40: Utklipp av plankart for planID 10920400. Side 41 av 100 Bergenhus, gnr. 163 bnr. 20 mfl., Møllendal Øst felt B1 og B2. PlanID 66170000 Planen tilrettelegger for boligformål med innslag av forretning og bevertning. Planen åpner for en utbygging på inntil 73 nye boenheter. Byggearbeidene er satt i gang. Eksisterende bebyggelse på eiendom gbnr. 163/602 Møllendalsveien 62, delfelt B2, skal bestå og reguleres til eksisterende situasjon. På deler av Møllendal allmenning mot Møllendalsveien legges det til rette for et felles kildesorteringspunkt og dokkingpunkt for mobilt avfallssug. Avfallspunktet er dimensjonert for å kunne betjene alle boligbyggene i nærområdet. Figur 41: Utklipp av plankart for PlanID 66170000 4.2.2 Planer under arbeid En oversikt over pågående planer i nærområder er vist i figuren under. BERGENHUS, GNR. 163, BNR. 23 MFL., MØLLENDAL ØST, UNDERVISNINGSFORMÅL. PLANID 70990000 BERGENHUS/ÅRSTAD. GNR 162 BNR 40, 52, 53, 1335 OG GNR 163 BNR 4, 7 OG BNR 1, 563, MØLLENDAL VEST, GRØNNEVIKSØREN. ENDRING ETTER FORENKLET PROSESS, SAKSNR. 201722768 Figur 42: Oversikt over pågående planer i nærområdet. Planområdet omtrentlig markert. Kilde: kommunekart.no Side 42 av 100 Bergenhus/Årstad, gnr. 163 bnr. 7 mfl., Møllendal Vest - Grønneviksøren. Endring etter forenklet prosess. Saksnr. 201722768 Gjeldende reguleringsplan for Møllendal Vest ble vedtatt av bystyret 19.09.2012. Reguleringsendringen tar for seg felt S1, planens store, sentrale byggeområde. Området kalles for Grønneviken, og eies av Bergen kommune og BIR. Ved avtale datert 10.06.2014, og godkjent av Byrådet 27.06.2014 i sak 1252/14, har partene besluttet å samarbeide om utvikling av et prosjekt med høy kvalitet som også vil gi en økonomisk merverdi. Et premiss for samarbeidet, er at Grønneviken skal være et testområde for nytenking i boligproduksjon, med fokus på barnefamilier og delekultur. Plangrepet er i samsvar med gjeldende reguleringsplanen. Det er imidlertid avvik på noen punkter som samlet sett krever en reguleringsendring. Forslaget til reguleringsendring utformes mer detaljert enn gjeldende plan. Hensikten er å fastsette bebyggelse- og byromstruktur, tydeliggjøre intensjonene for utvikling, samt gi større forutsigbarhet og klare rammer for byggeprosjekter. Bergenhus, Gnr. 163, Bnr. 23, m.fl. Møllendal Øst, Undervisningsformål Planarbeidets hovedformål er å legge til rette for etablering av nye lokaler for Griegakademiet til Universitetet i Bergen. Forslagsstiller er Statsbygg. Planforslaget lå ute til offentlig ettersyn i perioden 29.04.23-13.06.23, og begrenset høring i perioden 17.11.23-18.12.23. Prosjektet Møllendal elve- og strandpark I tillegg til pågående reguleringsplaner i området, arbeider kommunen med et prosjekt for utforming av elve- og strandparken på Møllendal. Gjennom prosjektet skal det arbeides med tiltak for miljø, klima og naturmangfold og tilrettelegges for et aktivt og attraktivt område for alle. Som del av dette arbeidet skal Møllendalselven restaureres for å gi gode vilkår for biologisk mangfold. Elveparken er prosjektert, og detaljprosjektering starter høsten 2023. 4.3 Temaplaner Det er utarbeidet en rekke temaplaner, tematiske kommunedelplaner, kartlegging/ registreringer og befolkningsundersøkelser for Bergen kommune. Disse er ment å skulle legges til grunn for all planlegging. De mest aktuelle temaplaner/undersøkelser/prinsipper for dette planområdet er: • Arkitektur- og byformingsstrategien for Bergen, Arkitektur+, 2019. • Skolebruksplan for Bergen 2021-2030 • Barnehagebruksplan 2022-2035 • Trafikksikkerhetsplan 2019-2021 • Grønn strategi. Klima- og energihandlingsplan for Bergen, 2016. • Handlingsplan mot støy 2018-2024 • Tiltaksutredning for bedre luftkvalitet i Bergen • Folkehelseplan for Bergen kommune 2016-2025. Aktiv by – friske Bergensere. • Gåstrategi for Bergen. 2020-2030. • Sykkelstrategi for Bergen 2020-2030. • Folkehelseplan for Bergen kommune, 2015-2025. • Kommunedelplan for blågrønn infrastruktur i Bergen kommune. • Forvaltningsplan for vassdragene i Bergen, 2007. • Kulturminnestrategi for Bergen – identitet med særpreg, 2019 4.4 Statlige planretningslinjer, rammer og føringer Følgende statlige planretningslinjer, rammer og føringer er aktuelle: • Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning. • Statlige planretningslinjer for samordnet bolig- areal- og transportplanlegging. Side 43 av 100 • Statlig planretningslinje for klima- og energiplanlegging i kommunene. • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. • Rikspolitiske retningslinjer for samordnet areal- og transportplanlegging. • Statlig planretningslinje for differensiert forvaltning av strandsonen Side 44 av 100 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Planforslaget regulerer planområdet til boligformål, kombinert bebyggelse og anleggsformål, uteoppholdsareal, parkeringsanlegg, gangareal og gatetun. Det reguleres da for både bolig og forretning/tjenesteyting/kontor/lager i et sentrumsnært transformasjonsområde på Møllendal. Innenfor planområdet ligger det i dag en eldre bygning (Cementstøperiet, BKB1) som grenser mot Møllendalselven, samt en nyere boligblokk (Møllendalsveien 65, BKB2-3). Boligblokken innenfor BKB2-3 er ikke tidligere regulert, og blir dermed regulert som del av denne planen. Cementstøperiet er vurdert å ha kulturminneverdi, og reguleres til bygg som skal bevares. Cemenstøperiet reguleres for et bredt spekter av formål, for å sikre en hensiktsmessig bruk av bygget. Blant annet åpnes det for bevertning, kontor og forretning. Herunder er det en målsetting å etablere publikumsrettet virksomhet mot felles gatetun. Planforslaget legger til rette for 38 nye boenheter i to nye leilighetsblokker innenfor formålet BBB1-2. Å tilrettelegge for boligutbygging i kombinasjon med forretning, tjenesteyting, kontor og lager ansees å samsvare med ønsket utvikling i området. Det reguleres for felles parkering og felles uteoppholdsareal for ny bebyggelse i Møllendalsveien 63 og sameiet i Møllendalsveien 65. Planen tilrettelegger dermed for en fellesløsning med BKB2-3 i form av et dekke med felles uteoppholdsareal (f_BUT2) som ligger over et felles parkeringsanlegg (f_SPH). Etablering av fellesdekket vil kreve privatrettslig avtale med naboer i Møllendalsveien 65. Dersom avtale ikke foreligger, er det sikret at planen likevel kan realiseres, men da uten dekket. Dette blir beskrevet i kapittel 5.15 og 5.16. Figur 43: Utklipp av plankart vertikalnivå 2, datert 13.03.2024, og tilhørende tegnforklaring. Side 45 av 100 Figur 44: Utklipp av plankart vertikalnivå 3, datert 13.03.2024 5.1.1 Reguleringsformål Formål Totalt areal (m2) Bebyggelse og anlegg Boligbebyggelse – blokkbebyggelse (BBB) 1076 Kombinert bebyggelse- og anleggsformål (BKB) 2513 Uteoppholdsareal (BUT) 1206 Samferdsel og teknisk infrastruktur Veg (SV) 50 Fortau (SF) 114 Gatetun (SGT) 920 Gangveg/gangareal/gågate (SGG) 379 Annen veggrunn – grøntareal (SVG) 46 Parkeringshus/-anlegg (SPH) 636 Kombinerte formål for samferdselsanlegg og/eller teknisk 58 infrastrukurtraseer (SKF) Grønnstruktur Blå/grønnstruktur (G) 84 Bruk og vern av sjø og vassdrag med tilhørende strandsone Friluftsområde (VFV) 589 Sum areal alle kategorier: 7671 5.2 Gjennomgang av reguleringsformål 5.2.1 Boligbebyggelse – blokkbebyggelse (BBB1-2) Innenfor formålet BBB1-2 skal det etableres to nye boligblokker, hus A og hus B (se figur under), med en maksimal utnyttelse på 4200 m2-BRA. Det åpnes for inntil 38 leiligheter av Side 46 av 100 varierende størrelse. Boligblokkene bindes sammen av en felles sokkeletasje med bilparkering, sykkelparkering, boder og sykkelverksted. Byggehøyden i BBB1 er tilpasset både den nye, høyere bebyggelsen i området, samt det eldre, lavere Cemenstøperiet innenfor BKB1. Blokkene skal utformes med saltak, og med nedtrapping mot Cementstøperiet. Maksimal mønehøyde for hus A er satt til k+25, mens hus B har en maksimal mønehøyde til k+22. Bebyggelsen i BBB1 speiler således nedtrappingen i naboblokken i BKB2-3, men med lavere byggehøyder. Arealet mellom hus A og hus B vil tilrettelegges som uteoppholdsareal med lekeapparater, samtidig som det vil koble sammen elvebredden med uteoppholdsareal på dekke, f_BUT2. BBB2 i vertikalnivå 3 omfatter deler av privat uteoppholdsareal tilhørende bebyggelsen i BBB1. Figur 45: Utsnitt fra illustrasjonsplan som viser hus A (t.v.) og hus B (t.h.). Kilde: Link Arkitektur 5.2.2 Kombinert bebyggelse- og anleggsformål (BKB1) Cementstøperiet er regulert til bygg som skal bevares. Fotavtrykk, volum og takform skal opprettholdes, men det tillates mindre endringer i fasade, planløsning og interiør. Bygget har en eksisterende byggehøyde på k+12 meter. Side 47 av 100 På grunn av flomsituasjonen i planområdet tilrettelegges ikke bygget for bruk til boligformål. Det reguleres for en bred bruk av formålet, der det tillates forretning, tjenesteyting og kontor. Transportintensive formål, slik som dagligvareforretning, tillates ikke. Andre typer forretninger er imidlertid tillatt, herunder mindre detaljforretning. Byggets fasade henvender seg mot gatetunet f_SGT1, og er derfor godt egnet for publikumsrettet virksomhet. Det kan eksempelvis etableres kafé, restaurant, pub, bevertning, eller lignende. Publikumsrettet aktivitet i første etasje av BKB1 vil bidra til å skape liv rundt gatetunet og i området ellers. Videre åpnes det for at kontorer og annen offentlig eller privat tjenesteyting, slik som legesenter, tannlege, fysioterapi, frisør, treningssenter o.l. kan etableres i bygget. Plasseringen er attraktiv med nærhet til en stor andel boliger, Bergen sentrum og fremtidig bybaneholdeplass i Møllendal. Andre aktuelle formål er knyttet til undervisning og kulturinstitusjoner. Undervisning tillates av hensyn til byggets nærhet til en rekke utdanningsinstitusjoner, og mulighet for at lokalene skal kunne tas i bruk til disse formålene. Plasseringen er også attraktiv for kulturformål, slik som galleri, bibliotek, konsertlokale o.l. En kombinasjon av disse formålene kan også være aktuelt og attraktivt for beboere og studenter i området. Figur 46: Bygg i BKB1 vil bevares i størst mulig grad slik det er i dag utvendig. Øverst: Byggets fasade mot Møllendalselven. Nederst: Byggets fasade mot fremtidig gatetun (f_SGT1). Foto: Opus Bergen AS. Side 48 av 100 5.2.3 Kombinert bebyggelse- og anleggsformål (BKB2-3) BKB2-3 reguleres iht. eksisterende situasjon, hvor det tillates bolig, kontor, forretning og tjenesteyting. Det er i dag parkering i nederste etasje, næring i plan 1, og bolig i de øvrige etasjene. Byggehøyden varierer fra kote +29 moh. til kote +12 moh. Blokken har private balkonger mot vest i tillegg til takterrasser tilknyttet enkelte boenheter. Det er etablert uteoppholdsareal med lekeplass innenfor deler av f_BUT1. I tillegg til å regulere BKB2-3 iht. gjeldende situasjon, skal det etableres fellesløsninger sammen med BBB1-2 og BKB1. Sokkeletasjen i BBB1 vil bindes sammen med sokkeletasjen i BKB2-3 med et dekke med felles uteoppholdsareal over et felles parkeringsanlegg. For å kunne oppnå en funksjonell overgang til eksisterende dekke og vei innenfor BKB2-3, må fellesdekket etableres på maks kote +5,4 moh. Dette gir mulighet for trinnfri adkomst til inngangspartier for plan 2 til begge byggene. Figur 47: Møllendalsveien 65 (BKB2) sett mot vest fra Møllendalsveien i øst. Kilde: google maps, streetview. 5.2.4 Uteoppholdsareal (BUT) Formålet angir uteoppholdsareal for boliger innenfor planområdet. Hoveddelen av f_BUT1 er i dag uteareal for eksisterende boliger i BKB2-3 og er tilrettelagt med lekeapparater, plen og hekk. Deler av arealet er i dag brukt til bakkeparkering til BKB2-3. Ved realisering av tiltaket vil utearealet utvides som følge av at dagens bakkeparkering flyttes til felles parkeringsanlegg, f_SPH. f_BUT2 skal realiseres oppå dekket, og tilrettelegges for lek og opphold for BBB1-2 og BKB2- 3. Dette vil gi økt andel uteoppholdsareal for begge formålene. Både f_BUT1 og f_BUT2 skal være bilfritt, men der f_BUT2 skal utformes med tilkomst og oppstillingsplass for utrykningskjøretøy. 5.2.5 Parkeringshus/-anlegg (SPH) f_SPH angir felles parkeringsanlegg for BBB1-2 og BKB1-3. Parkeringsanlegget skal etableres i sokkeletasjen mellom BBB1 og BKB2-3, under uteoppholdsareal på dekke. Det legges til grunn at eksisterende parkeringsplasser på bakkeplan, tilhørende Møllendalsveien 65, flyttes til felles parkeringsanlegg ved utbygging. Det tilrettelegges for maksimalt 26 parkeringsplasser i anlegget. Side 49 av 100 5.2.6 Friluftsområde i sjø og vassdrag (VFV) Møllendalselven er angitt som friluftsområde i sjø og vassdrag o_VFV i planen. Det skal ikke gjøres tiltak i elven, utover eventuell opprydding av forurensning, etablering av ny elvebunn med terskler og nye elvekanter. Arbeidet skal utføres av Bymiljøetaten som del av prosjektet «Møllendal elve- og strandpark». 5.2.7 Gatetun (SGT) Fellesområdet mellom BBB1, BKB1 og BKB2 er regulert til felles gatetun f_SGT1. Gatetunet skal benyttes til fellesareal og byrom for bebyggelse i planområdet, og vil sikre tilkomst til gangareal langs elvebredden. Gatetunet kan opparbeides med uteservering i tilknytning til eventuell restaurant/kafé og/eller publikumsrettet virksomhet i første etasje til BKB1. Gatetunet f_SGT1 vil ha en sambruksfunksjon («shared space») med tillatt kjøring til parkering i f_SPH og varelevering til BKB1 og BKB2. Ved å flytte eksisterende bilparkeringsplasser inn i parkeringsanlegget frigis areal til gatetun og uteoppholdsareal. Studier viser at bilister viker for fotgjengere når de kjører med en hastighet lavere enn 15-20 km/t (Rambøll rapport 2070700). For å sikre lav hastighet på biler til og fra parkeringsanlegget er det satt krav til at dekket skal etableres med steinbelegning eller tilsvarende. Lav hastighet i kombinasjon med at bilister viker for myke trafikanter vil bidra til et mer trafikksikkert samsbruksareal. Gatetunet f_SGT2 regulerer arealet mellom o_SF3 og f_BUT2. Dette skal være kjørbart for tilkomst med utrykningskjøretøy, inkludert brannvesenets høyderedskap (stigebil). 5.2.8 Gangvei/gangareal/gågate (SGG) Formålet regulerer for gangareal langs Møllendalselven. Dette vil fungere som en forlengelse av uteareal for bebyggelsen. Gangarealet vil bidra til å styrke den blågrønne strukturen langs elven og fungere som en naturlig forlengelse av den eksisterende blågrønne forbindelsen langs Store Lungegårdsvannet. Under vises prinsippsnitt for utforming av gangarealet mellom elven og bygg i BBB1. Figur 48: Prinsippsnitt. Kilde: Link Arkitektur Side 50 av 100 Figur 49: Prinsippsnitt. Kilde: Link Arkitektur 5.2.9 Blå/grønnstruktur (G) Arealet reguleres til offentlig grønnstruktur og skal beplantes med stedegen og/eller pollinatorvennlig vegetasjon. 5.3 Bebyggelsens plassering og utforming Fellesdekket med Møllendalsveien 65 er plassert i sørlig del av planområdet, og er på høyde med eksisterende dekke i BKB2. Ny bebyggelse er plassert langs Møllendalselven i sørvest, med åpne tverrforbindelser for allmenn tilgang til elvebredden. Planen er forankret i KPA2018 §8. Blågrønne strukturer, allmenninger, byrom og offentlig tilgang til sjø og vassdrag har vært et overordnet prinsipp jf. KPA 2018 § 8.2.2, ved etablering av gangareal langs elvebredden og sentral plassering ift. offentlige arealer. Gatetun, gangareal og uteoppholdsarealer internt i planområdet vil bidra til økt aktivitet og tilbud. Tiltaket medvirker til å ivareta sammenheng med landskap, historiske strukturer og kulturminner ved bevaring av, og tilpasning til, Cemenstøperiet, jf. KPA 2018 §8.2.4. Videre har planområdet en sentral beliggenhet med kort avstand til offentlige møtesteder, attraktive gang- og sykkelforbindelser og kollektivtilbud, jf. KPA 2018 § 8.2.5. Med unntak av Cemenstøperiet i BKB1, skal bygningsmassene innenfor eiendommen rives for å frigjøre areal til ny bebyggelse. Byggegrensene for BBB1 går i hovedsak i formålsgrensen. Unntaket er lengst sør i formålet der byggegrensen går i grensen til bestemmelsesområde #3. Innenfor bestemmelsesområde #3 skal det etableres en gangforbindelse fra f_SGG til f_BUT2. Byggegrensen for BKB1 sammenfaller med grensen for bygg som skal bevares. Byggegrensen for BKB2-3 følger i all hovedsak eksisterende byggelinjer, men med noe avstand fra denne mot nord. Sør i formålet BKB2 er det regulert en gangforbindelse mellom Møllendalsveien i øst og f_BUT2 (bestemmelsesområde #3). Side 51 av 100 Figur 50: Illustrasjonsplan viser plassering av bebyggelse. Kilde: Link Arkitektur De viktigste premissgiverne for utforming av tiltaket har vært tomtestørrelse, omgivelser, himmelretning, nabobebyggelsens materialbruk og skala. Det er valgt å dele opp bebyggelsen i to bygningsvolum, og på denne måten gi større muligheter for variasjoner i fasadelivet. Åpningen mellom de to nybyggene vil ivareta verdifullt dagslys og utsyn for eksisterende bebyggelse i Møllendalsveien 65. Formspråket til deler av omkringliggende, eldre bebyggelse er brukt som inspirasjon til en mer moderne form på nye bygg. På denne måten vil prosjektet bidra til en større sammenheng mellom gammelt og nytt i området. Skrå takflater er gjenkjennbart og gir assosiasjoner til tradisjonelle saltak, selv om de ikke er symmetriske. Skrå takflater medfører at bebyggelsen fremstår nettere og mindre voluminøs. Figuren under illustrerer dette prinsippet. Side 52 av 100 Figur 51: Viser hvordan takformen er tilpasset både ny og gammel bebyggelse i området med asymmetriske skrå takflater. Kilde: Link Arkitektur Prosjektet er planlagt med fasader av høy kvalitet med moderne, luftet kledning av teglpanner eller tilsvarende. Byggenes uttrykk og materialbruk vil skape en kobling til eldre bebyggelse, også den som er gått tapt, og på den måten ivareta stedets identitet i større grad. Farger skal være innenfor en dempet fargepalett, jf. § 2.1, og er illustrert med varme og mørke farger. Figur 52: Bilder som viser eksempler på farge- og materialbruk Materialer bestående av tegl i kombinasjon med illustrerte farger vil kunne gi mer varme til et område der den nyere bebyggelsen i all hovedsak har en materialpalett bestående av lyse, blanke og relativt kjølige materialer og farger. En mattere, mer teksturert materialbruk vil kontrastere og tilbakeføre noen av de kvalitetene som har gått tapt i området. Reflekterende materialer tillates ikke. Det arkitektoniske uttrykket bygger på stedets identitet og hensyntar forholdet til nabobebyggelsen ved at det trappes ned mot det lavere Cementstøperiet i nord. På motsatt side Side 53 av 100 av Møllendalselven ligger et lavere trehus, bygget av Bergen roklubb og tegnet av Egil Reimers, og som er pusset opp og bevart. Planforslaget hensyntar bygget på en god måte ved at det laveste nybygget er plassert lengst nord, og ved at farger og materialbruk gjenspeiles i planlagte nybygg. Figur 53: Eksisterende, eldre bebyggelse i området der enkelte elementer er innarbeidet i foreslått tiltak. 5.3.1 Byggehøyder Planen tilrettelegger for to nye leilighetsbygg innenfor felt BBB1, på hhv. seks og syv etasjer. Byggene er bundet sammen av en sokkeletasje som vil bestå av bil-/sykkelparkering, boder, teknisk rom o.l. Hus A har en maksimal mønehøyde til k+22 og hus B en maksimal mønehøyde til k+25. Til sammenligning har eksisterende nabobebyggelse i BKB2-3 en byggehøyde fra k+12 til k+29,0, og Cementstøperiet i BKB1 en maksimal byggehøyde til k+12,0. Utforming av tiltaket spiller på lag med nærmeste bebyggelse, og nedtrappes fra sørøst mot Cementstøperiet i nordvest, i likhet med byggene i Møllendalsveien 65. Tak skal utformes som skråtak med retning som angitt i plankart. Skråtak skal ha vinkel på minimum 25 grader. Boligbygg nord i BBB1 skal ha skråtak med vinkel på minimum 35 grader mot f_SGG. Felt Regulert byggehøyde Etasjer BBB1 (hus A) Kote + 22 6 etasjer BBB1 (hus B) Kote + 25 6-7 etasjer Kote + 22 Side 54 av 100 Møllendalsveien 65 Hus A Hus B Cemenstøperiet Figur 54: Fasade sørvest, med påførte byggehøyder for bebyggelse innenfor BBB. Kilde: Link Arkitektur. 5.3.2 Grad av utnytting Total BRA for ny bebyggelse er regulert til 4835 m2, hvorav parkeringsanlegg f_SPH utgjør 635 m2. Nytt m2-BRA sett opp mot regulert areal for hvert av formålene gir følgende utnyttelse i %-BRA: Feltnavn Regulert BRA bygg Formålsareal %-BRA* 2 (m -BRA) BBB1 (Hus A og B) 4200 m2 1076 m2 390 %BRA f_SPH 635 m2 636 m2 100 %BRA Totalt 4835 m2 1712 283 %BRA m2 BRA *%-BRA er beregnet som følger: Formålsarealet × 100 = %BRA 5.4 Boligmiljø og bokvalitet For byfortettingssoner er det satt krav til følgende boligkvalitet og boligsammensetning iht. KPA2018 §9: • Maksimum 20% av boenhetene kan ha bruksareal under 50 m2 • Minimum 20% av boenhetene skal ha bruksareal over 80 m2. • Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal. • Det skal legges spesiell vekt på tilrettelegging for familieboliger. Planforslaget åpner for følgende boligsammensetning for boliger innenfor BBB1: • Maksimum 50% av boenhetene kan ha bruksareal under 50 m2. • Maksimum 10% av boenhetene kan være under 40 m2. • Minimum 20% av boenhetene skal ha bruksareal over 80 m2. • Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal. • Boenheter under 50 m2 kan ikke ha mer enn ett soverom. Planforslaget er i tråd med kravet i KPA2018 for andel boenheter som skal være over 80 m2, samt at boliger under 35 m2 ikke tillates. Samtidig åpnes det for en større andel boenheter under 50 m2 enn krav i overordnet plan, men der andelen under 40 m2 begrenses til 10% av boenhetene. Det medfører at hoveddelen av boenhetene vil ha et bruksareal på mellom 40 m2 og 50 m2. Det er sikret at boenheter under 50 m2 ikke har mer enn ett soverom. Side 55 av 100 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Mengde- og kvalitetskrav iht. KPA 2018 I KPA2018 er området definert som byfortettingsområde, BY2, der krav til uteoppholdsareal er 40 m2 per boenhet og minst halvparten av uteoppholdsarealet skal være felles og ligge på bakkeplan. Av felles uteoppholdsareal på bakkeplan skal minst halvparten ha sol i minst 4 timer ved vårjevndøgn. Minst halvparten av boenhetene skal ha privat uteoppholdsareal (KPA 2018 §14). Prosjektet regulerer for inntil 38 boenheter og har dermed følgende krav til uteoppholdsareal iht. KPA 2018: ➢ Totalt uteoppholdsareal = 38 boenheter x 40 m2 = 1520 m2 ➢ Minimum felles uteoppholdsareal på bakkeplan = 1520 m2 / 2 = 760 m2 ➢ Minimum solfylt areal i løpet av 4 timer ved vårjevndøgn = 760 m2 / 2 = 380 m2 Felles uteoppholdsareal for ny bebyggelse er regulert innenfor formålene f_BUT2, f_SGT1, f_SGG og BBB1. Følgende uteoppholdsareal er dermed lagt til grunn for planforslaget: ➢ Totalt uteoppholdsareal = 1925 m2 ➢ Felles uteoppholdsareal på bakkeplan/fellesdekke = 1473 m2 ➢ Privat uteoppholdsareal på balkong/takterrasse = 452 m2 Planforslaget legger til rette for etablering av inntil 1925 m2 uteoppholdsareal, som er i tråd med mengdekravet på minimum 1520 m2 uteareal iht. KPA 2018. Figur 55: Mengde uteoppholdsareal på bakkeplan/fellesdekke. Kilde: Link Arkitektur Side 56 av 100 Kvalitetskravene for uteoppholdsareal iht. KPA 2018 § 14 er oppfylt i planen, med unntak av solkravet. På grunn av tomtens beskaffenhet og de begrensede mulighetene tomten gir for plassering av nye bygg, vil krav til sol vanskelig kunne oppfylles. Studentboligene i vest har en høyde og utstrekning som gir betydelig slagskygge. Figuren under viser sol og skygge kl. 12 og 18 ved vårjevndøgn, der slagskyggen fra studentboligene dekker sentrale deler av planlagt uteareal, spesielt på gangarealet langs elvebredden. Figur 56: Sol og skygge 21. mars kl. 12 (t.v.) og kl. 18 (t.h). Kilde: Link Arkitektur Planområdet grenser til sentrumsområde (S16) i kommuneplanen, der det tillates at offentlige areal på bakkeplan kan regnes som uteoppholdsareal for boliger, jf. KPA 2018 § 14.3.2. Nærliggende parkarealer på Møllendal har gode solforhold. Med grunnlag i planområdets karakter, dets umiddelbare nærhet til sentrumssonen S16, samt dets korte avstand til offentlige parkområder, vurderes det at offentlige opparbeidede uteoppholdsarealer innenfor en gangavstand på 200 meter kan regnes inn som en del av felles uteoppholdsareal, jf. § 2.6.5. Allmenningen i nord (felt TT1, planID 19410000) er ferdig opparbeidet og ligger i sin helhet innenfor 200 m gangavstand fra planområdet. Allmenningen er i overkant av 3 daa, og er et populært byrom for opphold, aktivitet og rekreasjon. Paviljongen sentralt i området fungerer som bydelshus, møteplass og brukes til lokale arrangement. Figur 57: Bilder av Møllendal allmenning (felt TT1 i reguleringsplan). Kilde: Tag Arkitekter Side 57 av 100 Vest for Møllendalselven sikrer gjeldende plan (planID 19530000) etablering av ny broforbindelse mellom vest- og østsiden av elven. Planen inneholder i tillegg ca. 16-18 daa offentlige parkområder hvor ca. 5-6 daa vil ligge innenfor kort gangavstand fra Møllendalsveien 63. I budsjettet for 2022 hadde Bergen kommune satt av 5 mill. til opparbeidelse av de nye parkområdene. Det ble videre estimert totalt 92,5 mill. som skal investeres i ny park frem til og med 2025. Møllendalsveien 63 Figur 58: Illustrasjonsplan for planforslag for Møllendal vest (planID 19530000) der det er planlagt store, nye parkområder. Illustrasjonen under viser en skjematisk fremstilling av offentlig uteoppholdsareal som vil være tilgjengelig innenfor 100 m, 200 m og 300 m avstand fra tyngdepunkt av ny bebyggelse i planområdet. Figur 59: Offentlige arealer for uteopphold i nærheten av planområdet Side 58 av 100 Utforming av uteoppholdsarealer Uteoppholdsarealet er fordelt flere steder i planområdet. Det er sikret i bestemmelsenes § 2.6.4 at arealene skal ha praktisk og varig brukskvalitet med tilrettelegging og møblering for alle aldersgrupper. Det skal også legges vekt på variasjon i dekket og grønne innslag. Det skal legges vekt på variasjon i dekket og vegetasjon. Deler av felles uteareal skal opparbeides med jorddybde som er tilstrekkelig til å plante trær, busker, blomster og annen vegetasjon. Illustrasjonsplan skal være retningsgivende for plassering og mengde opparbeidet areal for beplantning. All beplantning i felles uteoppholdsareal skal skje ved bruk av stedegne og pollinatorvennlige planter, og ved bruk av frukttrær og bærbusker. Utforming av alle arealene skal dokumenteres som del av byggesaksbehandlingen og utarbeidelse av utomhusplanen jf. § 3.1.1.3.a. Gatetun, f_SGT1, i tilknytning til Cemenstøperiet skal opparbeides med beplantning og soner for aktivitet og/eller sosiale møteplasser. Utforming av arealet vil imidlertid være avhengig av endelig bruk av bygget. Det tillates blant annet etablering av markise/baldakin på bygget, jf. § 3.1.3.1.d, slik at eventuell utadrettet virksomhet kan tilby uteservering eller lignende. Gangareal, f_SGG, tilgjengeliggjør elvekanten for beboere i området. Arealet vil har gode solforhold på ettermiddag/kveld i sommerhalvåret, og egner seg godt for sosiale møteplasser og rekreasjon. Arealet skal møbleres med benker, beplantning m.m. Det er sikret i bestemmelsene at det skal være fri høyde på 5 meter fra bakkeplan/dekke til balkonger, men der franske balkonger tillates innenfor de 5 meterne. Det vil medvirke til at fellesarealene i større grad oppleves som tilgjengelige og åpne. Fra gangareal f_SGG skal det etableres en trapp opp til uteareal mellom hus A og hus B på fellesdekket. Trappen vil utformes på en attraktiv måte, slik at den kan benyttes som sosial møteplass og lek. Utearealet mellom hus A og hus B er planlagt med lekeapparater, og skal opparbeides med varig brukskvalitet. Side 59 av 100 Figur 60: Utklipp av illustrasjonsplan. Viser gangareal langs elv, trapp til dekke, og dekket mellom hus A og hus B. Kilde: Link Arkitektur Fellesdekket mellom nybyggene i Møllendalsveien 63 og eksisterende bygg i Møllendalsveien 65, f_BUT2, skal opparbeides med grøntareal og arealer for lek. Deler av arealet er avsatt til oppstillingsplass for utrykningskjøretøy, og kan derfor ikke møbleres med faste installasjoner. Arealet vil likevel kunne brukes til lek og aktivitet, og kan møbleres med flyttbar møblering. Planforslaget medfører positive endringer av uteareal for boliger i BKB2-3. Eksisterende uteareal f_BUT1 vil utvides, og tas ikke med i beregningen for nye boliger i BBB1. I tillegg vil nytt uteareal på dekke f_BUT2 være felles for både BBB1-2 og BKB2-3. Andelen disponibelt uteoppholdsareal for BKB2-3 vil dermed øke som følge av planforslaget. Deler av uterommet innenfor BKB2 i sørøst (over dagens garasje) vil bli berørt av ny tilkomst til fellesdekket f_BUT2. Funksjonen som uteoppholdsareal skal opprettholdes, men utforming må endres som følge av at arealet også skal ha adkomst for utrykningskjøretøy. 5.6 Kulturminner og kulturmiljø Det er i forbindelse med planarbeidet utarbeidet en egen kulturminnedokumentasjon (Opus, 2016) godkjent av Byantikvaren. Dokumentasjonen beskriver historisk utvikling av området, og redegjør for Cementstøperiets kulturminneverdi. Cementstøperiet er regulert til bygg som skal bevares. Det vil være mulig å bygge om innvendig og gjøre endringer i fasade, mens byggets fotavtrykk, takform og volum skal være intakt. Alle byggetiltak skal gjøres i dialog med Byantikvaren. Side 60 av 100 5.7 Miljøtiltak Det er lite vegetasjon i planområdet, som ligger i et område bestående hovedsakelig av bolig- og næringsbebyggelse. Det er kun beskjeden vegetasjon langs elvekanten og i opparbeidede utearealer. Planforslaget legger til rette for etablering av nye utearealer på dekke. Hele utearealet skal ha et dekke som er dimensjonert for å kunne tåle et permanent vegetasjonsdekke. Det skal videre legges vekt på variasjon i dekket og grønne innslag. Deler av felles uteareal skal ha jorddybde som er tilstrekkelig til å plante trær, busker, blomster, nyttevekster og annen vegetasjon. Det er sikret i bestemmelsene at det tillates opprydding av forurensning i elv, etablering av ny elvebunn med terskler og nye elvekanter for Møllendalselven o_VFV. Stedegen vegetasjon skal reetableres langs elvebredden, og vil kunne gi skygge for fisk i elven. Bærekraft skal være et førende prinsipp for transport, energibruk og materialvalg. Ved gjennomføring av anleggsarbeid innenfor planområdet skal det legges til rette for en fossilfri anleggsplass og at bygningsmaterialer gjenbrukes. Det skal videre legges til rette for å legge solcellepanel på tak der det er hensiktsmessig. 5.8 Samferdsel 5.8.1 Vei og atkomst Kjøretilkomst blir tilsvarende eksisterende situasjon, via o_SKF1 fra Møllendalsveien. Atkomst til eksisterende parkeringsanlegg i sokkeletasjen til BKB2-3 opprettholdes via f_SV. Tilkomst gjennom garasjeport i sørøst vil imidlertid være via felles parkeringsanlegg mellom BBB1-2 og BKB2-3. Figuren under viser kjøretilkomst for privatbiler i planområdet. Figur 61: Kjøreadkomst for privatbiler Side 61 av 100 5.8.2 Varelevering og atkomst for store kjøretøy Atkomst for utrykningskjøretøy og andre store kjøretøy til BBB1-2 og eksisterende bebyggelse i BKB1 og BKB2-3 vil være fra vest via felles gatetun f_SGT1. Atkomst for utrykningskjøretøyer til hus B i BBB1 og sørøst-siden av BKB2-3 vil skje fra Møllendalsveien via f_SGT2 og til dekke over felles parkeringsanlegg. Ny bebyggelse i BBB1 vil ha to trapperom som rømningsveier, og det er dermed ikke krav om tilgang for stigebil. For eksisterende bebyggelse i BKB2-3 vil det imidlertid fortsatt være nødvendig med oppstillingsplass for stigebil for å ivareta krav om to rømningsveier da én av rømningsveiene for de fleste boenhetene er via balkong. Figur 62: Illustrasjonen viser sporing og oppstillingsplass for brannbil/utrykningskjøretøy. Kilde: Link Arkitektur 5.8.3 Parkering Bilparkering Parkeringsplasser for BBB1 plasseres slik at de ligger inne i byggets sokkeletasje. For inn‐/utkjøring benyttes felles manøvreringsareal slik at det ikke er behov for å gjøre endringer på grunnen til Møllendalsveien 65. Dette gir et romslig manøvreringsareal mellom BBB1 og BKB2-3. Krav til bilparkeringsdekning iht. KPA2018 er som følger: Formål Beregningsgrunnlag Parkeringsdekning for BY2 (maksimum eller minimum-maksimum) Bolig 100 m2 BRA 0,4-1 Forretning/handel 1000 m2 BRA 10 Kontor 1000 m2 BRA 3 Restaurant/pub/kafé 1000 m2 BRA 1 Side 62 av 100 Det reguleres for maksimalt 26 bilparkeringsplasser for BBB1, BKB1 og BKB2-3. BKB2-3 vil få 15 parkeringsplasser, jf. bestemmelsenes § 2.7.1. Det er ingen minimumskrav til parkering for de aktuelle formålene som BKB1 reguleres til. Det er sikret 10 plasser til BBB1 og BKB1, jf. § 2.7.2, der eventuelle parkeringsplasser til BKB1 må fastsettes senere i prosessen. Dersom alle 10 parkeringsplasser tilfaller BBB1-2, tilsvarer det 0,24 parkeringsplasser pr. 100 m2 BRA. Parkeringsdekningen vil dermed være under minimumskravet på 0,4 iht. KPA 2018 § 17. Dette er gjort for å begrense andelen trafikk innad i området, samt at bussholdeplasser og bybanestopp ligger innen kort avstand. I tillegg ligger området tett på opparbeidet og trafikksikker gang- og sykkelvei til Bergen sentrum med utdanningsinstitusjoner, handel, arbeidsplasser, mv og sørover i Årstad bydel og videre til Fana og Fyllingsdalen. Det er sikret at 10 prosent av parkeringsplassene skal settes av til bildeling, noe som også støtter en reduksjon i parkeringsdekning ift. minimumskravet, jf. KPA 2018 § 17.3.3. Det er satt krav om at 10% av parkeringsplassene skal tilrettelegges for bevegelseshemmede. Plassene skal ligge i nærhet av inngang med krav til størrelse, belysning, helningsgrad og dekke iht. gjeldende teknisk forskrift. Minimum 10% av plassene skal være forbeholdt gjesteparkering. Alle bilparkeringsplasser skal tilrettelegges med ladepunkt. På grunn av fare for flom i området må disse etableres over flomsikker høyde på kote +2.5, jf. bestemmelsenes § 2.7.6. Figur 63: Skisserte parkeringsarealer. Felles parkeringsanlegg under dekke. Kilde: Link Arkitektur. Sykkelparkering Planen skal oppfylle kravet til minimum 2,5 sykkelparkeringer per 100 m2 BRA for BBB1. Disse løses i sokkeletasjen i BBB1, hvor syklene kan stå trygt og tørt. Det er satt krav til at 25% av sykkelparkeringsplassene skal være tilrettelagt med lading for el-sykler. Videre skal 10% av Side 63 av 100 sykkelparkeringsplassene være dimensjonert for lastesykler/sykkelvogner. I hus A er det tilrettelagt for sykkelverksted i tilknytning til sykkelparkering, med rask og enkel tilkomst fra felles gatetun. Sykkelparkering for BKB1 plasseres innenfor f_SGT1, i tilknytning til bygget. Antallet plasser skal være i tråd med kravet i kommuneplanens § 17. Dvs. minimum 12 plasser pr. 1000 m2 BRA forretning/handel/kontor eller 6 plasser pr. 1000 m2 BRA restaurant/pub/kafé. 5.8.4 Kollektivtilbud Ikke aktuelt. Planen omfatter ikke areal til kollektivtransport. Planområdet har svært god kollektivdekning, som beskrevet i kap. 3.10.5. 5.8.5 Gangtraseer og snarveier Planforslaget legger til rette for flere interne gangforbindelser til boliger, uteareal og omkringliggende områder. Blant annet skal det etableres tilgjengelige gangforbindelser mellom Møllendalsveien og planlagte uteareal/gangareal langs elven. Det skal også etableres en gjennomgående forbindelse mellom hus A og hus B i BBB1 til uteareal på dekke. En oversikt over alle planlagte gangforbindelser i planområdet er vist i figuren under. Dagligvarebutikk, busstopp, Haukeland sykehus Dagligvarebutikk, torg, retning Bergen sentrum Fremtidig gangbro retning Kronstad og Danmarksplass Figur 64: Intern mobilitet. 5.8.6 Sykkel I henhold til gjeldende plan for bybanen fra sentrum til Fyllingsdalen, delstrekningen 1 (planID 64040000) er det anlagt ny sykkelvei rett nord for planområdet. Planen regulerer i tillegg for en gang- og sykkelbro over Møllendalselven. Broen er også omfattet av pågående regulering for Møllendal vest (planID 19530000). Side 64 av 100 Planområdet Figur 65: Utsnitt av plankart for Bybanen fra sentrum til Fyllingsdalen, Delstrekning 1: Nonneseter - Kronstad, Områdereguleringsplan (planID 64040000). Det er ikke regulert ytterligere sykkelarealer i planforslaget da planområdet ligger med kort avstand til flere planlagte og allerede etablerte sykkeltraseer i området. 5.9 Universell utforming Prinsipp om universell utforming, herunder utforming av alle bygninger og utearealer, legges til grunn for hele planområdet iht. gjeldende teknisk forskrift. Blant annet skal adkomst fra utearealer og parkeringsanlegg til boenhetene være universelt tilgjengelige. Det tillates trappeforbindelser som supplerer andre universelt tilgjengelige forbindelser. Uteoppholdsarealet f_BUT2 vil ha universell tilkomst fra Møllendalsveien i øst, men på grunn av høydeforskjeller vil supplerende forbindelser anlegges med trapp. Boenheter innenfor BBB1 er hevet fra bakkeplan av hensyn til identifisert flomfare i området (viser til vedlagt rapport datert 05.01.22). For å ivareta universell tilkomst til boenheter i hus A, må det derfor etableres en rampe med stigning iht. kravet. Hus B har universell tilkomst fra Møllendalsveien. Både hus A og B vil ha universell tilkomst med heis fra parkeringsanlegg og via f_SGG. Gangarealet f_SGG skal etableres med ramper med maksimal stigning på 1:15,5. Alle universelt tilgjengelige forbindelser i planområdets uterom er markert med blå piler i illustrasjonen under. Side 65 av 100 Figur 66: Oversikt over forbindelser i samsvar med kravet om universell tilgjengelighet 5.10 Vannforsyning, avløp og overvannshåndtering Endelig dimensjonering av ledninger må avklares ved detaljprosjektering. Oppgitte ledningsdimensjoner er kun veiledende. Prosjektering og utføring skal gjøres i henhold til kravene gitt i Bergen kommune sin VA-norm, samt gjeldende regler og forskrifter. VA- rammeplanen er en overordnet plan, og alle nødvendige kummer, bend, ledningsdimensjoner og andre installasjoner er ikke nødvendigvis vist. Det vises til utarbeidet VA-rammeplan datert 08.11.21 for detaljert beskrivelse av planlagt situasjon. Merk at VA-rammeplanen omtaler to alternative utbygginger, alternativ 1 og 2. Alternativ 1 tilsvarer løsning som beskrevet i kap. 5.16. 5.10.1 Vannforsyning og brannvann Det forutsettes et vannbehov tilsvarende totalt ca. 50 boenheter for tiltaket. Det tilsvarer et maksimalt vannforbruk på ca. 3 l/s. Vannbehov for sprinkler vil være dimensjonerende for vannledning til bygget. Vannledning føres fra eksisterende privat vannkum på gateplan (SID 226187) frem til Møllendalsveien 63. Eksisterende private vannledninger og brannhydrant vil utgå og erstattes. Ny brannhydrant anlegges ved uteområdet. Endelig beregning av vannbehov, plassering og dimensjoner på nye stikkledninger og brannuttak må gjøres ved detaljprosjektering. 5.10.2 Spillvann Dimensjonerende spillvannsmengde er tilsvarende vannbehov, ca. 3 l/s. Spillvann fra området vil kobles til kommunalt spillvannsnett i kum SID 656103 i Møllendalsveien. Side 66 av 100 Spillvann kan i hovedsak kan føres med selvfall til eksisterende kommunalt nett. Det må vurderes ved detaljprosjektering om spillvannet kan ledes høyere ut fra nybygg, men basert på terrenghøyder i området så bør ledningen ligge så lavt som mulig, og det vil bli nødvendig med isolering av ledningen for å oppnå tilfredsstillende frostsikring. Det må etableres ny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperiet som ligger lavt, samt å tilrettelegge for eventuelle innvendige avløp i nybygg som ligger under kote +2,5. Dersom avløp eller overvann fra området er utsatt for forurensing, må dette håndteres i tråd med «Sanitærreglement for Bergen kommune» og Bergen kommunes VA-norm. 5.10.3 Overvann Det er beregnet avrenningsmengder for hele planområdet på ca. 6030 m2. Planområdet består i eksisterende situasjon av hovedsakelig tette flater. Økning i avrenning er grunnet klimapåslag. Det er benyttet gjentaksintervall 20 år og 1,4 klimapåslag. Avrenningskoeffisienter er satt til 0,4 for grønne flater og 0,9 for bygninger og tette flater. Det må etableres ny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperiet som ligger lavt, samt å tilrettelegge for eventuelle innvendige avløp i nybygg som ligger under kote +2,5. På grunn av ny gang- og sykkelbro må avrenning i planlagt situasjon føres mellom Cementstøperiet og de nye byggene ut til Møllendalselven. Eksisterende overvannsledninger må videreføres som bunnledning under dekket mellom Møllendalsveien 63 og 65. Det må etableres tilbakeslagsventil på utløpet for overvannsledning for å hindre at høyt havnivå eller elveflom føres inn på området via overvannsledningen. Det er ikke vurdert som nødvendig med fordrøyning på tomten grunnet at tomten grenser til sjøresipient med god kapasitet. Overvannet føres direkte til resipient uten å krysse andre eiendommer eller tilførsel til kommunalt ledningsnett. 5.11 Renovasjon Det er utarbeidet en renovasjonsteknisk plan (RTP) for prosjektet med positiv uttalelse fra BIR. Planen er laget av Ren Teknikk AS og angir valgt renovasjonsløsning for bebyggelse innenfor formålene BBB1 og BKB1. RTP er utarbeidet iht. forskrift for håndtering av avfall fra husholdninger og BIRs renovasjonstekniske veileder (RTV 2019). Det legges til grunn moderne avfallsløsning for håndtering av avfall. På torget TT1 (planID 19410000) løses avfall for papir/papp/drikkekartong, plast, matavfall og glass/metall i bunntømt nedgravde containere. Restavfall løses i eget punkt innenfor formålet BRE i planen. Restavfallet tilknyttes oppstillingsplass for nedgravde containere på torget TT1 ved mobilt bossug. Det er inngått avtale med Møllestranden AS om opparbeidelse av avfallsstasjonen på torget TT1. Side 67 av 100 Figur 67: Anleggets plassering i området. Rød sirkel markerer bossug for restavfall, rød linje er prinsipptrasé for rør, og grønn sirkel markerer plassering av øvrige avfallstyper. Restavfall hentes av sugebil, mens øvrige avfallstyper hentes av krokbil. Oppstillingsplass for disse er som vist i figurene under. Figur 68: Oppstillingsplass for sugebil ved torg TT1 Side 68 av 100 Figur 69: Oppstillingsplass for krokbil ved torg TT1 Avfallsløsningen er tilrettelagt slik at den også kan fungere for ytterligere boenheter i nærområdet ved å utvide hentefrekvens. Det vises til utarbeidet RTP for Møllendalsveien 63 (datert 21.09.21) for detaljert beskrivelse av renovasjonsløsningen. For næringsavfall for BKB1 er det kun snakk om begrensede mengder avfall. For næring står man friere mht. avfallsløsning, og mange næringsaktører har også levering av næringsavfall i tilknytning til varelevering. Som hovedprinsipp legges det til grunn at formålet som etableres håndterer eget avfall innendørs frem til det blir hentet. Avfallsløsning for næring må ses på som del av senere prosess. Det er utført sporinger som del av planarbeidet som bekrefter at det er tilstrekkelig areal til manøvrering av lastebil innenfor f_SGT1. Næring i BKB2-3 har i dag avfallshåndtering i egne containere lengst sør på tomten. Planen setter av areal til håndtering av plast- og papiravfall for BKB2-3 i felles parkeringsanlegg f_SPH, som vist i figuren under. Containerne må trilles ut til avfallsbilen ved henting. Side 69 av 100 Figur 70: Areal til håndtering av næringsavfall (plast og papir) for BKB2-3 innenfor felles parkeringsanlegg, f_SPH. 5.12 Energiløsninger og klimatiltak Planområdet ligger innenfor konsesjonsområdet for fjernvarme, og det stilles dermed krav til tilkobling med mindre det kan dokumenteres energiløsninger som er mer miljøvennlige mht. miljø, energi og samfunn. Forslagsstiller har som overordnet mål å redusere klimagassutslippet for alle prosjekter med 20% sammenlignet med et standardprosjekt. Det skal brukes miljøvennlige og gjenbrukbare materialer, herunder skal materialene være frie for miljøgifter og stamme fra bærekraftige ressurser. Ved gjennomføring av anleggsarbeid innenfor planområdet skal det legges til rette for en fossilfri anleggsplass og at bygningsmaterialer gjenbrukes 5.13 Risiko og sårbarhet – avbøtende tiltak Det er utarbeidet egen risiko- og sårbarhetsanalyse (ROS-analyse, datert 24.02.22) i forbindelse med planarbeidet. Det vises til denne for utdypende informasjon. 5.13.1 Masseutglidning, marine avsetninger, kvikkleire og erosjon Tilstandsrapport utført av Rambøll (2017) og flomvurdering utført av Asplan Viak (2022) ifm. planarbeidet, anses som retningsgivende iht. bestemmelsene. Her nevnes bl.a. tiltak som: - Overvåke sprekker i eksisterende bygg for å ha kontroll på eventuell setningsproblematikk. - Øvre del av mur mot elven bør rehabiliteres med fjerning av løsgods og utstøpning. Jf. Asplan Viak 2022 kan det særlig være aktuelt å erosjonssikre/beskytte den sørøstlige fasaden til Cementstøperiet, og til dels langsiden mot øst. Behovet må undersøkes. Det forutsettes at det sikres trygg fundamentering av nye bygg iht. gjeldende forskrifter. Blant annet setter TEK17 § 10 krav til konstruksjonssikkerhet. Side 70 av 100 5.13.2 Flom og stormflo/havnivåstigning Flomvurdering utført av Asplan Viak (2022) ifm. planarbeidet ligger til grunn for de fleste vurderinger og anbefalinger i ROS-analysen. Rapporten anses som retningsgivende iht. bestemmelsenes § 2.5.1. Den hydrologiske situasjonen vil i liten grad påvirkes av tiltak innenfor planområdet, men det har vært viktig å sikre nye tiltak i planområdet mot oversvømmelse. Følgende tiltak skal utføres for området: - Inngangsparti og 1. etg for bolig er lagt over flomsikkert nivå. - Garasjeanlegg må dimensjoneres og konstrueres slik at det tåler oversvømmelse iht. TEK 17. det kan bla. innebære å heve installasjoner som ikke tåler vann over flomsikker høyde. - Tiltak for å sikre flomfrie rømningsveier i planområdet må vurderes opp mot kravene i bla. TEK 17 § 11 kapittel IV. For det eksisterende Cementstøperiet har man liten mulighet til annet enn avbøtende tiltak, her må en likevel vurdere følgende: - Å flytte elektriske installasjoner/stikkontakter etc. høyt opp på vegg. - Benytte vannbestandige materialer/interiør der det er mulig/hensiktsmessig - Mulighet for å sperre ute vann ved dører etc. - Lagring/oppbevaring av varer o.l. bør ikke foregå i 1. etg. Dersom hele planområdet flomsikres vil det hindre flomvann å trenge inn i området, men også at avrenning kan strømme fritt ut. I dette tilfellet må det anlegges rør med tilbakeslagsventil i muren ved utløpspunkt. Det vises til Va-rammeplan datert 08.11.21 og flomvurdering datert 05.01.22. 5.13.3 Overvann/urban flom, vanninntrenging og ekstremnedbør I forbindelse med planarbeidet er det utarbeidet en VA-rammeplan for planområdet, som blant annet tar for seg håndteringen av overvann i området. Tema vurderes ivaretatt i planen gjennom VA-rammeplan. Se også kapittel 5.10.3. 5.13.4 Vind I planområdet er det ingen særlige risikofremmende elementer, som for eksempel store trær som kan velte som følge av sterk vind. Bebyggelsen må konstrueres i tråd med TEK 17 når det kommer til konstruksjonssikkerhet. Bestemmelsene legger i tillegg føringer for uteoppholdsarealer, og at disse skal ha et godt lokalklima. På bakgrunn av dette vurderes tema som ivaretatt i plan og etter gjeldende forskrifter. 5.13.5 Radon Radonutslipp til luft er en pågående prosess og ikke en uønsket hendelse som sådan, og en anser krav i TEK17 § 13-5 som dekkende med hensyn på radon i planområdet. 5.13.6 Brann Tilkomst for brannvesenet høyderedskap i planområdet til eksisterende bygg, skal opprettholdes i planforslaget. Det legges til grunn at garasjeanlegg og nytt dekke mellom nytt bygg og eksisterende bygg opparbeides. - Det legges opp til at nytt dekke mellom nytt bygg og eksisterende bygg (f_BUT2) skal dimensjoneres og gjøres tilgjengelig for utrykningskjøretøy, inkludert stigebil. Dimensjonering og tilkomst av dekke f_BUT2 er sikret i bestemmelsenes § 2.5.2. Side 71 av 100 Med et hevet dekke mellom ny bebyggelse og Møllendalsveien 65 (f_BUT2), vil det bli tilkomst rundt den sørøstlige kortsiden av eksisterende bygg. Her har ikke brannbil tilkomst i dag, og forholdene kan sånn sett tenkes å bli minimalt forbedret med dette grepet, og i alle fall opprettholdt. 5.13.7 Trafikkulykker På grunn av den svært lave parkeringsdekningen, lav fartsgrense, lav trafikk i området, utelukkende kjøring til/fra parkeringskjeller, samt prioritering av gående og syklende i planområdet, vurderes trafikksikkerheten i området ivaretatt på best mulig måte i planen. 5.13.8 Forurensning Forsvarlig håndtering og fjerning av masser er nedfelt i forurensningsforskriften, og også sikret i bestemmelsene. En vurderer derfor at den påviste forurensningen i området håndteres i plan. 5.13.9 Luftforurensning Temaet luftforurensning anses ivaretatt på et overordnet nivå. En kan likevel vurdere tiltak som går på plassering/utforming av ventilasjonsanlegg i byggene, evt. nødvendig rensing, for å sikre tilfredsstillende inneklima i byggene. Dette vil eventuelt være aktuelle å se nærmere på som del av byggesak. 5.13.10 Støy eller støv fra trafikk På bakgrunn av tilgjengelig informasjon om støysituasjonen i området, vil ikke støy fra vei, jernbane, båthavn eller helikoptertrafikk vær utslagsgivende for planområdet. 5.14 Terrenginngrep og massehåndtering Tomten er i sin helhet planert og bebygd. Det legges ikke til rette for bebyggelse under grunnen. Det er avdekket forurensning i grunn som følge av miljøtekniske undersøkelser, se vedlagt rapport utarbeidet av Sweco datert 08.03.17. Iht. forurensningsforskriften må det utarbeides en tiltaksplan for forurenset grunn som må godkjennes av forurensningsmyndighet Bergen kommune. Det er sikret i bestemmelsene at en tiltaksplan utarbeides ved søknad om rammetillatelse. Ved byggeprosjekt må masser med TK-5 (tilstandsklasse «svært dårlig») fjernes og leveres til godkjent mottak. Eventuelle forurensede overskuddsmasser kan ikke benyttes utenfor tiltaksområdet, men må leveres til godkjent mottak. Det er videre sikret at det skal utarbeides en tiltaksplan for å hindre avrenning til Møllendalselven i anleggsfasen ved søknad om igangsettingstillatelse. Side 72 av 100 Figur 71: Påvist forurensing med fargekoding i Møllendalsveien 63. Blå = meget god, grønn = god, gul = moderat, oransje = dårlig, rød = svært dårlig. Kilde: Sweco 5.15 Rekkefølgebestemmelser Planen fremmes med et fellesdekke (Fellesløsning) som berører større deler av eiendommen og eksisterende bebyggelse til sameiet Møllegårdene (gnr/bnr 163/17) etter anbefaling fra kommunens fagetat. Fellesløsningen er sikret med rekkefølgekrav i bestemmelsene. For at fellesløsningen skal kunne realiseres kreves det privatrettslig avtale med sameiet Møllegårdene som gir utbygger rett til å gjøre tiltak på sameiets grunn. Dersom sameiet ikke ønsker at fellesløsningen skal bli etablert, og ikke vil inngå avtale om gjennomføring av tiltak på sameiets grunn, så åpner planforslaget for at utbyggingen av BKB1 og BBB kan gjennomføres uten at det stilles krav om tiltak som berører Møllendalsveien 65, gnr/bnr 163/17. Dette sikres i § 6.1.1 i bestemmelsene, og lyder som følger: Før rammetillatelse (felt BBB1-2 og BKB1) § 6.1.1 Det skal fremlegges avtale som viser at man har de privatrettslige rettigheter søknaden forutsetter for gjennomføring av tiltak innenfor f_BUT1, f_BUT2, f_SGT1, f_SGT2, f_SPH, og o_SF3. Dersom hjemmelshaverne til gbnr. 163/577 og 163/17 ikke kommer til enighet om en avtale kan det tillates at utbyggingen skjer etappevis slik at felles parkeringsanlegg med tilhørende uteoppholdsareal kan utføres i forbindelse med et 2. byggetrinn. Illustrasjonsmateriale kalt «Illustrasjonsmateriell uten fellesløsning» datert 05.09.2023 skal være retningsgivende for utforming av tiltaket frem til opparbeidelse av f_BUT1, f_BUT2, f_SGT1, f_SGT2, f_SPH og o_SF3. Det skal dokumenteres at utbyggingen av BBB1-2 og BKB1 ikke vil være til hinder for senere opparbeiding av f_BUT1, f_BUT2, f_SGT1, f_SGT2, f_SPH og o_SF3. Det skal dokumenteres tilfredsstillende kvalitet mht. mengde, plassering og utforming av Side 73 av 100 uteoppholdsareal, samt tilfredsstillende parkeringsløsning Hensikten med bestemmelsen er å sikre gjennomførbarhet for utbygging i BBB1-2 og BKB1, samt opparbeidelse av randsonen mot Møllendalselven, selv om sameiet Møllegårdene ikke ønsker at fellesløsningen skal etableres. Dersom dette blir tilfellet, skal vedlegget «Illustrasjonsmateriell uten fellesløsning», datert 05.09.2023, legges til grunn for utforming av tiltaket. Bestemmelsen innebærer at krav til opparbeidelse av formål knyttet til fellesløsningen, og som i sin helhet ligger på sameiets eiendom, bortfaller. Dette gjelder formålene f_BUT1, f_BUT2, f_SGT2 og o_SF3. Disse arealene vil da videreføres slik de er i dag. I tillegg vil også delene av f_SGT1 og f_SPH som ligger på sameiets eiendom bortfalle og videreføres slik de er i dag. Forslagsstiller får da kun krav til å opparbeide tiltak på egen eiendom, slik som uteareal og sykkelparkering innenfor f_SGT1. Rekkefølgebestemmelse § 6.2.3 sikrer gjennomføring av offentlige tiltak utenfor planområdet: Før igangsettingstillatelse (felt BBB1-2 og BKB1) Tiltak utenfor planområdet § 6.2.3 Offentlige tiltak i og ved Møllendal elve- og strandpark, Møllendalsveien og Møllendalsbakken, fastsatt som rekkefølgekrav i plan for Møllendal øst (planID 19410000), skal være gjennomført eller sikret gjennomført. Disse rekkefølgekravene anses som sikret gjennomført dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune og oppfylt sine forpliktelser i henhold til avtalen. Bestemmelsen er tatt inn etter dialog med Bymiljøetaten v/gjennomføringsavdelingen og omfatter tiltak som omtalt i plan for Møllendal øst (planID 19410000). Den gjelder tiltak som ennå ikke er gjennomført i og ved Møllendal elve- og strandpark, Møllendalsbakken og Møllendalsveien. Gjenstående tiltak per nå er kostnadsberegnet til 120 mill. og det er opplyst at planområdet er med i det areal som tidligere utbyggingsavtaler med Bergen kommune bygger på, samlet 137 400 m2 BRA. Kostnadsanslag er oppgitt per nå og kan være gjenstand for regulering før endelig utbyggingsavtale inngås. 5.16 Utbygging uten fellesdekke Dette delkapittelet beskriver utbygging uten fellesdekke, og hvordan ny bebyggelse innenfor BBB1-2 kan realiseres uten at fellesløsning med Møllendalsveien 65 etableres. Vedlegget «Illustrasjonsmateriell uten fellesløsning» datert 05.09.223 er sikret som retningsgivende i bestemmelsenes § 6.1.1 og skal legges til grunn for eventuell utbygging uten fellesdekke. Endringer i planen som følge av dette beskrives mer detaljert under. Side 74 av 100 Figur 72: Illustrasjonsplan hentet fra vedlegget \"illustrasjonsmateriell uten fellesløsning\". Illustrasjonen viser tiltaket uten fellesdekke. Overflateparkering til BKB2-3 vil i dette tilfellet opprettholdes. Andelen uteoppholdsareal vil bli mindre enn hvis dekket bygges Kilde: Link Arkitektur 5.16.1 Uteoppholdsareal Dersom prosjektet realiseres uten fellesdekket, vil verken f_BUT1 utvides eller f_BUT2 etableres. Det innebærer at dagens situasjon for Møllendalsveien 65 sitt uteareal videreføres og andelen felles uteoppholdsareal Møllendalsveien 63 vil være lavere enn gjeldende krav iht. kommuneplanen. Som beskrevet i kap. 5.5, vil ikke krav til sol la seg løse på grunn av tomtens beskaffenhet, de begrensete mulighetene tomten gir for plassering av bygninger samt bebyggelse på tilstøtende tomter i vest og sørvest. For å tilfredsstille krav til sol på bakkeplan, kan derfor offentlige opparbeidede uteoppholdsarealer innenfor en gangavstand på 200 meter regnes inn som en del av felles uteoppholdsareal. Dette er sikret i bestemmelsenes § 2.6.5. KPA 2018 §14.3 åpner for at offentlige tilgjengelige areal på bakkeplan kan regnes som uteoppholdsarealer for sentrumskjerner. Med grunnlag i planområdets sentrale plassering like ved sentrumskjerne S16, forutsettes det at bestemmelsen også gjør seg gjeldende for denne planen. Det vil si at offentlige parkområder kan medregnes ved beregning av uteoppholdsareal dersom fellesdekket ikke realiseres. Se kap. 5.5 for beskrivelse av nærliggende, offentlige parkområder. Forholdet er sikret som følgende i bestemmelsene: Side 75 av 100 § 2.6.5 For å tilfredsstille krav til sol på bakkeplan, kan offentlige opparbeidede uteoppholdsarealer innenfor en gangavstand på 200 meter regnes inn som en del av felles uteoppholdsareal. Utbygging uten fellesdekke gir prosjektet 1299 m2 uteoppholdsareal innenfor planområdet, hvorav 452 m2 er privat uteareal og 847 m2 er felles uteareal på bakkeplan. Det tilsvarer 34 m2 uteoppholdsareal per boenhet. For å oppfylle mengdekravet i kommuneplanen forutsettes det at inntil 221 m2 offentlige parkområder regnes med i utearealet. Kravet iht. KPA 2018 vil da være oppfylt også uten dekke. Figur 73: Andel uteoppholdsareal uten fellesdekke. Kilde: Link Arkitektur 5.16.2 Parkering Dersom fellesløsning ikke realiseres, vil parkeringssituasjonen for BKB2-3 ivaretas som overflateparkering i tråd med dagens situasjon. Antallet parkeringsplasser for BKB2-3 videreføres. All ny parkering til BBB1 og BKB1 vil legges i sokkeletasjen til BBB1, hvor det skal etableres 10 parkeringsplasser, jf. § 2.7.2. Side 76 av 100 Figur 74: Plan 1 hentet fra vedlegget \"Illustrasjonsmateriell uten fellesløsning\". Viser parkeringsløsning uten dekket. Kilde: Link Arkitektur 5.16.3 Atkomst Uten fellesdekket er begge hovedinnganger plassert i byggenes nordvestre hjørne i plan 1. Kjøreatkomst blir som i dag, via felles kjørevei/manøverareal på sameiets grunn. Det skal likevel ikke gjøres tiltak på sameiets grunn, og atkomst til eksisterende garasje i sokkeletasjen i østre del av BKB2 opprettholdes. Atkomst for utrykningskjøretøyer m.m. til begge bygg vil være fra vest via felles gatetun. Side 77 av 100 6 Planprosess og medvirkning Det ble avholdt oppstartsmøte 29. oktober 2015, der fagetaten kunne anbefale oppstart av reguleringsarbeid. Planoppstart ble varslet 18. november 2015. Det ble da sendt varselbrev til alle berørte naboer, offentlige instanser og andre interessenter, samt at varselet ble kunngjort i lokalavis. Figuren til høyre viser kunngjort varslingsannonse. Frist for merknader ble satt til 28. desember 2015. Det kom inn totalt 13 merknader til planoppstart. Alle merknadene er oppsummert og kommentert i eget merknadsskjema, datert 25.03.22. Planforslaget ble sendt inn til 1. gangs behandling 17. april 2018, og lå ute til offentlig ettersyn i perioden 04.08.18 – 18.09.18. I denne perioden kom det inn totalt 12 merknader til planen. Disse er oppsummert og kommentert i eget merknadsskjema, datert 25.03.22, der også endringer i prosjektet som følge av merknadene er beskrevet. Både i merknadsmøte etter offentlig ettersyn (17.10.18) og i Planforum (03.11.20) anbefalte kommunen at konsept med felles parkering og uteoppholdsareal med Møllendalsveien 65 legges til grunn for prosjektet. På bakgrunn av anbefalingene har forslagsstiller vært i dialog med sameiet samt avholdt nabomøter med det formål å finne sambruksløsninger for parkering og uteoppholdsareal. Det har vært en viktig målsetting å komme til en omforent løsning med Møllendalsveien 65. 11. februar 2020 ble det avholdt et arbeidsmøte der både representanter for sameiet, kommunen og forslagsstiller deltok. Sameiet ble bedt om å ta stilling til skisseprosjekt Figur 75: Varslingsannonse som med fellesløsning, men i etterkant av møtet og i kunngjort i avis videre dialog har man så langt ikke kommet frem til en enighet om fellesløsninger. Planprosessen har dratt ut i tid på grunn av ønsket om felles løsning med Møllendalsveien 65. I arbeidsmøte med kommunen 06. januar 2021 var formålet å sikre at prosjektet kan gjennomføres innenfor gjeldende rammebetingelser. Dersom det ikke lar seg gjøre å bygge ut under ett, foreslo kommunen at det ble laget en løsning som sikrer at tiltaket kan gjennomføres i byggetrinn uten rekkefølgekrav på naboens grunn. Et resultat av dette er at prosjektet har fått store endringer, og tar nå utgangspunkt i at tiltaket kan realiseres enten med fellesdekke eller uten fellesdekket. Dette er mer detaljert beskrevet i kap. 5.16. Om ønsket tiltak med fellesdekket kan realiseres, er avhengig av hvilke privatrettslige avtaler som kan fremvises ved byggesaksbehandling, jf. bestemmelsenes § 6.1.1. Side 78 av 100 Endringer fra tiltaket som ble sendt til offentlig ettersyn i perioden 04.08.18 – 18.09.18 og foreliggende tiltak er vist i illustrasjonene under. Oppsummering av de viktigste endringene: • Boligbebyggelsen har fått ny utforming og uttrykk. Bebyggelsen og er delt opp i to nettere bygningsmasser i stedet for ett massivt bygg. • Tiltaket legger til grunn en løsning med felles uteoppholdsareal og felles parkering. • Andelen boenheter er redusert fra 60 til 38 enheter. • Et større areal langs elven tilgjengeliggjøres, og det legges til rette for en gjennomgående forbindelse. • Byggets maksimale byggehøyde er redusert fra kote +27,5 til kote +25. • Takformen er endret fra flatt tak til skråtak • Bebyggelsen er hevet fra bakkeplan som følge av flomrisiko og det er sikret flomtiltak. Figur 76: Illustrasjonsplan ved innsending til 1. gangs behandling (øverst, Tyark), og nytt, bearbeidet planforslag (nederst, Link Arkitektur). Side 79 av 100 Figur 77: Fasader mot sør som innsendt til 1. gangs behandling (øverst, Tyark) og nytt og bearbeidet planforslag (nederst, Link Arkitektur). Som følge av endringene etter 1. gangs behandling og offentlig ettersyn i 2018, ble det gjennomført en begrenset høring i perioden 18.07.22-19.09.22. Under høringen ble det også gjennomført et nabomøte for beboere i Møllendalsveien 65. I høringsperioden kom det inn totalt 23 merknader, hvorav 17 fra private merknadsstillere og 6 fra offentlige høringsinstanser. I videre prosess ble det, etter innspill fra Bymiljøetaten, gjort justering av bestemmelser og plankart knyttet til rekkefølgekrav i området og tilpassing til prosjektet Møllendal elve- og strandpark. Justering av bestemmelsene ble gjort i dialog med gjennomføringsavdelingen i Bymiljøetaten. Justerte rekkefølgekrav gjelder krav til etablering av offentlige arealer som er sikret i områdeplan for Møllendal Øst (planID 66170000) og områdeplan for Møllendal vest (planID 19530000). Planområdet er ikke omfattet av områdeplanene, men det vil være naturlig at planområdet har rekkefølgekrav knyttet til tiltak som ikke enda er gjennomført. Ved innsending av plan til politisk behandling gjelder dette tiltak i og ved Møllendal elve- og strandpark og Møllendalsbakken, samt noe arbeid i og ved Møllendalsveien. Dersom nevnte tiltak ikke er gjennomført før det søkes om igangsettingstillatelse må utbygger inngå utbyggingsavtale med Bergen kommune og oppfylle de vilkår en slik utbyggingsavtale fastsetter. Gjenstående tiltak per nå er kostnadsberegnet til 120 mill. og det er opplyst at planområdet er med i det areal som tidligere utbyggingsavtaler med Bergen kommune bygger på, samlet 137 400 m2 BRA. Kostnadsanslaget er oppgitt per nå i dialog med gjennomføringsavdeling i Bergen kommune, og kan være gjenstand for regulering før endelig utbyggingsavtale inngås. Side 80 av 100 7 Konsekvensutredning Reguleringsplaner som kan få vesentlige virkninger for miljø og samfunn skal behandles etter Forskrift om konsekvensutredninger. Formålet med bestemmelsene om konsekvensutredninger er å sikre at hensynet til miljø og samfunn blir tatt i betraktning under forberedelsene av planer og tiltak, og når det tas stilling til om, og evt. på hvilke vilkår planer eller tiltak kan gjennomføres. Kommunen har i oppstartsmøtet vurdert at planarbeidet ikke utløser krav om konsekvensutredning (KU). Vurdering etter Forskrift om konsekvensutredninger (FOR 2017-06-21-854) Det ønskede tiltaket er vurdert etter konsekvensutredningsforskriftens §§ 6-8. § 6. Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Denne paragrafen omhandler planer som alltid skal behandles etter forskriften, og gjelder følgende: a) Kommuneplanens arealdel etter § 11-5 og regionale planer etter plan- og bygningsloven § 8-1, kommunedelplaner etter § 11-1, og områdereguleringer etter § 12-2 når planene fastsetter rammer for tiltak i vedlegg I og II. b) Reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I. Unntatt fra dette er reguleringsplaner der det konkrete tiltak er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen c) Tiltak i vedlegg I som behandles etter andre lover enn plan- og bygningsloven. Vurdering av §6: Reguleringsplanen faller ikke inn under § 6 a) eller c). Vedlegg I er gjennomgått, der punkt 25 kunne vært aktuelt for denne planen; «Nye bolig- og fritidsboligområder som ikke er i samsvar med overordnet plan». Det er satt krav til bomiljø og boligkvalitet i kommuneplanens arealdel 2018, herunder boligsammensetning (§ 9). Planforslaget utfordrer deler av kravene til boligsammensetning, men det vurderes at dette ikke er nok for å utløse krav til konsekvensutredning etter § 6. § 7. Planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding Paragrafen gjelder planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding, og omhandler følgende planer og tiltak: a) Tiltak i vedlegg II som behandles etter energi-, vannressurs- eller vassdragsreguleringsloven b) Planer og programmer etter andre lover som fastsetter rammer for tiltak i vedlegg I og II og som vedtas av et departement. Vurdering av § 7: Reguleringsplanen behandles ikke etter energi-, vannressurs- eller vassdragsreguleringsloven, det er heller ikke andre lover som fastsetter rammer for tiltak for planen. Tiltak er ikke konsekvensutredningspliktig etter § 7. § 8. Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn. Side 81 av 100 Paragrafen gjelder planer som skal konsekvensutredes hvis de kan få vesentlige virkninger etter § 10, men ikke ha planprogram eller melding: a) Reguleringsplaner for tiltak i vedlegg II. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen b) Tiltak i vedlegg II som behandles etter en annen lov enn plan- og bygningsloven. Vurdering av § 8: Planforslaget omhandler ikke tiltak som angitt i vedlegg II, og er dermed ikke omfattet av §8 a)-b). Konklusjon: Det aktuelle tiltaket er i samsvar med overordnet plan. Planforslaget vurderes ikke å være konsekvensutredningspliktig, jf. § 6, § 7, og § 8 i forskriften. Side 82 av 100 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Bygningsutforming Byggehøyden er tilpasset eksisterende situasjon i området, som er dominert av nye høye bygg, også langs Møllendalselven. Noen industribygg fra begynnelsen av 1900-tallet, herunder Cemenstøperiet fra 1922, er bevart i området. Tilpasning av byggehøyder til eksisterende situasjon i nærområdet er i tråd med KPA2018. Ny bebyggelse har en gradvis avtrapping mot Møllendalselven og Cemenstøperiet BKB1, og er lavere enn bakenforliggende bygg i BKB2- 3. Videre legges det opp til en miks av moderne arkitektur med et tradisjonelt materialvalg i fasaden i form av mur, tegl og/eller tre. Dette bidrar til å gi den variasjonen i boligområdene som KPA2018 og arkitektur- og byformingsstrategien for Bergen etterspør. Byggegrenser Iht. KPA2018 § 6 skal tiltak etter pbl. § 1-6 i sentrumskjerner og byfortettingssoner ha en byggegrense som ligger minimum 10 meter fra vassdrag. Gjeldende byggegrenser for tiltaket har en minste avstand på 2,7 meter fra Møllendalselven for BBB1. Planforslaget er dermed ikke i tråd med avstandskravene mot elven. Boligbebyggelsen innenfor BBB1 er plassert mellom 2,7 og 6,1 meter fra elven. På grunn av tomtens smale form og nærhet til naboer i nordøst, er bebyggelsen trukket så langt vekk fra elven som det lar seg gjøre uten å påvirke sol og utsikt for beboere i BKB2-3 i større grad. Minste avstand mellom eksisterende bebyggelse i BKB2-3 og byggegrense for BBB1 er 11,3 meter. I veiledningsteksten til § 6 i KPA heter det at «Ved regulering av bebygde og avgrensede områder i strandsonen for videreutvikling, bruksendring eller transformasjon kan byggegrensen etter 6.1 vurderes fleksibelt. Det forutsettes at den nye situasjonen tilfører nye og forbedrete allmenne brukskvaliteter til området». Sjøfrontstrategien har som mål å sikre økt allmenn tilgjengelighet til sjøfronten. Strategien problematiserer også byggeavstand mot sjø. Det påpekes at «krav om minimum 10 meters avstand mellom sjø og byggegrense ikke nødvendigvis gir den beste løsningen i alle situasjoner. Avstandskravet er i seg selv ikke tilstrekkelig for å sikre kvalitet, og kan komme i konflikt med andre hensyn. Variasjonen i strandlinjen er en stor kvalitet ved dagens sjøfront. Lik avstand mellom bygg og sjø ved alle nye tiltak kan bidra til mindre variasjon. Utover kulturminnehensyn, som retningslinjen viser til, kan avstandskravet også få konsekvenser for landskap, bystruktur, eksisterende bygg og funksjoner. Der kystlinjen er spesielt smal, kan det bli utfordrende å oppnå den tettheten og kvaliteten som tilstrebes når byen fortettes, noe som også kan utløse ønske om omfattende utfylling i sjø». Byggegrense mot sjø kommer her i strid med hensyn til kulturminnehensyn. Cementstøperiet skal bevares i planen, og det er dermed ikke mulig å flytte bygget lenger vekk fra elven enn slik det ligger i dag. Sjøfrontstrategien beskriver videre en målsetting om å aktivisere og skape liv og aktivitet i strandsonen og på vannet gjennom å tilrettelegge for sjøbasert friluftsliv. Planen regulerer for et allmenn tilgjengelig gangareal langs elven. Gangarealet skal møbleres med benker eller lignende. Side 83 av 100 Bilparkering Planforslaget regulerer for en bilparkeringsdekning lavere en minimumskravet i KPA 2018 for feltene BKB1 og BBB1. Det vises til kap. 8.11.2 der planens konsekvenser mht. parkering er beskrevet. Boligsammensetning Planforslaget er i tråd med kravet i KPA2018 for andel boenheter som skal være over 80 m2, samt at boliger under 35 m2 ikke tillates. Planen utfordrer samtidig kravet til boligsammensetning iht. KPA 2018 § 9 ved å tilrettelegge for en større andel boenheter under 50 m2. På grunn av planområdets plassering med nærhet til en rekke utdanningsinstitusjoner, ønsker forslagsstiller å tilby leiligheter som er attraktive og prisgunstige for studentmarkedet og førstegangskjøpere. Boligsammensetningen er satt med bakgrunn i planområdets beliggenhet med nærhet til blant annet Høgskulen på Vestlandet, Det medisinske fakultet, institutt for klinisk odontologi og Fakultet for kunst, musikk og design i Bergen. Boligene begrenses i størrelse og antall soverom for å gjøre dem oppnåelige for denne kjøpergruppen. På grunn av planområdets beskaffenhet er prosjektet i mindre grad egnet for familieboliger. Det er blant annet ikke mulig å ivareta kravet om familieboliger med inngang direkte fra gate/gårdsrom. Dette skyldes fare for flom, og tilhørende avbøtende tiltak om at alle inngangspartier skal heves over flomsikkert nivå, jf. Flomvurdering (Asplan Viak, 05.01.22). Uteoppholdsarealer Krav til uteoppholdsareal i KPA 2018 er 40 m2 per boenhet for sone BY2, og minst halvparten av uteoppholdsarealet skal være felles og ligge på bakkeplan. Planen er i tråd med mengdekravet, men tilstrekkelig solfylt areal ivaretas på offentlig opparbeidede uteoppholdsareal innenfor en gangavstand på 200 meter. Det vises til kap. 8.5 der planens konsekvenser mht. uteoppholdsareal er beskrevet. Universell utforming Det vises til kapittel 8.14 for beskrivelse av planens konsekvenser mht. universell utforming. 8.2 Eksisterende reguleringsplaner Planområdet er i hovedsak uregulert, med unntak av mindre deler i vest og nord, som inngår i tre ulike reguleringsplaner: planID 19530000 Møllendal Vest, planID 19410000 Møllendal øst og planID 64040000 Bybanen fra sentrum til Fyllingsdalen, delstrekning 1, Nonneseter- Kronstad. I reguleringsplan for Møllendal Vest er elveområdet regulert til friluftsområde i sjø og vassdrag, noe planforslaget viderefører. Planforslaget regulerer trafikkareal i samsvar med plan for Møllendal øst (planID 19410000), samtidig som den tilpasser seg pågående plan for Møllendal øst (planID 70990000) Reguleringsplanen sikrer rekkefølgekrav knyttet til tiltak som enda ikke er gjennomført iht. plan for Møllendal øst. Dette gjelder gjennomføring av tiltak knyttet til Møllendal elve- og strandpark, Møllendalsbakken og noe arbeid i og ved Møllendalsveien, jf. § 6.2.3. Side 84 av 100 8.3 Arkitektur og byform Planen oppfyller krav i kommuneplanens bestemmelser § 8.2 for generelle krav til arkitektur og byform. Se kapittel 5.3 for beskrivelse av hvordan planforslaget oppfyller kravene. Det er gjort flere grep for å stimulere til et sosialt bærekraftig nabolag med vitalt byliv på bakkeplan. Gjeldende arkitektur- og byformingsstrategi (Arkitektur+) har vært premissgivende for ny bebyggelse og byrom. Strategien omtaler åtte prinsipper for arkitektonisk utforming av bygg og byrom i Bergen. De ulike grepene i planen er her strukturert etter prinsippene i Arkitektur +. Helhetlig utforming Utform bygg og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi (Arkitektur+). Ved bruk av materialitet, fargesetting og volumer, er nybyggene tilpasset annen bebyggelse i Møllendal. Formspråket til deler av omkringliggende, eldre bebyggelse er brukt som inspirasjon til en mer moderne form på byggene. På denne måten vil prosjektet bidra til en større sammenheng mellom gammelt og nytt i området, og vil ivareta stedets identitet i større grad. Regulert fellesdekke vil bidra til en kobling mellom Møllendalsveien 63 og 65, og sikrer økt andel uteareal for bebyggelsen, herunder uteareal med bedre solforhold og oppholdskvaliteter. Estetisk opplevelse Skap rom som stimulerer, inspirerer og beriker våre sanselige og romlige opplevelser (Arkitektur+). Bestemmelsenes § 2.1 sikrer at bygg skal gis en god materialbruk og en utforming med høy estetisk og arkitektonisk kvalitet. Det skal benyttes organiske materialer som tre, stein, tegl og murpuss, og farger på bygg skal være innenfor en dempet fargepallett. Det er videre sikret at det skal utarbeidet en farge- og materialpalett til byggesaksbehandlingen. Rammer for utforming av byggene i BBB1 og BKB1 er sikret i plankart med utnyttelse, byggehøyder og byggegrenser, samt gjennom bestemmelser for takutforming og fasader. Samspill mellom by og natur Styr koblingen mellom bebyggelsen og landskap, og bruk vegetasjon og vann som en ressurs (Arkitektur+). Eksisterende bebyggelse i Møllendalsveien 63 ligger tett på Møllendalselven, og hindrer kontakt mellom land og elv. Planforslaget tilgjengeliggjør elven ved å regulere for et gangareal f_SGG langs vestsiden av nybyggene i BBB1. Bestemmelsenes § 2.2.3 sikrer at stedegen vegetasjon skal reetableres langs elven. Bymiljøer med egenart Bygg videre på stedets unike kvaliteter og kulturminneverdier og utform identitetsskapende bygg og byrom (Arkitektur+). Cemenstøperiet i BKB1 reguleres til bygg som skal bevares i plan. Det tillates endringer innvendig og på fasader, men der fotavtrykk, volum og takform skal opprettholdes, jf. § 3.1.3.1.c. Side 85 av 100 Videre er formspråket til deler av omkringliggende, eldre bebyggelse brukt som inspirasjon til en mer moderne form på nybyggene i BBB1. Planen bidrar til en større sammenheng mellom gammelt og nytt i området. Vitalt liv på bakkeplan Utform bebyggelse slik at den stimulerer til aktiv bruk av gater og byrom og øker opplevelseskvaliteten for fotgjengere (Arkitektur+). Større deler av området tilgjengeliggjøres for beboerne, herunder elvebredden. Det er sikret at gangarealet skal bidra til større opplevd tilgjengelighet for forbipasserende, og gi økt bokvalitet for beboere (§ 3.2.3.1.b). Dagens overflateparkering skal utformes på myke trafikanters premisser, blant annet ved valg av annet dekke enn asfalt (§ 3.2.2.2.a). Dette vil medføre lavere hastighet, samt at lav parkeringsdekning for planområdet sikrer lav andel trafikk. Planen sikrer publikumsrettet virksomhet i BKB1, og tillater uteservering i tilknytning til denne, jf. § 3.1.3.1.a. Sosialt bærekraftige nabolag Skap bygg og byrom som gir alle muligheter til å være aktive deltagere i fellesskapet og som stimulerer til sambruk (Arkitektur+). Planforslaget legger til rette for varierte boligstørrelser, jf. § 3.1.2.4.a, men der det er lagt vekt på å kunne tilby leiligheter for unge og studenter. Prosjektet vil således bidra til å gi disse brukergruppene mulighet til å kjøpe leilighet i et sentralt og attraktivt område. Lav energi- og ressursbruk Velg innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessig kvalitet (Arkitektur+) Boliger i umiddelbar nærhet til bybane, lav bilparkeringsdekning, høy sykkelparkeringsdekning, beliggenhet i nærhet til eksisterende og fremtidig sykkelstamvei og bildeling, gir gode forutsetninger for bærekraftige transportløsninger. Planen regulerer for fortetting i et transformasjonsområde, men der deler av bebyggelsen skal bevares og få endret bruk. Dette er i tråd med kommunens overordnede føringer. Endringsdyktig by Planlegg for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruk (Arkitektur+). Plassering av parkeringskjeller under fellesdekke muliggjør etablering av nytt attraktivt uteareal for BBB1 og BKB2-3. Andelen grønne arealer vil øke noe som følge av planen, sammenlignet med dagens asfalterte arealer. Planen hensyntar identifisert flomfare, og legger til rette for løsninger som ivaretar samfunnssikkerheten iht. gjeldende teknisk forskrift og samtidig optimaliserer arealbruken innenfor gitte rammer. Side 86 av 100 8.3.1 Estetikk Planområdet ligger omkranset av ny boligbebyggelse i nord, vest og øst. Disse har en maksimal byggehøyde på 6-9 etasjer. Planforslaget forholder seg til eksisterende høyder i området, men trappes også ned mot det lavere Cemenstøperiet i nord. Nybyggene vil ikke påvirke opplevelsen av landskap og bygde omgivelser i særlig stor grad. Størst virkning vil kunne være fra elvebredden i vest og nordvest. Konsekvenser for naboer er beskrevet i kapittel 8.18. Det arkitektoniske uttrykket bygger på stedets identitet og hensyntar forholdet til nabobebyggelse ved bruk av kjente materialer, farger og form. Nybyggene skal trappes ned mot det lavere Cementstøperiet i nord, utformes med saltak og ha en oppdelt bygningsmasse. Byggene vil på den måten tilpasse seg nærliggende bebyggelse og karakter, samtidig som det fortsetter den ønskede boligutbyggingen i et sentrumsnært område. Utbyggingen vil ikke medføre nye skjæringer eller fyllinger i området, men vil kreve etablering av murer. Dette gjelder i all hovedsak overganger til elven og i tilknytning til fellesdekket. Det er sikret i bestemmelses § 2.2.1 at der murer vender mot felles gatetun, uteoppholdsareal og elv skal de være av naturstein eller ha forblending av naturstein og beplantes med stedegen vegetasjon som sikres gode vekstvilkår. 8.4 Levekår og folkehelse I henhold til KPA2018 § 7 skal byutviklingen bidra til å fremme god folkehelse, og til reduksjon av sosiale forskjeller. Folkehelseplan 2015-2025 og kunnskap om levekår skal legges til grunn for planleggingen. Kommunens folkehelsearbeid har målsettinger innen følgende fem hovedområder: • Gode bo- og nærmiljø • En god og trygg oppvekst • Helsefremmende levevaner • En aktiv, sunn og trygg aldring • Et bærekraftig miljø Det tilrettelegges for et godt, trygt og aktivt nabolag med tilgang til sjø, skjermet felles uteoppholdsareal, og god tilgang til servicetilbud innen gåavstand. Planforslaget bidrar til å styrke ferdsel og mobilitet. Møllendalsområdet er et viktig transformasjonsområde der offentlige gang- og sykkelforbindelser er styrket under utvikling av området. I kombinasjon med høy sykkelparkeringsdekning, lav bilparkeringsdekning og god kollektivdekning bidrar planforslaget til redusert bilbruk og økt prioritering av myke trafikanter. I tillegg til høy kollektivdekning og god infrastruktur i området, er det tilfredsstillende tilgang til viktige servicetilbud i lokalmiljøet. Gangareal langs Møllendalselven vil etableres i forbindelse med utbygging av området, og vil være tilgjengelig for allmennheten. Sammen med etablert badebrygge er eksisterende allmenning/torg med felleslokale og areal for opphold og rekreasjon i nord, et attraktivt byrom og en populær sosial møteplass som fremmer aktivitet og sosialisering. Side 87 av 100 8.5 Uterom Planforslaget oppfyller krav til mengde uteareal i henhold til KPA 2018 (byfortettingssone, BY2) § 14.3.3 som setter krav om: «minimum 40 m2 per enhet, maks 50 % på tak/altan. Minimum 50% skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50% av enhetene skal ha privat uteoppholdsareal.» Ny boligbebyggelse i BBB1 vil mangle felles uteoppholdsareal som oppfyller kvalitetskravet for sol innenfor planområdet. Dette skyldes planområdets karakter og plassering. Blant annet har eksisterende bebyggelse i Grønneviksøren, like sørvest for Møllendalsleven, en byggehøyde som medfører slagskygge på eiendommen store deler av dagen. Eiendommen er samtidig lang og smal, som gjør det utfordrende å finne tilstrekkelig uteareal som også er solbelyst. Arealet tillates dermed dekket av opparbeidet offentlig uteoppholdsareal i inntil 200 meters avstand fra planområdet. Reguleringsplanen oppfyller intensjonen i kommunedelplanen for Store Lungegårdsvann søndre del om å tilgjengeliggjøre arealer ved elven ved å legge til rette for etablering av en elvepromenade. Man har i dag gode offentlige arealer for opphold på og ved Møllendalsallmenningen og det planlegges for en stor, offentlig park på Tonningsneset som i fremtiden vil være denne bydelens grønne lunge. Her vil nærhet mellom vassdrag/sjø og bebyggelse være betydelig og vil gi andre opplevelser enn hva man søker innenfor byggeområdene. Denne variasjonen i funksjon og opplevelse, vil være et positivt grep i området. 8.6 Kulturminner og kulturmiljø Det er ikke registrert automatisk fredete kulturminner i planområdet eller like i nærheten, verken i sjø eller på land. Cementstøperiet blir bevart, og er en del av et kulturmiljø sammen med to eldre bygg på motsatt side av elven. Kulturmiljøet representerer tidlig utbyggingsfase av industri/næringsrettet virksomhet langs elven. Bygget reguleres derfor til bygg som skal bevares. Fremtidig bro over Møllendalselven ved BKB1 vil knytte arealene på tvers av elven tettere sammen og skape et område med identitet. Sammen med elveløp og fremtidig park på vestsiden av elven, vil dette utgjøre et attraktivt element i området. De eldre byggenes kontrast til ny bebyggelse i nærområdet når det gjelder byggehøyde og skala, vil bidra til å fremheve kulturmiljøet. Side 88 av 100 Figur 78: Bygget som bevares i planområdet utgjør sammen med bygg på vestsiden av Møllendalselven (rødt bygg t.h.) et kulturmiljø som bevares. Foto: Opus Bergen AS. Det er innarbeidet tiltak i planen for å hensynta bygget. Skala på nye bygg er tilpasset byggehøydene med nedtrapping mot Cementstøperiet. Bygningsvolumene i BBB1 brytes opp i to volum med åpning mot Møllendalselven, slik at bebyggelsen skal virke mindre ruvende mot det verneverdige bygget. Det er videre sikret at det skal benyttes organiske materialer som tre, stein, tegl og murpuss, og farger på bygg skal være innenfor en dempet fargepallett. Bebyggelsen skal med andre ord ikke ha en dominerende fremtoning, men en utforming og materialbruk som lar Cementstøperiet uttrykke seg blant omkringliggende bebyggelse. Planforslaget tillater endringer i interiør og fasader, men der volum, fotavtrykk og takform skal opprettholdes. Alle byggetiltak skal gjøre i dialog med Byantikvaren. Planen sikrer dermed at det kulturhistoriske uttrykket til bygget bevares, samtidig som det kan tilpasses ny bruk og funksjon. 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønn struktur I temakart om sammenhengende blågrønne strukturer er det vist en turtrase nord for utbyggingsområdet mot Store Lungegårdvann og mot Møllendalselven i vest. Disse prinsippene blir ivaretatt i planen ved etablering av gangareal langs elvebredden som tilgjengeliggjør området. 8.7.2 Jordressurser Ikke aktuelt. 8.7.3 Naturmangfold Som en del av arbeidet er § 8-12 i Naturmangfoldloven (nml) vurdert og fulgt opp. Kunnskapsgrunnlaget jf. § 8 i Naturmangfoldloven er vurdert i kapittel 6.8 Naturmiljø, mens §§ 9-12 vurderes i dette kapittel. § 9 Føre-var-prinsippet Ifølge nml § 9 skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. Føre-var-prinsippet kommer til anvendelse når man ikke har tilstrekkelig med kunnskap til å vite hvilke virkninger beslutningen vil ha for naturmangfoldet. Side 89 av 100 Planområdet ligger sentralt i Bergen og er nesten fullstendig nedbygget. Det er lite naturlig vegetasjon i planområdet, men Møllendalselven ligger delvis innenfor området. Nyere registreringer i nærområdet er i all hovedsak av fugl, med hovedvekt på sjøfugl. På grunnlag av planområdets tilstand og bruk i dag, og den kunnskap som fremgår av kap. 6.8 (§ 8 Kunnskapsgrunnlaget) om naturverdier i og nær planområdet, vurderes kunnskapsgrunnlaget som tilstrekkelig for å kunne si noe om eventuelle virkninger tiltaket vil ha for naturmangfoldet. Med dette som utgangspunkt vil ikke føre-var-prinsippet tillegges noe vekt. § 10 Økosystemtilnærming og samlet belastning Den samlede belastningen som et økosystem er, eller vil bli utsatt for, skal vurderes, jf. § 10 i nml. Planområdet ligger ved Store Lungegårdsvannet i Bergen Sentrum, i et område som har vært bebygget i lang tid, og som i senere tid har blitt fornyet med i hovedsak blokkbebyggelse. De nærmeste grøntområdene består av vegetasjonen langs Møllendalselven og Store Lungegårdsvannet. For øvrig utgjør hager, samt gravlunden sør for Møllendalsveien, det meste av grønnstruktur omkring planområdet. Man må opp mot Ulriken og byfjellene for å finne større sammenhengende naturlige grøntområder. Det er selve Møllendalselven, og i forlengelsen av denne Store Lungegårdsvannet, som er mest utsatt for påvirkning ved tiltak i planområdet. Det er ikke planlagt tiltak i selve elven og dens funksjon som leveområde for fisk og andre vannlevende organismer vil ikke endres fysisk. Arbeider på land kan imidlertid føre til akutt/midlertidig utslipp, tilslamming og forurensning av Møllendalselven og videre Store Lungegårdsvannet. Dette er også en risiko med tanke på forurensede masser i området. Overvann/avrenning fra området forutsettes håndtert på en forsvarlig måte. Det er sikret utarbeiding av en tiltaksplan for å hindre avrenning til Møllendalsveien i anleggsfasen (§ 3.1.1.4.a). På bakgrunn av forholdene i planområdet, og tiltakets omfang, vurderes det ikke som sannsynlig at planforslaget vil føre til varig belastning på natur eller økosystemer i eller utenfor planområdet. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver Tiltakshaver er klar over, ifølge nml § 11, at kostnader ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, skal dekkes av tiltakshaver. Kostnader ved å hindre eller begrense skade innebefatter alle kostnader ved forebyggende eller gjenopprettende tiltak. I dette kan det også ligge kostnader med å fremskaffe kunnskap. § 12 Miljøforsvarlige teknikker og driftsmetoder For å unngå eller begrense skade på naturmangfoldet, skal miljøforsvarlige teknikker og driftsmetoder, samt lokalisering av tiltak, vurderes. Lokaliseringen av planområdet vurderes som god med tanke på naturmangfold, siden tiltak vil finne sted i et allerede bebygget område og dermed ikke legge beslag på nye naturområder. Nærheten til vassdraget er likevel noe man må ta hensyn til, særlig med tanke på forurensning og avrenning ettersom det er funnet forurensede masser i området. Planen tillater inngrep i elven som ledd i opprydding av forurensning, og sikrer at stedegen vegetasjon skal reetableres langs elvebredden (§§ 2.2.3 og 3.4.1.1.a). Det er videre sikret utarbeiding av en tiltaksplan for å hindre Side 90 av 100 avrenning til Møllendalsveien i anleggsfasen og forsvarlig håndtering og fjerning av masser (§ 3.1.1.4.a). 8.8 Rekreasjon og friluftsliv I henhold til KPA2018 §11 skal «alle ha gode betingelser for trygg utendørs rekreasjon og aktivitet i eget nærmiljø. Nye tiltak skal bidra positivt til utvikling av gåbyen». Tiltaket påvirker ikke areal, eller allmenhetens tilgang til friluftsområder, grøntdrag, vegetasjonsbelter langs sjø og vassdrag i negativ retning. Planforslaget vil tilføre nye kvaliteter i planområdet gjennom etablering og forbedring av ferdselsårer med nytt gangareal langs elven. Elven er ikke tilgjengelig innenfor planområdet i dag. Prosjektets nærhet til sjø og elv tilsier at dette er et godt tiltak for å fremme aktivitet og rekreasjon. Gangarealet vil fungere som en forlenging av en blågrønn korridor fra Store Lungegårdsvannet og langs elven. Etablering av allment tilgjengelig gangareal åpner for at naboer kan benytte seg av uteoppholdsareal i sol ved Møllendalselven. Dette, sammen med fremtidig park på motsatt side av Møllendalselven under 100 m unna, vil gi ytterligere uteoppholdsareal med kvalitet for beboerne i området. Parken langs Store Lungegårdsvannet med diverse aktiviteter og badeplass vil fungere som et viktig nærområde som stimulerer til aktivitet, lek, sosialisering og rekreasjon. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Slik det fremkommer av tallene som beskrevet i kapittel 3.8, er planområdet dekket når det gjelder skolekapasitet i nærområdet. Realisering og oppfølging av strukturtiltak fra Barnehagebruksplan 2016-2030 har medvirket til at Bergen kommunen oppnådde full bydelsvis barnehagedekning i 2021. Planforslaget rettes i større grad mot førstegangskjøpere og studenter, og det forventes derfor en lavere andel barn i prosjektet. 8.9.2 Annen sosial infrastruktur Prosjektet vil bidra til økt kundegrunnlag for eksisterende tilbud i området som kafé, forretning mm. Prosjektet kan også bidra med nye publikumsrettede tilbud som kafé, frisør eller lignende i Cemenstøperiet. Slik vil prosjektet være med å skape økt liv i gatene og større kundegrunnlag for området. For andre servicetilbud vurderes effekten av tiltaket til å være liten. Det vil ikke utløse behov for etablering av servicetilbud knyttet til transport, butikker eller idrett. 8.10 Barn og unges interesser Tiltaket regulerer for boligutbygging i tråd med overordnet plan. Tiltaket beslaglegger ikke lekeareal for barn og unge. Utbyggingsområdet omfatter et tidligere næringsareal og parkering. Areal som i dag brukes som uteoppholdsareal, videreføres med dette formålet. Planforslaget sikrer etablering av nytt uteoppholdsareal og lekeplass på dekke innenfor BBB1 og/eller f_BUT2. I nærområdet er det nylig etablert badebrygge som er et attraktivt tiltak for unge og voksne. Det åpnes opp for ferdsel langs Møllendalselven. Prosjektet legger opp til et gangareal/uterom langs elven. Dette vil, sammen med fremtidig park på motsatt side av Møllendalselven i vest, gi Side 91 av 100 ytterligere uteoppholdsareal med kvalitet for beboerne i området og plasser der barn og unge kan utfolde seg. Park langs Store Lungegårdsvannet med diverse aktiviteter og badeplass vil fungere som et viktig nærområde. 8.11 Samferdsel og mobilitet 8.11.1 Vei og atkomst Planområdet og nye boliger vil ha tilkomst tilsvarende eksisterende situasjon, fra Møllendalsveien. Tilkomstveien ble opprustet i forbindelse med utbygging av bebyggelse i området. Veien er tilrettelagt med tosidig fortau frem til selve innkjøringen til planområdet. Vei og fortau er av god standard. Innkjøring til felles parkeringsanlegg er via felles gatetun f_SGT1, som vil fungere som et sambruksareal. Formålet med et slikt areal er å forbedre samspillet mellom de ulike brukergruppene i området. Arealet vil blant annet bidra til lavere og mer jevn fart for biler. Forholdet mellom myke trafikanter og biler kan i noen tilfeller likevel være en utfordring. Det vurderes imidlertid at sambruk er en god løsning for planområdet, ettersom det kun er biler til/fra parkeringsanlegg som vil kjøre over arealet samt at det reguleres for lav parkeringsdekning. Det er videre sikret variasjon i dekket mellom kjørbart areal og arealer forbeholdt myke trafikanter for økt trygghetsfølelse innenfor formålet. Atkomst for utrykningskjøretøy og andre store kjøretøy til BBB1-2 og BKB1-3 vil i hovedsak være fra vest via felles gatetun f_SGT1. Atkomst for utrykningskjøretøyer til hus B i BBB1 og sørøst-siden av BKB2-3 vil skje fra Møllendalsveien, via f_SGT2, til dekke over felles parkeringsanlegg. 8.11.2 Parkering Det reguleres for at all bakkeparkering fjernes og flyttes inn i felles parkeringskjeller, delvis under bakken. Å flytte bilene under bakken frigir areal til gatetun. Planforslaget forutsetter en parkeringsdekning for bolig som er under minimumskravet, for å begrense andelen trafikk innad i området. I tillegg ligger både bussholdeplasser og bybanestopp innen kort avstand fra planområdet, samt at det ligger innen gang-/sykkelavstand til Bergen sentrum, utdanningsinstitusjoner, handel, arbeidsplasser, mv. Det er videre sikret at 10 % av parkeringsplassene skal settes av til bildeling, noe som også kan støtte reduksjon i parkeringsdekning ift. minimumskravet, jf. KPA 2018 § 17.3.3. Krav til HC-parkering på 10% overholdes for BBB1 og BKB1. Sykkelparkering er ivaretatt i tråd med minimumskravet om 2,5 plasser pr. 100 m2 BRA. I tillegg skal 10% av sykkelparkeringsplassene settes av til lastesykler/sykkelvogner. 8.11.3 Trafikksikkerhet Parkering til nybygg vil skje i parkeringsanlegg med innkjøring fra f_SGT1. Varelevering til BKB1 vil foregå over f_SGT1, men skal begrenses. Det tillates ikke reguleringsformål med med behov for hyppige leveranser, som dagligvare, jf. 3.1.3.1.a. Det er regulert for renovasjonspunkt i den sørlige enden av Møllendalsallmenningen, like nord for planområdet. Restavfall innenfor f_SGT1, vil tilkobles renovasjonspunktet i nord med bossug. Renovasjonsbiler for henting av boligavfall vil dermed ikke kjøre inn i planområdet. Det vil likevel kunne bli behov for henting av næringsavfall. Side 92 av 100 Oppsummert er følgende risikoreduserende tiltak mht. trafikksikkerhet lagt til grunn for planforslaget: • Lav parkeringsdekning for biler og god parkeringsdekning for sykler • Trafikk vil kun være til/fra parkeringsanlegg, og kun noe varelevering i tilknytning til BKB1 og BKB2. Ingen gjennomkjøring. • For å begrense behov for varelevering er det ikke tillat med virksomheter som krever hyppig varelevering, herunder dagligvarer og arealkrevende handel. • Renovasjon er planlagt utenfor planområdet, og med bossug for restavfall. Avfallstømming vil dermed ikke skje fra fellesarealer. Henting av næringsavfall må påregnes. • Sikret variasjon i dekke innenfor f_SGT1 for kjørbart areal og areal for myke trafikanter. Bestemmelsene sikrer at det skal utarbeides en plan for sikring av området i bygge- og anleggsfasen (§ 3.1.1.4.a), noe som sørger for at forholdene for myke trafikanter ivaretas i en særlig utsatt fase. 8.11.4 Kollektivtilbud Prosjektet ligger kun ca. 200 meter unna bybanestoppet ved Fløen. Alt ligger dermed til rette for at man skal kunne bo her uten å eie egen bil, i tråd med satsningen for gåbyen Bergen. Gitt planens størrelse og plassering nært kollektivtraseer og kollektivknutepunkt vurderes ikke planen til å skape endrede behov i kollektivtilbud. Planen vil ikke påvirke fremkommelighet for buss eller utrykningskjøretøy. Det er ikke lagt til rette for arealer til kollektivtransport i planforslaget. 8.11.5 Sykkel og gange Utbedring av infrastruktur for myke trafikanter de kommende årene vil redusere biltrafikk i området. Det er bygget ny gang- og sykkelvei langs Store Lungegårdsvann. Dette sikrer en trygg transportkorridor i nærmiljøet og til Bergen sentrum. Videre er den eldre jernbanetunnelen under Kronstadhøyden rustet opp og tatt i bruk for syklister og gående. Dette bidrar til en revitalisering av området og knytter området til et kommende byutviklingsområde på Mindemyren. Ny bybaneholdeplass er etablert ca. 200 m nordøst for planområdet. Dette styrker tilbud og forhold for myke trafikanter og kollektivreisende. Planforslaget er utformet for å prioritere myke trafikanter, med lav parkeringsdekning, høy sykkelparkeringsdekning og økt fremkommelighet i planområdet. 8.12 Vannforsyning og avløp Viser til VA-rammeplan datert 08.11.21 for utfyllende beskrivelse. 8.12.1 Vannforsyning og brannvann Eksisterende infrastruktur vil være tilstrekkelig til å bære økt belastning som følge av tiltaket. Eksisterende private vannledninger og brannhydrant vil utgå og erstattes som følge av utbyggingen. Ny brannhydrant vil anlegges ved uteområdet. Det forutsettes at vannledning og -kummer til og med brannvannsuttak overtas av Bergen kommune v/VA-etaten for drift og vedlikehold. Vannledning frem til brannvannsuttak som er gjenstand for kommunal overtakelse og drift skal legges som duktilt støpejern med minimum med innvendig diameter 150 mm. Side 93 av 100 8.12.2 Spillvann Det må etableres ny privat pumpekum for å tilrettelegge for håndtering av spillvann fra Cementstøperiet som ligger lavt, samt å tilrettelegge for eventuelle innvendige avløp i nybygg som ligger under kote +2,5. Dersom avløp eller overvann fra området er utsatt for forurensing, må dette håndteres i tråd med «Sanitærreglement for Bergen kommune» og Bergen kommunes VA-norm. 8.12.3 Overvann På grunn av ny gang- og sykkelbro må avrenning i planlagt situasjon føres mellom Cementstøperiet og de nye byggene ut til Møllendalselven. Eksisterende overvannsledninger må videreføres som bunnledning under dekket mellom Møllendalsveien 63 og 65. Det må etableres tilbakeslagsventil på utløpet for overvannsledning for å hindre at høyt havnivå eller elveflom føres inn på området via overvannsledningen. Det er ikke vurdert som nødvendig med fordrøyning på tomten grunnet at tomten grenser til sjøresipient med god kapasitet. Overvannet føres direkte til resipient uten å krysse andre eiendommer eller tilførsel til kommunalt ledningsnett. 8.13 Energi og klima Det er utarbeidet klimagassberegning datert 25.10.21 som del av planforslaget. Klimagassberegningene er basert på full utbygging av planområdet. Utslipp knyttet til drift av bygg og anlegg i perioden fra oppstart og til ferdigstillelse er ikke inkludert. Dette er for å unngå at usikkerheter knyttet til utbyggingstakt og utbyggingsrekkefølger påvirker sammenligningen av planforslaget med nullalternativet. Beregningene er basert på utbyggingsomfang som vist i illustrasjonsplanen, totalt ca. 5000 m2 BRA nybygg i tillegg til eksisterende bygning som bevares. Klimagassberegningene forholder seg til følgende scenarioer: • Nåsituasjonen: En videreføring av dagen situasjon. Nåsituasjonen inkluderer energiforbruket til de eksisterende byggene mot elven som vil rives eller ombygges som følge av prosjektet, mens nybyggene mot nordøst ikke er inkludert da disse ikke vil endres som følge av reguleringen. • Planforslaget scenario 1: klimagasskonsekvens er vurdert med utgangspunkt i illustrasjonsplan vedlagt planforslaget. Beregningene for energibruk benytter produksjonsmiksen i elektrisitetsforsyningen til EU28, Island og Norge. Det er forutsatt energiforbruk iht. TEK17 og standard reisemiddelfordeling for Bergen (boliger og næringsfunksjoner). • Planforslaget scenario 2: beregnet med utgangspunkt i de samme forutsetninger, men benytter produksjonsmiksen i elektrisitetsforsyningen til Norge alene. Denne delingen er iht. NS 3720. Klimagassutslipp per person (beboer/ansatt) Planforslaget resulterer i en reduksjon i klimagassutslipp per person på 41% sammenlignet med dagens situasjon. Utslippene fra materialer og byggeaktiviteter kompenseres i sin helhet av forbedret energistandard i bygningsmassen. Side 94 av 100 Figur 79: Klimagassutslipp per arbeidsplass (kg CO2-e/arbeidsplass per år) Totalt klimagassutslipp Planforslaget har et høyere totalutslipp enn en videreføring av dagens situasjon, men dette må sees i sammenheng med mange nye boliger og større verdiskaping i området. En stor del av de nye utslippene skyldes transport i drift, som er avhengig av antall brukere uavhengig av utbyggingsform. Figur 80: Klimagassutslipp per år totalt 8.14 Universell utforming Planforslaget er utformet i tråd med prinsippene om universell utforming jf. §15 i KPA, med trinnfri adkomst til bolig, og uteareal som er utformet på en likeverdig måte. Gangareal, gatetun og felles uteoppholdsareal f_BUT2 skal utformes med universell tilgjengelighet. Det kan gjøres unntak for kravet om universell utforming for trappeforbindelser i tilknytning til f_BUT2 som supplerer andre forbindelser. Dette er sikret ettersom uteareal på dekke i f_BUT2 vil ligge høyere enn øvrig uteareal i planområdet. Side 95 av 100 Planområdets karakter med flatt terreng samt prosjektets utforming iht. tilgjengelighetskrav, tilrettelegger for rekreasjon og friluft for personer med nedsatt mobilitet og fysisk helse. 8.15 Risiko og sårbarhet – konsekvenser Med grunnlag i gjennomførte risikovurderinger som del av ROS-analysen, er følgende hendelser identifisert for en mer detaljert analyse: • Hendelse 1: Ustabil grunn og/eller erosjon fører til skade på bygg. • Hendelse 2: Stormflo og/eller flom forårsaker oversvømmelse/vanninntrenging i området. • Hendelse 3: Redusert tilkomst for brannvesenets brannberedskap til eksisterende bebyggelse, Møllegårdene. Eksisterende situasjon er omtalt i kap. 3.15 og hvordan disse håndteres som del av planforslaget er omtalt i kap. 5.13 (avbøtende tiltak). Under beskrives aktuelle konsekvenser av de tre hendelsene. Hendelse 1: Ustabil grunn og/eller erosjon fører til skade på bygg. En setningsskade eller erosjon på grunnmur vil kunne føre til skader på eksisterende bygg, men vil pågå over tid, og vurderes ikke som en akutt innsettende hendelse. • Liv og helse: K1 - Hendelsen vil være ubetydelig/ ufarlig for liv og helse • Miljø: K1 - Ubetydelig/ ufarlig - Ingen skader på miljøet • Materielle verdier: K3 - Betydelig/ kritisk - vil kunne gi betydelige skader på verdier 10 til 100 mill. kr. Det forutsettes at det sikres trygg fundamentering av nye bygg iht. gjeldende forskrifter. Blant annet setter TEK17 § 10 krav til konstruksjonssikkerhet. Hendelse 2: Stormflo og/eller flom forårsaker oversvømmelse/vanninntrenging i området. På grunn av flomfare vurderes Cementstøperiets 1. etasje som uegnet til reguleringsformål bolig. Det er mulig å etablere boliger i 2. etasje og på deler av loftet, mens det eventuelt må søkes dispensasjon fra TEK §7-2 for å kunne bruke 1. etasje til andre formål. Nye boliger vil ligge over flomsikkert nivå, og vil ikke oppleve konsekvens av flom. Parkeringskjeller vil imidlertid oversvømmes, og må dimensjoneres/konstrueres for å tåle dette. Ved særlig store flomhendelser, som ventes å inntreffe sjeldent (som 200-års flom) må en legge til grunn at beboere varsles og får mulighet til å flytte biler, sykler eller annet bort fra flomsonen. For liv og helse vil en hendelse ha mindre konsekvens, da man vanligvis vil ha alle muligheter til å komme seg bort fra en flom, eller holde seg innendørs til vannmassene trekker seg tilbake. For miljøet vil det ikke føre til varige/irreversible konsekvenser. Det er i hovedsak materielle verdier som er utsatt ved flom. • Liv og helse: K1 - Hendelsen vil være ubetydelig/ ufarlig for liv og helse • Miljø: K1 - Ubetydelig/ ufarlig - Ingen skader på miljøet • Materielle verdier: K3 - Betydelig/ kritisk – skader på verdier 10 til 100 mill. kr. Side 96 av 100 Et noe forhøyet risikobilde for flom må aksepteres for planområdet, på grunn av usikkerhet knyttet til høyder på ny gang- og sykkelbro og utfordringer med å flomsikre eksisterende bygg Cementstøperiet. Det vil bli problematisk å flomsikre Cementstøperiet og broen uten at tverrsnittet til elveløpet reduseres. Flomsikring i to steg, som Flomvurdering (Asplan Viak 2022) viser til, bør gjennomføres. Hvis ikke steg 2 av flomsikringen blir gjennomført, vil uansett sikkerheten mot flom ivaretas for ny bebyggelse ved å heve inngangspartier og boder over flomsikkert nivå og ved å dimensjonere og konstruere garasjeanlegg for å tåle flom. Dersom hele planområdet flomsikres vil det hindre flomvann å trenge inn i området, men også at avrenning kan strømme fritt ut. I dette tilfellet skal det anlegges rør med tilbakeslagsventil i muren ved utløpspunkt. Hendelse 3: Redusert tilkomst for brannvesenets brannberedskap til eksisterende bebyggelse, Møllegårdene. Dersom det blir redusert tilkomst for brannvesenets beredskap til eksisterende bygg, og det begynner å brenne der, kan det potensielt få alvorlige konsekvenser for liv og helse og materielle verdier. Miljø påvirkes i mindre grad. For liv og helse vurderes konsekvensgraden å ligge et sted mellom K3 og K4, med ett eller få dødsfall, og 0-10 med alvorlig skade. Å benytte K4 anses som en for streng vurdering, med tanke på at konsekvensgraden tar høyde for mange skadde (10-20) og potensielt flere døde (0-10). Dette er høye tall, med tanke på at det bare er en del av blokken som vil få endret tilkomst for brannberedskap. Konsekvens for liv og helse settes derfor til K3 (0-10 personer alvorlig skadd), til tross for at ett eller få dødsfall kan være verst tenkelig utfall. • Liv og helse: K3 – Betydelig/ kritisk – 0-10 personer alvorlig skadd • Miljø: K1 - Ubetydelig/ ufarlig - Ingen skader på miljøet • Materielle verdier: K3 - Betydelig/ kritisk - vil kunne gi betydelige skader på verdier 10 til 100 mill. kr. Med et hevet dekke mellom ny bebyggelse og Møllegårdene (f_BUT2), vil det bli tilkomst rundt den sørøstlige kortsiden av eksisterende bygg. Her har ikke brannbil tilkomst i dag, og forholdene kan sånn sett tenkes å bli minimalt forbedret med dette grepet, og i alle fall opprettholdt. 8.16 Juridiske og økonomiske konsekvenser for kommunen Tiltaket får ingen juridiske eller økonomiske konsekvenser for kommunen. Det utløser ikke offentlig innløsingsplikt og medfører ikke ekspropriasjonstiltak. 8.17 Konsekvenser for næringsinteresser Det planlegges nye boliger innenfor formålet BBB1-2, hvor det legges opp til størst mulig grad av miljøvennlig transport. Dette vil bidra til økt kundegrunnlag for fremtidig bybanestopp og for eksisterende buss i området. Det finnes enkelte tilbud i området, som kafé, dagligvare og frisør. Disse vil få et større kundegrunnlag. Planforslaget åpner for forretning og tjenesteyting i den gamle delen av Side 97 av 100 eksisterende bygningsmasse innenfor BKB1, og åpner dermed for aktører som ønsker å etablere seg i området. 8.18 Konsekvenser for naboer Hoveddelen av leilighetene i det nordligste bygget i Møllendalsveien 65 vil beholde utsikt og solforhold ved realisering av planforslaget. Deler av utsikt og solforhold på de nederste balkongene/leilighetene, i hovedsak på det sørligste bygget, vil likevel reduseres. Under vises solforhold for eksisterende og ny situasjon 21. mars (vårjevndøgn) kl. 15.00, og viser hvordan prosjektet påvirker solforholdene. Deler av uteareal og eksisterende bebyggelse berøres av tiltaket. Samtidig vil enkelte arealer få mer sol, blant annet som følge av regulert avstand mellom hus A og hus B i BBB1. Det forutsettes høy tetthet i byfortettingssonen, og risikoen for å miste utsikt og sol er noe en må ta høyde for i et sentralt transformasjonsområde, i motsetning til mindre sentrale strøk. Reduksjonen er følgelig ikke større enn hva man må kunne forvente i et urbant område som Møllendal. Figur 81: Sol- og skygge 21. mars kl. 15.00 for eksisterende situasjon (t.v) og ny situasjon (t.h). Kilde. Link Arkitektur Figur 82: Fasadeoppriss sørvest viser hvordan høydene forholder seg til eksisterende bebyggelse. Kilde: Link Arkitektur Side 98 av 100 Det regulerte gangarealet langs elven vil bidra til et viktig fellesareal og åpne for tilkomst for allmenheten. Sammen med fellesdekket, vil gangarealet fungere som et utvidet uteoppholdsareal for beboere i området. Utearealene skal utformes for bruk av ulike brukergrupper, møbleres og gis en attraktiv utforming. Det skal legges vekt på variasjon i dekket og grønne innslag. Dette er elementer som også vil komme naboer til gode. Planforslaget regulerer for en ny parkeringssituasjon for sameiet i Møllendalsveien 65. I dag har sameiet overflateparkering godkjent for 15 plasser. Planforslaget sikrer at dagens overflateparkering flyttes til felles parkeringsanlegg under dekke, der 15 plasser skal tilfalle sameiet. Felles parkering under dekke vil frigi arealer til uteoppholdsareal innenfor felles gatetun, f_SGT1, og uteoppholdsarealer f_BUT1-2 for beboerne i området. Arealene vil få en attraktiv opparbeidelse med beplantning og møblering, og vil bidra til økt trivsel og framkommelighet for myke trafikanter. Etablering av fellesdekke krever privatrettslig avtale med Møllendalsveien 65, som beskrevet i kapittel 5.16. Omtrentlig halvparten av dekket vil ligge på sameiets grunn, og vil kreve endringer i sørvestlig fasade. 8.19 Interessemotsetninger Naboer innenfor planområdet eller grenser til planområdet har vært bekymret for at utbygging innenfor planområdet vil gå på bekostning av bokvalitet, hva gjelder utsyn, sol og parkering. Som følge av kap. 8.18 vil utbyggingen redusere utsikt og sol for deler av Møllendalsveien 65. Det forutsettes høy tetthet i byfortettingssonen, og risikoen for å miste utsikt og sol er noe en må ta høyde for i et sentralt transformasjonsområde, i motsetning til i mindre sentrale strøk. En har søkt å finne gode løsninger som ivaretar alles interesser knyttet til utnyttelse og utforming. For å ivareta siktlinjer til elven for Møllendalsveien 65, er bebyggelsen delt opp i to bygningskropper og byggehøydene trappes ned fra sør mot nord. Forslaget om å bygge felles uteoppholdsareal på dekke over parkeringsanlegg vil kunne oppfattes som negativt ettersom sameiet i Møllendalsveien 65 gjennom dette tiltaket vil få redusert antall disponible parkeringsplasser sammenlignet med dagens situasjon. 8.20 Avveining av virkninger Planforslaget fortetter i henhold til KPA 2018, i et eksisterende boligmiljø med innslag av en rekke næringer og forretninger. Planforslaget bidrar til videre utvikling av Møllendal til et urbant område i tråd med overordnet plan. Hensyn til eksisterende og omkringliggende bebyggelse, flom samt prioritering av myke trafikanter har lagt føringer for utforming av tiltaket. Det er sikret form og materialitet for nye bygg, som skal utformes for å hensynta og imøtekomme nabobygg og Cemenstøperiet på en god måte. Side 99 av 100 9 Avsluttende kommentar Forslagsstiller ønsker å utvikle planområdet på Møllendal med bolig- og næringsarealer av høy kvalitet. Planen legger opp til å oppføre nybygg sørvest i planområdet, mens nordlige del av eksisterende bygg, Cementstøperiet, ivaretas som en del av kulturmiljøet rundt Møllendalselven. Ny bebyggelse er tenkt utformet som to bygg med nedtrapping mot Cementstøperiet. Slik ivaretas siktlinjer, utsikt og solforhold for naboer på best mulig måte. Nye bygg skal ha god materialbruk og utformes med høy arkitektonisk og estetisk kvalitet. Uteoppholdsarealer tilrettelegges på bakkenivå og på dekke. På bakkenivå vil særlig arealene mellom BBB1 og BKB1 ha gode kvaliteter med gode solforhold. Det legges til rette for et gangareal/uterom langs Møllendalselven, som utgjør en del av uteoppholdsarealet og i tillegg skaper en kobling til elven. Dette vil bli et naturlig byrom og møteplass for naboer. Området mellom byggene skal opparbeides på en tiltalende måte som inviterer til bruk og opphold for ulike grupper. Utearealene skal ha beplantning, noe som vil tilføre området grønne kvaliteter. Det skal videre opparbeides lekeplass for barn på dekke. Dekket skal på lik linje med arealer på bakkeplan utformes for bruk av ulike brukergrupper, møbleres, og gis en attraktiv utforming. Slik vil planen bidra til å skape gode, urbane møterom. Planen åpner for et bredt utvalg av formål for BKB1. Blant annet er det åpnet for å ha uteservering foran bygget. Dette vil være et positivt element som trekker besøkende inn i området og skaper liv mellom fasadene. Den lave parkeringsdekningen legger til rette for et område hvor myke trafikanter har prioritet. Rikelig med sykkelparkering som også kan benyttes av besøkende, bygger opp under miljøvennlige bevegelser i området. Ved å legge inn gjennomgang fra Møllendalsveien til Møllendalselven, skaper man både en viktig siktlinje og en forbindelse for gående til gangarealet/uterommet langs elven. Denne blir en viktig del av en blågrønn struktur som er i ferd med å utvikles langs Møllendalselven. Side 100 av 100 "
}