{
  "dokument_id": "86acc0e6-a446-5a73-a6c2-a29208155440",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Status om skogsbilveier i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9885526/Framstilling-Status-om-skogsbilveier-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/29514-1 Status om skogsbilveier i Bergen kommune Hva saken gjelder: I saken presenteres status på skogsbilveier i Bergen kommune, i tråd med vedtakspunktene 2-4 i sak 62/23. Saken orienterer først om forvaltningspraksis i Bergen kommune ved behandling av søknad og oppfølging av skogsbilveier i Bergen kommune. Her er det 10 punkter som har blitt innført i 2022-2023 på bakgrunn av erfaring fra de mest problematiske skogsbilveiene som ble bygget på 2010-tallet, og 5 punkter som har blitt innført fra 1.1.2024. Bakgrunnen bak alle endringene er at de vil gi en bredere høring, opplysning og vurdering i saksbehandlingen før et vedtak blir fattet. Status for pågående saker om skogsbilveier i Bergen kommune. De sakene som har fått mest omtale dreier seg om 5 større skogsveianlegg med samlet lengde på cirka 20 kilometer. Disse er pr i dag ikke ferdigstilt, selv om byggeprosessen har pågått i over 10 år på de eldste veiene. Fire av disse veiene har samme utførende entreprenør og planlegger, og disse veiene er der det har vært størst utfordringer. I saksframstillingen ligger det også en tabell med detaljert oversikt over alle veianleggene med pågående skogsbilvegsaker i Bergen kommune. Delstrekninger på flere av disse veianleggene gjelder veier som ble bygget helt eller delvis uten at tillatelse var gitt på forhånd. Landbruks- og matdepartementet har med bakgrunn i en veisak i Åsane avgjort i januar 2024 at legalisering/ettergodkjenning av landbruksveier ikke kan gis med hjemmel i landbruksveiforskriften, men må behandles etter plan- og bygningsloven. Det ligger flere klagesaker på landbruksveier til behandling i Bergen kommune. I behandlingen av disse må Bergen kommune innrette seg etter avgjørelsen fra Landbruks- og matdepartementet. Bergen kommune har gitt tydelige tillatelser på alle veiene når det gjelder tilkjørte masser og utforming, og det er klart at på betydelige deler av veiene er resultatet ikke i tråd med tillatelsene. Bergen kommune har i sitt oppfølgingsarbeid hatt utfordringer fordi landbruksveiforskriften (som veiene er godkjent etter) ikke har gitt forvaltningen gode nok hjemler til å følge opp ulovligheter under byggingen på en kraftfull måte. Videre har manglende kontinuitet og mangler ved organisering gitt utfordringer for kommunen ved oppfølgingen av skogsveiene. Det er flere mulige årsaker til utfordringene med skogsveiene. Noe er at Bergen kommune kunne ha hatt en bedre oppfølging for å ha sikret at prosjektering og bygging ble i tråd med tillatelsen. Byggherre virker å også ha hatt for liten kontroll med utførende entreprenør. Denne har på sin side hatt en tilsynelatende mangelfull vilje til å bygge veiene i tråd med tillatelser, regler og inngåtte kontrakter, og bevisst brukt vesentlig mer tilkjørte masser enn tillatt. Det er også en prekær mangel på lovlige massedeponier i Bergen kommune, og svak 1 eller ingen sporbarhet på hvor overskuddsmasser fra byggesaker blir disponert, og at disponering skjer i tråd med tillatelsene. Dette kan ha bidratt til å skape forhold som gjør at masser kan disponeres på en måte som er i strid med tillatelser både der de blir disponert og der de stammer fra. Man foreslår også en anmodning til Landbruks- og matdepartementet, som ansvarlig departement, om forbedringsbehov i landbruksveiforskriften. Dette går på behov for å gi flere sanksjonsmuligheter som hjemmel for å pålegge stopp i anleggsarbeid, overtredelsesgebyr og pålegg om retting/tilbakeføring av tiltak dersom det er i strid med gitt tillatelse. Videre er landbruksveier ofte store tiltak med entrepriseverdi i millionklassen, men det er få krav i forskriften til hvordan oppfølging av bygging skal foregå. Det er foreslått fremgangsmåte for klagesaker etter landbruksveiforskriften. Formålet med landbruksveiforskriften er å sikre at planlegging og bygging av landbruksveier skjer på en måte som skal gi landbruksfaglige helhetsløsninger, samtidig som det skal legges vekt på hensyn til miljøverdier som for eksempel naturmangfold, landskap, kulturminner og friluftsliv. For å sikre landbruksfaglige helhetsløsninger blir det anbefalt at ansvarlig byråd for landbruksfeltet vurderer innkommende klager på vedtak etter landbruksveiforskriften. Dersom ansvarlig byråd ikke endrer eller opphever det påklagde vedtaket, skal byrådet vurdere klagen før en eventuell oversendelse til Statsforvalteren som klageinstans dersom byrådet heller ikke endrer eller opphever det påklagde vedtaket. Det ligger også i saken to forslag til offensive tiltak for å fremme natur-, friluftsliv- og næringsmessig skogforvaltning. Formålet er å gi bedre rådgivning til skogeiere som ønsker hogst, og å stimulere til mer «naturnær» skogforvaltning. Effekten vil blant annet være at skogbrukstiltak i forbindelse med og etter veibygging vil ta større hensyn til natur- og friluftsliv, og med det dempe negative virkninger av veibygging. Nasjonalt og internasjonalt foregår det en klar dreining mot «naturnær» skogforvaltning. Denne skogforvaltningen har som fokus å bedre forholdene for naturgoder som biologisk mangfold og friluftsliv i skogen, samtidig som man ivaretar produksjonen av fornybare råstoffer som tømmer, som også er et naturgode. Det er økende interesse blant private skogeiere til å prøve naturnær skogforvaltning. Dette er en kompetansekrevende skogforvaltningsmetode, og økt oppslutning blir hindret av mangel på kompetanse og gode eksempler. Bergen kommune er den største skogeieren i kommune, med store eiendommer med mye etablert kulturskog. Dersom kommunen tar i bruk naturnære skogforvaltningsmetoder i egen skog, vil det gi bedre tilgang på praktisk kunnskap og kompetanse, og mulighet for endring av skogforvaltningsmetode også langt utover kun kommunens egne skoger. Det er høye krav til å drive et skogbruk i Norges nest største by som tar nødvendige hensyn til natur, friluftsliv og andre verdier. Ofte vil det være nødvendig å ta flere hensyn i skogbehandlingen i Bergen enn i kommuner som ligger mindre urbant til. Samtidig er det lav kompetanse hos de cirka 500 skogeierne i kommunen, og begrenset kapasitet hos skognæringen til å gi differensierte råd ved gjennomføring av skogbrukstiltak. Landbruksforvaltningen i kommunen ser at det i mange tilfeller kunne og burde blitt tatt bedre hensyn til natur og friluftsliv, samtidig som det skogbruksmessig også er store mangler knyttet til for eksempel foryngelse etter hogst. Bedre rådgivning fra kommunen i forkant av hogst kunne i mange tilfeller gitt et bedre resultat, men man vet sjelden at det er planlagt hogst før den er gjennomført. Kommunen har hjemmel i skogbruksloven til å pålegge meldeplikt for hogst, det vil si at skogeier må ta kontakt med kommunen før hogst. Kommunen har så tre uker på å gi tilbakemelding, og skogeier kan gjennomføre tiltaket etter tilbakemeldingen eller kommunen har oversittet fristen for tilbakemelding. Landbruksforvaltningen i kommunen vurderer dette for å være et målrettet tiltak for å øke kompetansen hos skogeiere som planlegger hogst, til gunst både for deres økonomiske 2 resultat og hensyn som tas til natur og friluftsliv. Innføring av meldeplikt ved hogst i hele kommunen krever en egen forskrift, med tilhørende saksforberedelse, og må utredes grundig før den eventuelt kan legges frem for bystyret for vedtak. Økonomiske konsekvenser: Byrådet vurderer ikke at forslagene i denne saken vil ha negative økonomiske konsekvenser for Bergen kommune totalt sett. I første omgang vil grundigere behandling av saker etter landbruksveiforskriften og rådgivning til alle grunneiere som ønsker hogst gi noe økt arbeidsmengde for administrasjonen. Men det er forventet at disse tiltakene vil gi vesentlig mindre arbeid knyttet til etterarbeid med oppfølging av skogsveier, foryngelse og annet fordi man da har gjort det rett til å begynne med. Forslaget om å ta i bruk naturnær skogforvaltning i kommunen sine egne skoger vil kunne gi noe reduserte tømmerinntekter sammenlignet med tradisjonell flatehogst og planting. Inntekter fra tømmersalg er ikke en fast inntektskilde for Bergen kommune, og konsekvensene er ventet å bli små. Byrådets vurdering og anbefaling/konklusjon: Byrådet mener at orienteringen om forvaltningspraksis for arbeidet med landbruksveier i Bergen kommune og status for pågående saker om skogsbilveier er utfyllende, og gir et grundig bilde på utfordringene og hva som er gjort for å unngå tilsvarende problemstillinger i fremtiden. Det er viktig å påpeke overfor sentrale myndigheter de åpenbare manglene ved landbruksveiforskriften som er avdekket i denne saken, og en anmodning til Landbruks- og matdepartementet om nødvendige forbedringer i forskriften er nødvendig. Byrådet vurderer ellers at det er viktig at klager etter landbruksveiforskriften må behandles av de som er ansvarlige for politikkfeltet landbruk, for å ivareta helheten som forskriften legger så stor vekt på. Bystyret har i vedtak 62/23 bedt byrådet om å legge frem forslag til fremgangsmåte for klagesaker, og om klagesaker knyttet til skogbruksveier skal behandles av utvalg for miljø og byutvikling. Byrådet mener at landbruksveiforskriften er en del av landbruksfeltet, og skogsveier er en del av sakene som blir behandlet etter landbruksveiforskriften. Det er utvalg for finans, kultur og næring som skal innstille til bystyret i saker innenfor landbruksfeltet. Å gi ansvaret for klagesaker for en del av saksomfanget i en enkelt forskrift som hører til ett felles politikkområde til et annet utvalg, mener byrådet ikke vil bidra til en god helhetlig forvaltning av landbrukspolitikkfeltet i kommunen. Byrådet mener videre at forslagene til bedre rådgivning til skogeiere og innføring av naturnær skogforvaltning i kommunens egne skoger er viktige bidrag til å forbedre forholdene for natur og friluftsliv i skogen i kommunen, og utvikle skogbruksnæringen. Dette er viktig ved fremtidig etablering av skogsveier for å forvalte etablerte kulturskogområder i kommunen. Begrunnelse for framleggelse til bystyret: I sak 62/23 «Overføring av ansvar, ansatte og oppgaver innenfor landbruksfeltet til nivå 1 i byrådsavdeling for næring, kultur og idrett» fattet bystyret følgende vedtak i punkt 2-4: 2. I mange år har det vært saker knyttet til delfeltet skogsbilveier, der det er sendt politianmeldelser og dokumentert kritikkverdige forhold knyttet til ulovlige masser i fyll og dekke på skogsbilveier og ødeleggelse av kulturminner og natur. Ved omorganiseringen skal ulovligheter og miljøsynder følges opp, og fremtidig forvaltning av landbruks- og skogbruksveier skal strammes opp slik at gjeldende lover og forskrifter følges, ikke minst innenfor folkehelse og miljø. 3 3. Bystyret ber byrådet innen våren 2024 legge frem en sak om status på skogsbilveier i Bergen kommune, som omtaler alle pågående saker, samt forslag til fremgangsmåte for klagesaker. 4. Bystyret ber byrådet i forbindelse med gjennomgang og revidering av delegasjonsreglementet vurderer om klagesaker knyttet til skogbruksveier skal behandles av utvalg for miljø og byutvikling. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar informasjon om forvaltningspraksis for landbruksveier i Bergen kommune til orientering. 2. Bystyret tar informasjon om status for pågående skogsbilveisaker i Bergen kommune til orientering. 3. Bystyret tar fremgangsmåte for klagesaker etter landbruksveiforskriften til orientering. 4. Bystyret ber byrådet sende en anmodning til Landbruks- og matdepartementet om forbedringsbehov i landbruksveiforskriften. 5. Bergen kommune skal ta i bruk naturnære skogforvaltningsmetoder som hovedprinsipp i kommunens egne skoger. 6. Bystyret ber byrådet utrede muligheter for innføring av meldeplikt ved skogbrukstiltak i Bergen kommune, som rådgivningstiltak for å bidra til bedre natur-, friluftsliv- og næringsmessig skogforvaltning i Bergen kommune. Dato: 19. mars 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 4 Saksframstilling: 1. Forvaltningspraksis for landbruksveier i Bergen kommune 2024 Landbruksforvaltningen i Bergen kommune behandler søknader om landbruksveier etter forskrift om planlegging og bygging av landbruksveier. Når en vei har over 50 % landbruksnytte skal den saksbehandles etter denne forskriften og ikke som byggesak etter plan- og bygningsloven. Det følger av byggesaksforskriften § 4-3 bokstav e. Landbruksveiforskriften skal sikre at planlegging og bygging av landbruksveier skjer på en måte som landbruksfaglige gode helhetsløsninger. Samtidig skal det leggs vekt på hensynet til miljøverdier som naturmangfold, landskap, kulturminner og friluftsliv, hensynet til fare for flom, erosjon og løsmasseskred, samt andre interesser som blir berørt av veiframføringen. Landbruksveiforskriften er utpreget skjønnsmessig, og bestemmelsene er mindre detaljerte enn for eksempel bestemmelsene i byggesaksforskriften. Det er lagt opp til at landbruksforvaltningen i et vedtak kan sette ulike vilkår for en godkjenning som supplerer forskriften, slik at forskriften og vedtaket til sammen regulerer en godkjent landbruksvei. Det kan settes vilkår om «planleggerkompetanse, linjeføring, teknisk utforming, vedlikehold og miljømessig tilpasning av veien, samt vilkår som begrenser motorisert ferdsel på veien». Videre så kan det for øvrig settes vilkår som er påkrevd av hensyn til de formålene forskriftene skal tjene. Landbruksforvaltningen har med mulighet til å tilpasse vilkår og krav til godkjente veier utifra lokale forhold, noe som er positivt da det er forskjellige utfordringer knyttet til landbruksveier ulike steder i landet. Bergen kommune har flere særtrekk knyttet til landbruksveier som man ikke finner andre steder, og som gjør det aktuelt å bruke muligheten for å sette ekstra vilkår ved godkjenning av landbruksveier. Dette er for eksempel muligheten til å anlegge rimelige veier med tilkjørte overskuddsmasser fra anleggsprosjekter. Videre skiller Bergen seg ut med svært stor bruk av skogen og naturen ellers til friluftslivs- og rekreasjonsformål. Nylig (desember 2023) har det også kommet en tolkningsuttalelse fra Kommunal- og distriktsdepartementet knyttet til om og når det kan inntreffe reguleringsplikt for veier godkjent etter landbruksveiforskriften. Konklusjonen er blant annet at det må vurderes i hver enkelt sak om det inntreffer reguleringsplikt. Kravet for når reguleringsplikt inntreffer avhenger blant annet av om veien har rene landbruksformål eller har kombinerte formål som for eksempel tilkomst til hytteområder. For sistnevnte vil reguleringsplikt være aktuelt. For rene landbruksveier må det derimot være anlegg av «helt ekstraordinær størrelse» der reguleringsplikt vil inntreffe. Saksbehandlingen etter landbruksveiforskriften var vurdert av Eidsivating lagmannsrett i 2023 (sak LE-2023-22977) vurdert til å være omfattende, og bære store likhetstrekk med en reguleringsplanprosess. Videre sa Eidsivating lagmannsrett at en reguleringsplan ikke er en forutsetning for å gi tillatelse etter landbruksveiforskriften. Bergen kommune bør derfor fremover i all saksbehandling av saker etter landbruksveiforskriften vurdere om det inntreffer reguleringsplikt utifra kriteriet om kombinerte formål eller helt ekstraordinær størrelse. I januar 2024 fattet Landbruks- og matdepartementet vedtak i en veisak i Åsane som gjaldt legalisering/ettergodkjenning av landbruksvei bygget uten forutgående tillatelse. Departementet sin konklusjon var at det ikke fins hjemmel i landbruksveiforskriften til å legalisere landbruksveier bygget uten tillatelse, og at behandlingen da må skje etter plan- og bygningsloven. Dette vil Bergen kommune rette seg etter i sin forvaltningspraksis. 1.1. Eksisterende praksis (2022-2023) i Bergen kommune ved saksbehandling etter landbruksveiforskriften og i landbruksveisaker generelt Dette er den eksisterende praksisen i Bergen kommune fra 2022. Det er viktig å poengtere at dette innebærer en vesentlig innskjerpelse av saksbehandlingspraksis sammenlignet med praksis i 2010-2015, da de fleste av de problematiske 5 skogsveisakene i Bergen ble godkjent og startet opp. For eksempel gjelder dette på punktene om godkjenning av byggeplan og hjemmel for stoppordre. 1. Alle søknader blir kontrollert og gjennomgått i saksbehandlingen, og sendt på høring for å få saken så godt opplyst som mulig før vedtak fattes. Det blir gjennomført en kontroll av at alle dokumenter foreligger i saken, slik at den er komplett. Dersom den ikke er komplett, vil det bli etterspurt ytterligere dokumentasjon. Eksterne høringsinstanser er vanligvis Statsforvalteren i Vestland, Vestland fylkeskommune v/kulturminnemyndighetene og Statens Vegvesen, fylkeskommune og Bane NOR i saker som kan berøre infrastruktur innenfor deres ansvarsområder. Interne høringsinstanser i Bergen kommune er Bymiljøetaten, Byantikvaren og Bergen brannvesen. 2. Befaring. Kommunen gjennomfører også minst en befaring i forbindelse med saksbehandlingen, for å opplyse saken så godt som mulig før vedtak fattes. 3. Når det blir gitt tillatelse, må det utarbeides en byggeplan som må godkjennes av kommunen før byggestart. Denne skal minst innholde: a. Lengde- og tverrprofiler med inntegnet informasjon om for eksempel stikkrenner b. Masseberegning for prosjektet c. Eventuelle massetak d. Opprinnelse på eventuelle tilkjørte masser e. Dokumentasjon på at tilkjørte jordmasser er frie for uønskete arter f. Snuplasser og møteplasser g. Byggebeskrivelse h. Beskrivelse av tiltak for å hindre avrenning til vassdrag, erosjon, rasfare og hensyn til kulturminner der det er aktuelt. 4. Dersom det blir brukt tilkjørte masser er det et vilkår at bruken er i tråd med kravene til gjenbruk i forurensningsregelverket, og i tråd med kravene i forskrift om fremmede organismer. 5. Det skal være en uavhengig byggeledelse på anlegg der det blir brukt tilkjørte masser. Denne funksjonen skal blant annet følge opp opprinnelse, mengde og renhet på tilkjørte masser, og følge opp at byggingen ellers foregår i tråd med byggeplanen. 6. Bergen kommune har fra 2023 tatt med et vilkår i tillatelsen som sikrer hjemmel for stoppordre for anleggsarbeidet dersom dette ikke er i tråd med tillatelsen og byggeplanen. 7. Bergen kommune gjenomfører fra 2022 kontroll av regnskap og byggedokumentasjon minst ved hver søknad om utbetaling av tilskudd. Da er man også fysisk ute og kontrollerer veien. 8. Bergen kommune gjennomfører ferdigkontroll av veien minst to ganger; først for å godkjenne at veien er klar til å få lagt på topplaget med grus og så endelig ferdiggodkjenning av veien. 9. Byggesaker etter landbruksveiforskriften er ikke omfattet av ansvarsrettsystemet i plan- og bygningsloven. Dette betyr at kommunen gjennomfører vesentlig mer kontroll- og oppfølgingsarbeid enn tiltak som er omfattet av ansvarsrett, og at all dokumentasjon i byggesaker skal sendes inn til kommunen og bli journalført. 10. Ved avdekkelse av mulige ulovligheter ved pågående landbruksveiprosjekter i og landbruket for øvrig blir dette fortløpende oversendt til tilsynsavdelingen ved Plan- og bygningsetaten for ulovlighetsoppfølging dersom landbruksforvaltningen ikke har klare hjemler til å følge opp selv. For eksempel 6 kan dette være fyllinger som er større enn det som trengs for oppbygging av selve veien. 1.2. Praksis innført fra 2024 for saksbehandling etter landbruksveiforskriften og i landbruksveisaker generelt I forbindelse med arbeidet med temaplan for skogbruk har landbruksforvaltningen allerede i 2022/2023 utarbeidet flere forslag til endringer i saksbehandlingen etter landbruksveiforskriften i Bergen kommune. Fremleggelse av temaplan for skogbruk har blitt forsinket flere ganger, så derfor har man tatt i bruk de foreslåtte endringene allerede fra 01.01.2024: 1. Utvide interne høringsinstanser med Klimaetaten, Bergen Vann og Plan- og bygningsetaten. 2. Tilby «høringsmøte» eller «høringsbefaring» for interne høringsinstanser, for å belyse konsekvenser av tiltaket så godt som mulig. 3. Utvide eksterne høringsinstanser til også å omfatte lokale natur- og friluftsorganisasjoner, for å få en bredere høring av saken. 4. Endre tilskuddsgrunnlaget for å svekke eventuelle økonomiske drivere til å ta mot mest mulig tilkjørt masse til prosjektene. 5. I samarbeid med plan- og bygningsetaten gjøre en konkret vurdering om omfanget av omsøkt vei og konsekvenser for miljøet er av et omfang som utløser reguleringsplikt etter plan- og bygningsloven. Vurderingen er at disse endringene vil føre til en bredere høring, opplysning og vurdering av sakene før vedtak blir fattet. 1.3. Status pågående saker om skogsbilveier i Bergen kommune I perioden 2010-2018 ble det startet opp flere store skogsveianlegg i Bergen kommune. Oversikten over disse er i tabell lenger nede. Flere av disse utgjør en stor del av skogsbilveiene som har fått stor plass i kommunen saksbehandling de siste fem årene, er etterforsket av politiet og omtalt i media. Totalt dreier det seg om 5 større skogsveianlegg med samlet lengde på cirka 20 kilometer som pr i dag ikke er fullt ut ferdigstilt, selv om byggeprosessen har pågått i over 10 år på de eldste veiene. Generelt har det skjedd svært lite byggeaktivitet siden 2019, fordi byggingen stoppet opp etter flere vedtak fra Bergen kommune. Felles for disse fem skogsveianleggene er at de er planlagt og gjennomført bygget med tilkjørte masser. For fire av anleggene er det samme planleggerfirma og utførende entreprenør. Dette gjelder Fanafjellet, Smogakampen, Brattlandsveien og Veten Rundt. Brattlandsveien fikk ny entreprenør i 2022, og veien er nå ferdigstilt. De tre andre er ikke ferdigstilt. For veien «Birkelandsfjellet» er det en annen planlegger og entreprenør, men veien er bygget med tilkjørte masser. For Birkelandsfjellet har kommunen fått dokumentasjon på hvor tilkjørte masser stammer fra og hvor mye som er kjørt til veien fra det enkelte prosjekt massene kommer fra. De fire siste veiene har ikke kommunen fått tilsvarende fullstendig dokumentasjon på hvor tilkjørte masser stammer fra. 7 2. Landbruksforvaltningen sitt arbeid knyttet opp til eldre veier med ulovligheter 2.1. Vilkår i alle tillatelser til skogsbilveier i Bergen kommune Ved gjennomgang av tillatelsen i de eldre skogsbilveisakene har landbruksforvaltningen sett på vilkårene som er felles for alle veiene. De vilkårene som er felles er listet opp nedenfor: • Det skal kun brukes rene masser • Veien skal tilpasses terrenget og fyllingsfoten skal være minimal • Veiene skal bygges i samsvar med veinormal for landbruksveier • Lengde- og tverrprofiler skal sendes inn og godkjennes før arbeidet igangsettes • Veiene skal bygges i trasé som angitt på kartet Det synes være klart at om veiene hadde blitt prosjektert og bygget i tråd med tillatelsene i utgangspunktet, så hadde ikke de vært vært et tema for bystyret 10 år senere. 2.2. Utfordringer for landbruksforvaltningen ved oppfølgingen • Landbruksveiforskriften (som veiene er behandlet etter) regulerer kun tiltaket og ikke arealtilstand. Det er med andre ord kun anleggsområdet som er relevant for veien som landbruksforvaltningen har kunnet følge opp. Der det har blitt etablert store fyllinger utenom landbruksveien har landbruksforvaltningen spilt over sakene til tilsynsavdelingen hos plan- og bygningsetaten for ulovlighetsoppfølging etter plan- og bygningsloven. • Landbruksveiforskriften har ikke en direkte hjemmel for å pålegge stoppordre ved anleggsarbeid, så sant det ikke står et eksplisitt vilkår om dette i tillatelsen. Landbruksforvaltningen i Bergen kommune har ilagt slik stoppordre, men den har blitt opphevet av Statsforvalteren på grunn av manglende hjemmel. • Manglende kontinuitet i fagfunksjonen, med minst 6 ulike ansatte som har hatt ansvar for feltet siden oppstart av de første anleggene. Dette har ført til manglende konsistens i oppfølgingen og i overlapp-perioder svakere oppfølging enn nødvendig. 2.3. Mulige årsaksforklaringer på utfordringer med skogsveiene Bergen kommune kunne ha gjennomført tettere oppfølging for å sikre seg at prosjektering og bygging blir i tråd med tillatelse. For eksempel har det ikke lykkes å finne journalført dokumentasjon på at prosjekteringen av veiene (lengde- og tverrprofiler) er gjennomgått og godkjent før byggestart. Da det ofte blir tyngre å få rettet opp i feil ved anleggsarbeid jo lenger tid det er gått siden feilen, ville en tettere oppfølging gjort det enklere å hindret og rettet opp i feil. Bergen kommune har lenge hatt tillit til at veiene har blitt bygget i tråd med inngåtte tillatelser, og da den tilliten ble misbrukt var man ikke rask nok til å iverksette grundige kontrolltiltak. Byggherrene/tiltakshaverne har også hatt for lite kontroll med utførende entreprenør, og når denne i byggingen har fraveket det som er prosjektert har ikke de avdekket det raskt nok og fått korrigert det som er bygget i tilstrekkelig grad. Det er en prekær mangel på lovlige massedeponier i Bergen kommune, og det er utallige historier om masser som blir kjørt over broer til nabokommuner for deponering. Dette gjelder både fra private og offentlige byggeprosjekter. Det synes også være svak eller ingen sporbarhet i hvor overskuddsmasser fra byggesaker blir disponert, og det er heller ingen kontroll med dette. Dette gjelder iallfall i perioden 2010-2019, da mesteparten av skogsveiene ble anlagt. Landbruksforvaltningen har i forbindelse med kontroll av kjøresedler og lignende dokumentasjon på tilkjørte masser prøvd å finne dokumentasjon på massedisponering fra anleggsprosjekter godkjent etter plan- og bygningsloven, men det synes ikke å være tilgjengelig. Det er et 8 tydelig krav fra Bergen kommune om at overskuddsmasser fra bygge- og anleggsprosjekter må leveres til godkjent deponi og dette skal være dokumentert. Men sannsynlig manglende oppfølging av dette kravet har trolig skapt en slags «gråsone» der flere entreprenører i liten grad legger særlig vekt på å etterleve dette kravet. Utførende entreprenør på mange av de skogsveiene med størst problemer synes å ha hatt en manglende vilje til å bygge veiene i tråd med tillatelser, regler og inngåtte kontrakter. Videre har entreprenør hatt økonomiske motiver til å ikke bygge veiene i tråd med tillatelsene, og bruke vesentlig mer tilkjørt masse enn tillatt. For svake kontrolltiltak i byggefasen både hos forvaltning og byggherre har så ført til at avvik fra prosjekteringen ikke har blitt avdekket raskt nok. 2.4. Detaljert oversikt veianlegg Veganlegg Aktiv byggefase/ Lengde Status oppstart/byggeløyve veg Hovedtrasé Fanafjellet, 2014-2019 5,5 km Vegen ble ferdigstilt i 2019 Kleivevegen 4 + og siste del endeleg Willyvegen godkjent i 2021. Vegen har vært etterforsket av politiet siden 2021. Kleive Kismulvegen, 2016 0,35 km Vegen ble bygd uten Fanafjellet forutgående tillatelse i 2016. Omsøkt i 2021, gitt godkjenning i 2022. Ble påklaget av Naturvernforbundet i Hordaland, og BKMB etterkom klagen og avviste søknaden i mai 2023. Klage fra tiltakshaver i juni 2023, ligger til behandling hos BNKI. Vegen har vært etterforsket av politiet siden 2021. Kleivevegen vest, 2016-2018 1,35 km Vegen ble bygd uten Fanafjellet forutgående tillatelse i 2016-2018. Omsøkt i 2019, gitt godkjenning i 2022. Ble påklaget av Naturvernforbundet i Hordaland, og BKMB etterkom klagen og avviste søknaden i mai 2023. Klage fra tiltakshaver i juni 2023, ligger til behandling hos BNKI. Vegen har vært etterforsket av politiet siden 2021. Anders Nordvikvegen, 2017-2023 1,2 km Vegen ble ferdig godkjent Fanafjellet juni 2023, og har vært etterforsket av politiet siden 2021. Kolhusvegen, 2018-2019 0,5 km Vegen ble bygd uten Skagemarka forutgående tillatelse i 2018-2019. Omsøkt i 2020, 9 gitt godkjenning i 2022. Ble påklaget av Naturvernforbundet i Hordaland, og BKMB etterkom klagen og avviste søknaden i mai 2023. Klage fra tiltakshaver i juni 2023, ligger til behandling hos BNKI. Veten Rundt 2015- 7 km Anleggsarbeidet stoppet skogsveganlegg, opp i 2019 ved cirka 90 % hovudvegen Hylkje- ferdigstillelse, men er nå Falkanger + sideveg mot ferdigstilt med unntak av Almås topplag med grus. Store fyllinger og endringer på veitrasé langs deler av veien, er ulovlighetsbehandlet hos PBE. Vegen har vært etterforsket av politiet siden 2021. Veten Rundt, snutt ved 2018-2019 0,15 km Bergen kommune avslo Hordvik søknaden, Statsforvalteren godkjente etter klage. Naturvernforbundet har sendt anmodning om omgjøring til Statsforvalteren, Landbruksdirektoratet og LMD. Vegen har vært etterforsket av politiet siden 2021. Smogakampvegen 2017-2019 0,3 km Vei bygget utenfor godkjent (Fjelltveit) trasé. Bergen kommune avslo endringssøknaden, Statsforvalteren godkjente etter klage under forutsetning av at ikke godkjent trasé ble fjernet. Frist for ferdigstilling 30.06.2024 Smogakampvegen 2013-2016 0,15 km Veg bygget uten søknad (Frotveit) mellom gårdstun på Frotveit og Smogakampvegen. Fylt ut store sidefyllinger uten tillatelse. Birkelandsfjellvegen, 2016- 2,5 km Vegarbeidet stoppet opp i Fjellbirkeland halvannet år grunnet manglende forlengelse av tillatelse. Gjenstår cirka 500 meter. Brattlandsvegen, Lone 2016- 1,9 km Vegarbeidet stoppet opp i halvannet år grunnet manglende forlengelse av tillatelse. Vegen ble ferdig 10 gruset høsten 2023 og ferdigbefaring er gjennomført. Botnavegen, Gimmeland Ikke startet opp 1,0 km Tillatelse er gitt, men byggeplan er ikke godkjent. Forventet oppstart i 2024. Hamrefjellsvegen, Startet opp i februar 1,8 km Tillatelse er gitt, og Hamre 2024 byggeplan er godkjent. Arbeider startet opp i februar 2024. 3. Anmodning til Landbruks- og matdepartementet om forbedringsbehov i landbruksveiforskriften Byrådet ønsker å synliggjøre overfor bystyret mangler i regelverket avdekket i oppfølgingen av «skogsveisakene», ved å be bystyret sende en anmodning til Landbruks- og matdepartementet om forbedringsbehov i landbruksveiforskriften. Bergen kommune ber om at landbruksveiforskriften blir styrket ved at følgende endringer blir gjort: • Landbruksveiforskriften må få en hjemmel som kan pålegge stopp i arbeidet på en landbruksvei dersom byggingen ikke foregår i tråd med tillatelsen. • Landbruksveiforskriften regulerer kun tiltak og ikke tilstand. Dette burde blitt endret, slik at forskriften også kan regulere tilstanden på arealer som er påvirket av anleggsaktivitet godkjent etter landbruksveiforskriften. Dette betyr blant annet å kunne gi pålegg om retting/tilbakeføring av et tiltak dersom det er i strid med tillatelse. • Kommunen har ikke sanksjonsmuligheter som for eksempel overtredelsesgebyr som kan pålegges tiltakshaver som bryter bestemmelser i landbruksveiforskriften, utover anmeldelse til politiet. Det er ofte ikke forholdsmessig utifra alvorligheten på overtredelsen, noe som kan medføre at få overtredelsen blir fulgt opp. • Landbruksveier er ofte store anlegg med entrepriseverdi i millionklassen. Det er få krav i landbruksveiforskriften om hvordan oppfølging av bygging skal foregå. Derfor er det lett for at entreprenør ikke blir fulgt godt nok opp, og kan få spillerom til å gjøre som denne vil. 4. Forslag til fremgangsmåte for klagesaker etter landbruksveiforskriften Vedtak fattet av kommunen etter landbruksveiforskriften kan etter § 4-1 påklages til Statsforvalteren. Dersom Bergen kommune er grunneier med skog innenfor dekningsområdet til en landbruksvei, er det Statsforvaltaren i Vestland som vil være skogbruksstyresmakt etter § 3 i skogbruksloven og gjør vedtak i saken. I saker der Statsforvalteren i Vestland er skogbruksstyresmakt, vil Bergen kommune vil gjøre forberedende saksbehandling av både den opprinnelige søknaden og en eventuell klage, før oversendelse av saken til Statsforvaltaren i Vestland. Formålet med landbruksveiforskriften er å sikre at planlegging og bygging av landbruksveier skjer på en måte som skal gi landbruksfaglige helhetsløsninger, samtidig som det skal legges vekt på hensyn til miljøverdier som for eksempel naturmangfold, landskap, kulturminner og friluftsliv. For å sikre landbruksfaglige helhetsløsninger blir det anbefalt at ansvarlig byråd for landbruksfeltet vurderer innkommende klager på vedtak etter landbruksveiforskriften. Dersom ansvarlig byråd ikke endrer eller opphever det påklagde vedtaket, skal byrådet vurdere klagen før en eventuell oversendelse til Statsforvalteren som klageinstans dersom byrådet heller ikke endrer eller opphever det påklagde vedtaket. 11 Bystyret har bedt byrådet vurdere om klagesaker knyttet til skogbruksveier skal behandles av utvalg for miljø og byutvikling. Byrådet vurderer at det er viktig at klager etter landbruksveiforskriften må behandles av de som er ansvarlige for politikkfeltet landbruk, for å ivareta helheten som forskriften legger så stor vekt på. Byrådet mener at landbruksveiforskriften er en del av landbruksfeltet, og skogsveier er en del av sakene som blir behandlet etter landbruksveiforskriften. Det er utvalg for finans, kultur og næring som skal innstille til bystyret i saker innenfor landbruksfeltet. Å gi ansvaret for klagesaker for en del av saksomfanget i en enkelt forskrift som hører til ett felles politikkområde til et annet utvalg, mener byrådet ikke vil bidra til en god helhetlig forvaltning av landbrukspolitikkfeltet i kommunen. Forslag til fremgangsmåte for behandling av klager på vedtak fattet av Bergen kommune etter landbruksveiforskriften: 1. Klager på vedtak etter landbruksveiforskriften blir mottatt av byrådsavdeling for næring, kultur og idrett (BNKI). 2. Administrasjonen gjør saksforberedelse etter forvaltningslovens regler i § 33 om dette, gjør en vurdering av klagen, og utarbeider et faglig notat. 3. Byråd for næring, kultur og idrett vurderer klagen og administrasjonens saksbehandling av klagen. Dersom byråden ikke endrer eller opphever sitt vedtak som følge av klagen, blir klagen oversendt til byrådet. 4. Byrådet behandler klagen og byrådens vurdering av denne. Dersom byrådet ikke endrer eller opphever sitt vedtak som følge av klagen, blir klagen oversendt Statsforvalteren som klageinstans. 5. Forslag til offensive tiltak for å fremme natur-, friluftsliv- og næringsmessig skogforvaltning Hvordan kan Bergen kommune parallelt med å etablere en tydeligere og strengere praksis for behandling av landbruksveier, bidra til at selve skogforvaltningen i skogene i kommunen går i en mer naturnær retning? En naturnær skogforvaltning kombinert med mer skånsom bygging av landbruksveier vil gi et bedre resultat for friluftslivs- og naturkvalitetene i skogene i Bergen enn kun en mer skånsom veibygging alene. 5.1. Forslag om å ta i bruk naturnær skogforvaltning i Bergen kommune, og ivareta tømmerproduksjonen Nasjonalt og internasjonalt foregår det en klar dreining av skogbruket over mot «naturnær» skogforvaltning. Denne skogforvaltningen har som fokus å øke naturgoder som biologisk mangfold og friluftslivskvaliteter i skogen, samtidig som man ivaretar produksjonen av fornybare råstoffer som tømmer, som også er et naturgode. I hovedsak foregår naturnær skogforvaltning ved at man reduserer/unngår bruk av hogstflater ved uttak av tømmer, og med det gir mindre forstyrrelse av økosystemet i skogen ved hogst. I de nasjonale skogsertifiseringsstandardene blir blant annet skogen som arena for friluftsliv sterkt vektlagt (utover viktigheten for biologisk mangfold), og i hensynssoner for friluftsliv og viktige registrerte friluftsområder skal det legges stor vekt på å ivareta og utvikle friluftslivskvaliteter ved skogbehandlingen. Økt bruk av lukkede hogster og redusert bruk av hogstflater er viktige tiltak i skogsertifiseringsstandardene. Det kan imidlertid være krevende å ha helt likt regelverk for forvaltning av all skog i Norge, når landet vårt er så variert med tanke på naturtyper, befolkningstetthet og bruk av naturen. På grunn av det har skogområdene rundt Oslo et helt eget regelverk for skogbrukstiltak gjennom en egen forskrift for skogbehandling og skogsdrift, som både legger bestemmelser om størrelse på hogstflater og søknadsplikt på hogst. Formålet bak 12 disse særegne reglene for markaskogene rundt Oslo er å bidra til å ta vare på og utvikle kvaliteter knyttet til friluftsliv, naturmiljø, landskap og kulturminner. Skogene i Bergen er de viktigste skogene for friluftsliv i Norge, som ikke har andre regler for skogbehandling enn det generelle lovverket og skogsertifiseringsstandardene. Det vil være viktig at skogforvaltningen i Bergen går i en mer naturnær retning for å utvikle kvaliteter som friluftsliv og naturmiljø, og samtidig produsere fornybare ressurser fra skogen. Landbruksforvaltningen har registrert at det er økende vilje blant private grunneiere til å ta i bruk en mer differensiert skogforvaltning, for å styrke verdiene knyttet til friluftsliv og naturmiljø. Det er imidlertid lite praktisk kunnskap om hvordan dette kan gjøres i de soleklart mest produktive skogene i Bergen, kulturskogene med gran. Det er fullt mulig å ivareta tømmerproduksjonen og utvikle de andre verdiene samtidig med naturnær skogforvaltning. Men denne skogforvaltningen er kompetansekrevende, og få grunneiere i kommunen har slik kompetanse. I mangel av praktisk kunnskap og eksempler, blir ikke de ønskete endringene i skogforvaltning gjennomført. Bergen kommune er selv den største skogeieren i kommunen, og har store arealer med kulturskog av gran. Frem til nå har kommunens egen skog vært driftet på tradisjonell måte med intensiv hogst og planting. Likevel er det flere av områdene i kommuneskogen som kan egne seg godt som pilotområder for å utvikle naturnær skogforvaltning i kulturskog, noe som er vanlig sørover i Europa der man har tatt slike hensyn til friluftsliv og naurmiljø lenge. Landbruksforvaltningen mener at dersom driften av kommunens egne skoger hadde blitt endret til en mer naturnær skogforvaltning, så hadde dette gitt viktig praktisk kunnskap og eksempler som private grunneiere kunne ha bygget på. 5.2. Forslag om bedre rådgivning ved skogbrukstiltak, for bedre natur-, friluftsliv- og næringsmessig skogforvaltning i Bergen kommune Det er lav kompetanse om skogforvaltning hos de cirka 500 skogeierne i Bergen kommune. I sin beslutningsprosess støtter de seg i stor grad på råd fra de operativt ansatte hos tømmeromsetningsselskapene. Disse er igjen presset på grunn av konkurranse, krav om å kontrahere nok volum til å holde driftsapparatet i gang og fylle avtalte leveransekontrakter til skogindustrien. Et urbant skogbruk som i Bergen har andre forutsetninger enn mindre urbane steder, og vil kreve en annen skogforvaltning enn mange andre steder. Men det er sjelden tid for tømmerkjøperne til å gi tilpassede råd for å drive moderne, bynært og naturnært skogbruk i en storby. Vanligvis blir hogstflatene større, miljøtilpasningen mindre og foryngelsen med ny skog dårligere enn både lovverk og sertifiseringsordningen forutsetter skal skje i bynære skoger med mye friluftsliv. Det er klart at det er et stort behov for rådgivning og kompetanse hos de 500 skogeierne i kommunen, og landbruksforvaltningen merker at mange ønsker å drive et mer variert og naturnært skogbruk samtidig som man opprettholder skogproduksjonen. Årlig skjer det aktivitet på 5-10 % av skogeiendommene i kommune, cirka 25-50 tiltak. Landbruksforvaltningen har kapasitet til å følge opp disse eiendommene og gi grunneierne forvaltningsråd i forkant av tiltakene. Ikke minst minst fordi man da kan spare et svært omfattende oppfølgingsarbeid i etterkant når kommunen følger opp avvik fra lovverket, som ofte oppstår. For eksempel blir kun halvparten av hogstarealet i kommunen forynget med ny skog, noe som er lovpålagt. Det er ofte tidsbesparende å forebygge gjennom god rådgivning enn å følge opp avvik i etterkant og prøve å reparere. Kommunen får sjelden kjennskap til gjennomført hogst og andre skogbrukstiltak før etter det er gjennomført. Og tett oppfølging og rådgivning av 500 grunneiere som kanskje vil utføre skogbrukstiltak i løpet av de neste ti årene finnes det ikke ressurser til. Hvordan kan kommunen gi effektiv og målrettet rådgivning om nærings- og naturvennlig skogforvaltning 13 til skogeiere som planlegger tiltak i skogen sin? Det finnes en hjemmel for meldeplikt i § 11 i skogbruksloven. Når det er nødvendig for å sikre at skogbruksloven blir fulgt, kan kommunen gjøre vedtak om å innføre meldeplikt. Meldeplikten fungerer slik at skogeier må kontakte kommunen, som så har 3 uker på å svare på meldingen. Om kommunen ikke svarer på meldingen, kan skogeier gå i gang med tiltaket. Dette sikrer at kommunen har en mulighet til å rådgi skogeier ved behov for det. Samtidig vil ikke manglende kapasitet eller kompetanse hos kommunen gjøre skogeier skadelidende ved at denne ikke får gjennomført tiltaket sitt fordi kommunen ikke svarer på meldingen. Landbruksforvaltningen vurderer at siden bare halvparten av hogstflatene i Bergen blir forynget, og i en tid med økende krav til kompetanse for å oppfylle større krav til en mer naturnær skogforvaltning, vil en meldeplikt for hogst og andre skogbrukstiltak i Bergen kommune være et godt og treffsikkert tiltak. Økt kompetanse som følge av økt rådgivning til de rette skogeierne vil gi en bedre naturmessig og næringsmessig skogforvaltning som er tilpasset et urbant skogbruk. 14 "
}