{
  "dokument_id": "b04b3e94-3b66-51d2-a871-f368d01729e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg. Oppfølging av sak 29-23 - Oversikt over HMS-relaterte hendelser for 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9894404/Vedlegg-Oppfolging-av-sak-29-23-Oversikt-over-HMS-relaterte-hendelser-for-2023",
  "tekst": "Vedlegg. Oppfølging av sak 29/23: Oversikt over HMS-relaterte hendelser for 2023. Det er totalt 22084 meldinger som er registret i 2023 her de er fordelt på om hendelsen fikk en konkret konsekvens med følgende resultat: 10709 Ja. 5403 Nei. 5972 Nei, men under andre omstendigheter. Så kan dere sjå mer fordelingen på kategori og byrådsavdeling i vedlegget som ligger ved i HAMU-papirene. Det som gjør dette statistikken spennende er om du ser på faktisk konsekvens her har du følgende fordeling: 499 som ikke er vurdert 9044 som er vurdert som grønn. 998 som er vurdert som gul. 147 som er vurdert som rød. Er dette reelt bilde av de utfordringene vi har i Bergen kommune? Har dere vært inn å sett på meldingene som ligger inne på BK-kvalitet? Vi har 4102 meldinger med faktiske konsekvenser som er knyttet til området med «personskade» dere kan sjå på skjema i HAMU-papirene over kategori. Vi har 4047 meldinger med faktiske konsekvenser som er knyttet til området «psykisk belastning» dere kan sjå på skjema i HAMU-papirene over kategori. Vi har 8516 meldinger som går på fysisk vold som berører ansatte, 4200 slag/spark, 991 knipping/lugging, 805 kastet gjenstand osv. dere kan sjå resten av kategorien i HAMU- papirene. Er vi sikker på at vi har fått tatt rett vurdering og satt inn rett tiltak til rett melding? Det er 499 meldinger som ikke er vurdert, hva er grunnen til dette? Vi har totalt 147 meldinger som er blitt vurdert som rød, eg vil si noe mer om de meldingene i selve møtet, slik at vi får et bilde over hva type saker dette er. Vi har 231 meldinger som meldes til NAV av 22084 meldinger. Vi har 144 saker som meldes til forsikringsselskapet av 22084 meldinger. Vi har 91 saker som meldes til arbeidstilsynet/politi av 22084 meldinger. Eg vil gi noen eksempler på saker som er meldt til NAV og Arbeidstilsynet/politi i møtet. 1 Det kommer frem i rapporten at vi har 1033 nye meldinger som enda ikke er gjort noen med i 2023. Noe av det kan skyldes at systemet er tungvint når det gjelder å merke meldinger som lest selv når de er det, men det kan også skyldes at meldinger faktisk er uåpnet/ubehandlet. Vil legge frem ferske tall når det gjelder nye meldinger i møtet og litt tanker rundt den statistikken som ligger som nye meldinger. Henning Åsheim, ledende hovedverneombud 14.02.2024 2 "
}