{
  "dokument_id": "2ea08867-c73a-5d91-bce7-e216c12d8540",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Kjøkkelvik skole til forskrift om skoleregler og elevdemokrati 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10705152/Horingsinnspill-fra-Kjokkelvik-skole-til-forskrift-om-skoleregler-og-elevdemokrati-2024",
  "tekst": " Bergen 25.06.24 Byrådsavdeling for barnehage og skole, Seksjon for strategi, utvikling og utredning (SUU) Høringsinnspill fra Kjøkkelvik skole til utkast til forskrift om skoleregler og demokrati (2024/84916) Det vises til høringsutkast og høringsbrev om forskrift om skoleregler og demokrati der det inviteres til å sende innspill til utkastet. Kjøkkelvik skole opplever strukturen i forskriften som god, og inneholder relevante momenter, men har følgende kommentarer og innspill til endringer. Forskriftens § 1 og 2 synes vi er presise og gode. I forskriftens § 3e står det at elevens faglige nivå vil kunne vektlegges og skal tas med i vurderingen av om opplæringen samlet sett er forsvarlig. Det er Kjøkkelvik skoles syn at dette er en naturlig del av en samlet vurdering, samtidig som det er viktig at denne delen av vurderingen ikke vektlegges for tungt. Det kan ikke være sånn at det kun er høytpresterende og normalt presterende elever som kan innvilges permisjon. Vi har ikke noe konkret forslag til en eventuell alternativ formulering, men dette bør etter vårt syn sees litt nærmere på. I forskriftens § 4 står det listet opp en rekke perioder der det normalt ikke skal innvilges permisjon. Kjøkkelvik skole mener det siste kulepunktet om svømmeopplæring kan være vanskelig å forholde seg til. Vi har for eksempel svømmeopplæring gjennom hele skoleåret på enkelte trinn, og det er vel ikke meningen at elever på disse trinnene ikke skal kunne innvilges permisjon? Dette punktet bør derfor tydeliggjøres mer i den ferdige forskriften. I § 5 om øvre grense for permisjon per år synes Kjøkkelvik skole at presiseringen om «inntil 10 dager permisjon per skoleår» er en nødvendig og velkommen innskjerping av gjeldende formulering som ikke har avgrensingen «per skoleår». Det er også positivt at siste setning i dette punktet åpner opp for bruk av skjønn i særlige tilfeller. Vi ser på §6 og 7 i sammenheng. Det står at permisjoner i 1-3 dager i løpet av et skoleår skal innvilges dersom vilkårene i 2-4 er oppfylt. I siste setning i §7 står det at kontaktlærer kan innvilge permisjoner inntil to dager av gangen. I og med at det til en viss grad automatisk skal innvilges 1-3 dager i løpet av et skoleår dersom vilkår i 2-4 er oppfylt, lurer vi på om kontaktlærer da bør kunne innvilge permisjon i samme omfang – altså 1-3 dager og ikke 1-2 dager. Med vennlig hilsen André van der Heide Rektor Kjøkkelvik skole "
}