{
  "dokument_id": "666025eb-6691-59de-9074-e9bf6a05c203",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland Fylkeskommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068351/Uttalelse-fra-Vestland-Fylkeskommune",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 16.04.2024 Vår referanse 2024/21547-2 Dykkar referanse BYGG-2023/17531-8 Bergen Kommune Plan- og bygningsetaten Sakshandsamar Silje Svanevik Postboks 7700 E-post Silje.Svanevik-Roren@vlfk.no 5020 BERGEN Telefon 94236494 Uttale til dispensasjonssøknad - fv. 5172 - gnr. 115 bnr. 3 - Bergen kommune Vestland fylkeskommune (VLFK) ved avdeling for infrastruktur og veg syner til brev motteke 25.03.2024 med ovannemnde søknad til uttale. Kva saka gjeld Bergen kommune har motteke søknad om løyve til oppføring av bustad med sekundærleilegheit. Tiltaket er avhengig av dispensasjon frå kommunedelplanen for Birkeland, Liland, Ådland og Espeland (BLÅE) sine føresegner: Arealføremålet Landbruks-, natur- og friluftsformål og § 31.3 som stiller krav til detaljregulering før det kan tillatast tiltak i strid med arealføremålet. Uttale Omsøkte tiltak grensar til område B11 innanfor BLÅE og ligg tett opptil B10, som begge er definerte som «ytre fortettingssone». Frå avkøyrsla frå fylkesvegen er det trygg skuleveg til både barne- og ungdomsskule i gjeldande skulekrets. Tiltaket ligg i gangavstand til kollektivhaldeplassar med frekvente avgangar. VLFK har utferda avkøyrsleløyve for tiltaket. VLFK ved avdeling for infrastruktur og veg vil ikkje motsetje oss dispensasjon frå arealføremål eller plankrav for omsøkte tiltak. Med helsing Kari Elster Moen Silje Svanevik fagkoordinator rådgjevar INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}