{
  "dokument_id": "f7133399-0ee3-5bf1-842f-a95426a7f9bc",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 24042024, Sak 42/24, Strategi for fastlegeordningen 2024 - 2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10337695/Innstilling-vedtak-Strategi-for-fastlegeordningen-2024-2028",
  "tekst": "Strategi for fastlegeordningen 2024 - 2028 Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 42/24 og avga følgende innstilling: 1. Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028» med slik tillegg: a. Til punkt 2.3 – Lokale tiltak: I tillegg til å rekruttere nye unge fastleger til kommunen, er det også viktig å ha gode ordninger som gjør det attraktivt for nåværende fastleger å fortsette i kommunen. Etablerte fastleger og legespesialister er en avgjørende ressurs for å kunne rekruttere og oppfylle kravene som utdanningsvirksomhet. Merknad 1 Bystyret bemerker at strategiens punkter 8.1.1 og 1.1 om fastlegenes arbeidsbelastning og listelengde tydeliggjør gapet fastleger står i. Å kunne styre sin egen listelengde ved pasientlister over 1000 på den ene siden og at fastleger er avhengige av at listelengden går ned mot 750 for å ha en normal arbeidstid på den andre siden. Bystyret ber byrådet sørge for at fastlegene har rom for fleksibilitet og autonomi, samtidig som at kommunen bør tilstrebe å legge til rette for normalarbeidstid og lengden på pasientlister deretter. Merknad 2 Bystyret ber byrådet sørge for at man i løpet av perioden avvikler pålagte nattevakter for fastleger ved Bergen legevakt. Merknad 3 Bystyret ber byrådet se på mulighetene for å innføre et minimumshonorar for å påta seg frivillige legevakter med ubekvem arbeidstid. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Kjersti Pettersen (H), Diane A. Berbain (SV), Christine Henriksen Ødegaard (MDG), Magne Hagesæter (R), Eva Synnøve Hagewick Steigen (A), Christian Haugen (FrP), Jeron Joseph (A) Forslag fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende alternative forslag i 2 punkter: 1. Bystyret viser til innspill fra medvirkningsrådene og tillitsvalgte for fastlegene i Bergen kommune, og ber byrådet justere strategien i samråd med disse. 2. Bystyret ber byrådet konkretisere definisjonen av «likeverdige» i «Sikre likeverdige helsetjenester». Fauzia Hussain-Wiik (A) og Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende tilleggsforslag i 7 punkter: 1. Til punkt 2.3 – Lokale tiltak: Det fremdeles haster med økonomisk rekrutterende tiltak både for flere fastleger, men også flere fastlegekontorer. Ved etablering av fastlegekontorer er det viktig å se hvor de skal plasseres og hvor store de skal være. Det er også viktig å ikke ta i bruk helprivate aktører som oftest består av andre enn leger for å drifte legesentre. 2. Til punkt 2.3 – Lokale tiltak: I tillegg til å rekruttere nye unge fastleger til kommunen, er det også viktig å ha gode ordninger som gjør det attraktivt for nåværende fastleger å fortsette i kommunen. Etablerte fastleger og legespesialister er en avgjørende ressurs for å kunne rekruttere og oppfylle kravene som utdanningsvirksomhet. 3. Til punkt 2.3 – Lokale tiltak: Det er viktig å styrke det gode samarbeidet mellom tillitsvalgte, etat og byrådsavdeling når det gjelder utnyttelse og evaluering av tiltakspakken. Denne samarbeidsformen bør bestå og tiltakspakken bør styrkes ytterligere da tillitsvalgte melder at den fungerer for å rekruttere nye fastleger. 4. Til punkt 4.0 Samfunnsmedisin i Bergen kommune: Fastlegene i kommunen representerer en betydelig beredskapsressurs, både i krig- og fredstid. Bergen kommune skal være proaktiv og inngå avtaler med så vel fastlønnede som avtaleregulerte fastleger i Bergen kommune for å sikre seg nødvendige og kompetente leger i en krise. 5. Til punkt 3.10 (omsorg +): Personalet, beboerne og pårørende skal bli involvert og inkludert i dette arbeidet for å sikre god forankring i personalet og brukermedvirkning fra beboerne. 6. Til punkt 3.12 (utviklingshemmede): En eventuell koordinering av fastlegevalg skal drøftes med beboere- og pårørende, og det skal være mulig å beholde egen fastlege om den enkeltes behov tilser det. 7. Til punkt 8.1.1 Redusert arbeidsbelastning: Fastlegene skal få styre sin egen listelengde. Stryke «over 1000» Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 6 punkter: 1. Stryke siste setning under kapittel 8.1.1 Redusert arbeidsbelastning (“Fastlegene skal få styre sin egen listelengde ved pasientlister over 1000”). 2. I tillegg til å støtte etablering av større fastlegesentre skal de allerede etablerte fastlegesentrene støttes på en slik måte at de fortsetter å være attraktive arbeidsplasser. 3. Nattevakt på legevakten skal være frivillig for fastlegene. 4. Det skal innføres et fast minimumshonorar for legevaktsdeltagelse som er tilstrekkelig for å motivere til å ta vakter. 5. En mer effektiv drift av legevaktsordningen er avgjørende for rekruttering av leger til vakter. Fastlegene skal derfor tas med i beslutningsrommet for organisering av drift, slik at dette organiseres på en tilfredsstillende måte for dem som er nøkkelpersonell. 6. Fastlegene skal i samarbeid med tillitsvalgte for fastlegene integreres på en hensiktsmessig måte i kommunens beredskapsarbeid, med sikte på å optimalisere samarbeidet i en eventuell ny pandemisituasjon. 2 Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Eldrerådet følgende tilleggsforslag: Bystyret viser til innspelet frå eldrerådet, og ber byrådet justera strategien i samråd med eldrerådet. Merknader fremsatt i utvalget: Kjersti Pettersen (H) fremsatte på vegne av H og FrP følgende merknad: Bystyret bemerker at strategiens punkter 8.1.1 og 1.1 om fastlegenes arbeidsbelastning og listelengde tydeliggjør gapet fastleger står i. Å kunne styre sin egen listelengde ved pasientlister over 1000 på den ene siden og at fastleger er avhengige av at listelengden går ned mot 750 for å ha en normal arbeidstid på den andre siden. Bystyret ber byrådet sørge for at fastlegene har rom for fleksibilitet og autonomi, samtidig som at kommunen bør tilstrebe å legge til rette for normalarbeidstid og lengden på pasientlister deretter. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret ber byrådet sørge for at man i løpet av perioden avvikler pålagte nattevakter for fastleger ved Bergen legevakt. Merknad 2 Bystyret ber byrådet se på mulighetene for å innføre et minimumshonorar for å påta seg frivillige legevakter med ubekvem arbeidstid. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknad: Utfordringene for fastlegesituasjonen må ikke føre til at andre pressede ansatte i helse- og omsorgssektoren må ta på seg nye oppgaver. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Ungdomsrådet følgende merknader: Merknad 1: til 3.4 Voldtektsmottaket Aldersgrense på voldtektsmottaket bør fjernes og tilbudet bør gjøres bedre kjent blant ungdom. Merknad 2: til 3.5 Helsestasjon og skolehelsetjeneste Det er bra at HFU er et tilbud dersom man mangler fastlege, men ungdomsrådet mener at den nye fastlegeordningen sørger for at alle har egen fastlege. Merknad 3: til punkt 8.3 Bergen kommune ønsker etablering av store fastlegesentre i alle byområdene Etablering av nye fastlegesentre skal ikke gå på bekostning av videreutvikling av eksisterende fastlegekontor. Merknad 4: Egenandel og på legeerklæring for elever på videregående skole bør reduseres og det bør finnes en enklere måte for legekontorene å forvalte dette kravet. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Eldrerådet følgende merknad: 3 Bergen kommune må gå i dialog med Helse- og omsorgsdepartementet for å få endret fastlegeforskriften slik at man ved listereduksjon kan skjerme eldre og funksjonshemmede fra å miste sin fastlege. Votering: Alternativt forslag punkt 1-2 fra SV, fremsatt av Diane A. Berbain (SV), fikk 6 stemmer (A, SV, R). Innstillingen ble tiltrådt med 13 stemmer (H, A, FrP, BL, INP, KrF, PP). Tilleggsforslag punkt 1 og 7 fra A, fremsatt av Fauzia Hussain-Wiik (A), fikk 7 stemmer (A, SV, MDG, R) Tilleggsforslag punkt 2 fra A, fremsatt av Fauzia Hussain-Wiik (A), ble tiltrådt enstemmig. Tilleggsforslag punkt 3 fra A, fremsatt av Fauzia Hussain-Wiik (A), fikk 8 stemmer (A, SV, MDG, R, KrF) Tilleggsforslag punkt 4-6 fra A, fremsatt av Fauzia Hussain-Wiik (A), fikk 6 stemmer (A, SV, R) Tilleggsforslag punkt 1 og 5 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 7 stemmer (A, SV, MDG, R) Tilleggsforslag punkt 2, 4 og 6 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 8 stemmer (A, SV, MDG, R, KrF). Tilleggsforslag punkt 3 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 7 stemmer (A, SV, MDG, KrF). Tilleggsforslag fra Eldrerådet, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 6 stemmer (A, SV, R). Merknad fra H og FrP, fremsatt av Kjersti Pettersen (H), ble tiltrådt med 11 stemmer (H, FrP, MDG, INP, BL, PP, KrF) Merknad 1-2 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), ble tiltrådt enstemmig. Merknad fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 6 stemmer (A, SV, R). Merknad 1-4 fra Ungdomsrådet, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 4 stemmer (A, R). Merknad fra Eldrerådet, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 6 stemmer (A, SV, R). Byrådet behandlet saken i møtet 04.04.2024 sak 85/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028». 4 "
}