{
  "dokument_id": "5d7997bf-fa41-5b06-aef4-27bd9d7228bf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat  - endring i forskrift om tilskudd til energi(372230).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060754/Horingsnotat-endring-i-forskrift-om-tilskudd-til-energi-372230-pdf",
  "tekst": " Høringsnotat Forslag til endring i forskrift om tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem 1. Bakgrunn Støtteordningen til energioppgraderinger av kommunalt eide utleieboliger, omsorgsboliger og sykehjem ble etablert i Husbanken i 2023. Stortinget vedtok i statsbudsjettet for 2024 å videreføre og styrke ordningen, og det er totalt satt av 300 millioner kroner til ordningen i 2024. I tildelingsbrevet til Husbanken for 2024 ble det spesifisert at «Husbanken skal utmåle tilskudd basert på normerte verdier for redusert energikostnad og kostnad ved å gjennomføre disse tiltakene sammenlignet med standard i markedet. Utbetalt tilskudd skal uansett ikke overstige 50% av faktiske kostnader. Energidepartementet vil, i samråd med kommunal- og distriktsdepartementet, vurdere om det er behov for å revidere forskriften.» Av forskrift om tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem § 6 fremgår det i dag at tilskudd utmåles etter «normerte verdier for redusert energikostnad og kostnad ved å gjennomføre disse tiltakene sammenlignet med standard i markedet». Beregningsmodellen som har blitt benyttet har lagt til grunn en støttegrad på 50 prosent av normerte verdier. Dette er samme beregningsmodell som lå til grunn for Enovas ordning rettet mot kommunale utleieboliger i 2022. Departementet er kjent med at det har vært tilfeller med en støttegrad på helt opp til 100 prosent. Departementet understreker at intensjonen bak ordningen har vært å utbetale en støtteandel som er høy nok til å motivere kommuner til å prioritere energitiltak, men ikke så høy som den tidvis har vært i perioden frem til nå. Departementet foreslår derfor at ordningen endres slik at støtteutbetalingene ikke overstiger 50 prosent av faktiske kostnader. Departementet vurderer ut ifra dagens ordlyd i §6 at faktiske kostkostnader ikke kan forstås som en del av dagens utmåling. Departementet vurderer videre at en endring fra å utmåle og utbetale tilskudd basert på normerte verdier til å utmåle tilskudd basert på normerte verdier, men utbetale tilskudd basert på faktiske kostnader, vil kunne medføre redusert utbetaling for tilskuddsmottaker. Departementet vurderer at det er behov for forskriftsendring for å fastsette en slik endring i tilskuddsordningen. Departementet sender med dette forslag til endringer i forskrift på høring. Det er et mål om at forskriftsendringene vil tre i kraft fra 15. mai 2024. 2. Departementets forslag til endring i forskrift om tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem, § 6 Departementet foreslår i endring til forskrift at Husbankens utbetaling av tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem skal begrenses til en øvre ramme på 50 prosent av faktiske kostnader. Departementet vurderer at et tilskudd på 50 prosent av faktiske kostnader ved energitiltak for kommuner som fra før ikke har budsjettert med den typen rehabilitering som støttes er høy nok å motivere til prioritering av denne typen prosjekt. Det legges også til at en hensikt bak støtteordningen at leietakerne skal få reduserte energikostnader, og det vurderes at en støttesats på 50 prosent vil gi flere energitiltak i byggene som støttes enn dersom støttesatsen hadde vært lavere, og dermed større innvirkning på energiregningen for hvert enkelt bygg og hver enkelt leietaker. Forskriftsendringen medfører en endring fra dagens praksis hvor utbetalt tilskudd kun var basert på en støtteutmåling som la til grunn en støttegrad på 50 prosent av normerte verdier. Økonomiske og administrative konsekvenser Forslag til endring i forskrift om tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem vil kunne medføre en reduksjon i støtteutbetaling til de støttemottakere som ender opp med å ha lavere faktiske kostnader enn det tilskuddsutmålingen etter normerte verdier beregnet. Støtteutmålingen vil fungere som et øvre tak og høyere støtte enn dette vil ikke utbetales selv om støttemottaker har høyere faktiske kostnader enn normerte verdier. Forskriftsendringen medfører ingen administrative konsekvenser. Forslag til endring i forskrift om tilskudd til energitiltak i kommunalt eide utleieboliger, omsorgsboliger og sykehjem (FOR-2022-12-28-2525) Fastsatt av Kommunal- og distriktsdepartementet [DATO] med hjemmel i lov 29. mai 2009 nr. 30 om Husbanken § 1 og til gjennomføring av Stortingets budsjettvedtak, jf. Prop. 1 S (2023–2024) Statsbudsjettet 2024 (Olje- og energidepartementet) kap. 1825, post 60 Tilskot til energitiltak i kommunale bygg. § 6 skal lyde: § 6. Hvordan tilskuddet beregnes Husbanken utmåler tilskuddet basert på normerte verdier for redusert energikostnad og kostnad ved å gjennomføre disse tiltakene sammenlignet med standard i markedet. Utbetalt tilskudd kan ikke overstige 50% av faktiske kostnader. Tilskuddet kan ikke overstige 5 millioner kroner per prosjekt. "
}