{
  "dokument_id": "278d857d-9035-5054-b98d-4427d8dd5aea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "utkast-til-forskrift-om-sivil-statsluftfart-med-ubemannet-luftfartoy-for-horing_v2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11699019/utkast-til-forskrift-om-sivil-statsluftfart-med-ubemannet-luftfartoy-for-horing-v2",
  "tekst": "Forskrift om sivil statsluftfart med ubemannet luftfartøy m.v. Hjemmel: Fastsatt av Samferdselsdepartementet ...................med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) § 4-1, § 5-1, § 5-3, § 9-1, § 11-2, § 13a-5, § 15-1, § 15-3, § 15-4 og § 18-1. Kapittel I. Innledende bestemmelser § 1. Formål Formålet med forskriften er å fastsette drifts- og sikkerhetsregler for luftfart med ubemannet luftfartøy som faller utenfor virkeområdet til de felleseuropeiske reglene slik dette er angitt i forordning (EU) 2018/1139 artikkel 2 nr. 3 bokstav a. For enkelthets skyld omtaler forskriften slik virksomhet som sivil statsluftfart. Forskriften fastsetter først alminnelige bestemmelser for sivil statsluftfart med ubemannet luftfartøy. Dernest er bestemmelsene inndelt i to kapitler. Ett kapittel for deklarert kategori og ett kapittel for spesifikk kategori slik disse er angitt. § 2. Virkeområde Forskriften gjelder for norsk sivil statsluftfart til offentligrettslig formål med ubemannet luftfartøy. Som sivil statsluftfart regnes luftfartsvirksomhet for utøvelse av toll-, politi- og søk og redningsvirksomhet, samt brannbekjemping, grensekontroll, kystvaktvirksomhet, og lignende aktiviteter eller tjenester som er underlagt statlig kontroll og ansvar og som utføres i offentlig interesse av eller på vegne av et organ med offentlig myndighet. Forskriften gjelder ikke Forsvarets midlertidige bruk av sivilt registrerte luftfartøy til militær luftfart, jf. luftfartsloven § 17-10. Forskriften regulerer heller ikke norske myndigheters bruk av utenlandske operatører for å fly sivil statsluftfart. § 3. Definisjoner I denne forskriften menes med: a) VLOS (Visual Line Of Sight): flyging med luftfartøy som kan gjennomføres slik at luftfartøyet hele tiden kan observeres uten hjelpemidler som kikkert, kamera, eller andre hjelpemidler, unntatt vanlige briller. b) BLOS (Beyond visual Line Of Sight): flyging med luftfartøy som ikke utføres VLOS. c) MTOM: Godkjent maksimal avgangsmasse. d) Operatør: Foretak som driver luftfart etter denne forskriften. e) Ubemannet luftfartøy: Luftfartøy som ikke har fører om bord. § 4. Luftfartsmyndighet Luftfartstilsynet er ansvarlig myndighet og skal føre tilsyn etter denne forskriften. § 5. Delegering av myndighet Luftfartstilsynet gis myndighet til å vedta senere endringer av forskriften med unntak av § 4 og 5. Kapittel II. Alminnelige bestemmelser § 6. Grunnleggende krav til operatøren Sivil statsluftfart kan kun utføres av foretak registrert i Norge, og som har avtale om virksomhet som faller inn under forskriftens virkeområde. § 7. Registrering Operatøren skal være registrert i Luftfartstilsynets operatørregister. Det ubemannende luftfartøyet skal merkes med operatørnummeret fra operatørregisteret. § 8. Aldersgrense for flygere Minstealder for fører av ubemannet luftfartøy er 18 år. § 9. Forsikring Operatøren er ansvarlig for at det foreligger forsikring som dekker erstatningsplikt overfor tredjeperson, jf. luftfartsloven § 11-2. Kravet til forsikring gjelder ikke for statlige virksomheter hvor bruk av ubemannet luftfartøy er dekket av statens selvassuranse. § 10. Operasjonell kontroll mv. Operatør skal ha et system for å sikre operasjonell kontroll med enhver flyging. Med operasjonell kontroll menes ansvaret og myndigheten for å iverksette, gjennomføre og avslutte enhver flyging. Dersom flygingen utføres av flyger som ikke er ansatt hos operatøren skal dette skje etter en skriftlig avtale mellom operatøren og flygeren som regulerer forpliktelsene mellom disse. Flygeren skal være godkjent i operatørens operasjonsmanual. Flygeren skal gjennomføre all aktuell opplæring og trening hos operatøren. § 11. Områder hvor det ikke er tillatt å fly Uten tillatelse fra lokal lufttrafikktjenesteenhet er det ikke tillatt å fly ubemannet luftfartøy nærmere enn 5 km fra en lufthavn. § 12. Flyging i innsatsområder Flyging med ubemannet luftfartøy i innsatsområder krever tillatelse fra aktuell innsatsleder. § 13. Flyging i restriksjonsområder mv. Flyging i restriksjonsområder og andre områder med forbud mot flyging fastsatt av Luftfartstilsynet, kan likevel skje når det er nødvendig for å gjennomføre aktuelle oppdrag og flygingen er koordinert med annen berørt aktivitet i området. § 14. Elektronisk synlighet Ubemannet luftfartøy skal ha elektronisk synlighet i samme grad som etter vedlegg (annex) del A i forordning EU) 2019/947 som gjennomført i forskrift 25. november 2020 nr. 2460 om luftfart med ubemannet luftfartøy i åpen- og spesifikk kategori. Luftfartstilsynet kan godkjenne unntak fra kravet i første ledd dersom det er til hinder for effektiv gjennomføring av operasjonen og kravene til sikkerhet etter en konkret vurdering anses ivaretatt. Søknad om slik godkjenning må inneholde en risikovurdering og forslag til kompenserende tiltak. Kapittel III. Bestemmelser for deklarert kategori § 15. Virkeområdet for bestemmelsene om deklarert kategori Bestemmelsene om deklarert kategori gjelder operasjon med ubemannet luftfartøy med MTOM på mindre enn 25 kg inkludert nyttelast og Luftfartstilsynet anser at risikoen forbundet med operasjonen kan ivaretas uten operasjonstillatelse. § 16. Deklarering Operatøren skal sende melding til Luftfartstilsynet om oppstart før flygevirksomheten påbegynnes. For meldingen skal skjemaet i vedlegg 1 til forskriften brukes. § 17. Driftsbestemmelser Med mindre noe annet følger av bestemmelsene i forskriften, gjelder reglene i forordning (EU) 2019/947 vedlegg (annex) del A som gjennomført i forskrift 25. november 2020 nr. 2460 om luftfart med ubemannet luftfartøy i åpen- og spesifikk kategori tilsvarende så langt de passer. § 18. Forbud mot svermoperasjoner Under flyging skal en enkelt flyger ikke ha kontroll over mer enn ett ubemannet luftfartøy. § 19. Krav til opplæring For flyging i deklarert kategori skal flyger ha gjennomført opplæring fastsatt i bestemmelsen UAS.OPEN.030 (2) i forordning (EU) 2019/947 vedlegg (annex) del A som gjennomført i forskrift 25. november 2020 nr. 2460 om luftfart med ubemannet luftfartøy i åpen- og spesifikk kategori, og inneha slikt kompetansesertifikat. § 20. Flygehøyder Dersom høydebegrensningen som følger av § 17 er til hinder for effektiv utførelse av operasjonen kan den overskrides når: a) det benyttes luftromsobservatør i tillegg til flygeren, og b) flygeren har gjort seg kjent med luftrommet det skal opereres i, og c) operasjonen så langt som mulig er koordinert med andre brukere av luftrommet i området, og d) tillatelse er mottatt fra Lufttrafikktjenesten dersom flygingen skal skje i kontrollert luftrom. Flyging over høydebegrensningen skal skje med kortest mulig varighet. Dersom operatøren har flere ubemannede luftfartøy til rådighet, skal det letteste av de egnede fartøyene benyttes. Før flyging over høydebegrensingen skal operatøren vurdere om annen flytrafikk bør varsles ved bruk av NOTAM eller annen godkjent meldingstjeneste. § 21. Minsteavstander Minsteavstandene som følger av § 17 kan fravikes dersom flyvingen gjennomføres i et område som operatøren til enhver tid har oversikt over og hvor operatøren kan begrense risikoen for personer som ikke tar del i operasjonen. § 22. Operasjonelle prosedyrer Operatøren er ansvarlig for at alle operasjoner utføres etter skriftlige prosedyrer som er tilpasset risikoen ved operasjoner. Prosedyrene skal minst omfatte: a) Rutine for aksept av oppdrag. b) Innhenting av informasjon som ansees som nødvendig for at flyvingen kan gjennomføres trygt, herunder luftromsinformasjon, aktuell lufttrafikktjenesteenhet og informasjon om andre brukere av luftrommet. c) Krav for utsjekk av flyger til operasjonen. d) Sjekklister som dekker normale beredskapsprosedyrer og nødprosedyrer. e) Beskrivelse av hvordan operatøren sørger for koordinering med andre berørte aktører i luften, eller på bakken. f) Rutine for loggføring av flyvetid for piloter og fartøyets tekniske flyvetid. Dersom operatøren planlegger å utføre søk- og redningsoperasjoner skal det etableres egne prosedyrer og sjekklister for dette. § 23. Søk- og redningsoperasjoner Deltakelse i søk- og redningsoperasjoner kan kun gjøres av operatører som har avtale om dette med Hovedredningssentralen. § 24. Krav om VLOS Med unntak av flyging etter § 25, skal flyging i deklarert kategori kun skje VLOS. § 25. BVLOS under 250g Ubemannet luftfartøy som har en MTOM på mindre enn 250 gram inkludert nyttelast kan flys utenfor synsrekkevidde, men ikke høyere enn 50 meter over bakken eller vannet. Det ubemannede luftfartøyet skal være utrustet med et grønt blinkende lys ved BVLOS flyvinger. Ved ettermontering av slikt lys tillates en økning i MTOM med 10% selv om totalvekten da overstiger 250 gram. § 26. Bruk av forankret ubemannet luftfartøy Ved bruk av forankret ubemannet luftfartøy skal forankringen ikke være lengre enn 50 meter. Dersom det brukes observatør som følger med på at fartøyet ikke utgjør noen særskilt sikkerhetsrisiko, kan forankringen ha lengde på inntil 100 meter. Forankringen skal ha en mekanisk styrke på som ikke er mindre enn 10 ganger luftfartøyets vekt ved maksimal masse. For ubemannede luftfartøy som er lettere enn luft skal forankringen isteden ha en mekanisk styrke som ikke er mindre enn 4 ganger den kombinerte kraften av det statiske løftet til fartøyet og den aerodynamiske kraften av den maksimalt tillatte vindhastigheten. Ved bruk av forankrede ubemannede luftfartøy med MTOM fra 4 kg opp til 25 kg skal det brukes observatør som skal følge med på at luftfartøyet ikke utgjør noen særskilt sikkerhetsrisiko. Kravet om opplæring som følger av §19 gjelder ikke for personell som benyttes av operatører som kun bruker forankret ubemannet luftfartøy. Bruk av forankret ubemannet luftfartøy innenfor kontrollert luftrom krever tillatelse fra Lufttrafikktjenesten. Dersom operasjonen skal foregå lengre enn 24 timer skal operatøren vurdere om annen flytrafikk bør varsles ved bruk av NOTAM eller annen godkjent meldingstjeneste. Slikt varsel skal inneholde informasjon om at det benyttes forankret ubemannet luftfartøy og hvorvidt dette er stasjonert. § 27. Nattflyging Ved nattflyving skal det ubemannede luftfartøyet være utrustet med et grønt blinkende lys. § 28. Forbud mot samtidighet med bemannede luftfartsoperasjoner Flyging med ubemannet luftfartøy i innsatsområder hvor det samtidig pågår flyging med bemannet luftfartøy er ikke tillatt etter reglene for deklarert kategori. Kapittel IV. Bestemmelser for spesifikk kategori § 29. Krav om operasjonstillatelse Operasjoner med ubemannet luftfartøy som ikke kan skje etter reglene for deklarert kategori, skal kun skje etter operasjonstillatelse fra Luftfartstilsynet. Operasjonstillatelsen fastsetter de særskilte vilkårene for operasjonen. § 30. Driftsbestemmelser Med mindre noe annet følger av forskriften, gjelder reglene i forordning (EU) 2019/947 vedlegg (annex) del B som gjennomført i forskrift 25. november 2020 nr. 2460 om luftfart med ubemannet luftfartøy i åpen- og spesifikk kategori tilsvarende så langt de passer. Bestemmelsene UAS.SPEC.020 og UAS.SPEC.085 skal likevel ikke gjelde. Luftfartstilsynet kan godkjenne unntak fra kravet i første ledd dersom det er til hinder for effektiv gjennomføring av operasjonen og kravene til sikkerhet etter en konkret vurdering anses ivaretatt. Søknad om slik godkjenning må inneholde en risikovurdering og forslag til kompenserende tiltak. Kapittel VI. Avsluttende bestemmelser § 31. Dispensasjon Luftfartstilsynet kan når det anses særlig samfunnsnyttig dispensere fra bestemmelsene i forskriften. Dispensasjon kan bare innvilges hvis kravene til sikkerhet etter en konkret vurdering anses ivaretatt. Søknader om dispensasjon må inneholde en risikovurdering og forslag til kompenserende tiltak. Det kan settes vilkår for dispensasjonen. § 32. Overtredelsesgebyr Overtredelsesgebyr etter luftfartsloven § 13a-5 kan ilegges for brudd på reglene i § 7 til og med § 30. § 33. Pålegg om driftsstans og tilbakekall av tillatelse Ved brudd på bestemmelser etter denne forskriften kan Luftfartstilsynet pålegge den som flyr ubemannet luftfartøy å stanse eller begrense sine flyginger, og begrense, midlertidig oppheve eller tilbakekalle tillatelse gitt etter forskriften. § 34. Endring i annen forskrift I forskrift 30. november 2015 nr. 1404 om luftfartøy som ikke har fører om bord mv. gjøres følgende endringer: § 69 og § 70 oppheves. § 35. Ikrafttredelse Forskriften trer i kraft 6 måneder etter vedtakelsen. Vedlegg 1. Skjema for deklarert kategori Skjema for operatørdeklarering etter forskrift ... om sivil statsluftfart med luftfartøy uten fører ombord. Operatør navn: Foretaksnummer: Adresse: Operatørnummer: Kontaktperson: Type operasjon Droner som Fabrikant Modell Serienr. benyttes: Erklæring: Jeg erklærer med dette at operasjonen oppfyller kravene som gjelder for operasjoner i deklarert kategori etter forskrift.... om sivil statsluftfart med luftfartøy uten fører om bord. Dato: Underskrift: Vedlegg: - Operasjonelle prosedyrer "
}