{
  "dokument_id": "12029af4-422e-537d-9585-ec5ad1bd9fcf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergen kommune, Legacy of The Fjords - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10275817/Framstilling-Bergen-kommune-Legacy-of-The-Fjords-Soknad-om-ny-alminnelig-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-3-inne-og-ute-areal-frem-til-30-09-2024-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/39872-11 Bergen kommune, Legacy of The Fjords - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 Hva saken gjelder: Kontor for skjenkesaker mottok 1. mars 2024 søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Legacy of The Fjords, Bergen kommune. Bevillingssøker er The Fjords DA, org nr. 914 922 941. Omsøkt skjenkeareal er gjelder for dekk og salong. Stedet beskrives som en charterbåt. Bergen kommune vil føre en skjenkepolitikk som er forutsigbar og rettferdig for næringen. Kommunen tildeler salgs- og skjenkebevilling i tråd med gjeldende bystyrevedtak og de politiske føringene som legges til grunn for kommunens salgs- og skjenkereglement. Hovedformålet med reglementet er i størst mulig utstrekning å begrense de samfunnsmessige og individuelle skader som alkoholbruk kan innebære. Det er et overordnet mål at Bergen skal være en trygg by, og det er et førende premiss for byrådet å føre en alkohol- og skjenkepolitikk som støtter opp om dette. Politi- og sosialfaglige råd skal ivaretas ved tildeling av skjenkebevilling. Politiet har ingen spesielle merknader til søknaden, og Etat for sosiale tjenester uttaler at \"[s]om et vilkår bør settes at skipene har tilstrekkelig personell som er godkjent for å kunne håndtere en krisesituasjon til sjøs og ved kai slik at tryggheten til publikum blir ivaretatt i forbindelse med landgangen og mens de er om bord\". Kontor for skjenkesaker sin vurdering og anbefaling: Notat fra Kontor for skjenkesaker er vedlagt saken, og det vises til dette i sin helhet. Kontor for skjenkesaker anbefaler at skjenkevilling for alkoholholdig drikk gruppe 1-3 om bord i Legacy of The Fjords, Bergen kommune, innvilges som omsøkt. I henhold til alkoholloven stilles det krav om at søker har uklanderlig vandel, oppfyller alkohollovens krav til bevillingshavere og at søker finnes egnet til å inneha bevilling. Det hefter ingen vandelsmessige mangler ved noen av dem som er implisert i virksomheten. 1 Hovedregelen er at bevilling skal utferdiges fra den kommunen skipet har som utgangspunkt for sin virksomhet. Når virksomheten har flere kommuner som virkeområde, må bevilling gis av samtlige kommuner. Søknad om skjenkebevilling når båten ligger til kai anbefales innvilget til sluttet selskap, jfr. gjeldende retningslinjer. Praksis i Bergen er at det ikke blir gitt skjenkebevillinger slik at «restaurantbåter» kan ligge permanent ved kai og fungere som ordinære restauranter. Legacy of The Fjords innehar et driftskonsept som er knyttet opp til charterturer og cruise hvor det også vil være tilbud om matservering om bord. I tråd med de prinsipper som er trukket opp i retningslinjene kan skjenkebevilling for alkoholholdig drikk gruppe 1-3 tildeles denne type virksomhet. Når det gjelder uttalelsen fra Etat for sosiale tjenester vurderes dette som en forutsetning. Kontor for skjenkesaker har foretatt en konkret helhetsvurdering av søknaden og finner å kunne anbefale at det gis skjenkevilling for alkoholholdig drikk gruppe 1-3 om bord i Legacy of The Fjords, Bergen kommune, innvilges som omsøkt. Byrådens vurdering og anbefaling/konklusjon: Byråden støtter Kontor for skjenkesaker sin vurdering og innstiller på at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 om bord i Legacy of The Fjords, Bergen kommune, innvilges. Vedtakskompetanse: Byrådets fullmakter § 28, vedtatt av bystyret 16.12.2020 i sak 378/20: «Fullmakter vedrørende skjenkesaker». Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Legacy of The Fjords, Bergen kommune, innvilges. a. Bevillingshaver er The Fjords DA, org nr. 914 922 941. b. Styrer for skjenkebevillingen er Kirsten-Alise Holte, f. 17.08.68 Stedfortreder er Helle Karine Bakkeland, f. 16.12.63 c. Bevillingen er gitt til en båt. d. Det er et vilkår at det er gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skaldenne inneholde informasjon om at man kan få gratis springvann. e. Skjenking ved kai er kun tillatt til sluttet selskap. Skjenking ved kai er ellers kun tillatt i maksimalt en time før båtens/skipets avgang. f. Avdeling Dekk, hele dekket utvending Salong, hele innvendig salong 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 2 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet b. bevillingsgebyr må være betalt c. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart d. Søker må videre sende inn kopi av godkjennelse fra skipskontroll, samt kopi av passasjer- og sikkerhetssertifikat. 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Dato: 7. mai 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 17.04.2024 - Bergen kommune, Legacy of The Fjords - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.202 3 "
}