{
  "dokument_id": "6dafa729-a301-5843-8840-c329a80964f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY Innlegg i sak 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11810778/UMBY-Innlegg-i-sak-2024",
  "tekst": "Innlegg i sak 2024/110945-6 Åsane gnr 216 bnr 1170 Strandveien 26. Vi takker for muligheten til å presentere denne saken som omhandler vår eiendom i Strandveien 26. Det vi søker om, er en rimelig løsning som balanserer våre behov som boligeiere med hensynene til fellesskapet og miljøet. Historikk og vår situasjon Da vi overtok eiendommen i 2019, var det allerede gitt tillatelser som la grunnlaget for vår forståelse av hvilke tiltak som kunne gjennomføres. Vi handlet i god tro, basert på vedtak fra kommunen som inkluderte ferdigattest for boligen og utomhusanlegget. Det var først senere at det oppstod tvil rundt omfanget av disse tillatelsene, noe som har ført til utfordringene vi nå står overfor. Situasjonsplan over eiendommen VEDLEGG F2 Nr Beskrivelse Dato Av Revisjoner Gjert-Egil Fjelldal: Strandveien 24c (gnr.: 216/bnr.: 1170) Vedlegg til søknad om rammetillatelse: GRUNNLAG BYGGETS PLASSERING MÅLESTOKK 1 : 500 TEGNET AV pH KONTROLLERT 2288 3001 DATO 29.12.2016 FILNAVN Nr Beskrivelse Dato Sør 1 : 100 Bergen Arkitektkontor AS Frydenbølien 17 5056 Bergen Tlf 994 55 904 bergenarkitekt.no post@bergenarkitekt.no Stian Jenssen Strandveien 24 C - Enebolig Fasade sør og vest Fase Som bygget Prosjektnr 0329 Revisjon Dato 20.06.2018 Tegnet av KL 05.03.2019 09.49.38 Kontrollert av CTE Tegningsnr A109 Vest Skala 1 : 100 A3 1 : 100 Langsnitt Nr Beskrivelse Dato A111 Tverrsnitt 1 : 100 +14.50 m 2400 +11.60 m 7.8 m 2800 +8.30 m +8.30 m +6.70 m 2500 Gj. terrenghøyde +5.30 m +5.30 m Langsnitt Tverrsnitt A111 +14.50 m Bergen Arkitektkontor AS Frydenbølien 17 5056 Bergen Tlf 994 55 904 bergenarkitekt.no 2400 post@bergenarkitekt.no +11.60 m Stian Jenssen Strandveien 24 C - Enebolig 2800 Snitt +8.30 m +8.30 m Fase Som bygget Prosjektnr 0329 Revisjon Dato 20.06.2018 +6.50 m 2500 Tegnet av KL 05.03.2019 10.43.05 +5.30 m Kontrollert av CTE Tegningsnr A111 Langsnitt Skala 1 : 100 A3 1 : 100 Tverrsnitt Flytebrygge Lengre inne i Eidsvågen, ca 400 meter, ble det i 2023 giI rammeJllatelse for kai og flytebrygger. DeIe er omfaIende Jltak, både på land og i sjøen. Det er meget betydelige terrenginngrep. Området er ikke regulert og det har vært giI dispensasjoner. Bildet viser status i området 20/8-2024. Tiltakets karakter og tilpasning Tiltakene som er gjennomført – inkludert terrengtilpasninger, natursteinsmurer og en trapp – er utformet for å tilpasse seg terrenget mellom boligen og sjøen. Disse endringene sikrer nødvendige utearealer for eneboligen, samtidig som vi har forsøkt å bevare områdets visuelle og naturlige kvaliteter. Vår anmodning Vi mener avslaget på vår søknad bygger på en streng tolkning av regelverket, som ikke tilstrekkelig tar hensyn til historikken i saken eller realitetene på eiendommen. Vi har lagt vekt på: 1. God tro og uklare rammer: Statsforvalteren har bekreftet at tidligere tillatelser kan tolkes som å inkludere tiltakene. Dette gjør at vi står i en svært vanskelig situasjon. 2. Visuelle kvaliteter og terrengtilpasning: De gjennomførte tiltakene er utført med naturlige materialer og utforming som harmonerer med terrenget. 3. Manglende negative virkninger: Tiltakene påvirker verken allmennhetens ferdsel eller fjernvirkningen fra sjøen i nevneverdig grad, da eiendommen allerede er fysisk avgrenset av naturlige barrierer. Vi mener at for å få riktig inntrykk av saken, bør det gjennomføres en befaring på eiendommen. Hva vi ber om Vi ber om at søknaden blir vurdert i lys av: • At tiltakene oppfyller de funksjonelle og visuelle kravene som stilles til denne typen eiendommer. • At det finnes presedens i området for lignende tiltak. • At avslaget vil medføre betydelige økonomiske og praktiske konsekvenser for oss som tiltakshavere. Vi ønsker en løsning som ivaretar både våre behov og fellesskapets interesser, og håper på deres støtte til å gi tillatelse til tiltaket som omsøkt. Takk for deres tid og oppmerksomhet. Med vennlig hilsen Stian Jenssen og Julie Mari Eikås Jenssen "
}