{
  "dokument_id": "539130c5-151c-5d5e-a1e6-c68efde652d2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Konstituering av byrådet og tildeling av fagfullmakter til byråd for eldre, helse og omsorg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9492014/Framstilling-Konstituering-av-byradet-og-tildeling-av-fagfullmakter-til-byrad-for-eldre-helse-og-omsorg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/249452-42 Konstituering av byrådet og tildeling av fagfullmakter til byråd for eldre, helse og omsorg Hva saken gjelder: I Fullmaktsak 1-24 av 2. januar 2024 har byrådsleder fattet følgende vedtak: «Som byråd for eldre, helse og omsorg oppnevnes Marte Joan Monsen fra 2. januar 2024» Byråd Marte Joan Monsen må således tildeles ledelse, ansvar og fullmakter for byrådsavdeling for eldre, helse og omsorg. Vedtakskompetanse: Byrådets fullmakter § 3.2 vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet bestemmer selv hvilke områder av den kommunale virksomhet de enkelte byråder har ledelsesansvar for. – jf. kommuneloven § 10-2 femte ledd. § 3.3 Delegasjon til underliggende organ Byrådets myndighet kan delegeres til underliggende organ så fremt bystyret ikke har bestemt noe annet. Hvordan fullmaktene er fordelt i byrådet, skal fremgå av egne delegasjonsvedtak. Kommuneloven § 5-10 siste avsnitt Straks kommunerådet og fylkesrådet har konstituert seg eller endret sin sammensetning, sender det melding til kommunestyret eller fylkestinget om hvordan rådet er sammensatt. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. I samsvar med byrådslederens vedtak i Fullmaktsak 1-24 av 2. januar 2024, tildeles byråd Marte Joan Monstad ledelse, ansvar og fullmakter for Byrådsavdeling for eldre, helse og omsorg fra 2. januar 2024 kl. 0930. 2. Byråd Marte Joan Monstad er nestleder i byrådet. 3. Byrådet Meyer har etter dette følgende sammensetning: Byrådsleder Christine B. Meyer Byråd Marte Joan Monstad Byråd Reidar Digranes Byråd Eivind K. Nævdal-Bolstad Byråd Daniel C. E. Hägglund Byråd Charlotte Spurkeland Byråd Christine Kahrs 1 4. Ved inhabilitet og fravær praktiseres følgende settebyrådsordning: For byrådsleder Christine B. Meyer: byråd Marte Joan Monstad De øvrige er gjensidige settebyråder således: Reidar Digranes – Daniel C. E. Hägglund Marte Joan Monstad – Christine Kahrs Eivind K. Nævdal-Bolstad – Charlotte Spurkeland En settebyråd trer inn med de nødvendige fullmakter når byråden har fravær på grunn av sykdom, reise eller lignende, eller ved byrådens inhabilitet. 5. Byrådet Meyer er med dette konstituert etter endring i byrådets sammensetning. 6. Melding om vedtak sendes bystyret i henhold til Byrådets reglement § 2-3 fjerde avsnitt. Dato: 2. januar 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}