{
  "dokument_id": "dfb8174d-10c8-51ea-b458-2c47dc7f98ce",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknad fra Vestland fylkeskommune, datert 06.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9464393/Merknad-fra-Vestland-fylkeskommune-datert-06-12-2022",
  "tekst": " Avdeling for Kultur, idrett og inkludering (KII) Dato 06.12.2022 Vår referanse 2022/9237-6 Dykkar referanse KLAGE-2022-21978-12 Bergen Kommune Plan- og bygningsetaten Sakshandsamar Berit Vik Postboks 7700 E-post Berit.Vik@vlfk.no 5020 BERGEN Telefon 41321036 Att.Trond Håkon Stadheim Vedk. vedtak - riving og nybygg - dispensasjon kommuneplan - gnr. 13 bnr. 384 - Bergen kommune Seksjon for kulturarv i Vestland fylkeskommune har ein merknad til prosessen i ovanfornemnte sak. Vi presiserer at merknaden er å rekne som eit innspel til handsaming av saker i framtida. Vi etterspurte i vår uttale, datert 23.02.22, følgjande: «Vi ser ikkje at saka er godt nok opplyst. Vi saknar mellom anna dokumentasjon av eksisterande bygg som er tenkt fjerna. Vi ser heller ikkje at vi har motteke stadanalysa som det blir vist til; vedlegg Q-03. Då byantikvaren ikkje har vore involvert i prosessen, ber vi om at ein får uttale frå dei i saken. Denne, samt etterspurte dokumentasjon, ynskjer vi å få tilsendt før vi kjem med ny uttale i saken.» Byantikvaren har i saken tilrådd ei utviding av eksisterande villa, samt oppføring av ei godt tilpassa ny eining på tomta. Plan og bygningsetaten ga i brev datert 18.03.22 avslag på søknaden om oppføring av to nye einingar, og viste der mellom anna til tilleggsdokumentasjon i saken motteke 07.03.22. På bakgrunn av mellom anna samordningsplikten, jf. § 21-5 i plan- og bygningsloven, er det uheldig at Vestland fylkeskommune ikkje mottok tilbakemelding på det vi etterspurte (jamfør sitatet ovanfor) før Plan- og bygningsetaten vedtok sitt avslag i saken. Då Byråd for klima, miljø og byutvikling den 26.10.22 (sak 22/5442) vedtok å ta tiltakshavar si klage til følgje, i strid med eigne fagavdelingar, blei vidare dialog og samhandling – anna enn gjennom klage - umogleggjort. Vi har vurdert om vi skulle påklage tiltaket innan fristen, men etter ei samla vurdering har vi konkludert med at dei regionale interessene i området ikkje er tungtvegande nok. Men slike uheldige prosessar får negative konsekvensar for kulturmiljøverdiane. Ei vellukka tilpassing mellom nye og eksisterande bygg forutset god og opplyst dialog og samhandling på eit tidleg stadium. Vi vonar at vi kan få til ei betre samhandling i liknande saker i framtida. Med helsing Karoline Hareide Breivik Berit Vik leiar seniorrådgjevar KII - Arealplan (Førde) KII - Arealplan (Førde) Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}