{
  "dokument_id": "c0ce9936-adc9-5076-92b5-be7ee894326c",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker avgjort av byrådet 30.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11921608/Innkalling-byradet-saker-avgjort-av-byradet-30-01-2025",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker avgjort av byrådet Møtedato: 30.01.2025 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2024/185808-18 Godkjenning av BR2 protokoll fra møte i byrådet 23. januar 2025 – saker avgjort av byrådet Saker til behandling 1014/25 2024/168091-2 Høringsuttalelse - Fysisk aktivitet i forebygging og behandling - anbefaling om fysisk aktivitet ved depresjon 1015/25 2024/172566-2 Høringsuttalelse - Kompetansekrav for leger i kommunale helse- og omsorgstjenester 1016/25 2024/169487-13 Valkendorfsgaten 1B, Syng - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, frem til 30.09.2028 1017/25 2024/80699-12 Strandgaten 59, Opplett Bergen AS - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 frem til 30.09.2028 1018/25 2024/189660-12 Svensgården 27, Baker Brun, Svensgården Bryggen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2028. 1019/25 2024/132850-9 Nattlandsveien 76A, San Marino - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 frem til 30.09.2028 1020/25 2023/59074-8 Høring - Revisjon av forskrift om skolekretsgrenser og rett til skoleplass i Bergen kommune 1021/25 2024/169768-5 Høringsuttalelse til Omklassifisering av diverse riksveier i Bergen sentrum 1022/25 2024/182744-8 Høringsuttalelse - Høring av melding om midlertidig stenging av fiskevandring fra Fanaelven til Stendavatnet 1023/25 2024/187093-4 Høringsuttalelse til oppstart av områdereguleringsplan for E39 Vågsbotn - Klauvaneset 1024/25 2025/63633-1 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til side 1 av 2 1025/25 2025/63540-1 Et nystemt Bergen. Høringsutkast til ny kommuneplanens samfunnsdel side 2 av 2 "
}