{
  "dokument_id": "8cff4168-9230-5746-8ec8-9c7269f8b03b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Kystverket",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10773210/Horingsinnspill-fra-Kystverket",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Deres ref Vår ref Arkiv nr Saksbehandler Dato 2024/2979-3 Turid Susort Jansen 04.07.2024 Uttale - 2024-93669-2 - planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel, og varsel om oppstart av arbeid med kommuneplanens samfunnsdel - Vestland fylke Kystverket viser til høring av planstrategi og varsel om oppstart av kommuneplanens samfunnsdel datert 18.6.2024. Bergen kommune foreslår i sin planstrategi for 2023-2027 å rullere samfunnsdelen. Ny samfunnsdel skal gi en tydelig retning for utvikling av bergenssamfunnet og kommunen som organisasjon. Ambisjonen for en ny samfunnsdel er at denne skal være et komprimert og overordnet strategisk styringsdokument. Grunnlaget for Kystverkets engasjement i planarbeidet Kystverket er en nasjonal etat for kystforvaltning, sjøsikkerhet og beredskap mot akutt forurensning. Kystverket ligger under Nærings- og fiskeridepartementet. Kystverket tar ansvar for sjøveien og produserer viktige fellesgoder for samfunnet. Det overordnede målet for den nasjonale transportpolitikken er et transportsystem som er sikkert, fremmer verdiskaping, og bidrar til omstilling til lavutslippsamfunnet. Kystverket har fått i oppdrag å bidra til å utvikle et helhetlig transportsystem. Et velfungerende sjøtransportssystem bestående av farleder, havner og havneterminaler er svært viktig for næringsutvikling langs kysten, og for at norske bedrifter kan inngå i større handels- og produksjonsnettverk, og for at personer skal komme seg mellom hjem og arbeidssted. Kystverket har veiledning og informasjon om vår rolle i arealplanlegging på våre nettsider. Her finner en også styrende dokument som ligger til grunn for vår medvirkning i planlegging etter plan- og bygningsloven. Sentral postadresse: Kystverket, postboks 1502, Telefon: 07847 Org.Nr.: 874783242 6025 ÅLESUND E-post: post@kystverket.no Bankgiro: 7694 05 06766 Internett: https://kystverket.no Kystverkets innspill Maritim virksomhet, bruk av sjøen og sjørettede landarealer til transport, næringsvirksomhet og fritidsbruk har en naturlig plass i samfunnsplanlegging. For slike aktiviteter er det viktig at samfunnsplanen blir fremtidsrettet og gir premisser for avklaring av arealbruk på sjø og land. Det er viktig at kommunen ser sjøtransport og bruk av sjøarealer i sammenheng med eksisterende og fremtidige nærings- og industriarealer, veger, bolig- og sentrumsområder mv. Alle vekstnæringer trenger velfungerende logistikkløsninger, gode arealer og et godt samspill med omgivelsene. Ved den videre arealforvaltning gjennom kommuneplanens arealdel, kommunedelplaner, områdeplaner og detaljplaner må kommunen, være bevisst på at det ikke tilrettelegges for aktiviteter og tiltak som kommer til hinder for sikkerhet og framkommelighet på sjøen. Skipstrafikken og fritidsflåten må til enhver tid sikres egnede land- og sjøarealer. Bergen som havn er et viktig logistikk-knutepunkt for Bergensregionen. Bergen kommune har i sin arealstrategi for Dokken lagt til grunn at området transformeres fram mot 2050. Planleggingen må ta hensynet til sikkerhet og fremkommelighet for skipstrafikken til/fra havn og i havn, samt innvirkning på fritidsflåten. Vi anbefaler at kommunen i planleggingsfasen benytter seg av Kystverkets karttjeneste «Kystinfo». Her finnes sjøkart og andre sjørelaterte opplysninger. Informasjon om hvor fartøy av en viss størrelse ferdes, antall fartøy mv. er tilgjengelig gjennom tjenesten «Kystdatahuset». Oppsummering Formålet med planarbeidet er å lage et godt politisk og administrativt styringsdokument, som kan gi føringer for videre saksbehandling og planlegging. Kystverket viser til våre faglige råd og innspill i dette brevet, og ber om at det tas hensyn til disse i planarbeidet. Vi forventer at det i planarbeidet synliggjøres hvordan våre innspill er hensyntatt. Med hilsen Ruben Alseth Turid Susort Jansen avdelingsleder seniorrådgiver Dokumentet er elektronisk godkjent Eksterne kopimottakere: Bergen og Omland Farvannsforvaltninging IKS Pb. 6040 5892 BERGEN Side 2 "
}