{
  "dokument_id": "9fe2f950-e9ba-5b08-801d-e2c25cdf277f",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 23.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10306045/Protokoll-utvalg-for-barnehage-skole-og-idrett-23-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 23. apr. 2024 holdt utvalg for barnehage, skole og idrett møte i Store/ Lille Milde fra kl. kl. 16:00 til kl. 20:55 Til stede under opprop: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Camilla Nøttveit (H) Knut Vindenes (H) Even Sørland (A) Johanna Kästel Sandal Fond (A) Eduardo Andersen (A) Jan-Rune Patrick Bang Hansen (A) Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Monika Nordland Yndestad (BL) Sunniva Andresdottir Vik (R) - vara Joel Ystebø (KrF) Godkjente forfall til hele Marte Stadheim Teigen (R) møtet: Fra byrådsavdeling for Byråd for barnehage og skole, Daniel C. E. Hägglund barnehage og skole: Kommunaldirektør Marius Arnason Bøe Seksjonssjef Merete Bogen Etatsdirektør Frode Nilsen, etat for skole Etatsdirektør Mimi Bjerkestrand, etat for barnehage Politisk rådgiver Magnus E. A. Thorsen Fra byrådsavdeling næring, Byråd for næring, kultur og idrett, Reidar Digranes kultur og idrett: Kommunaldirektør Harm Christian Tolden Til sak 36/24 Politisk rådgiver Knut Olav Alhaug (kl. 16:00 – 20:15) Møteleder: Utvalgsleder Even Sørland (A) Fra bystyrets kontor: Førstekonsulent Tina Omdahl Hayes Førstekonsulent Anette Hatlemark Drabløs 1 Saksliste Saksnr. Arkivsak Sakstittel Innkalling 2023/257809- Innkalling utvalg for barnehage, skole og idrett 26 23.04.2024 Muntlige spørsmål 2024/57993-1 Muntlige spørsmål utvalg for barnehage, skole og idrett 23.04.2024 Saker til behandling 36/24 2024/58969-1 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 23.04.2024 37/24 2023/257811-9 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sine møter 19.03.2024 og 10.04.2024 38/24 2024/58961-1 Saker til gjennomsyn 23.04.2024 39/24 2024/29671-2 Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak 40/24 2023/29304-25 Gjennomføringsvedtak – Kunstgressbane Nymark – Oppgradering av grusplass 41/24 2024/11025-7 Innbyggerforslag - Bibliotek i Bunnpris-bygget 42/24 2022/192842- Handlingsplan for trafikksikkerhet 2024-2025, 81 kommunale veier 43/24 2024/24847-1 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 44/24 2024/45662-2 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet 45/24 2023/257812- Eventuelt utvalg for barnehage, skole og idrett 12 23.04.2024 46/24 2024/03856-13 Høring om budsjettsituasjonen i Bergensskolene 2 Innkalling utvalg for barnehage, skole og idrett 23.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål utvalg for barnehage, skole og idrett 23.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024: 32. Vasan Singaravel (H) stilte spørsmål om investeringsprosjekter i Bergen Vest. Byråd Reidar Digranes besvarte spørsmålet. Vasan Singaravel (H) ba om at svaret kan besvares skriftlig. 33. Johanna Fond (A) stilte spørsmål om barnehagenes budsjettsituasjon. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Johanna Fond (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 34. Kuberan Thurairajah (SV) stilte spørsmål om bemanning i barnehagene. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 35. Thor Haakon Bakke (MDG) stilte spørsmål om Fysak Loddefjord. Byråd Reidar Digranes besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 36. Monika Nordland Yndestad (BL) stilte spørsmål om bemanning i barnehagene. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 37. Sunniva Andresdottir Vik (R) stilte spørsmål om økende mobbing i bergensskolen. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 38. Joel Ystebø (KrF) stilte spørsmål om oppfølging av foreldreaksjonens krisemøte i Fana Arena. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Joel Ystebø (KrF) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 39. Camilla Nøttveit (H) stilte spørsmål om forebyggende arbeid mot mobbing. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 40. Jan-Rune Bang Hansen (A) stilte spørsmål om satsing i Loddefjord. Byråd Reidar Digranes besvarte spørsmålet. 3 Jan-Rune Bang Hansen (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 41. Mikkel Grüner (SV) stilte spørsmål om forebygging av ungdomskriminalitet. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 42. Thor Haakon Bakke (MDG) stilte spørsmål om bemanning og budsjettoppfølging barnehage. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 43. Sunniva Andresdottir Vik (R) stilte spørsmål om oppfølging av bystyrets vedtak om avviksmeldinger i barnehagene. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 44. Knut Vindenes (H) stilte spørsmål om bemanning i barnehagene ved hentetider. Byråd Daniel C. E. Hägglund besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 36/24 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 23.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 sak 36/24 og avga følgende innstilling: Følgende svar ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 12 fra Monika Yndestad (BL) om utbygging av Rå skole. Utvalg for barnehage, skole og idrett. Monika Nordland Yndestad (BL) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 13 fra Vasan Singaravel (H) om karakterfrie skoler. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 14 fra Even Sørland (A) om fordeling av nye miljøarbeiderstillinger - Utvalg for barnehage, skole og idrett. Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 15 fra Even Sørland (A) om antall og andel miljøarbeidere i skolen - Utvalg for barnehage, skole og idrett. Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 4 • Svar på skriftlig spørsmål nr. 16 fra Even Sørland (A) om kompetansekrav og arbeidsoppgaver for miljøarbeiderstillinger - Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr. 17 fra Even Sørland (A) om nye politiske føringer for anmeldelser av barn - Utvalg for barnehage, skole og idrett. Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 18 fra Even Sørland (A) om buekorps på skolene - Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr. 19 fra Even Sørland (A) om ressurssituasjonen i Etat for spesialpedagogiske tjenester - Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr. 20 fra Thor Haakon Bakke (MDG) om reisevirksomheten til idrettsbyråden - Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr. 21 fra Thor Haakon Bakke (MDG) om videreutviklingen av idrettsanlegg i Nymarksområdet - Utvalg for barnehage, skole og idrett. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 23 fra Even Sørland (A) om plassmangel på Gimle skole. Utvalg for barnehage, skole og idrett. Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 22 fra Even Sørland (A) om Tranebanen. Utvalg for barnehage, skole og idrett. [Lagre saksprotokoll] [Lagre vedtak] 37/24 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sine møter 19.03.2024 og 10.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 sak 37/24: Protokollene ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 38/24 Saker til gjennomsyn 23.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 sak 38/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Referat fra arbeidsgruppe for planlegging av høring i UBSI. 12.04.2024 • Referat fra UBSI AU 15.04.2024 • Referat fra arbeidsgruppe for planlegging av høring i UBSI. 17.04.2024 [Lagre saksprotokoll] [Lagre vedtak] 5 39/24 Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 39/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 04.04.2024 sak 93/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet «Mathopen aktivitetssal» med en anbefalt total investeringsramme på 78 millioner gjennomføres. 2. Investeringsramme på 78 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: [Lagre saksprotokoll] [Lagre vedtak] 40/24 Gjennomføringsvedtak – Kunstgressbane Nymark – Oppgradering av grusplass Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 40/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Janne Gro Rasmussen (H). Byrådet behandlet saken i møtet 04.04.2024 sak 87/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 6 1. Prosjekt «Kunstgressbane Nymark – Oppgradering av grusplass» med en anbefalt total investeringsramme på 41 mill. kr., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet IDR098 «Kunstgressbane Nymark» tjenesteområde 13-Idrett. [Lagre saksprotokoll] [Lagre vedtak] 41/24 Innbyggerforslag - Bibliotek i Bunnpris-bygget Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 41/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad 1 Det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med bystyrevedtak 156/18. Dersom KVN for Slettebakken skole anbefaler at biblioteket ikke skal inngå i skoleprosjektet, ber bystyret byrådet om å legge frem en sak som inneholder en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner, samt også en vurdering av alternative tomter/lokasjoner i nærområdet for dette formålet. Merknad 2 Bystyret viser til det pågående planarbeidet for Wiers-Jenssens vei. Slik planavgrensning for denne planen er gjort, er eiendommen gnr.160/bnr. 216 (Bunnpris Sletten) innebefattet i planområdet. Bystyret ber derfor byrådet vurdere om denne delen av planen kan benyttes til blandet formål, eksempelvis næringsformål og/eller offentlig tjenesteyting. Dersom parkeringsdekningen reduseres som følge av endret formål, kan overskytende areal benyttes til offentlig byrom. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H), Even Sørland (A). Merknader fremsatt i utvalget: Even Sørland fremsatte på vegne av A, følgende merknader: 1. Det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med bystyrevedtak 156/18. Dersom KVN for Slettebakken skole anbefaler at biblioteket ikke skal inngå i skoleprosjektet, ber bystyret byrådet om å legge frem en sak som inneholder en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner, samt også en vurdering av alternative tomter/lokasjoner i nærområdet for dette formålet. 2. Bystyret viser til det pågående planarbeidet for Wiers-Jenssens vei. Slik planavgrensning for denne planen er gjort, er eiendommen gnr.160/bnr. 216 (Bunnpris Sletten) innebefattet i planområdet. Bystyret ber derfor byrådet vurdere om denne delen av 7 planen kan benyttes til blandet formål, eksempelvis næringsformål og/eller offentlig tjenesteyting. Dersom parkeringsdekningen reduseres som følge av endret formål, kan overskytende areal benyttes til offentlig byrom. Votering: Merknad 1-2 fra A, fremsatt av Even Sørland (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF) Byrådet behandlet saken i møtet 04.04.2024 sak 89/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Basert på vurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) vil etablering av bibliotek i bygget ikke vurderes videre. 2. Byrådet vil fortsette å undersøke andre muligheter for å etablere bydelsbibliotek i Slettenområdet for å svare ut vedtaket i sak 156/18. [Lagre saksprotokoll] [Lagre vedtak] 42/24 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 42/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. Merknad Hjertesoner etablert rundt bergensskolene nevnes som viktig tiltak, men på noen skoler har likevel hjertesoner ikke gitt faktisk eller praktisk betydning for trafikksikkerheten. En slik skole er Christi Krybbe skole, der elevene daglig benytter et smalt langsgående fortau i Øvregaten som skolevei og krysser gaten flere ganger daglig til og fra kroppsøvingstimene i Vikinghallen. Bystyret mener denne trafikksituasjonen oppleves som farlig, uavhengig av hjertesone-skiltingen. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Monika Nordland Yndestad (BL), Thor Haakon Bakke (MDG), Even Sørland (A). Merknader fremsatt i utvalget: Monika Nordland Yndestad (BL) fremsatte på vegne av H, FrP og BL, følgende merknad: Hjertesoner etablert rundt bergensskolene nevnes som viktig tiltak, men på noen skoler har likevel hjertesoner ikke gitt faktisk eller praktisk betydning for trafikksikkerheten. En slik skole er Christi Krybbe skole, der elevene daglig benytter et smalt langsgående fortau i Øvregaten som skolevei og krysser gaten flere ganger daglig til og fra kroppsøvingstimene i Vikinghallen. Bystyret mener denne trafikksituasjonen oppleves som farlig, uavhengig av hjertesone-skiltingen. 8 Votering: Merknad fra H, FrP og BL fremsatt av Monika Nordland Yndestad (BL) ble tiltrådt med 11 stemmer (H, A, FrP, BL, KrF). Byrådet behandlet saken i møtet 04.04.2024 sak 95/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier vedtas. 2. Planen danner grunnlag for prioritering av kommunens innsats på områdene som omfattes. Tiltak i planen som ikke kan gjennomføres innenfor gjeldende budsjettrammer, må vurderes i forbindelse med årlige fremlegg av budsjett/rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 43/24 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 43/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 21.03.2024 sak 71/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for andre halvår 2023, til orientering. [Lagre saksprotokoll] [Lagre vedtak] 44/24 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 44/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad: Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. 9 Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Eduardo Andersen (A), Martine Jordana Baarholm (FrP), Even Sørland (A). Merknader fremsatt i utvalget: Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL følgende merknad: Bystyret merker seg at det har i siste tid forekommet enkelthendelser på bergensskolen som indikerer trusler mot skoler i form av skoleskyting. Bystyret mener det er urovekkende og vil fremheve forebyggende arbeid som svært viktig del av høringsuttalelsen. Eduardo Andersen (A) fremsatte på vegne av A, følgende merknad: Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Votering: Merknad fra H, FrP og BL fremsatt av Vasan Singaravel (H) fikk 6 stemmer (H, FrP, BL). Merknad fra A fremsatt av Eduardo Andersen (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 18.04.2024 sak 107/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 45/24 Eventuelt utvalg for barnehage, skole og idrett 23.04.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 sak 45/24: Det var ingen saker til eventuelt i dagens møte. [Lagre saksprotokoll] [Lagre vedtak] 46/24 Høring om budsjettsituasjonen i Bergensskolene Utvalg for barnehage, skole og idrett behandlet saken i møtet 23.04.2024 sak 46/24 og fattet følgende vedtak: 1. Høring om budsjettsituasjonen i Bergensskolene blir avholdt 30. mai 2. Utvalg for barnehage og skole gir sin tilslutning til tema for høringen 3. Arbeidsgruppen gis fullmakt til å ferdigstille programmet og bestille grunnlagsdokumenter 10 Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Even Sørland (A), Vasan Singaravel (H). Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] Even Sørland (A) Tina O. Hayes Utvalgsleder Førstekonsulent 11 "
}