{
  "dokument_id": "cdbc2a88-8326-5e5d-95ae-b109ff15fab7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra planavdelingen datert 25.04.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9338486/Uttale-fra-planavdelingen-datert-25-04-2023",
  "tekst": "From: \"Løtvedt, Ole Petter\" Sent: Tue, 25 Apr 2023 15:21:12 +0200 To: \"Bertheussen, Rolf\" <Rolf.Bertheussen@bergen.kommune.no> Subject: SV: BYGG-2023/12190, BYGG-2023/12272, BYGG-2023/12273, BYGG- 2023/12358 - Rollandslia 208/207 - Søknad om om bygging av ny etasje på 4 blokker Hei Dispensasjonene som omsøkes omhandler sentrale tema i plansaken. Politisk ledelse besluttet å vedta strengere rammer enn det vi anbefalte. Det kan vanskelig avvikes fra dette. Med vennlig hilsen Ole Petter Løtvedt Konstituert seksjonsleder, seksjons/eder, Byplanavdelingen Plan- og bygningsetaten Bergen kommune Postboks 7700 I| 5020 Bergen Telefon 408 13 101 www.bergen.kommune.no Facebook I| Twitter Fra: Bertheussen, Rolf <Rolf.Bertheussen@bergen.kommune.no> Sendt: tirsdag 25. april 2023 12:49 Til: Løtvedt, Ole Petter <0le.Lotvedt@bergen.kommune.no> <Ole.Lotvedt@bergen.kommune.no> Kopi: Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no> Emne: BYGG-2023/12190, BYGG-2023/12272, BYGG-2023/12273, BYGG-2023/12358 - Rollandslia 208/207 - Søknad omom bygging av ny etasje på 4 blokker Vi har i mars 2023 mottatt mottatt søknad omom tillatelse til påbygg av ny etasje på de 4 boligblokkene i Rollandslia borrettslag (1 (l søknad pr pr blokk). Det er som kjent tidligere gitt gitt dispensasjon og tillatelse til oppføring av tilbygg med trappe/heise hus for de 4 blokkene, samt samt at at Byråden har gitt gitt dispensasjon for nytt nytt parkeringsbygg med forbindelse til blokk A og B. Som kjent er det I reguleringsplan 65870000 vedtatt vedtatt 20.10.2020, for mulig fremtidig påbygg av boligblokker med en etasje, lagt lagt inn en del rekkefølgebestemmelser. Det er for påbyggene med nye boligetasjer søkt om om dispensasjon fra følgende bestemmelser i reguleringsplan: - § 2.10 vedrørende maksimal parkeringsdekning på 0,9 plasser pr pr 100m2 bolig og maksimalt 159 bilparkeringsplasser. - § 6.1 6te ledd om om at all overflateparkering unntatt unntatt f-SPP skal være sanert, omgjort og opparbeidet som del av f_GF3-4 før Ferdigattest. Søknaden om om dispensasjon oversendes for uttalelse, jf. plan- og bygningsloven bygningsloven§§ 19-1. Planstatus Eiendommen omfattes av reguleringsplan nummer 65870000, ÅSANE. GNR GNR 208 BNR 207, ROLLAND BORETTSLAG, stadfestet 20.10.2020 og er regulert til Bolig, Underjordisk garasjeanlegg og utomhusareal. Kommuneplanens arealdel (KPA2018), vedtatt vedtatt i Bystyret 19.06.2019, viser eiendommen som Byfortetting BY BY og Ytre fortetting Uttalefrist Frist for uttalelse er 24.05.2023. Dersom vi ikke har mottatt mottatt skriftlig tilbakemelding innen fristen, vil saken bli avgjort Med vennlig hilsen Rolf Bertheussen Saksbehandler Plan- og bygningsetaten, Byggesaksavdelingen Bergen kommune Postboks 7700 I| 5020 Bergen Telefon 408 13 008 www.bergen.kommune.no Facebook I| Twitter "
}