{
  "dokument_id": "7a77433e-64da-5318-b99e-48410e597c95",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 278/24, Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096530/Innstilling-vedtak-Statusrapport-2023-Bossnettet-i-Bergen-sentrum-fra-BIR-Infrastruktur",
  "tekst": "Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur Bergen bystyre behandlet saken i møtet 04.09.2024 sak 278/24 og fattet følgende vedtak: 1. Bystyret tar Statusrapport 2023 for Bossnettet i Bergen sentrum fra BIR infrastruktur AS til orientering. 2. Bystyret ber om at byrådet følger opp saken om håndtering av matavfall i blått bossnett. Bergen bystyres behandling Følgende representanter tok ordet: Lillian Blom (SV) Forslag fremsatt i bystyret: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 3 punkt: 1. Bystyret ber om at byrådet legger frem en egen sak om oppfylling av lovkravene som trer i kraft i 2025 om henteordning for glass- og metallavfall og bringeordning for tekstilavfall, og hvordan dette kan inngå i en helhet sammen med bossnettet. 2. Bystyret ber byrådet om å jobbe for at flere næringskunder benytter bossnettet der dette er bygget ut. 3. Bystyret ber byrådet intensivere arbeidet for å finne en egnet tomt for etablering av terminal for rødt bossnett. Votering: Innstillingens punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag punkt 1-3 fra SV fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 251/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 107/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 224/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende "
}