{
  "dokument_id": "475c721b-859d-5006-a4ea-e25f8d4983c7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - forslag til endring i tannhelsetjenesteloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11680420/Horing-forslag-til-endring-i-tannhelsetjenesteloven",
  "tekst": "Ifølge liste Deres ref Vår ref Dato 24/4661- 4. desember 2024 Høring – forslag til endring i tannhelsetjenesteloven med forskrift (rett til nødvendig tannhelsehjelp med redusert vederlag for unge voksne i alderen 25 til 28 år) Helse- og omsorgsdepartementet sender med dette på høring forslag til endring i lov om tannhelsetjenesten (tannhelsetjenesteloven) og tilhørende forskrift. Forslagene innebærer at en større gruppe unge voksne får lovfestet rett til tannhelsehjelp i den offentlige tannhelsetjenesten, med redusert vederlag. Hovedinnholdet i høringsnotatet Departementet foreslår å lovfeste rett til nødvendig tannhelsehjelp i den offentlige tannhelsetjenesten for personer i alderen fra 25 til og med 28 år, i tannhelsetjenesteloven. Tannhelsehjelpen foreslås gitt med redusert betaling, i form av 25 prosent egenandel beregnet ut fra departementets takster. Egenandelen foreslås regulert i forskrift om vederlag for tannhelsetjenester i den offentlige tannhelsetjenesten. Forslaget er i samsvar med retten til tannhelsehjelp som allerede gjelder for unge voksne fra 19 til 24 år. For disse unge voksne pasientene lettes overgangen til voksenlivet, og forslaget vil bidra til det forebyggende arbeidet på tannhelsefeltet ved å skape gode vaner for pasientene med regelmessig tannhelsekontroll. Høringsfrist Høringsfristen er fredag 31. januar 2025. Vi ber om at høringssvar blir levert digitalt på regjeringen.no, https://www.regjeringen.no/id3077808/ under «Send høringssvar». Her kan man registrere seg, midlertidig lagre et høringssvar og laste opp vedlegg. Høringer er åpne, og alle kan sende svar til oss. Det er også mulig å sende høringssvar uten å registrere seg. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Helserettsavdelingen Karethe Buchmann 0030 Oslo Org.nr. 22 24 83 95 postmottak@hod.dep.no www.hod.dep.no 983 887 406 Vi gjør oppmerksom på at høringssvar er offentlige etter offentleglova, og vil bli publisert sammen med andre høringssvar. Vi ber mottakerne av dette brevet vurdere om høringsnotatet også bør sendes til underliggende etater eller virksomheter, medlemmer osv. som ikke står på listen. Med hilsen Elisabeth Salvesen (e.f.) ekspedisjonssjef Karethe Buchmann seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}