{
  "dokument_id": "323fa223-711c-5923-95f7-ddc05111f74b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 10012024, Sak 8/24, Dokken sør. Områdereguleringsplan på høring.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9712646/Innstilling-vedtak-Dokken-sor-Omradereguleringsplan-pa-horing-",
  "tekst": "Dokken sør. Områdereguleringsplan på høring. Eldrerådet behandlet saken i møtet 10.01.2024 sak 8/24 og fattet følgende vedtak: Følgende brev sendes til Plan- og bygningsetaten Eldrerådet har følgende innspill til det videre arbeidet. I forslagene ligger det flere alternativ med forskjellig utnyttelsesgrad. Med store grøntområder og lave bygninger vil enhetsprisene bli veldig høye. Ved høyere utnyttelsesgrad, vil enhetskostnaden bli lavere. Det er uansett grunn til å tro at enhetsprisene vil bli forholdsvis høye. Leiligheter i dette området vil da trolig bli bebodd av unge voksne mellom 30-50 år. Det er et uttalt ønske både fra eldre og våre styresmakter at vi må bo hjemme så lenge som mulig. Mange eldre bor i store eneboliger som ikke er tilpasset f.eks dårligere bevegelighet. Ved salg av disse husene, får man ikke nok betalt til å kjøpe en leilighet. Det er også et problem for unge å komme inn på boligmarkedet. For at Dokken skal få et mangfoldig boligmiljø, vil det være nødvendig med utleieboliger forbeholdt eldre og helt unge. Her kan man for eksempel se for seg prosjekter som kombinerer boliger for eldre med studentboliger slik eldrerådet også tidligere har foreslått. Bergen Kommune bør pålegge utbyggerne at et antall leiligheter til utleie. Det er et uttrykt mål for kommunen at det skal bygges flere sykehjem og omsorgsboliger. Byråd for helse har flere ganger sagt at hovedutfordringen her er å finne gode tomter. På Dokken har man en utmerket anledning til å sette av tomter til slike formål. Eldrerådets behandling Knut Andreas Knutsen og Christine Nilsen fra Plan- og bygningsetaten informerte. "
}