{
  "dokument_id": "5e8db587-eca7-542e-a906-9decc53ba21c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 21.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10498124/Fagnotat-datert-21-05-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13222-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 21.05.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 23/389/0/0 Traudalsgrend 28. Klage på avslag. Dispensasjon for etablering av tilkomstvei. Elden Advokatfirma v/ adv. Bulat på vegne av tiltakshaver Boguslaw Hvem klager? Robert Podlesiecki v/ brev datert 06.05.2024. Søknaden gjelder dispensasjon fra arealformål for å framføre bilvei i areal avsatt til gang- og sykkelvei samt etablere avkjørsel til fylkesvei. Tiltaket Vedtak datert 15.04.2024 avslår søknaden jf. pbl. § 19-2 jf. regulert Vedtaket formål fortau/gangvei. KPA2018 viser eiendommen som ytre fortettingssone, veistøy gul sone. I PlanID 3830000 er eiendommen regulert til bolig og fortau/gangvei. Planstatus Klager er uenig i kommunens vurderinger av dispensasjonsspørsmålet og Klagegrunner fremmer at en dispensasjon kan innvilges uten å vesentlig tilsidesette hensynet bak arealformålet i planen. Nei. Behov for ytterligere Saken her gjelder kun dispensasjoner. Merk at det må innhentes saksbehandling ved avkjøringstillatelse fra Vestland Fylkeskommune før det kan gis tillatelse eventuell omgjøring til fysiske tiltak. Vedtak datert 15.04.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad om dispensasjon er avslått ved vedtak datert 15.04.2024. Vedtaket er påklaget den 06.05.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknader. Gnr. 23 bnr. 101 (Økonomiutvikling AS Bergen) fremmer at «Det er ikke korrekt det som står i søknaden at dette er den siste ubebygde tomten i området. Som eier av en ubebygd tomt Gnr 23 Bnr 101, er det en forutsetning at omsøkte tiltak ikke medfører noen begrensninger for utnyttelse vår eiendom da omsøkte vei vil ligge helt inntil vår tomt». Gnr. 23 bnr. 31 (Douglasth Michaelthasan og Jesintha Michaelthasan) fremmer at «Jeg vil ikke at veien min skal bli brukt.» Vestland Fylkeskommune har gitt uttalelse datert 05.04.2024. Her framgår at «Det blei søkt om utvida bruk av avkøyrsle til tiltaket i mai 2020, og den blei da behandla etter veglova av Vestland fylkeskommune og det blei gjeve eit avslag. Dette vedtaket blei påklaga av søkar og i feb. 2021 blei klagen behandla av klagenemnda i Vestland fylkeskommune utan at klagen blei teken til følgje. Bergen kommune og Vestland fylkeskommune har hatt i tida etter saka blei behandla i 2021 avklart at i høver kor både tiltaket og avkøyrsle er regulert i reguleringsplan skal søknad behandlast som ei dispensasjon etter plan- og bygningsloven og ikkje etter veglova. Vi fekk i september 2023 inn en ny søknad om utvida bruk av avkøyrsle der vi svarte ut søknaden med ei uttale ettersom det er Bergen kommune som skal vere vedtaksmyndigheit i saka. Vi gav i oktober 2023 ei ny uttale, der vi i hovudsak viste til tidlegare sakshandsaming og at vi fortsett er svært kritisk og rår ifrå å gje dispensasjon til tiltaket.» Tidligere uttalelser og vedtak om avslag på søknad om utvidet bruk av avkjørselen er vedlagt fylkeskommunens uttale. Det framgår av uttale datert 31.10.2023 at «Fylkesveg 540 Fyllingsdalsveien har ei fartsgrense på 50 km/t og ei ÅDT (årleg døgntrafikk) på 14.500 kjt/døgn. Vegen er klassifisert som ein «Svært viktig hovudveg» jf. Vestland fylkeskommunes rammeplan (2021-24) for behandling av søknadar om dispensasjon frå byggjegrensa langs fylkesveg og avkøyrslesøknadar. Rammeplanen seier at vegen i prinsipp skal være utan avkøyrsler, i tillegg seier rammeplanen at nye avkøyrsler og utvida bruk av eksisterande avkøyrsler bør avklarast i reguleringsplan. Tiltaket er difor omfatta av plankrav. For at køyretøy skal kome seg frå omsøkt avkøyrsle frå fv. 540 til eigedom på gnr. 23 bnr. 389 må dei køyre om lag 100 meter på offentleg gang- og sykkelveg. Utvida bruk av avkøyrselen vil difor føre til auka biltrafikk på kostnad av mjuke trafikantar. Bruk av gang- og sykkelveg til køyring skal ikkje finne sted ved nyetableringar. Saksnummer KLAGE-2024/13222 Side 2 av 5 Vi viser også til at tiltaket er omtrent identisk med tidlegare omsøkt avkøyrsle. Det ble gitt avslag på opphavleg søknad og ikkje gjeve medhald i klage på avslaget gjennom tidlegare søknadsprosess» Merk at uttalelsen her hva gjelder saker hvor det kun søkes om dispensasjon er egnet til å skape den forståelse at kommunen på selvstendig grunnlag kan fatte vedtak om avkjøringstillatelse fra en fylkeskommunal vei. Dette er ikke tilfelle. Dersom det skal gjennomføres tiltak på eiendommen må det innhentes avkjøringstillatelse fra vegmyndigheten. Dette følger av veglovas § 40. 2. Om klagen Klager anmoder politisk behandling av saken med henvisning til at Fylkeskommunen tidligere har avgjort klagesak over forholdet i søkers disfavør. Dette sikter nok til at søknad om etablering av avkjørsel fra fylkeskommunal vei tidligere er avslått av vegmyndigheten. Klager framsetter at kommunen har gitt formel planstatus for veien for stor vekt i vurderingen av hvorvidt hensynene bak arealformålet tilsidesettes i vesentlig grad ved en dispensasjon. Klager fremmer her at tiltakshaver har bruksrett til veien, og at denne vedlikeholdes av naboene i felleskap, og slutter da at den bør kunne benyttes for biltrafikk. Klager framsetter også at kommunen i større grad burde hensyntatt reelle hensyn som det private eierskapet til den regulerte gang- og sykkelveien. Det anføres at planmyndigheten har forholdt seg for passivt ved ikke å regulere veien i samsvar med faktisk bruk. Det vises til at det er gitt delingstillatelse for eiendommen i 2005, og at tiltakshaver da har en forventning om å få bygge på eiendommen. Det anføres også at vegmyndigheten burde iverksette sikkerhetstiltak i gangveien slik at denne var bedre dimensjonert for sambruk dersom trafikksikkerhet er et utfordrende moment ved ønsket bruk. Det anføres at avslaget medfører en grunnlovsstridig begrensing i eiendomsretten jf. grl. § 105 jf. EMK P1-1. 3. Vurdering av klagen Hva gjelder anførselen om rettstridig begrensing i eiendomsretten er denne åpenbart grunnløs. EMK P1-1 fremmer at «The proceding provision shal not, however, in any way impair the right of a State to enforce such laws as it deems necessary to control the use of property...» Reguleringsplaner er bindende for framtidig arealbruk jf. pbl. § 12-4. En eventuell byggerett på eiendommen som tiltakshaver eier, er betinget av at byggetiltaket er i samsvar med vedtatt plan jf. pbl. § 1-6. Reguleringsplanen for eiendommen er vedtatt i 1973. Byggetiltak, både hva gjelder et eventuelt bolighus og hva gjelder en tilkomstvei er da avhengig av at området reguleres på nytt jf. KPA2018 § 3.1. vedr. plankrav for tiltak etter pbl. § 20-1 lit. a og l. Tiltakshaver har her ønsket å søke dispensasjon kun fra formålet i den eldre planen. Det er ikke søkt om byggetiltak i saken. Vi knytter derfor en merknad til at forholdet planmessig adgang til framføring av, eller utnyttelse av den regulerte gangveien til tilkomst, ikke bringes ut av verden ved at omsøkte dispensasjon innvilges siden forholdet fortsatt berøres av plankravet etter KPA2018 § 3.1. Saksnummer KLAGE-2024/13222 Side 3 av 5 Hva gjelder anførsler om at vilkårene for å dispensere er oppfylt, viser klagersiden til gitte delingstillatelse, samt fremmer at kommunen i større grad burde vektlagt reelle hensyn i vurderingen av dispensasjonen. Til det første viser fagetaten til at delingstillatelsen for klagers eiendom ble gitt i 2005. Sivilombudet har uttalt at en byggeforventning som avledes av en gitt delingstillatelse ikke kan anes som en relevant fordel i dispensasjonsvurderingen1. Her er delingstillatelsen gitt for 19 år siden. I den mellomværende perioden vil de faktiske forholdene ha endret seg slik at vurderingene som ble gjort den gang ikke kan legges til grunn som avklarte forhold ved et nytt byggetiltak. Formell status for tilkomstveien, altså om denne er i privat eie eller om den er overtatt av det offentlige, får ikke betydning for kommunens vurdering her. Det springende moment er om hensynene bak reguleringsplanen som det søkes dispensasjon fra tilsidesettes i vesentlig grad. Likeså gjelder etablert bruk fra andre eiendommer. Igangværende aktiviteter berøres ikke av reguleringen. De to eiendommene som benytter veien til tilkomst, er etablert før reguleringsplanen trådte i kraft. Planen får virkning overfor «framtidig arealbruk» jf. pbl. § 12- 4. En dispensasjon kan ikke innvilges dersom hensynet bak bestemmelsen det dispenseres fra tilsidesettes i vesentlig grad, videre må fordelene ved å dispensere være klart større enn ulempene jf. pbl. § 19-2. Spørsmålet står altså som følger: Vil en etablering av kjørbar tilkomst for klagers eiendom vesentlig tilsidesette hensynet bak reguleringen med status «Fortau/gangvei off/felles» i reguleringsplanen. Fortau og gangveier tilrettelegges for å skape trygge ganglinjer for myke trafikanter. Tiltaket er også avhengig av dispensasjon for å etablere avkjørsel mot fylkesvei. Dagens avkjørsel går fra Fv.540, før man må bero på å kjøre langs fortau om lag 100 meter for å komme til den private avkjørselen mot eiendommen. Se bilder av avkjørsel til fortau og avkjørsel til privat vei under. Vestland fylkeskommune har uttalt seg negativt i saken. Vegmyndigheten må antas å stå nærmest til å vurdere virkningene av omsøkte tiltak på trafikksikkerhet og andre trafikale 1 SOM-2018-4760 Saksnummer KLAGE-2024/13222 Side 4 av 5 forhold. Bygningsmyndigheten har derfor lagt til grunn deres vurdering av at ønsket situasjon er svært trafikkfarlig. Ut fra tilgjengelig bildedokumentasjon kan vi se at avkjørselen som skal benyttes betjenes direkte fra et fortau, uten løsninger for å separere gående og kjørende. Det framstår videre som helt tydelig at hensynet bak arealformålet «gangvei» tilsidesettes i vesentlig grad ved en dispensasjon. Plangrepet legger opp til en separering av gående og kjørende. Areal avsatt til kjørevei framgår med gult av planutsnittet t.h., mens gangveien er markert med brunt. Veiene gjennom planområdet skal da gi alternative tilkomster for gående og kjørende på en måte som holder disse brukergruppene adskilt fra hverandre. Omsøkt dispensasjon tjener til å utviske dette grepet, ved å samlokalisere gående og kjørende. Hensynene bak arealformålet blir da vesentlig tilsidesatt ved omsøkt dispensasjon, og dispensasjonen kan ikke innvilges. Det er videre fagetatens syn at tiltakshavers utbyggingsinteresse på eiendommen ikke kan ilegges større vekt enn de mer allmenne trafikksikkerhetshensynene som blir skadelidende ved en dispensasjon. Fordelene er altså heller ikke større enn ulempene. Spørsmålet om avkjøringstillatelse må løses før det kan søkes om byggetiltak på klagers eiendom. Dette problematiseres imidlertid ikke her siden søknaden kun gjelder dispensasjoner. 4. Konklusjon Vedtak datert 15.04.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Vedtak datert 15.04.2024 4. Klage datert 06.05.2024 5. Dispensasjonssøknad med vedlegg 6. Uttalelse fra Vestland Fylkeskommune datert 05.04.2024 med vedlegg 7. Nabomerknader Saksnummer KLAGE-2024/13222 Side 5 av 5 "
}