{
  "dokument_id": "b72ae407-5f27-5376-9779-566eea1228de",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak om utvidet bruk av avkjørsel datert 23.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10122860/Vedtak-om-utvidet-bruk-av-avkjorsel-datert-23-03-2023",
  "tekst": " Bymiljøetaten ANODE AS Vår referanse: 2023/30922-3 Langnesvegen 12 Saksbehandler: Malin Ramm Seljenes 6409 MOLDE Dato: 23. mars 2023 Deres ref.: Fana. Gnr 12 bnr 287, Eikåsen. Søknad om utvidet bruk av avkjørsel fra kommunal veg. Vedtak fra Bymiljøetaten. Bymiljøetaten viser til søknad datert 07.03.2023, vedrørende utvidet bruk av etablert avkjørsel fra kommunal veg; Eikåsen, til ovennevnte eiendom. Det søkes om utvidet bruk til to boenheter i forbindelse med søknad om tillatelse til fradeling av eiendom. Den aktuelle eiendommen er uregulert. Vedtak I henhold til delegert fullmakt og med hjemmel i veglova §§ 40 og 43 kan Bymiljøetaten godkjenne utvidet bruk av avkjørselen på følgende vilkår: - Avkjørselen med tilhørende siktområde, rør eller stikkrenne, skal vedlikeholdes av grunneier eller bruker uten hensyn til hvem som har bygget eller bekostet avkjørselen. - Frisiktsonen skal til enhver tid være fri for sikthindringer, midlertidige eller permanente, høyere enn 0,5 m over vegen. Eksempel på sikthindringer er vegetasjon, gjerde, mur, bosspann eller lignende. Parkering i frisiktsonene er ikke tilatt. - Godkjenningen gjelder alene for avkjørselens tilknytning til den kommunale vegen. Dersom privat veg skal benyttes må det innhentes nødvendig tillatelse fra grunneier/veglag. Det samme gjelder dersom bruken skulle fordre andre privatrettslige tillatelser. - Godkjenningen gjelder for inntil 2 nye boenheter. - Utførende må ha godkjent arbeidstillatelse fra Bymiljøetaten (jf. veglova §§ 32 og 57), samt godkjent arbeidsvarslingsplan, før arbeid på eller ved kommunal veg kan starte opp, dersom dette er aktuelt. Klagerett, varighet og byggesaksbehandling Dette er et enkeltvedtak som kan påklages etter forvaltningslovens regler om klage. Fristen for å klage er tre uker fra vedtaket er mottatt. Se vedlagt orientering om klage for ytterligere opplysninger. Dersom arbeidet med avkjørselen ikke er satt i gang innen tre år etter at tillatelsen er gitt faller vedtaket bort, jf. veglova § 40 fjerde ledd. Kopi av Bymiljøetatens vedtak må vedlegges sakspapirene i forbindelse med byggesaksbehandlingen. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Vedlegg: Orientering om klage Med hilsen Bymiljøetaten Anne Grethe Fosse Selseng - Seksjonsleder Malin Ramm Seljenes - Saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}