{
  "dokument_id": "3922cb9d-e901-5524-9125-4ee7b1bfeb2d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Handlingsprogram for Miljøløftet 2025 - 2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10415585/Handlingsprogram-for-Miljoloftet-2025-2028",
  "tekst": "Foto: Thor Brød reskif t Handlingsprogram 2025–2028 Alver kommune | Askøy kommune | Bergen kommune | Bjørnafjorden kommune | Øygarden kommune Statens vegvesen | Vestland fylkeskommune | Jernbanedirektoratet | Statsforvaltaren i Vestland Handlingsprogram 2025-2028 | Miljøløftet 2 Føreord Miljøløftet er namnet på partnarskapen som saman Nærare om Bybanen har forplikta seg til å nå nullvekstmålet: I byområda Miljøløftets handlingsprogram skal innehalde prosjekt skal klimagassutslepp, kø, luftforureining og støy og oppfølging av gjeldande byvekstavtale. Med denne reduserast gjennom effektiv arealbruk og ved at auken avgrensinga, vil ikkje bybanens byggetrinn 5, med i persontransporten takast med kollektivtransport, tilhøyrande sykkelstamvegprosjekt DS8 a og b, bli del sykling og gange. av kommande handlingsprogramperiode. Byggetrinn 5 har regulert for både bybane og sykkelstamveg, Miljøløftet består av ni partar: Bergen, Alver, Ask- og vedgår derfor både post 63 og post 30. Dette er øy, Bjørnafjorden og Øygarden kommunar, Vestland prosjekt med høg måloppnåing, som er modne for fylkeskommune og dei statlege verksemdene Statens oppstart allereie i 2025, dersom dei får finansiering. vegvesen, Jernbanedirektoratet og Statsforvaltaren i Ei slik finansiering avheng av tilleggsavtale og midlar Vestland. gjennom NTP. Byvekstavtalen gjeld for perioden 2019–2029 og Styringsgruppa for Miljøløftet understreke at det inneheld samla sett investeringar og støtte til drift for likevel er finansieringsbehov i perioden. For å ta i vare cirka 16 milliardar kroner. Miljøløftet har eit fireårig formelle krav og for å synleggjere behov, er det spelt handlingsprogram som blir rullert årleg. Handlingspro- inn prosjektark for bybanen byggetrinn 5 som også gram 2025–2028 er det åttande handlingsprogrammet inkluderer sykkelstamvegen. i Miljøløftet-regi, og det femte etter at avtaleområdet vart utvida i 2019/ 2020. Vidareføring av utbygging av Bybanen i Bergen og naudsynt utbetring på riksvegnettet mellom Bergen Handlingsprogram 2025–2028 er ei oversikt over sentrum og Åsane er avgjerande for å sikre Bergen eit investeringane som Miljøløftet planlegg dei neste fire høgverdig, føreseieleg og kapasitetssterkt kollektiv- åra, og inneheld prosjekt på om lag fem milliardar kro- system, for å sikre at nullvekstmålet blir nådd og at det nar. Realiseringa av handlingsprogrammet er avhengig overordna transportsystemet i byen ikkje kollapsar. av løyvingar både i fylkesbudsjett og statsbudsjett. For Dette er særleg aktuelt i samband med ferdigstilling av 2025 blir desse budsjetta vedtekne i desember 2024. nytt Sotrasamband og planlagt Nordhordlandstunnel. Bybanen til Åsane er klar for tidleg realisering ved at Alle partane i Miljøløftet har delteke aktivt i arbeidet det har godkjente reguleringsplanar, ekstern kvalitets- med handlingsprogrammet, i alt frå arbeidsgrupper, sikring (KS2) er gjennomført og Vestland fylkeskom- samordningsfunksjon, prioriteringsråd og styrings- mune har ein organisasjon som står klar til å starte gruppe, til avdelingane i partane sin eigen organisa- detaljprosjektering, faseplanlegging og utbygging. sjon. Handlingsprogrammet består av 71 prosjekt, Lokale partar avtaler omfang av arbeid i oppstarten av noko som er eit tydeleg teikn på at det blir jobba godt prosjektet i samsvar med Prop. 11S (2017 – 2018). for å få fram gode prosjekt. Alle prosjekt har eit eige prosjektark, som er samla i prosjektporteføljen for 2024 For meir detaljert og utfyllande informasjon om prosjekta som er del av handlingsprogrammet, viser vi til porteføljen, som ligg på miljøløftet.no. Handlingsprogram 2025-2028 | Miljøløftet 3 Innhald Miljøløftet 4 Om Miljøløftet Organisering 5 Styringsgruppa 5 Prioriteringsrådet 5 Samordningsfunksjonen 5 Geografiske arbeidsgrupper 5 Organisasjonskart Styring 6 Porteføljestyring 6 Styringsprosess 6 Årleg avgjerdsprosess Økonomi 7 Finansiering byvekstavtalen 7 Finansiering Bypakke Bergen (Prop 11 S) 7 Merknader 9 Inntekter byvekstavtalen 9 Inntekter Bypakke Bergen (Prop 11 S) 10 Utgifter byvekstavtalen 10 Utgifter Bypakke Bergen (Prop 11 S) 11 Prosjekt i byvekstavtalen 14 Prosjekt i Bypakke Bergen (Prop 11 S) Handlingsprogram 2025-2028 | Miljøløftet 4 Om Miljøløftet kommunane Bergen, Alver, Askøy, Bjørnafjorden og Øygarden. Bompengepakka Bypakke Bergen (Prop. 11 S) er også ein del av Miljøløftet, men avgrensar seg geografisk til Bergen kommune. Gjennom byvekstavtalene samarbeider dei tre forvalt- ningsnivåa stat, fylkeskommune og kommune om det Miljøløftet skal bidra til ei framtidsretta utvikling nasjonale målet om nullvekst i persontransport med av Bergensområdet. Byvekstavtalen sikrar ein meir personbil. Miljøløftet er namnet på samarbeidet om heilskapleg bruk av verkemiddel enn det partane kan byvekstavtalen for Bergensområdet. oppnå kvar for seg, fordi den omfattar statlege, fyl- keskommunale og kommunale tiltak både på areal- og Avtalen er inngått mellom Samferdselsdepartemen- transportområdet. Prosjekt og tiltak i Miljøløftet skal tet (med Statens vegvesen og Jernbanedirektoratet), bidra til å nå nullvekstmålet og til eit miljøvennleg, ef- Kommunal- og distriktsdepartementet (med Stats- fektivt og trygt transportsystem som gir god mobilitet forvaltaren i Vestland), Vestland fylkeskommune og for innbyggarar og næringsliv. Byvekstavtalen Bypakke Bergen Stat Fylkeskommune Kommune Bypakke Bergen Samferdselsdepartementet Vestland fylkeskommune Alver, Askøy, Bergen, Prop 11 S Kommunal- og Bjørnafjorden og Øygarden distriktsdepartementet kommunar • Riksveg • Fylkesveg • Planmynde areal • Bompengefinansiering (Statens vegvesen) • Ansvar for kollektiv • Innbyggarkontakt • Jernbane (regionalt) (Jernbanedirektoratet) • Nasjonale retningslinjer areal (Statsforvaltaren i Vestland) Rv. Fv. Hovudmålet til Miljøløftet er nullvekst: I byområda skal klimagass- utslepp, kø, luftforureining og støy reduserast gjennom effektiv arealbruk og ved at veksten i persontransport blir tatt gjennom kollektiv- transport, sykling og gåing. Gange og sykkel Kollektivtransport Innfartsparkering Miljøvennleg teknologi Det skal bli meir attraktivt å vere Det skal bli meir attraktivt å reise Innfartsparkeringsplassar skal og innovasjon mjuk trafikant. Tilbodet til gåande kollektivt. Suksessfaktorar for redusere sentrumsretta arbeidsreiser og syklande skal bli betre utbygd og kollektivtransporten er høg frekvens, Utvikling innan klima- og miljøvennlege i rushtida, og bidra til at fleire reiser meir trafikksikkert. god framkome og god kapasitet. transportløysingar, låg- og nullutslepps- kollektivt. Dette gjeld primært Bybanen er basisen i bystamlinje- teknologi, ladeinfrastruktur, arbeidsreiser med det sentrale nettet, medan buss, båt og tog digitalisering og teknologiutvikling. Bergen som mål. dekker dei regionale stamlinjene. Handlingsprogram 2025-2028 | Miljøløftet 5 Organisering problemstillingar. Funksjonen skal sikre god kvalitet i utfylling av prosjektark og vurdere prosjekta opp mot kvarandre. Samordningsfunksjonen arbeider på vegne av alle partane i Miljøløftet. Styringsgruppa Styringsgruppa har hovudansvaret for styring og Geografiske arbeidsgrupper koordinering av Miljøløftet, basert på prinsipp om Miljøløftet har fire geografiske arbeidsgrupper, med porteføljestyring og mål- og resultatstyring. Medlem- ansvar for kvar sin del av avtaleområdet. Dei fire mane er ordførarar eller byråd frå dei fem kommuna- arbeidsgruppene er: Nord-aust (Alver kommune og ne, fylkesordførar og representantar frå dei statlege bydelane Åsane og Arna), Vest (Øygarden og Askøy partane. Dei avgjer kva for prosjekt som skal priorite- kommunar, og ytre del av Laksevåg bydel), Sør (Bjør- rast og korleis pengane i Miljøløftet skal brukast. nafjorden kommune og bydelane Fana og Ytrebygda) og Sentrum (Bergenhus, Årstad, Fyllingsdalen og Prioriteringsrådet Indre Laksevåg). Arbeidsgruppene er sett saman Prioriteringsrådet består av representantar frå admi- på tvers av etatar og vurderer prosjekta innafor sitt nistrasjonen hos partane og fungerer som eit forbere- område . dande og rådgjevande organ for styringsgruppa. Som regel vert saker handsama i prioriteringsrådet, som Sekretariatet foreslår vedtak, før det vert handsama av styrings- Sekretariatet er eit saksforberedande organ som ko- gruppa. ordinerer samarbeidet og oppfølginga av byvekstav- talen på vegne av alle partane i Miljøløftet, og legg Samordningsfunksjonen til rette for god porteføljestyring og rapportering av Samordningsfunksjonen skal samordne prosjektfor- økonomi og måloppnåing. Sekretariatet har også eit slag for å legge til rette for god porteføljestyring. særskilt ansvar for kommunikasjon. Den skal avvege faglege, tverrfaglege og geografiske Organisasjonskart STYRINGS- GRUPPA PRIORITERINGS- RÅDET SA M O R DN IN G SF UN KS JON EN SEKRETARIATET ARBEIDS- ARBEIDS- GRUPPE GRUPPE VEST NORD-ØST ARBEIDS- ARBEIDS- GRUPPE GRUPPE SØR SENTRUM Handlingsprogram 2025-2028 | Miljøløftet 6 Styring Porteføljestyring Alle partane kan spele inn forslag til tiltak eller prosjekt måloppfylling, disponible midlar, samfunnsøkonomisk som skal bidra til å nå nullvekstmålet. Forslaga blir samla lønnsemd, planstatus og kapasitet på planlegging og i ein prosjektportefølje, som er utgangspunktet for por- gjennomføring. I tillegg skal arealutvikling vere ein del av teføljestyring. Porteføljestyring vil seie at prosjekta blir vurderingsgrunnlaget for porteføljestyringa. prioritert basert på ei heilskapleg vurdering av Porteføljestyring i Miljøløftet Prosjektark Prosjektportefølje Handlingsprogram Prosjektark Prosjektportefølje Handlingsprogram Innspel til (fortløpande) (fortløpande) (november-mars) (november-mars) (mars/april) (mars/april) statsbudsjett Innspel til Svarar på Svarar på korleis korleis Samlar Samlarallallplanar planar Samlar Samlar allealle planar fylkesbudsjett og ii kva og kva grad grad og ogprosjekt prosjektsom er ogplanar prosjekt med planar og planar og prosjekt pro- spelt som inn gjennom er spelt inn fininsiering og prosjekt for med oppfyller porte- sjekt oppfyller prosjektarka gjennom neste fireårs- fininsiering for føljestyrings- periode portefølje- prosjektarka neste fireårs- kriteria i Miljøløftet styringskriteria periode i Miljøløftet Årleg avgjerdsprosess • Basert på innspelte prosjekt, arbeider samordnings- (Prop.1 S) blir lagt fram i oktober med etterfølgande funksjonen og prioriteringsrådet saman med sekreta- behandling i Stortinget. riatet fram forslag til fireårig handlingsprogram • Handlingsprogrammet sitt forslag til bruk av fylkes- • Styringsgruppa behandlar forslag til handlingspro- kommunale midlar, er styringsgruppa sitt innspel gram for Miljøløftet i mars. Deretter blir det sendt til til fylkesbudsjettet. Fylkesbudsjettet blir behandla i lokalpolitisk behandling i Vestland fylkeskommune Fylkestinget i desember. og dei fem kommunane før sommaren. • Kvart år rapporterer Miljøløftet på kostnad og • Handlingsprogrammet sitt forslag til bruk av dei måloppnåing gjennom årsmeldinga. statlege midla, er styringsgruppa sitt innspel til Stats- budsjettet. Regjeringa sitt forslag til statsbudsjett Handlingsprogram 2025-2028 | Miljøløftet 7 Økonomi Finansiering byvekstavtalen Merknader Byvekstavtalen går over 11 år, frå 2019 til 2029, og avtalen inneheld statlege og fylkeskommunale finansi- • Tal i handlingsprogrammet er oppgitt i for- eringsbidrag. Prosjekta i handlingsprogram 2025–2028 venta 2025-kroner. er utgangspunktet for partane sine innspel til fylkes- budsjett 2025 og statsbudsjett 2025. Finansieringa • For prosjektkostnadar som er basert på til prosjekta i handlingsprogrammet er avhengig av forventa indekser frå tidlegare år, er desse budsjettvedtak frå desse partane. ikkje justert til faktisk indeks. Det kan vere noko avvik mellom forventa indeks og faktisk Midlane i byvekstavtalen kjem frå følgande finansier- indeks. ingskjelder: • Prosjekta som blir finansiert av fylkeskom- Statlege midlar munale midlar, samt riksvegtiltak er inkludert • Post 30: Programområdetiltak på riksveg meirverdiavgift. - kan også nyttast til kommunale og fylkeskommu- nale gonge-, sykkel- og kollektivtiltak, avgrensa • Prosjekt på kommunal og fylkesveg som blir til investeringar. Dersom midlane nyttast til tiltak finansiert av statlege midlar er ikkje inklu- på kommunal og fylkesveg, blir budsjettmidlane dert meirverdiavgift i perioden 2025-2028 teknisk overført frå post 30 til post 66. - løyvingane i statsbudsjettet kan variere frå år til • Pengar som står på fond er ikkje del av år, men er i handlingsprogrammet berekna å belø- berekningane av handlingsrom i handlings- pe seg til eit årleg gjennomsnitt av totalsummen i programperioden. Desse blir handsama i byvekstavtalen. forbindelse med tertialrapporteringa. • Post 63: Særskilt tilskot til store kollektivprosjekt - Bybanen byggetrinn 5 til Åsane skal finansierast • For omlandskommunane skal prosjekt over av denne ordninga, men er avhengig av om pro- det fylkeskommunale bidraget fullfinansie- sjektet blir del av Nasjonal Transportplan (NTP). rast innanfor det fylkeskommunale bidraget Prosjektet blir innarbeidd i Miljøløftet sitt hand- i avtalen. For prosjekt i Bergen blir størrelsen lingsprogram når finansieringsavtalen er på plass. på tilgjengeleg bidrag berekna ut frå ein • Post 66: Tilskot til byvekstavtalar årleg snittsum. - belønningsmidlar til kommunane - belønningsmidlar til drift kollektiv (Skyss) • Post 66, Tilskot til betre kollektiv, er avsett til - tilskot til betre kollektivtilbod Bybanen. Ettersom behandlinga av NTP ikkje er avgjort, er det ikkje spelt inn prosjektfor- Post 66 blir utbetalt som tilskot frå staten til fylket slag over denne potten. Dersom prosjektet med faste årlege summar. ikkje er omtala i NTP vil partane i Miljøløftet einast om annan bruk innanfor området kol- Fylkeskommunalt bidrag lektivinfrastruktur. Vestland fylkeskommune bidreg årleg med investe- ringsmidlar til Miljøløftet. Løyvingane i fylkesbudsjet- • Innspela over post 66 – Belønningsmidlar tet kan variere frå år til år, men størrelsen ligg nært til drift kollektiv er avhengig av å få tilbake- opp til byvekstavtalen sitt årlege gjennomsnitt. betalt dei tidlegare tilbakehaldne midlane frå staten. Forventa årleg tilbakebetaling er innberekna i oversikta over inntekter. Finansiering Bypakke Bergen (Prop 11 S) Bypakke Bergen går over tjue år, frå 2018-2037. Per no ligg inntektene i bypakka lågare enn det stortingsproposisjo- nen opnar for. Dei estimerte brutto bompengeinntektene for handlingsprogramperioden er basert på ein årsdøgn- trafikk (ÅDT) på 256.000, og ein gjennomsnittstakst på 12 kroner, som er på nivå med prognosane for 2024. Handlingsprogram 2025-2028 | Miljøløftet 8 Arealutvikling i byvekstavtalen Byvekstavtalen skal bidra til å skapa attraktive by- og Så langt har det vore avgrensa informasjon om areal- tettstadssenter og ein meir effektiv arealbruk i avta- utviklinga i avtaleområdet i handlingsprogramma og i leområdet. Statsforvaltaren har hovudansvaret for å årsrapportane. Når ein er halvvegs i avtaleperioden vil følgje opp arealdelen av avtalen på vegne av Kommu- det vere nyttig å få fram korleis forpliktingane og førin- nal- og distriktsdepartementet. Det er viktig for avtale- gane på arealplanlegging i byvekstavtalen er følgd opp området å lukkast med arealutviklinga for å støtte opp hos avtalepartane, og kva effekt og meirverdi dette har under prosjekta i Miljøløftet. for å nå nullvekstmålet. Kommunane skal planleggje i tråd med statlege Det vert rapportert på måleindikatorar for arealutvik- planretningslinjer og regionale planar samt måla for ling for å synleggjere arealdisponeringar annakvart år. byvekstavtalen. Byvekstavtalen har ein forventning om Indikatoren vert ikkje brukt for å måle måloppnåing, at avtalepartane har kommuneplanar som byggar opp men kan gi eit bilete av i kva grad verkemiddel innanfor under måla i avtalen. Status i 2024 er at kommunane arealbruk vert teke i bruk. Det er behov for meir kunn- er i ulike fasar i planarbeidet frå oppstart av revisjon til skap, og måleindikatorar som kan spegla att senter- nyleg godkjente kommuneplanar. strukturen i kommunane, slik at dei gir eit mest mogleg korrekt bilete av arealutviklinga. Handlingsprogram 2025-2028 | Miljøløftet 9 Inntekter byvekstavtalen Statens post 30 Statens post 66 Tabell og kakediagram detaljerer programområdemidlar belønnings- inntekter for byvekstavtalen i hand- 1 980 mill. midlar Programområdemidlar 2 544 mill. lingsprogramperioden 2025–2028 fordelt på avtalekommunar Belønningsmidlar og er i mill. 2025-kr. Øygarden 188 mill. Bjørnafjorden 121 mill. til drift og kollektiv 1 584 mill. Askøy 144 mill. Alver 143 mill. Bergen 1 384 mill. Belønningsmidlar fordelt på avtalekommunar 192 mill. Bergen 134 mill. Alver 14 mill. Askøy 14 mill. Bjørnafjorden 12 mill. Øygarden 18 mill. Betre kollektivtilbod 528 mill. Reduserte billettprisar 240 mill. Fylkeskommunalt bidrag - årleg gjennomsnitt 1 464 mill. Finansieringskjelder i tråd med byvekstavtalen 2025 2026 2027 2028 Sum 2019-2029 for perioden 2025–2028 2025–2028 Byvekstavtalen Fylkeskommunalt bidrag - årleg gjennomsnitt 366 366 366 366 1 464 Post 30: Programområdemidlar - årleg gjennomsnitt 495 495 495 495 1 980 Post 63: Statleg tilskot til store kollektivprosjekt - - - - - Post 66: Tilskot til byvekstavtalar - belønningsmidlar til kommunane 42 42 42 42 168 - tilbakehaldne midlar 6 6 6 6 24 - belønningsmidlar til drift kollektiv 347 347 347 347 1 388 - tilbakehaldne midlar 49 49 49 49 196 - belønningsmidlar til betre kollektivtilbod 132 132 132 132 528 - belønningsmidlar til reduserte billettprisar kollektiv 60 60 60 60 240 Sum finansiering i byvekstavtalen 1 497 1 497 1 497 1 497 5 988 Inntekter Bypakke Bergen (Prop 11 S) Tabellen detaljerer estimerte inntekter for Bypakke Bergen (Prop. 11 S) i handlingsprogramperioden 2025–2028 og er i mill. 2025 kr. Prognosen legg til grunn ein gjennomsnittsinntekt per passering på kr 12 og ein ÅDT på 256 000. Inntekter Bypakke Bergen (Prop 11 S) 2025 2026 2027 2028 Sum 2025–2028 Brutto bompengeinntekt 1 167 1 167 1 167 1 167 4 668 Sum inntekter Bypakke Bergen (Prop 11 S) 1 167 1 167 1 167 1 167 4 668 Handlingsprogram 2025-2028 | Miljøløftet 10 Utgifter byvekstavtalen Tabell og kakediagram detaljerer estimerte utgifter for byvekstav- talen i handlingsprogramperioden 2025-2028 og er i mill. 2025-kr. Anna 48 mill. Gange og sykkel 2 195 mill. Kollektivtransport 2 874 mill. Disponering av midlar i Handlingsprogrammet 2025–2028 2025 2026 2027 2028 Sum 2025–2028 Byvekstavtalen Fylkeskommunalt bidrag 300 359 346 255 1 260 Post 30: Programområdemidlar 396 398 611 445 1 850 Post 63: Statleg tilskot til store kollektivprosjekt - - - - - Post 66: Tilskot til byvekstavtalar - belønningsmidlar til kommunane 60 54 45 22 181 - belønningsmidlar til drift kollektiv 396 396 396 396 1 584 - belønningsmidlar til betre kollektivtilbod - - - - - - belønningsmidlar til reduserte billettprisar kollektivt 60 60 60 60 240 Sum finansiering i byvekstavtalen 1 212 1 267 1 458 1 178 5 115 Utgifter Bypakke Bergen (Prop 11 S) Tabell og kakediagram detaljerer estimerte utgifter for Bypakke Bergen (Prop. 11 S) i handlingsprogramperioden 2025-2028 og er i mill. 2025-kr. Sum Disponering av midlar i Bypakke Bergen (Prop 11 S) 2025-2028 2025 2026 2027 2028 2025– 2028 Sum rekvirering av bompengar, samt drifts- og finanskostnadar 287 287 287 287 1 148 Sum Bypakke Bergen (Prop 11 S) 287 287 287 287 1 148 Handlingsprogram 2025-2028 | Miljøløftet 11 Prosjekt i byvekstavtalen Tabellane detaljerer prosjekt med finansiering gjennom • Tala er oppgitt i 1000 og indeksert til forventa 2025-kr byvekstavtalen i handlingsprogramperioden 2025–2028. • Prosjekt der totalkostnad ikkje er oppgitt er årlege pottar Prosjekta er sortert etter finansieringskjelde og satsings- område. Fylkeskommunalt bidrag Total- Tidlegare Restbehov Prosjektnamn Kommune 2025 2026 2027 2028 kostnad løyving etter 2028 Standardheving med vedlikeholdskarakter fylkesveg Heile avta- 55 224 55 224 55 224 55 224 55 224 leområdet Sykkeltelling i Bergensområdet Heile avta- 4 326 2 080 2 080 - - - - leområdet Program for teljing og analyse av fotgjengar- Bergen 1 040 1 040 1 040 1 040 1 040 straumar og åtferd Nonneseter Bergen 48 672 10 400 36 400 - - - Hagerups vei, Storetveitvegen-Nattlandsveien Bergen 67 492 21 244 31 200 12 452 - - - oppgradering av sykkelfelt/fartsputer Apeltunvegen Bergen 52 025 7 270 32 354 10 400 - - - Kjøkkelvikveien samanhengande gang og sykkeltilbod Bergen 61 868 - 6 240 53 248 - - Hesthaugvegen, Åsane terminal–Morvik, del Bergen 231 462 - - - 5 200 217 360 1: Åsane terminal – Haukedalen skole Klostergaten, gateopprusting Bergen 84 365 5 200 10 400 41 600 23 920 - - Tennebekk næringsområde ombygging av Bergen 16 224 - 4 160 8 320 3 120 - kryss/avkjørsel Gange og sykkel Trafikksikkerhet Bergen 26 520 26 520 26 520 26 520 26 520 Fremkommelighetstiltak sykkel Bergen 3 744 3 744 3 744 3 744 3 744 Prosjektering diverse fylkesveg og grunnerverv Bergen 5 304 5 304 5 304 5 304 5 304 Mva og prosjektering i prosjekt som blir 320 466 finansiert med statleg tilskot Etablering av trafikksikker- og attraktiv Bjørna- GS-løysing langs Hatvikvegen 17 888 2 080 8 840 1 768 - - fjorden Nordre Hauglandsveg Askøy 5 200 2 184 4 368 4 368 1 664 Skogsskiftet sentrumsområde Øygarden 6 656 6 240 15 288 16 328 1 040 - Ostereidet/Lindsdalen, fortau Alver 3 432 1 134 3 328 1 352 - - Fv5452 Leknesvegen, fortau og avkøyrslesane- Alver 1 040 1 248 468 - - - ring Fv5474 Seim, fortau og avkøyrslesanering Alver - - 3 120 7 384 5 720 Fv5452 Hillesvåg–Apalen, etablering av G/S-veg Alver - - 1 040 3 120 2 704 Storetveitvegen, Hagerups vei–Minde Alle Bergen 4 160 13 520 4 472 10 816 11 856 Årstad, Storetveitvegen (Hagerups vei–Fantoft), Bergen - 10 400 32 448 17 472 36 400 sykkelanlegg Nattlandsveien, Wiers-jenssens vei -Hagerupsvei Bergen - - 6 240 14 040 29 640 Gangveier til kollektivtraseer Bergen 10 504 10 504 10 504 10 504 26 000 Kjøp av bybanevogner til drift av bybanen linje Bergen 297 440 95 056 41 600 41 600 37 440 35 984 34 320 2 mellom Bergen sentrum og Oasen Kollektivtransport Mindre kollektivtiltak, enklere tiltak Bergen 4 264 4 264 4 264 4 264 4 264 Oppgradering holdeplasser Bergen 10 400 10 400 10 400 10 400 10 400 Oppgradering signalanlegg og ASP Bergen 1 560 1 560 1 560 1 560 1 560 Sentrums og knutepunktsutvikling i Bergen - Bergen 1 040 1 040 1 040 1 040 1 040 Oppstartsmidler Vedlikeholdstiltak av investeringskarakter Bergen 20 800 20 800 20 800 20 800 20 800 Bybanen og Trolleybuss Heile avta- Reisevaneundersøkelsen (RVU) 1 352 1 352 1 352 1 352 1 352 leområdet Anna Heile avta- Drift av sekretariatet i Miljøløftet 10 608 10 608 10 608 10 608 10 608 leområdet Sum fylkeskommunale prosjekt 1 184 340 159 866 300 456 359 240 346 424 254 904 507 520 Handlingsprogram 2025-2028 | Miljøløftet 12 Statlege post 30-midlar: Programområdetiltak Restbe- Anna Total- Tidlegare finan- Prosjektnamn Kommune 2025 2026 2027 2028 hov etter kostnad løyving siering i 2028 Miljøløftet Gyldenpriskrysset og Carl Konows gate Bergen 440 614 436 434 4 180 - - - - - Sykkelstamveg Bergen, delstrekning 2, Bergen 412 940 171 336 129 894 89 870 21 841 - - - Gange og sykkel Nesttun–Skjold Sykkelstamveg Bergen, delstrekning 6, Bergen 249 447 151 635 49 951 39 919 7 942 - - - Bradbenken –Glass Knag Sykkelstamveg Bergen, delstrekning 3B, Bergen 21 005 - - 1 986 19 019 - - - Hop-Fjøsanger Sykkelstamveg Bergen, delstrekning 5b, Fjø- Bergen 111 629 - - 9 225 67 808 34 596 - - sangerveien/Solheimsgaten–Fabrikkgaten Trafikktiltak Nygårdstangkrysset/Fjøsan- Kollek- Bergen 12 958 - 1 986 10 973 - - - - gerveien tiv Oppgradering holdeplasser E39 Bjørnafjorden Bjørnafjorden 1 780 - 890 889 - - - - Delsum post 30 midlar til prosjekt på riksveg 1 250 372 759 405 186 900 152 862 116 609 34 596 - - Fv5452 Hillesvåg–Apalen, etablering av G/S-veg Alver 24 629 - - - - 5 225 12 540 6 864 Fv5452 Leknesvegen, fortau og avkøyrslesanering Alver 10 855 - 6 061 2 038 - - - 2 756 Fv5474 Seim, fortau og avkøyrslesanering Alver 46 529 - - - - 8 256 22 050 16 224 Fv565 Manger kirke - Hesthaugen, fortau Alver 1 724 - 1 724 - - - - - Kv1023, Kv1056, Knarvikplanen, gang- og Alver 31 014 - 31 014 - - - - - sykkelveier Ostereidet/Lindsdalen, fortau Alver 34 754 - 3 240 15 989 6 280 - - 9 246 Utbedring av Sagstadvegen i tidl. Meland kommune Alver 44 099 32 291 3 135 8 674 - - - - Kleppevegen ved Myrane Askøy 147 450 73 464 69 702 4 285 - - - - Nordre Hauglandsveg Askøy 65 123 - - 8 256 16 511 16 511 6 061 17 784 Skarholmvegen Askøy 163 494 - - - 163 494 - - - Storetveitvegen, Hagerups vei–Minde Alle Bergen 209 516 - - 34 485 21 632 51 832 56 744 44 824 Sykkeltilrettelegging i Gabriel Tischendorfs Bergen 11 756 - 11 756 - - - - - vei og Frydenbølien Gange og sykkel Årstad, Storetveitvegen (Hagerups vei–Fan- Bergen 365 285 - - - 10 450 83 600 174 515 96 720 toft), sykkelanlegg Sykkelstamveg Bergen, delstrekning 4, Bergen 260 998 - - - 54 560 74 401 132 037 - Fjøsanger - Kristianborg Johan Berentsens vei - etablering av fortau Bergen 41 800 - - 16 720 16 720 8 360 - - Gang- og sykkelveg Ytre Arna - Breistein Bergen 16 190 - - 1 045 - 13 585 - 1 560 Kv4181 Wiers-Jenssens vei sykkeltiltak Bergen 59 879 - - 15 675 44 204 - - - Nattlandsveien, Wiers-jenssens vei -Ha- Bergen 208 760 - - - - 17 243 141 598 49 920 gerupsvei Etablering av trafikksikker- og attraktiv Bjørnafjorden 174 055 87 049 9 928 43 368 3 135 - - 30 576 GS-løysing langs Hatvikvegen Fv5150 Trolldalen–Lepsøyvegen - trygg GS-løsning Bjørnafjorden 8 564 - 7 524 - - - - 1 040 Åsen-Helleskaret gang og sykkelveg Bjørnafjorden 57 475 - 57 475 - - - - - Sykkelparkering Bjørnafjorden 3 135 - 3 135 - - - - - Akse Straume sjøfront til gangbru Brattholmen Øygarden 115 990 - - 31 350 41 800 31 350 10 450 1 040 Bildøyvegen/Straumsundet bru Øygarden 105 020 - - - 20 900 62 700 20 900 520 Miljøgate Ågotnes - delstrekning 1 Øygarden 71 142 - - - 33 231 33 231 - 4 680 Skogsskiftet sentrumsområde Øygarden 173 669 - 4 180 57 789 61 969 4 180 - 45 552 Kollektiv. Fv565 Hilland i Alver kommune, kryssløsning Alver 5 451 - - 5 451 - - - - Delsum post 30 midlar til prosjekt på kommunal- og fylkesveg 2 458 354 192 803 208 873 245 121 494 886 410 473 576 893 329 306 TOTALSUM PROSJEKT POST 30 3 708 726 952 207 395 773 397 983 611 495 445 069 576 893 329 306 Handlingsprogram 2025-2028 | Miljøløftet 13 Statlege post 66-midlar: Belønningsmidlar avtalekommunar Restbe- Prosjektnamn Kommune 2025 2026 2027 2028 hov etter 2028 Samlepott belønningmidler Alver 2024 Alver 4 264 - - - - Prosjektstilling og prosjektbistand i Alver Alver 3 120 1 560 - - - Oppfølging av sykkelstrategi Askøy 208 208 208 208 - Planleggingsmidler Askøy kommune Askøy 2 704 2 704 2 704 2 704 - Tiltak i handlingsplan for gange Bergen 10 400 15 600 15 600 6 240 3 120 Bysykkelordningen i Bergen Bergen 5 200 2 080 - - - Oppfølging av handlingsplan for sykkelsatsing i Bergen kommune Bergen 26 000 26 000 22 880 10 400 4 160 Gange og sykkel Sykkelbyavtale - Sykkelbyen Bergen Bergen 520 520 520 520 520 Kronstad - Haukeland vest sykkelkobling Bergen 2 205 1 764 - - - Sykkelstrategi for Bjørnafjorden kommune Bjørnafjorden 1 040 1 040 1 040 - - Strategi for grønn mobilitet Bjørnafjorden kommune Bjørnafjorden 1 040 1 040 1 040 2 080 - Prosjekt ”bysyklar” i regionsenteret Øygarden 1 040 - - - - Prosjekt ”sykkelparkering” i regionsenteret Øygarden 260 260 - - - Prosjektstillingar for å styrka kompetanse og gjennomføringsevne Øygarden 1 040 1 040 1 040 - - innanfor mobilitet i Øygarden kommune Arefjordsvegen Øygarden 520 - - - - Bildøyvegen/Straumsundet bru Øygarden 520 - - - - Sum statlege post 66 midlar: Belønningsmidlar avtalekommunar 60 081 53 816 45 032 22 152 7 800 Statlege post 66-midlar: Andre tilskot Finansieringkjelde Kommune 2025 2026 2027 2028 Heile avtale- Belønningsmidlar til drift av kollektivtransporten området 396 396 396 396 Kollektiv- transport Heile avtale- Tilskot til betre kollektivtilbod området Heile avtale- Tilskot til reduserte billettprisar området 60 60 60 60 Sum statlege post 66-midlar: Andre tilskot 456 456 456 456 Handlingsprogram 2025-2028 | Miljøløftet 14 Totalsum byvekstavtalen Sum 2025 2026 2027 2028 2025–2028 Sum alle prosjekt i byvekstavtalen i handlingsprogram 1 212 1 267 1 458 1 178 5 115 2025-2028 Handlingsprogram byvekst fordelt på satsingsområdene Sum Forventa bruk fordelt på satsingsområda i byvekstavtalen 2025 2026 2027 2028 2025–2028 Sum gange og sykkel 651 306 691 598 904 983 625 613 2 873 500 Sum kollektiv 549 044 563 481 542 008 540 552 2 195 084 Sum anna 11 960 11 960 11 960 11 960 47 840 Totalsum 1 212 310 1 267 039 1 458 951 1 178 125 5 116 424 Handlingsprogram byvekst fordelt på kommunane Sum Kommune 2025 2026 2027 2028 2025–2028 Sum Alver kommune 54 939 37 506 11 792 23 985 128 222 Sum Askøy kommune 77 814 17 636 187 285 23 791 306 526 Sum Bergen kommune 457 381 527 809 554 439 472 584 2 012 214 Sum Bjørnafjorden kommune 83 112 55 177 6 983 2 080 147 352 Sum Øygarden kommune 13 800 105 727 175 268 132 501 427 295 Sum heile avtaleområdet 525 264 523 184 523 184 523 184 2 094 816 Totalsum 1 212 310 1 267 039 1 458 951 1 178 125 5 116 424 Prosjekt i Bypakke Bergen (Prop 11 S) Tabellen detaljerer prosjekt med finansiering i Bypakke Bergen i handlingsprogramperioden 2025–2028. Tala er oppgitt i 1000 og indeksert til forventa 2025-kr. Prosjektnamn 2025 2026 2027 2028 Netto finansposter 205 205 205 205 Anna Netto driftsutgifter 82 82 82 82 Sum bypakke Bergen 287 287 287 287 Alver kommune | Askøy kommune | Bergen kommune | Bjørnafjorden kommune | Øygarden kommune Statens vegvesen | Vestland fylkeskommune | Jernbanedirektoratet | Statsforvaltaren i Vestland Miljøløftet Nygårdsgaten 112 5009 Bergen 23-0277 - visuell.kommunikasjon@vegvesen.no miljøløftet.no "
}