{
  "dokument_id": "391eadc1-e779-5c02-9430-46384b491292",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "SV_ Svar på telefonsamtale og mail til Endre Hole.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10534823/SV-Svar-pa-telefonsamtale-og-mail-til-Endre-Hole-msg",
  "tekst": "Fra: \"Alræk, Jørgen\" Sendt: torsdag 30. mai 2024 10:40:24 Til: \"Morgan Klementsen\" <morgan@mkbyggtjenester.no> Kopi: \"Endre Hole\" <eh@arnabruk.no> Blindkopi: \"Heggheim, Hilde\" <Hilde.Heggheim@bergen.kommune.no> Emne: SV: Svar på telefonsamtale og mail til Endre Hole Hei, Det er besluttet at klagesaken ikke stilles videre i bero mens det pågår arbeid med å få godkjent parkeringsplassen som er opparbeidet ved den i dag kommunale veien. Det vises til at kommunen i utgangspunktet har 8 ukers klagesaksbehandlingsfrist, jf. SAK10 § 7-1 bokstav c. Dessuten er det tale om forskjellige tiltak med hensyn til hva som er omsøkt og hva som inngår i arbeidet med å få godkjent parkeringsplassen slik den er opparbeidet i dag. Vi vil gjøre særskilt oppmerksom på at utvalget tidligst kan ta saken til behandling i møtet 22. august 2024. Dersom utvalget ikke tar klagen til følge, skal saken oversendes Statsforvalteren via Plan- og bygningsetaten. Statsforvalteren opplyser om saksbehandlingstid på mellom en til tre måneder, hvilket innebærer endelig vedtak i byggesaken i oktober - desember 2024. Vennlig hilsen Jørgen Alræk Rådgiver, Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 5020 Bergen Telefon 476 77 038 www.bergen.kommune.no Facebook | X Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon Fra: Morgan Klementsen <morgan@mkbyggtjenester.no> Sendt: tirsdag 21. mai 2024 14:31 Til: Alræk, Jørgen <Jorgen.Alraek@bergen.kommune.no> Kopi: 'Endre Hole' <eh@arnabruk.no> Emne: Svar på telefonsamtale og mail til Endre Hole Hei Jørgen Alræk Rådgiver, Byrådsavdelingen for byutvikling. Under henvisning til deres samtale med Endre Hole i midten av mai måned og tidligere e-post fra 20.03, dette år ønsker vi å gi denne opplysningen. Det arbeides nå med å få godkjent den parkeringsplassen som er opparbeidd ved den i dag kommunale veien Arnatveitlia. Dette ved at 81,8 m av vegen Arnatveitlia blir omklassifisert til privat veg. Det har vært nær dialog med miljøetaten, som er positiv til en slik løsning og naboer har for sin del godkjent tiltaket. Formell søknad om omklassifisering ble sendt inn 13 mai og er under behandling. Men vi har fått tilbakemelding om at saksbehandlings tiden er lang. Vi ber derfor om mer tid til å gi svar til vi har fått en avklaring fra veimyndighetene ang. spørsmål om deler av vegen Arnatveitlia kan bli privat veg. Arna Bruk ser det som svært viktig å få flere parkeringsplasser på eiendommen, og slik vi oppfattet Utvalg for miljø og byutvikling som var her på befaring i forbindelse med klagesak var de enig i dette behovet. Videre saksgang er nå: • Få godkjent omklassifisering. • Søknad om utkjørsel til kommunal veg og avstand til kommunal veg. • Søknad til Fylkeskommunen om utvidet bruk og endring /markering i veibanen noe som fylkeskommunen nå er positiv til og dispensasjonssøknad for avstand til fylkesvei. Følgelig ber vi om at den delen av saken som er klaget stilles i bero inntil de andre delene av saken er avklart. Vedlegg: Uttalelse fra fylkeskommune og søknad til Bergen kommune om omklassifisering. Med vennlig Hilsen Arna Bruk, etter fullmakt Morgan Klementsen "
}