{
  "dokument_id": "04f2289e-ce40-5348-b58e-fb8f1a9ea006",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Renovasjonsteknisk plan, datert 12.10.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11315681/Renovasjonsteknisk-plan-datert-12-10-2021",
  "tekst": "Sæterdalen gård Renovasjonsteknisk Plan Dato: 12.10.21 Nøkkelinformasjon: PlanID: 4601_7010000 Gnr./ Bnr.: 122/605 m.fl. Antall boenheter: 19 Avfallsløsning: Nedgravde, bunntømte containere Boligtype: Konsentrert småhusbebyggelse - Rekkehus Maksimal gåavstand: 102 m RTV revisjons nr.: 3 Innledning Denne renovasjonstekniske rammeplanen (RTP) er utarbeidet som en del av grunnlaget for detaljregulering av Laksevåg. Gnr. 122 bnr. 605 m.fl. Sæterdalen Gård. Planforslaget omfatter etableringen av 16 nye boliger som rekkehus og to boenheter i eksisterende våningshus med tilbygg, totalt 20 boenheter. Planområdet ligger i Laksevåg bydel i krysset mellom fylkesvegen Bjørgeveien og den kommunale vegen Bjørndalsbrotet, med kjøretilkomst fra Bjørndalsbrotet. Det legges til rette for etablering av nedgravde, bunntømte containere for alle fraksjoner. Containerne lokaliseres i tilknytning til parkeringsplass, med snumulighet for renovasjonsbil på parkeringsplassen. RTPen er utarbeidet av Arkitektgruppen CUBUS AS som er plankonsulent for reguleringsplanen. Dokumentet er utarbeidet i henhold til BIRs renovasjonstekniske veileder. 1 Generell del Løsning for håndtering av avfall Som hovedløsning skal det tilrettelegges for nedgravde, bunntømte containere for følgende avfallstyper: • Restavfall • Papp, papir og drikkekartong • Plastemballasje • Matavfall Renovasjonsanlegget får felles biloppstillingsplass for renovasjonskjøretøy. Da prosjektet omfatter færre enn 40 boenheter, legges det ikke særskilt til rette for returpunkt for glass og metallemballasje i planområdet. Nærmeste returpunkt ligger ved Laksevåg brannstasjon, ca. 100 meter nord for planområdet og ca. 200 m nord for renovasjonsanlegg i planområdet (se figur 2). VESTKANTEN Figur 1 – Områdekart Figur 2 - Planområdet og returpunkt for glass/ metall Kilde: kart.bergen.kommune.no Kilde: Kommunekart.com/ BIR.no 2 Plandokumentasjon/reguleringsplan Reguleringsplanen er under arbeid og endelig utforming avventer blant annet renovasjonsløsing. Det vil settes av areal i plankartet (formål f_R) for renovasjonsløsning, og foreløpige bestemmelser stadfester følgende: § x.x Avfallsløsning skal etableres som nedgravde, bunntømte containere i hht. godkjent RTP datert xx.11.21. Ved avvik fra RTP skal dette godkjennes av BIR og Bymiljøetaten. § x.x Før det kan utstedes brukstillatelse til boligene skal renovasjonsløsningen være etablert i hht. godkjent RTP. Figur 3 viser hele planområdet med renovasjonsareal i tilknytning til parkeringsplass i sør, med avkjørsel fra Bjørndalsbrotet. Figur 4 viser utsnitt fra utomhusplanen med foreslått biloppstillingsplass og containerplassering iht. veileder fra BIR, samt manøvreringsareal for renovasjonskjøretøy jf. Statens vegvesens håndbok N100 (type L). Figur 3 - Illustrasjonsplan for planområde (vedlegg 2) 3 Teknisk del Dimensjonerings- og kapasitetsberegninger Det vises til renovasjonsteknisk veileder som angir avfallsmengde per boenheter. For 20 boenheter medfører dette følgende mengder; Avfallstype Avfallsmengde Avfallsmengde for Antall Henting/ per boenhet 20 boenheter containere* tømming Restavfall min 80 liter min 1 600 liter 1 1/ uke Papp, papir og drikkekartong min 140 liter min 2 800 liter 1 1/ mnd. Plastemballasje min 160 liter min 3 200 liter 1 1/ mnd. Matavfall min 50 liter min 1 000 liter 1 2/ mnd. Glass- og metallemballasje min 10 liter min 200 liter - - Nedgravde, bunntømte containere uten komprimering har en kapasitet på 4800 liter jf. BIRs renovasjonstekniske veileder (RTV). Dette tilsvarer 4080 liter ved 85 % fyllingsgrad. Renovasjonsbehovet i planområdet kan dermed dekkes med god margin ved etablering av 3 containere: • 1 felles container for restavfall og matavfall med innvendig skille og to nedkast (janusløsning) • 1 container for plastemballasje • 1 container for papp, papir og drikkekartong. Returpunkt ved Laksevåg brannstasjon benyttes for glass- og metallemballasje (figur 2). Detaljutforming av avfallsløsningen Det skal etableres 3 nedgravde, bunntømte containere og biloppstillingsplass for renovasjonskjøretøy med kran og støttelabber. Felles container med innvendig skille må være i krav til nedkast og identifikasjonssystem gitt i RTV: 1) Krav til innkastlukens funksjonalitet: i. Luken skal til enhver tid være låst. ii. Det er kun brikker tilhørende anlegget som kan åpne luken. iii. Ved aktivering av nedkast med brikke, skal låsen åpne umiddelbart. iv. Ved aktivering skal låsen være åpen i minst 10 sekunder slik at kunden får tilstrekkelig tid til å åpne luken. v. Etter at kunden har åpnet luken, plassert avfallet og lukket luken, skal det ikke være mulig å åpne den igjen uten ny aktivering. Det skal ikke være mulig å sette luken i mellomposisjon slik at restavfallet faller ned i innercontainer og ytterligere restavfall kan legges inn. 2) Krav til volumbegrensning: i. For restavfall kreves trommel eller skuffløsning med volum tilsvarende 35 liter. ii. For papir/papp/drikkekartong kreves rektangulær åpning med innkastbegrensning på maksimalt 150 x 400 mm. iii. For plastemballasje kreves en trommel eller skuffløsning med volum tilsvarende 35 liter. iv. For glass- og metall kreves en rund åpning med diameter Ø 200 mm. Det skal være rosett, børste, e.l. i åpningen 3) Hele renovasjonsanlegget, inkludert innkastsøyler, skal utformes slik at vanninntrenging utelukkes. Asfalt, heller, brostein o.l. skal utformes slik at vann ledes vekk fra installasjonen. Egen drenering etableres ved behov. 4 4) Identifikasjonssystem (ID-kontroll og registrering av kundeforhold): Det skal benyttes RFID-leser som støtter/kommuniserer i tråd med ISO 14443 A. Identifikasjonssystem skal levere data i henhold til kravspesifikasjon gitt av WasteIQ Vendor Requirements. Løsningen skal være tilpasset fleksibel gebyrmodell. Elektroniske data skal sikres og overføres til BIR. BIR er eier av all tømmedata. 5) Det skal lyssettes rundt nedkast, belysning må ikke komme i konflikt med kranløft 6) Nivåmålere ettermonteres av BIR ved behov. Renovasjonsanlegget skal utstyres med Mushroom-tømmesystem. Containere og biloppstillingsplass med plass for støttelabber og kran skal etableres iht. tekniske krav gitt i RTV. Figur 5 viser renovasjonsområdet for planen: Figur 4 – Utforming tilkomst og renovasjonsområdet Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Tilkomstvei, utkjøringsvei, snumulighet (vendesløyfe, vendehammer, e.l.) og oppstillingsplass for renovasjonsbil skal tilfredsstille både lastebil (L), jf. Statens vegvesens håndbok N100, og bruksklasse 10 (BK10) 32 tonn. Kjøretilkomst til oppstillingsplass i planområdet vil være fra Bjørgeveien (fv557), via kommunal veg Bjørndalsbrotet. Figur 6 viser kartutsnitt med geografisk sammenheng og kjøretilkomst. Utbedring av avkjørselen fra Bjørgeveien til Bjørndalsbrotet er regulert i tilgrensende plan med planID 19520000, og vil utføres i forbindelse med etablering av ny undergang under Bjørgeveien (figur 8). 5 Bjø rn da ls br Bjørg ot et e veien Figur 5 - Kjøreveier til/ fra planområdet. Figur 6 - Avkjørsel Bjørndalsbrotet, dagens situasjon Figur 7 - avkjørsel Bjørndalsbrotet i planID 19520000 Tilkomstvei Tilkomstvei til planområdet vil være fra kommunal veg Bjørndalsbrotet, sør i planområdet. Avkjørsel til planområdet er utformet i tråd med krav til avkjørsel gitt i Statens Vegvesens håndbok N100. Svingradius, lengdeprofiler og sporingskurve for kjøretøy type L er ivaretatt. Kjøremønster for renovasjonsbilen vil være som følger: 1. Innkjøring fra Bjørndalsbrotet til areal øst for p-anlegget. 6 2. Rygge til oppstillingsplass for renovasjonskjøretøy sør for p- anlegget. 3. Utkjøring fra oppstillingsplass til Bjørndalsbrotet. Figur 8 - Avkjørsel fra Bjørndalsbrotet med sporingskurve for kranbil 7 Figur 9 Tilkomst med lengdeprofil 63000 og 62000 markert Figur 10 – Lengdeprofil oppstillingsplass (se vedlegg 3) Figur 11 Lengdeprofil innkjøring fra Bjørgeveien 8 Oppstillingsplass Oppstillingsplass er planlagt innad i planområdet for å unngå at renovasjonskjøretøyet må stoppe i kjørebanen i Bjørndalsbrotet. Oppstillingsplassen er ikke til sjenanse for tilkomst for gående inn og ut av området. Tømmingen kan derfor foregå uten at det er mye bevegelse av gående forbi eller rundt. 3-4 p-plasser sør for renovasjonspunktet blir blokkert på det tidspunktet tommingen foregår, men dette er p-plasser avsatt til gjesteparkering. Løsningen er i hht. kravene i RTV. Tilkomst til p-anlegget er innenfor kranradius, men dette vil ikke være en reell konflikt da det vil være naturlig å krane motsatt veg (mot vest). Det skal etableres ekstra tilleggsareal for gående og kjørende på østsiden av tilkomsten til p-anlegget for å unngå konflikt i de tilfellene man skal kjøre inn i p-anlegget samtidig som det foregår kraning. Kravet til minimum 15 m fri høyde over renovasjonsanlegget og kranbil (L) ved tømming oppfylles. Oppstillingsplassen skal opplyses på en måte som ikke kommer i konflikt med kranløft og oppstillingsplassen skal ha p-forbud skilt og skraveres. Oppstillingsplassen kan ha maksimalt 2% tverrfall og 6% helning i lengderetning. Skissert løsning har 3,25% helning i lengderetning og mindre enn 2% tverrfall. Se figur 10. Det skal være 1 meter klaring bak renovasjonsbil. Figur 12 – Oppstillingsplass og plassering av containere 9 Utkjøringsvei fra oppstillingsplass og ut av boligområdet Etter endt tømming vil renovasjonskjøretøy kjøre ut i Bjørndalsbrotet via samme avkjørsel som ved tilkomst. Kjøretøyet kan da kjøre videre ut på Bjørgeveien eller vestover på Bjørndalsbrotet. Sporingskurver er vist i figur 8. Trafikksikkerhetsanalyse Renovasjonsløsningen som foreslås i denne RTPen utløser følgende konfliktpunkter mellom renovasjonskjøretøy og myke trafikanter: 1. Avkjørselen fra Bjørndalsbrotet krysser fortau. Dette er en felles problematikk for renovasjonskjøretøy og for øvrig biltrafikk inn i området. Trafikksikkerheten for gående sikres derfor på generelt grunnlag i reguleringsplanen med rekkefølgekrav om etablering av fortau, og krav om gjennomgående fortau over avkjørsel med nedsenket kantstein for å tillate kjøreadkomst over fortauet. Myke trafikanter vil med dette ha prioritert ferdsel. 2. På tømmetidspunkt blokkerer kranbilen utkjøring fra 4 p-plasser. Det legges opp til at disse plassene benyttes som gjesteparkeringsplasser slik at bruken av disse er avgrenset og konfliktpotensialet redusert. 3. Deler av tilkomst til p-anlegget går gjennom kranradiusen for biloppstillingsplassen. Det foreslås derfor et tilleggsareal for gående og kjørende på østsiden av tilkomsten til p-anlegget for å unngå konflikt i de tilfellene man skal kjøre inn i p-anlegget samtidig som det foregår kraning. Det er også mulighet for å krane mot vest slik at man ikke har behov for å krane over tilkomsten til p- anlegget. Med bakgrunn i dette vurderes løsningen som trafikksikker. Vedlegg: Vedlegg 1 Teknisk tegning RTP, datert 12.10.21 Vedlegg 2 Illustrasjonsplan, datert 18.10.21 Vedlegg 3 Lengdeprofil Bjørndalsbrotet, datert 11.10.21 10 "
}