{
  "dokument_id": "182a50b8-68e8-5108-8132-53a187034ab8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon 21.05.24 - Kjell Wolff - Oppfølging  forvaltningsrevisjon av kvalitet i tenesteytinga ved to sjukeheimar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10480632/Presentasjon-21-05-24-Kjell-Wolff-Oppfolging-forvaltningsrevisjon-av-kvalitet-i-tenesteytinga-ved-to-sjukeheimar",
  "tekst": "Oppfølging – forvaltningsrevisjon av kvalitet i tenesteytinga ved to sjukeheimar Byrådsavdeling for eldre, helse og omsorg KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bemanning og arbeidsforhold • Funn: • Bemanningssituasjonen ved begge avdelingene oppleves tidvis som krevende som følge av høyt sykefravær og for lav grunnbemanning • Mangel på personell og fagkompetanse har konsekvenser for beboerne og tid til å gjøre ferdig arbeidsoppgaver • Sykehjem 2 må sikre god nok bemanning for å gi beboerne nødvendig oppfølging • Sykehjem 1 mottok varsel mot ledelsen våren 2023 Bemanning og arbeidsforhold • Svar: • Bystyret har bevilget 40 millioner kroner til styrking av grunnbemanning i sykehjem • Mange søkere til disse stillingene • Sykehjem 2 har endret og justert bemanning for en mer likeverdig oppfølging tilsvarende sykehjem 1 • Sykehjem 1 har gjennomført en arbeidsmiljøundersøkelse utført av et eksternt firma som ledet til en konkret handlingsplan på bakgrunn av funn. Etaten følger opp sykehjemmet i hele 2024 2a. - Sikre at beboere med risiko for underernæring eller ved underernæring blir veid en gang per uke i tråd med etatens rutiner • Alle pasienter og beboere skal veies hver måned, etterleves i stor grad. • Pasienter og beboere med risiko for underernæring ukentlig. • Følges opp lokalt på alle sykehjem og behandlingssentre. Sykepleiefaglige konsulenter på sykehjemmene bes om å gjøre etterkontroller. • Bestilt oppgradering av journalsystemet i september, vi venter på prioritet. • Vil gjøre det lettere for avdelingsledere og leger å holde oversikt over hvor tiltaket er i iverksatt, samt at det vil komme en varsling i journalsystemet dersom tiltaket ikke er utført. 2b. Sikre at det blir iverksatt tiltak for beboere med underernæring og risiko for underernæring, og at tiltakene blir dokumentert og evaluert over tid • Sykehjemmene bruker risikotavler som er et verktøy i kvalitetsforbedringsarbeidet. Risikotavlene er viktige påminnere og et nyttig visuelt verktøy for å sikre ekstra oppmerksomhet på risikoområder. • Gjør det enklere å vurdere og overvåke pasienter og beboere med risiko for blant annet underernæring. Pasienter og beboere som er utsatt for underernæring eller andre relevante risikoområder, markeres med magneter med ulike farger som indikerer nivået på risiko. Det gjennomføres tavlemøter daglig for å følge opp de risikoreduserende tiltakene og dokumentere resultater. 3b. Sikre at det blir dokumentert dersom beboer takker nei til aktiviteter, for å kunne vurdere om det er gitt et godt nok tilbud • Dersom beboer takker nei til aktiviteter blir tilbakemeldingen fra beboer dokumentert av den som er ansvarlig på vakten - Ansvarlig for pasient: Feil aktivitet for beboer? - Etaten jobber med å få implementert «Hver dag hele livet» på samtlige sykehjem. Dette for å sikre både variasjon i tilbudet, men også en god dokumentasjon av det som blir utført. • Nytt skjema i journalen - «aktivitetskalender». Risikotavle: • Påminner og et nyttig visuelt verktøy for å sikre ekstra oppmerksomhet på risikoområder. • Gir overblikk over utvalgte områder eller oppgaver med risiko for pasienter og brukere. • Gir regelmessig dialog om og oppfølging av utvalgte områder. Som for eksempel oppfølging av legemiddelbruk og «Hva er viktig for deg». • Sikrer oppfølging av risikoreduserende tiltak og skaper en felles forståelse for risiko og behov i avdelingen. • Kan benyttes til å samle inn data for å fremstille tidsserier som kan henges opp på forbedringstavlen. "
}