{
  "dokument_id": "875259d7-aeeb-5fc1-bdf0-017462181211",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 11.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135973/Fagnotat-datert-11-09-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/15295-9 (Arbeidssted) Saksbehandler: Trond Håkon Stadheim Dato: 11.09.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 295/473/0/0 Hardangervegen 669. Klage på rammetillatelse, nytt anlegg/konstruksjon kombinert bolig- og arbeidsbygning Advokatfirmaet Harris v/ Silje Herheim Eriksen på vegne av Henrik Lohne Hvem klager? i klage mottatt 05.08.2024 og Lone Eiendom AS og klage fra Lone Utvikling AS v/ Gunnar Wiederstrøm datert 06.08.2024. Oppføring/etablering av nytt bygg til offentlig botjenester, med 8 nye Tiltaket boenheter og tjenestebase m.m. Det ble gitt de nødvendige dispensasjoner og rammetillatelse i vedtak Vedtaket datert 16.07.2024. Eiendommen er i KPA2018 vist som øvrig byggesone og grønnstruktur og ligger innenfor hensynssone vei støy gul og rød sone, og i senterområde i sone 4 #12 Lone. Eiendommen er omfattet av Planstatus reguleringsplan 16630102 Arna, gnr. 295 bnr.176 m.fl. og er satt av til annet uteoppholdsareal, boligbebyggelse blokk, friområde, gangvei, parkering og annen veggrunn, grøntareal. Det er anført at vedtaket ikke er tilstrekkelig begrunnet, og at vilkårene for Klagegrunner å innvilge dispensasjon uansett ikke er oppfylt. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak datert 16.07.2024 opprettholdes, klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Kari Arnetveit fung. avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Saken har en lengre historikk, og må ses i sammenheng med tidligere bebyggelse på eiendommen som brant ned i 2021. Det ble søkt om riving av brannskadet boligblokk den 02.05.2022, og gitt tillatelse den 04.05.2022 i sak BYGG-2022/20414. Det ble gitt ferdigattest 04.08.2022. Det ble den 02.02.2024 søkt om etablering av nytt bygg på tomten, der det skal være 8 boenheter og tjenestebase. Det ble gitt rammetillatelse i vedtak datert 16.07.2024. Dette vedtaket ble påklaget av Advokatfirmaet Harris v/ Silje Herheim Eriksen på vegne av Henrik Lohne i klage mottatt 05.08.2024 og Lone Eiendom AS, i form av en fristavbrytende klage. Vedtaket er også påklaget av Lone Utvikling AS v/ Gunnar Wiederstrøm datert 06.08.2024. Advokatfirmaet Harris har kommet med en supplerende klage, datert 14.08.2024. Ansvarlig søker har kommet med tilsvar til klagen, og viser til redegjørelsen som var lagt ved søknaden. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det er opplyst om at det er foretatt nabovarsling, og at det i den forbindelse har kommet inn merknader fra gnr. 294, bnr. 156 (Are Jostein Næverlid), gnr. 295, bnr. 28, 217 og 236 (Advokatfirmaet Harris på vegne av Henrik Lohne og Lone Eiendom AS) og gnr. 295, bnr. 474, 449 og 475 (Lone Utvikling AS). Fagetaten gjør oppmerksom på at bnr. 475 er eid i fellesskap mellom Bergen kommune og Lone Utvikling AS. Merknadene omhandler i korte trekk behov for avbøtende tiltak, og at det ikke er grunnlag for å gi dispensasjoner fra plangrunnlag. Det er videre vist til at rusboliger har negative effekter på nærområdet, og at antall dispensasjoner tilsier at det er nødvendig med avklaring i form av ny reguleringsplan. Bergen Vann har gitt uttalelse i saken datert 20.12.2023. Bir har gitt uttalelse i saken datert 16.02.2024. Det er også fattet vedtak fra Sivilforsvaret den 31.01.2024, samt vedtak fra Bane Nord den 21.12.2023. Vestland fylkeskommune har i uttalelse datert 11.03.2024 vært negative, uten at det foreligger ny reguleringsplan. Det ble gitt en ny oppdatert uttalelse datert 07.06.2024, hvor det er vist til enighet om støyskjermingstiltak som tar høyde for fylkeskommunen sine interesser. Bymiljøetaten ved naturforvaltning har gitt uttalelse den 11.03.2024, i forbindelse med støyskjerm og byggegrense mot vassdrag. Det blir ikke frarådet at det gis dispensasjon. Statsforvalteren i Vestland har tidligere forenklet sitt arbeid som høringsinstans i dispensasjonssaker etter plan- og bygningsloven kapittel 19. Omsøkte dispensasjoner skulle derfor ikke sendes på høring til Statsforvalteren, men innvilgede dispensasjoner skal sendes Saksnummer KLAGE-2024/15295 Side 2 av 14 til Statsforvalteren for vurdering om vedtaket skal påklages. Denne praksisen ble fulgt for søknader som ble fremmet, før Statsforvalteren la om praksisen igjen. Statsforvalteren har fått vedtaket i kopi. 2. Om klagen Det har kommet inn to klager i saken, og som er sammenfallende innholdsmessig. Det er derfor foretatt en oppsummering om innholdet samlet. Det er i klagene vist til at vedtaket ikke er tilstrekkelig begrunnet etter forvaltningsloven (fvl.) § 24 og § 25. Dette innebærer at vedtaket er å anse som ugyldig etter fvl. § 41, og vedtaket må oppheves. Det er videre anført at det uansett ikke er grunnlag for å innvilge dispensasjon fra reguleringsplan, og det i tilfelle må utarbeides en ny reguleringsplan. I klagen fra Lone Utvikling AS er det i tillegg vist til at tidligere bruk er i strid med privatrettslig avtale, gjeldende overdragelse av eiendommen til Bergen kommune. Det vises for øvrig til klagene i sin helhet. 3. Vurdering av klagen 3.1 Ugyldighet Det følger av forvaltningsloven § 24 at enkeltvedtak skal grunngis, og at begrunnelsen skal gis samtidig med at vedtaket treffes. I fvl. § 25 er det gitt føringer for hva begrunnelsen skal inneholde, og er å anse som et minimum. Kravene til begrunnelse vil skjerpes, ut fra sakens karakter. I begrunnelsen skal det vises til de regler vedtaket bygger på og i den utstrekning det er nødvendig gjengi innhold eller problemstillingen. Det skal videre fremgå de faktiske forhold vedtaket bygger, og de hovedhensyn som har vært avgjørende bør nevnes. Fagetaten er enig i klager sine anførsler, at det er foretatt en mangelfull vurdering av de rettslige vilkårene for å innvilge dispensasjon etter plan- og bygningsloven (pbl.) § 19-2 andre ledd, samt vurderingen hvorvidt dispensasjon skal gis, jf. ordlyden «kan» i pbl. § 19-2 første ledd. Spørsmålet blir dermed om dette utgjør feil som innebærer at vedtaket er å anse som ugyldig. I den forbindelse er det også sentralt hvorvidt feilen kan repareres i klagesaksomgangen. Det er i denne saken tale om mangler ved begrunnelsen. I «Forvaltningsloven med kommentarer» av Geir Woxholth kap. VIII til § 42, pkt. 5 g er det vist til at: «Mangelfull begrunnelse (§ 25) kan bare unntaksvis føre til innvirkning av den type som kreves for ugyldighet. Det har sammenheng med at det er vanlig å bestemme seg for hva vedtaket skal gå ut på før begrunnelsen er skrevet, jfr Eckhoff/Smith s 490. Det samme gjelder for unnlatt begrunnelse. Dersom begrunnelsen er gitt, men for sent (§ 24), kan det som regel utelukkes at vedtaket har blitt påvirket av dette. Noe annet er det at vedtaket lett kan tenkes å bli ugyldig fordi begrunnelsen er så mangelfull at det er umulig å vurdere om avgjørelsen lider av innholdsmessige feil. I praksis er dette regnet som ugyldighetsgrunn også i forvaltningsprosessen, selv om forvaltningsloven ikke har regler om det, jfr Rt 1981 s 745 (Isene-dommen), Rt 1990 s 861 (Henjum-dommen, se særlig s 867), RG 1971 s 488, Saksnummer KLAGE-2024/15295 Side 3 av 14 RG 1980 s 1038 (jfr s 1050) og RG 1982 s 205. Se også Ombudsmannens Årsmelding 1982 s 205 og Eckhoff/Smith s 490.» Det er videre i kap. VIII pkt. 6 vist til at feilen kan bli avhjulpet i forbindelse med klageomgangen. Dersom f.eks. klageinstansen har vært klar over feilen som er gjort i første omgang, og foretar en ny grundig vurdering av realitetene, vil feilen som regel kunne sies å være avhjulpet. Dette i motsetning til de tilfeller der klageinstans ikke har blitt gjort kjent med feilen, og feilen dermed kan ha smittet over på det endelige resultatet. Det er i denne saken tale om mangelfull begrunnelse. Fagetaten har derfor foretatt en vurdering av hvorvidt det er grunnlag for å gi dispensasjon etter pbl. § 19-2. Det vises for øvrig til at de nødvendige dispensasjoner har vært omsøkt etter § 19-1 og nabovarslet. For at partene i saken skal gjøre seg kjent med fagetaten sin vurdering av hvorvidt det er grunnlag for å gi dispensasjon etter pbl. § 19-2, så blir også fagnotatet lagt ved underretningen om videre saksgang. Partene vil i den forbindelse ha anledning til å gjøre seg kjent med og eventuelt kommentere fagetaten sin innstilling i forbindelse med den politiske behandlingen av saken. 3.2 Dispensasjon Fagetaten vil innledningsvis bemerke at det ikke foreligger et plankrav etter KPA2018 § 3.1, da det foreligger en gjeldende reguleringsplan fra 2012. Hvorvidt det likevel kreves en endring eller utarbeiding av ny reguleringsplan, må ikke bare ses i sammenheng med antall dispensasjoner, men også hva som tillatt utnyttelse og arealformål i eksisterende plangrunnlag. Uavhengig hva fagetaten måtte mene på generelt grunnlag om det bør utarbeides en ny plan eller ikke, vil dette i seg selv ikke være til hinder for at tiltakshaver kan søke dispensasjon(er). Dersom søknad om dispensasjon(er) blir avslått, vil dette tilsi at det blir krevd utarbeidet enten ny reguleringsplan eller at eksisterende blir endret, slik at det ikke nødvendiggjør dispensasjon fra plangrunnlaget. Det må dermed foretas en konkret vurdering av de omsøkte dispensasjonene, og hvorvidt det er grunnlag for å innvilge disse. Det er videre slik at dersom et tiltak er avhengig av flere dispensasjoner, så vil dette kunne tilsi at plangrunnlaget bør endres. Det er likevel ingen automatikk, men vil bero på konkret vurdering av hvilke dispensasjoner som aktualiseres i den enkelte sak. Fagetaten kan altså ikke uten videre kreve at det utarbeides ny plan, men behandlingen av de ulike dispensasjonene vil likevel kunne tilsi at det er nødvendig. Det følger av pbl. § 19-2 første ledd at kommunen «kan» gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt eller i medhold av loven. Ordlyden «kan» innebærer at det er opp til forvaltningen sitt skjønn om dispensasjon skal gis. For at det skal kunne gis dispensasjon, må ikke formålet bak bestemmelsen det blir dispensert fra eller lovens formålsbestemmelse eller statlige eller regionale interesser bli satt vesentlig til side. I tillegg må fordelene være klart større enn ulempene, jf. pbl. § 19-2. Begge vilkårene må være oppfylt for at det skal kunne gis dispensasjon etter pbl. § 19-2 første ledd. Vurderingen av disse to vilkårene faller innunder rettsanvendelsesskjønnet, og kan Saksnummer KLAGE-2024/15295 Side 4 av 14 overprøves av klageinstansen, se bl.a. Sivilombudet sin uttalelse i sak 2017/1231 og 2022/1042. Det skal ikke være kurant å fravike arealplaner, da dette er fattet av kommunens høyeste organ, etter en omfattende beslutningsprosess, se Ot.prp.nr.32 (2007-2008) s. 242. I denne saken er det tale om tre dispensasjoner fra plangrunnlaget, herunder § 2.1 arealformålet blokkbebyggelse til offentlig tjenesteyting (botjenester), § 1.8 første ledd byggegrense mot offentlig vei og § 1.8 andre ledd regulert plassering av bygg. Avvik fra regulert plassering av bygg, innebærer også at tiltaket krever dispensasjon fra avstand til nabogrense etter pbl. § 29-4. Fagetaten vil innledningsvis, før det tas stilling til de ulike dispensasjonene, bemerke at det i denne saken er tale om oppføring av nye boliger for rusavhengige, etter at tidligere boligbygg brant ned. Sivilombudet har i sak Somb. 1990 s. 163 uttalt om erstatningssynspunktet at: «Den omstendighet at en bygning som følge av brann eller storm blir totalskadet, vil i alminnelighet være et sterkt argument for å tillate gjenoppføring. En slik rett kan også være uttrykkelig fastsatt i reguleringsbestemmelser uten at det er tilfelle i vår sak. Bestemmelser av denne karakter synes imidlertid bare å gi uttrykk for et alminnelig rimelighetsprinsipp der det oppstår uventede eller uvanlige situasjoner. Om ikke stormen hadde kommet, ville eieren ved vanlig vedlikehold trolig kunne ha opprettholdt bygget på lovlig måte i mange år fremover.» At det foreligger slike omstendigheter skiller seg dermed fra de tilfeller der tiltakshaver selv ønsker å rive, noe som også er understreket i Sivilombudet sin uttalelse i sak Somb. 2008 s. 321. Selv om det må foretas en vurdering av vilkårene for å innvilge dispensasjon, og forholdet i seg selv ikke vil være et tilstrekkelig moment for å gi dispensasjon, er det noe som må tillegges atskillig vekt. Det bemerkes for øvrig at det også er tale om en vesentlig reduksjon i antall beboere, ved at det tidligere har vært 22 boenheter, men dette reduseres til åtte. 3.2.1 KPA2018 pkt. 26.5.1, forbud mot vesentlig nybygging Formålet bak bestemmelsen er å ivareta bærekraftig utbyggingsmønster, ved å forhindre at det gis tillatelse til vesentlig nybygging uten at den nødvendige offentlige infrastrukturen er tilstrekkelig ivaretatt, herunder kollektivtransport, skole m.m. Samtidig er formålet å forhindre at natur og areal som i det vesentlige fremstår som uberørt blir nedbygd. Byrådet har i fullmaksvedtak i saksnummer 2022/166583 kommet frem til at et kommunalt botiltak med seks boenheter og personalbase må anses for å være i det nedre sjiktet for hva som kan anses som vesentlig nybygging. Spørsmålet blir dermed om formålet bak bestemmelsen blir satt vesentlig til side, dersom det gis dispensasjon. I søknaden er det vist til at den tidligere bebyggelsen var etablert da KPA ble vedtatt, og at vesentlig nybygging må ta utgangspunkt i å skulle gjelde for ny bebyggelse utover den Saksnummer KLAGE-2024/15295 Side 5 av 14 eksisterende bebyggelsen, noe som også må ses i sammenheng med at områdene skal opprettholdes med uendret utnyttelse. Fagetaten er enig i dette standpunktet. Det er i den forbindelse sentralt at antall boenheter blir redusert, sammenlignet med det som tidligere var situasjonen. Det er videre tale om et tiltak som er mindre i omfang og fremstår som bedre tilpasset til omgivelsene. Ut fra erstatningssynspunkt, så kunne det i realiteten ha vært søkt om tilsvarende antall boenheter og bygg, og som i tilfelle skulle ha blitt ilagt stor vekt i vurderingen. Den samlede belastningen, både for naboer og omgivelsene, fremstår likevel som mindre når det gjelder det tiltaket som nå er omsøkt sammenlignet med tidligere godkjente situasjon. Fagetaten vil også bemerke at denne saken skiller seg vesentlig fra andre tilsvarende saker som omhandler rusboliger, ved at det ikke er tale om en nyetablering av slik virksomhet, men reetablering i mindre omfang enn tidligere. Det er også et moment at det foreligger en reguleringsplan fra 2010, der det er åpnet opp for etablering av boligblokk på eiendommen. Fagetaten er derfor av det syn at formålet bak bestemmelsen forbud mot vesentlig nybygging ikke blir satt vesentlig til side. Når det gjelder vurderingen av om fordelene er klart større enn ulempene, så må dette vurderes opp mot bestemmelsen det dispenseres fra. I denne vurderingen er det knyttet opp mot vesentlig nybygging. I den forbindelse er det også sentralt å vektlegge areal- og disponeringshensyn. Det er tale om å erstatte tidligere nedbrent boligbygg, men da med betraktelig lavere antall boenheter. Det er dermed mindre press på eksisterende infrastruktur, sammenlignet med tidligere situasjon. Videre er det også sentralt at gjeldende reguleringsplan legger opp til 40 boenheter, og antall boenheter er dermed i samsvar med reguleringsplan. Det er likevel en forskjell, i form av at det skal etableres botjenester for rusavhengige. Det har likevel tidligere vært botjenester for rusavhengige, og det er ikke forhold som tilsier at bygget ikke fremdeles ville vært benyttet til dette formålet, om det da ikke brant ned. Selv om en planprosess isolert sett kunne ha avklart flere forhold på et mer overordnet nivå, så er det et vesentlig moment at tiltaket ikke skiller seg fra tidligere bruk. Ulempene er i hovedsak knyttet opp mot brukerne av boligene, men dette er i tilfelle ulemper som kan gjøre seg gjeldende i enhver sak som gjelder den aktuelle brukergruppen. Fagetaten har forståelse for at etablering av rusboliger vil kunne medføre uønskede hendelser i nærområdet, men antallet boenheter som nå er omsøkt er likevel betraktelig lavere enn det som har vært tilfelle tidligere. Det er videre også tatt flere grep knyttet til blant annet oppfølging av ansatte og adgangskontroll, sammenlignet med tidligere situasjon. Det er videre et samfunnsansvar at det tas hensyn til vanskeligstilte, herunder at man har verdig botilbud. Omsøkte tiltak er i så måte bedre egnet enn tidligere situasjon. Det er videre ønskelig at slike botilbud etableres spredt, og ikke blir konsentrert i et enkelt område, noe som må ses i sammenheng med pbl. § 1-1 og hva som er ønskelig samfunnsutvikling. Saksnummer KLAGE-2024/15295 Side 6 av 14 Det er videre vanskelig å se at det er noen overordnende problemstillinger som tilsier en planprosess, som ikke kan ivaretas gjennom byggesaksbehandlingen. Det vises her til at det foreligger en reguleringsplan, antall boenheter er redusert sammenlignet med tidligere situasjon og forholdet til offentlig infrastruktur må anses som ivaretatt. Fordelene ved å innvilge dispensasjon er dermed klart større enn ulempene. Fagetaten kan ikke se at det foreligger grunnlag som tilsier at dispensasjon fra forbudet mot vesentlig nybygging ikke skal gis, jf. ordlyden «kan» i pbl. § 19-2 første ledd. Det vises her til at det er tale om å erstatte boligbygg, men med færre boenheter, som følge av at det tidligere boligbygget brant ned. 3.2.2 Regulert arealformål BB1 - boligblokkbebyggelse I reguleringsplan for eiendommen er arealet avsatt til BB1, boligblokkbebyggelse. Det er åpnet for å etablere totalt 40 boenheter fordelt på felt BB1 og BB2. I vedtaket er det vurdert dithen at selv om bofellesskap kan inngå i arealformålet, vil likevel ikke den tilknyttede tjenestebasen falle innunder boformålet. Det er dermed nødvendig med dispensasjon. Formålet er å sikre gode bomiljøer, og at disse kan bli skjermet av annen type virksomhet som kan være sjenerende. Videre vil regulert formål i plan se til at man har tilstrekkelig med uteoppholdsareal og at infrastruktur for øvrig er ivaretatt. Når det gjelder boligdelen, så kan dette likestilles med ordinære boliger som blir leid ut. Forskjellen knytter seg til beboerne, ved at det er tale om vanskeligstilte. Boligformålet knytter seg likevel til funksjon ved bebyggelsen, og ikke hva slags bakgrunn beboere måtte ha. Det er en politisk målsetting om at slike botilbud skal etableres i de ulike bydelene, slik at de ikke konsentreres i en enkelt bydel. Når det gjelder personalbasen, så er dette nærmere å anse som tjenesteyting. Dette er noe som vil kunne være mer arealkrevende og ikke ha samme krav til f.eks. uteoppholdsareal. Videre kan det medføre høyere trafikkbelastning. Eiendommen ligger likevel like i nærheten av senterområde Lone innenfor bestemmelsesområde #12 i KPA2018. Det er heller ikke tale om et rent boligområde, da det ligger en campingplass like i nærheten, samt dagligvarebutikk og bensinstasjon. Det er videre heller ikke tale om en tjenestebase med mange ansatte som vil være der til enhver tid, slik at dette i liten grad vil påvirke nabolaget. Det er heller ikke slik at tjenestebasen i seg selv vil virke sjenerende ovenfor beboere i området. Tjenestebasen skal videre inkorporeres med boligene, slik at den heller ikke vil skille seg ut bygningsmessig. I tillegg er det i reguleringsplanen tatt høyde for 40 boenheter (20 per blokk, om det fordeles likt), og i denne saken er det tale om 8 beboere. Tjenestebasen vil dermed ikke innebære økt trafikkbelastning, sammenlignet med det som eiendommen i utgangspunktet er tilrettelagt for i planen. Fagetaten er derfor av det syn at hensynene bak boligformålet ikke blir satt vesentlig til side. Saksnummer KLAGE-2024/15295 Side 7 av 14 Det vil være en ulempe å fravike reguleringsplanen, ved at det ikke er utelukkende boliger som bygges. Ulempene som er trukket frem i nabomerknader og klage er likevel knyttet opp mot beboerne som sådan, og at det legges til rette for rusboliger, noe som må ses i sammenheng med tjenestebasen. Det er dermed ikke ulemper som knytter seg til areal- og ressursdisponering som naboer har gjort gjeldende. Det fremgår av søknaden at tiltaket skal oppfattes som ordinære boliger, og ikke som institusjon, både visuelt og i praksis. Ulemper som knytter seg til bolig for personer med rusutfordringer vil kunne avhjelpes av driftskonsept og løsninger for å håndtere utfordringer som måtte oppstå. Av fordeler vil etablering komme samfunnet til gode, og bidra til å oppfylle lovpålagt plikt til å bistå vanskeligstilte. Det må også ses i sammenheng med tiltaket også vil erstatte deler av antall boliger, som ble redusert når forrige bygg brant ned. At det er tale om å erstatte tidligere bygg, er også noe som må ilegges stor vekt. Det er dermed tale om et tiltak som har en allmennyttig verdi, både for det enkelte individ, men også på et overordnet samfunnsnivå. Fagetaten er derfor av det syn at fordelene ved å innvilge dispensasjon er klart større enn ulempene. Tatt i betraktning av at det er tale om et erstatningsbygg, som følge av tidligere bygg brant ned, og det ikke er klare holdepunkter som tilsier at dispensasjon ikke bør gis, er fagetaten av den oppfatning at dispensasjon skal gis, jf. ordlyden «kan». 3.2.3 Regulert plassering, byggelinje og avstand til nabogrense og strid med arealformål f_Ute01 Tiltaket som er omsøkt er ikke i samsvar med regulert plassering, og kommer i strid med regulert byggelinje. Den regulerte byggelinjen er 2,7 meter fra nabogrensen. Videre er tiltaket nærmere enn 4 meter fra nabogrensen, etter pbl. § 29-4 og i konflikt med arealformål felles uteareal (f_Ute01). Bakgrunnen for regulert plassering, byggelinje og avstand til nabogrense, er å ivareta hensyn til naboer og sørge for lys og luft mellom bygningsmasse og eiendommer. Videre er formålet bak f_Ute01 å se til at det er tilstrekkelig med uteoppholdsareal. Siden samtlige dispensasjoner knytter seg til utforming og plassering av bygget, er det hensiktsmessig å foreta en delvis samlet vurdering av de nødvendige dispensasjoner. Det vises også her til at den enkelte bestemmelse det søkes dispensasjon fra, skal ivareta overlappende interesser. Den samlede vurderingen er likevel avgrenset til å gjelde fordeler opp mot ulemper ved å innvilge dispensasjon. Avstand til gnr. 295, bnr. 449 vil være 2,7 meter, og avviket er dermed på 1,3 meter ut fra den lovpålagte minsteavstand etter pbl. § 29-4 andre ledd. Formålet bak pbl. § 29-4, er å ivareta typiske nabohensyn, som sol, lys og utsikt. Videre må bestemmelsen ses i sammenheng med brannsikkerhet, ved å forhindre brannsmitte ved at den sørger for at det er avstand mellom bebyggelse. Saksnummer KLAGE-2024/15295 Side 8 av 14 Arealet på bnr. 449 er regulert til parkeringsareal og arealet som er nærmest byggetomten er et restareal som ikke vil være egnet for videreutvikling. Det bemerkes at tiltaket ikke kommer i strid med regulert gangareal. Tiltaket vil dermed i realiteten ikke komme i konflikt med noen av de hensyn som pbl. § 29-4 er ment å ivareta. Fagetaten er derfor av det syn at formålet bak bestemmelsen ikke blir satt vesentlig til side. Når det gjelder regulert byggelinje, og avviket fra denne, så er dette avviket nord på eiendommen. Formålet bak regulert byggelinje er å ivareta blant annet nabointeresser, men også se til at det blant annet er satt av med tilstrekkelig uteoppholdsareal, og se til at tiltaket ikke kommer i strid med andre nødvendige formål. Avviket i seg selv er altså nord på eiendommen, og innebærer at tiltaket går utover byggelinjen mot parkeringsarealet på bnr. 449, og mot Fylkesveien nord for eiendommen. Det er således i realiteten ikke noen nabointeresser som blir påvirket. Tiltaket har liten påvirkning for omgivelsene, samtidig at plasseringen vil være mer hensiktsmessig når det gjelder solforhold og tilpasning til terrenget mot nord. Fagetaten er derfor av det syn at formålet bak bestemmelsen ikke blir satt vesentlig til side. Tiltaket er til dels plassert på areal angitt som felles uteareal (f_Ute1). Det er tale om 1,4% av det totale felles utearealet som blir beslaglagt. Det konkrete arealet er støyutsatt, og boligene vil ha sitt felles uteareal langs den vestre siden av bygget. Det er også av betydning at arealet som blir beslaglagt er kupert, og dermed i mindre grad egnet som uteoppholdsareal. Eksisterende kolle vil bli bevart. Det resterende fellesarealet, som utgjør 98,6% av det totale felles utearealet, vil ikke miste sin funksjon eller verdi. Tilsvarende vil det være mye areal igjen som kan benyttes til friluftsliv og som grøntareal, selv om de ikke oppfyller kravene i KPA. Fagetaten er derfor av det syn at formålet bak bestemmelsen ikke blir satt vesentlig til side. Ulempene ved å innvilge dispensasjonene som er omsøkt er at dette kan skade forutberegneligheten som planer forutsetter. Det er likevel sentralt at det ikke er noen spesielle nabointeresser som gjør seg gjeldende, i forbindelse med de omsøkte dispensasjonene, i motsetning til om dispensasjonene knyttet seg til nærliggende nabobebyggelse. Det er i søknaden vist til at formålet med å utvide bebyggelsen i retning nord, er for å tilrettelegge for at par kan bo i noen av leilighetene, og slik ha et utvalg boligtyper for denne gruppen. Dette har påvirket bygget sin totale lengde. Det ble vurdert å trekke bygget mot sør, men dette ville i tilfelle ha medført en overskridelse av byggegrensen i sør, noe som ville ha vært uheldig med tanke på den ubebygde tomten BB2. I nord er det en naturlig avgrensning mot en kolle, og bedre terrengtilpasning. Det var videre ønskelig å nedskalere høyde på bygget, fremfor å bygge i 4 etasjer slik reguleringsplanen åpner for. Det var således et alternativ som i tilfelle ikke ville ha krevd dispensasjoner som her er behandlet, men som i større grad vil ha negative virkninger for omgivelsene for øvrig. Dette er videre tale om å etablere et bygg som tilfredsstiller krav fra blant annet Arbeidstilsynet og Husbanken. Det er således en fordel ved dispensasjonen at man oppnår en mer bærekraftig bebyggelse. Saken må for øvrig også vurderes i sammenheng med at det tidligere har vært et bygg på eiendommen som har fungert som rusboliger, og tiltaket som nå er omsøkt i større grad vil Saksnummer KLAGE-2024/15295 Side 9 av 14 være bedre egnet og oppleves som mindre belastende for omgivelsene. Fagetaten er derfor av det syn at fordelene ved å innvilge dispensasjonene knyttet til plassering, vil være klart større enn ulempene. Fagetaten er av det syn at dispensasjon skal innvilges, jf. ordlyden «kan gis» i § 19-2 første ledd. Det vises her til at det ikke er tale om forhold som tilsier at det ikke er ønskelig at man gir dispensasjon, samtidig som de faktiske forhold ved at det i realiteten fremstår som et erstatningsbygg for det bygget som tidligere brant ned, må tillegges stor vekt i vurderingene. 3.2.4 Byggegrense mot veg og gang- og sykkelvei, samt arealformål annen veggrunn Det er søkt om dispensasjon for byggegrense mot fylkesveg på 25 meter etter reguleringsplanen § 1.8, som knytter seg til etablering av støyskjerm innenfor disse grensene. Formålet bak bestemmelsene om byggegrense mot vei og gang- og sykkelvei er å ivareta trafikksikkerhet, drift og vedlikehold av veien, i tillegg til å ivareta et fremtidig behov og eventuell utvidelse. Fagetaten vurderer om formålet bak byggegrensene blir satt vesentlig til side eller ikke samlet, da det her er overlappende hensyn som gjør seg gjeldende. Det fremgår av søknaden at støyskjermen ikke er detaljprosjektert, men vil ha et behov for en høyde på 2,5 meter og lengde på 50 meter. Videre skal skjermen plasseres inntil 9,3 meter fra midtlinje fylkesvei, og inntil 1,6 meter fra midtlinje gang- og sykkelvei. Formålet med støyskjermen er å sikre akseptable støynivåer på utearealene. Det er videre tale om rett strekning der veiene går, og støyskjermen vil dermed ikke komme i konflikt med sentrale trafikkhensyn, som gjelder sikt og sikkerhet. Støyskjermen vil også plasseres utenfor frisiktlinjen til avkjørsel fra Hardangervegen og inn til tiltaket. Fagetaten er derfor av det syn at formålet bak bestemmelsen ikke blir satt vesentlig til side. Når det gjelder arealformålet annen veggrunn, så er formålet her at det skal sikres arealer til vedlikehold av veianlegget, og at det skal være tilstrekkelig med plass i forbindelse med blant brøyting og vinterdrift, samt areal til eventuell veiutvidelse. I det gjeldende plangrunnlaget er det i utgangspunktet ikke lagt opp til en støyskjerm, men det er åpnet opp for innglassing av balkonger. I søknaden er det vist til at støyskjerm vil være mest effektiv for å skjerme mot støykilden, som er trafikkstøy fra Hardangervegen. Støyskjerm vil videre skjerme større areal, sammenlignet med innglassing av balkonger. Det er videre inngått en avtale med Vestland fylkeskommune som veimyndighet, og det fremgår av revidert uttale at støyskjermen ikke vil skape utfordringer for driften. Etablering av støyskjermen vil dermed ikke endre dagens situasjon, når det gjelder vedlikehold og drift av veilegemene. Fagetaten er derfor av det syn at arealformålet ikke blir satt vesentlig til side. Når det gjelder vurderingen om fordelene er klart større enn ulempene, så er det her foretatt en samlet vurdering for dispensasjonene. Det vises her til at vurderingen vil være den samme. Når det gjelder ulemper, så er dette knyttet opp mot vedlikehold og drift. I tillegg til at støyskjerm kan vanskeliggjøre fremtidig utvidelse av veilegemet. Som det fremgår av sakens Saksnummer KLAGE-2024/15295 Side 10 av 14 dokumenter, så motsetter ikke veimyndighetene seg at det gis dispensasjon, da støyskjermen ikke vil gå utover de interesser som veimyndigheten skal ivareta. I realiteten så er det dermed ikke tale om noen ulemper som gjør seg gjeldende, knyttet til etablering av støyskjermen. Når det gjelder fordeler, så vil støyskjermen bedre kvaliteten på utearealet, som er utsatt fra trafikkstøy fra Hardangervegen. Det er videre ingen andre plasseringer som er bedre egnet, med tanke på effekten støyskjermen vil kunne ha. Alternativet ville støyskjermen kunne bli større. Videre har det også fra nærmiljøet sin side blitt uttrykt som positivt med en visuell barriere mot tiltaket. Fagetaten er på bakgrunn av det ovenfor av det syn at fordelene er klart større enn ulempene. Fagetaten har på bakgrunn av det ovenfor kommet frem til at vilkårene for å innvilge dispensasjon er oppfylt. Fagetaten er videre av den oppfatning at dispensasjon skal gis, jf. ordlyden «kan» i § 19-2 første ledd, tatt i betraktning at boligene får bedre uteoppholdsareal kvalitetsmessig, samt alternativene ikke fremstår som like gode løsninger. Fagetaten kan ikke se at det foreligger forhold som tilsier at dispensasjon ikke bør gis. 3.2.5 Byggegrense mot vassdrag, gjeldende plassering av støyskjerm I reguleringsplanen er det lagt inn et naturområde (N1) langs 20-metersbeltet mot elven som ligger i vestre del av planområdet. Formålet bak bestemmelsen er å ivareta vassdraget og de natur- og miljøhensyn, landskap, friluftsliv og øvrige allmenne interesser som knytter seg til dette. Støyskjermen vil bli plassert 0 meter fra vassdraget, målt i kart og langs eksisterende gang- og sykkelvei. Støyskjermen vil fundamenteres på bro, og stå i en høyde over vassdraget, men ikke komme i kontakt med dette. Det er ikke registrert noen miljøverdier, som støyskjermen vil kunne komme i konflikt med. Det er heller ikke tale om inngrep i vassdraget eller innenfor arealformålet N1 Friområde. Videre vil heller ikke støyskjermen være til hinder for friluftslivet langs eleven, men heller få en funksjon som en barriere mot vei og trafikkstøy. Det foreligger videre en naturfaglig uttalelse fra Bymiljøetaten, der det er vist til at støyskjermen ikke vil ha negativ påvirkning på vannforekomsten eller tilhørende kantvegetasjon. Det frarådes ikke at det blir gitt dispensasjon. Fagetaten er på bakgrunn av det ovenfor av det syn at formålet bak bestemmelsen ikke blir satt vesentlig til side. Tatt i betraktning at støyskjermen ikke vil medføre inngrep i kantvegetasjon, samtidig som den vil gå langs gang- og sykkelvei på en bro, er det vanskelig å se at tiltaket i seg selv vil medføre noen ulemper. Tiltaket vil videre i liten grad påvirke allmennhetens tilgang til vassdraget. Saksnummer KLAGE-2024/15295 Side 11 av 14 Når det gjelder fordeler, så vil etablering av støyskjermen innebære bedring av kvalitetene på uteoppholdsarealene, og således tale for bedre ressurs- og arealdisponering. Det vises her til Sivilombudet sine uttalelser i sakene 2017/1346, 2014/3266 og 2014/334, der det fremgår slike hensyn kan tillegges vekt – og som etter forholdene også kan tillegges avgjørende vekt. Eiendommen vil kunne utnyttes slik den er regulert, og støyskjermingen vil også kunne oppleves som skjerming for omgivelsene, noe som har vært etterspurt fra øvrige beboere i området. Fagetaten er derfor av det syn at fordelene ved å gi dispensasjon er klart større enn ulempene. Fagetaten er av den oppfatning at dispensasjon skal gis, jf. ordlyden «kan» i § 19-2 første ledd. Det er som nevnt ovenfor ikke andre lokaliseringer av støyskjermen som isolert sett fremstår bedre totalt sett, og fagetaten kan ikke se at det foreligger grunnlag som tilsier at dispensasjon ikke bør gis, når de kumulative vilkårene er oppfylt. 3.3 Unntak fra KPA2018, jf. KPA2018 § 9.6 Det er i KPA2018 § 9.6 vist til at: «Det kan gis unntak fra funksjons- og kvalitetskrav i kommuneplanens bestemmelser ved bygging av kommunale boliger for grupper med særlige behov, og andre offentlige boligtilbud for spesielle grupper. Unntak skal begrunnes ut fra den aktuelle beboergruppens behov.» Dette er en skjønnsmessig vurdering, som er overlatt til forvaltningens skjønn. Det er søkt om unntak når det gjelder krav om uteoppholdsareal etter KPA2018 14.3.5 og gjeldende parkering etter KPA2018 kap. 17. I søknaden er det vist til at selv om den enkelte enhet ikke vil ha 100m2 uteoppholdsareal utformet som privat areal, så vil det likevel være 532 m2 felles uteareal fordelt på de åtte boenhetene og 50 m2 privat areal på balkongene. Det er videre tale om en beboergruppe med rusrelaterte utfordringer, hvor det primære er et trygt og stabilt botilbud. Det er dermed ikke nødvendig med 100 m2 privat uteareal, for å oppnå god bokvalitet. Det skal heller ikke bosettes familier med barn i botiltaket, og tilgangen på uteareal ble heller ikke vurdert som mangelfullt da det forrige botiltaket var i drift. Kravet til uteoppholdsareal etter KPA2018 14.3.5 knytter seg til «Øvrig byggesone», og tar i realiteten høyde for etablering av eneboliger og tomannsboliger, og ikke leilighetsbygg. Det vises for øvrig til at barnefamilier i større grad vil ha behov for lettere tilgang til lekeareal, enn det voksne vil ha, og således vil kunne ha behov for større privat uteareal. Fagetaten er av den oppfatning at det kan gis unntak fra krav til uteoppholdsareal, brukergruppen tatt i betraktning og hva som er påregnelig bruk av uteoppholdsarealet. Når det gjelder parkering, så er det i utgangspunktet krav om ni parkeringsplasser etter KPA2018 kap. 17. Som følge av plass til renovasjonsbil og snuareal, vil tiltaket ha syv parkeringsplasser og en HC-plass. Det er likevel tale om en brukergruppe som ikke vil disponere egen bil, og parkeringsplassene vil således bli benyttet av ansatte ved Saksnummer KLAGE-2024/15295 Side 12 av 14 personalbase og til gjesteparkering. Parkeringsdekningen anses derfor for å være tilstrekkelig. Fagetaten er derfor av det syn at det kan gis unntak fra parkeringskrav, ut fra brukergruppen det er snakk om og behovet for parkeringsplasser tiltaket faktisk utløser. 3.4 Naturmangfoldloven Det følger av naturmangfoldloven (nml.) § 7 at prinsippene i §§ 8 til 12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet. I denne saken er det ikke angitt noen lokaliteter på omsøkt eiendom, når det gjelder naturmangfold som tiltaket vil kunne komme i konflikt med. Det er blant annet gjort oppslag i artsdatabanken. Tilsvarende fremgår også av Bymiljøetaten sin uttalelse i saken. Det er i den forbindelse sentralt at der tiltaket er søkt plassert, har tidligere vært bebygd. Det er også sentralt at støyskjermen i seg selv ikke vil medføre inngrep i vassdraget. Fagetaten anser derfor at en har tilstrekkelig grunnlag for å fatte en avgjørelse, jf. nml. § 8. På bakgrunn av det ovenfor, og at tiltaket ligger i område som i stor grad er og tidligere har vært utbygget i form av bolig og offentlige formål, vil ikke tiltaket ha negative virkninger for naturmangfoldet, jf. det ovenfor til § 8. Fagetaten kan derfor ikke se at føre-var-prinsippet i nml. § 9 gjør seg gjeldende. Fagetaten kan for øvrig ikke se at tiltaket vil medføre slike virkninger, at det er aktuelt å foreta nærmere vurderinger av §§ 10-12, tatt i betraktning kunnskapsgrunnlaget, områdets karakter og type tiltak saken gjelder. 3.5 Øvrige anførsler Det er i klagen fra Lone Utvikling AS vist til at etablering av bolig for personer med rusutfordringer er i strid med forutsetningen for avtalen som ble gjort med kommunen i 2012. Fagetaten vil til dette bemerke at det her kun tas stilling til det som er omsøkt, mens eventuelle brudd på tidligere avtale er å anse som privatrettslig som det her ikke tas stilling til. Dette er altså forhold som faller utenfor byggesaken. 3.6 Øvrige forhold i rammetillatelsen Når det gjelder øvrige forhold i rammetillatelsen, så vurderes disse til å være tilstrekkelig redegjort for, som visuelle kvaliteter, tilkobling til vann- og avløp m.m. Det vises derfor til rammetillatelsen av 16.07.2024 i forbindelse med dette. Da de nødvendige dispensasjoner er gitt, og tiltaket for øvrig ikke er i strid med loven, har tiltakshaver rett på å få tillatelse, jf. pbl. § 21-4 første ledd. 4. Konklusjon Vedtak datert 16.07.2024 opprettholdes, klagene tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto Saksnummer KLAGE-2024/15295 Side 13 av 14 3. Situasjonsplan 4. Tilsvar til klager, datert 20.08.2024 5. Klager på vedtak 6. Rammetillatelse, datert 16.07.2024 7. Uttalelse fra Vestland fylkeskommune, datert 07.06.2024 8. Uttalelse fra Vestland fylkeskommune, datert 11.03.2024 9. Uttalelse fra Bymiljøetaten, datert 11.03.2024 10. Uttalelse fra Bir, datert 16.02.2024 11. Vedtak fra Sivilforsvaret, datert 31.01.2024 12. Vedtak fra Bane Nor, datert 21.12.2023 13. Uttalelse fra Bergen Vann, datert 20.12.2023 14. Tilsvar til nabomerknader og nabomerknader 15. Søknad 16. Renovasjonsteknisk plan 17. Tegninger Saksnummer KLAGE-2024/15295 Side 14 av 14 "
}