{
  "dokument_id": "8185e354-cc4a-568a-815b-1f2d679f83bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser datert 05.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708053/Reguleringsbestemmelser-datert-05-03-2025",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Fana. Gnr. 41, bnr. 137 mfl., Jacob Kjødes veg/Mosebakken Nasjonal arealplan-ID 4601_70980000 Saksnummer PLAN-2022/20701 (tidligere 202130398) Siste revisjonsdato bestemmelser 05.03.2025 Vedtatt av bystyret dd.mm.åååå Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Hensikten med planen er å etablere 7 nye eneboliger i et etablert villastrøk i Fana. Boligene skal ha god terrengtilpasning, og vegetasjonen i området skal i størst mulig grad ivaretas. Planen omfatter 3 eksisterende eneboliger. Felles avkjørsel for eksisterende og nye boliger utbedres og forlenges inn til nye boliger. 2. Fellesbestemmelser for hele planområdet 2.1. Terrengbehandling 2.1.1. Terrenginngrep skal være skånsomme, og nytt terreng skal tilpasses tilstøtende terreng. 2.1.2. Skjæringer og fyllinger skal dekkes med jord som gir gode vekstvilkår for permanent vegetasjon der det er mulig. 2.1.3. Nye murer skal oppføres i naturstein, tegl eller forblending med naturstein eller lignende. 2.2. Vann, avløp og overvannshåndtering 2.2.1. VA-rammeplan datert 07.11.2024 angir rammene for utbygging av vann- og avløpsnett, samt overvannshåndtering. 2.3. Bygge- og anleggsfasen 2.3.1. Det tillates ikke sprengningsaktivitet i perioden for hekketid april–juni av hensyn til fugl. 2.3.2. Eksisterende tre markert i plankart skal bevares. Treet skal sikres på tilfredsstillende måte for å unngå skade i bygge- og anleggsperioden. Trærnes rotsone skal ikke brukes som midlertidig bygge- og anleggsområde for mellomlagring. 2.3.3. Spredning av fremmedarter skal unngås. Masser som inneholder fremmedarter skal ikke spres til andre områder, men deponeres på et godkjent mottak eller behandles på en måte som fjerner levedyktige planterester fra jordmassene. 2.3.4. Nødvendig sikring av ustabile parti langs bergskrent mot Jacob Kjødes veg skal gjennomføres som en del av grunnarbeidene. Geoteknisk rapport datert 15.02.2019 skal legges til grunn i sikringsarbeidet. 2.3.5. Dersom det påtreffes lag med silt eller leire under grunnarbeidene må geotekniker tilkalles for å vurdere massene, jf. geoteknisk vurdering datert 25.11.2022. 2.3.6. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. 2.3.7. Det skal ikke utføres støyende anleggsaktivitet i tidsrommet 23:00–07:00. 2.3.8. Det skal etableres et midlertidig tett gjerde for å fysisk avgrense eksisterende boliger og bygge- og anleggsområdet. 2.3.9. For å oppnå tilfredsstillende miljøforhold i bygge- og anleggsfasen skal grenser i enhver tids gjeldende retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen tilfredsstilles. 2.3.10. Det skal gjøres prognoser av forventet støy til naboer i bygge- og anleggsfasen i tråd med anbefalinger enhver tids gjeldende retningslinjer. Side 2 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 2.4. Eierform 2.4.1. Felt f_V1 med tilgrensende annen veggrunn er felles for BF3 - BF7. 2.4.2. Felt f_ØK og f_AVT6 er felles for felt BF1 og BF3 – BF7. 2.5. Dokumentasjonskrav 2.5.1. Plan for bygge- og anleggsfasen 2.5.1.a. Det skal utarbeides en plan for å ivareta bygge- og anleggsstøy jf. T1442, og hvordan støv fra byggearbeidet skal begrenses i rivnings- og byggeperioden. 2.5.1.b. Til søknad om tiltak skal det leveres plan for beskyttelse av omgivelsene i bygge- og anleggsfasen. 2.5.1.c. Det skal utarbeides en tresikringsplan/marksikringsplan for hul eik i hensynssone H560. Planen skal ivareta eikens rotsystem, stamme og krone, og skal beskrive avbøtende tiltak i forbindelse med realisering av tomtens tekniske utforminger. 2.5.1.d. Det skal vedlegges plan for massehåndtering og deponering av masser, og det skal foreligge godkjent avtale for deponering ved søknad om igangsettelse. 2.5.2. Utomhusplan 2.5.2.a. Ved søknad om tiltak skal det legges ved utomhusplan for de enkelte delfelt for å vise hvordan plankart og bestemmelsene er oppfylt. Utomhusplan skal være i målestokk 1:200 eller 1:500. Følgende skal vises i utomhusplan: • Plassering av bygg. • Parkering for bil og sykkel • Atkomstveg, gangveger og snarveger • Utearealer • Overvannsløsninger • Murer, skjæringer, fyllinger • Renovasjonsløsning • Bevaring av eksisterende vegetasjon • Beplantning av ny vegetasjon 3. Bestemmelser til arealformål 3.1. Fellesbestemmelser for bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Plassering, byggegrenser 3.1.1.a. Bebyggelse i felt BF1-BF7 skal plasseres innenfor byggegrensen vist på plankartet. 3.1.1.b. Det tillates etablering av ramper, støttemurer, trapper og carport utenfor byggegrensen. 3.1.2. Parkeringsplasser for bil 3.1.2.a. Det skal etableres 0,6 parkeringsplasser for bil per 100 m2 BRA bolig. Parkeringsdekning regnes samlet for planlagt bebyggelse i felt BF4 – BF7. Det skal være maksimum 1 parkeringsplass per boenhet, det kan i tillegg etableres 1 gjesteparkeringsplass i feltene BF6 og BF7. 3.1.2.b. Parkeringsplassene skal plasseres på egne eiendommer innenfor BF1 – BF6, Parkeringsplasser for boliger i BF7 plasseres i et samlet anlegg innenfor feltet. Side 3 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 3.1.3. Parkeringsplasser for sykkel 3.1.3.a. Det skal etableres 2,5 parkeringsplasser for sykkel per 100 m2 BRA bolig. 3.2. Eksisterende boligbebyggelse – frittliggende (felt BF1-BF3) 3.2.1. Felt BF1, BF2 og BF3 er eksisterende eneboliger som skal videreføres. Det tillates nye tiltak innenfor byggegrensen innenfor angitt utnyttelsesgrad og maksimal mønehøyde angitt på plankart. 3.3. Boligbebyggelse – frittliggende (felt BF4-BF7) 3.3.1. Antall og type 3.3.1.a. Det tillates etablering av frittliggende boligbebyggelse i form av eneboliger. I BF4 og BF6 tillates det én bolig i hvert felt. I BF5 tillates det etablering av totalt to boliger; en bolig på hver av tomtene vist i plankart. I BF7 tillates det etablering av totalt tre boliger. 3.3.2. Utforming 3.3.2.a. Bebyggelsen skal utformes med enkelt eller dobbelt saltak. 3.3.2.b. Tiltak skal utformes med en høy arkitektonisk kvalitet, og skal utformes med utgangspunkt i omkringliggende bebyggelse når det gjelder volum, skala, stiluttrykk, materialbruk og farger. 3.3.2.c. For ny bebyggelse skal materialene i hovedsak være tre, og fasadene skal i hovedsak være malt tre. Reflekterende materialer skal unngås. 3.3.3. Uteoppholdsarealer 3.3.3.a. Uteoppholdsareal skal løses innenfor hver enkelt eiendom. Det skal etableres minimum 40 m2 uteoppholdsareal per boenhet. Maks 50% av uteoppholdsarealet skal være på altan/terrasse. 3.4. Øvrig kommunaltekniske anlegg (felt ØK) 3.4.1.a. Renovasjonsløsning skal plasseres innenfor felt ØK. 3.4.1.b. Det skal etableres felles renovasjonsløsning for felt BF1 og BF3 – BF7. 3.4.1.c. Felt f_ØK skal opparbeides med belysning. 3.5. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.5.1. Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (felt V, KV, FO, AVT og AVG) 3.5.1.a. Avkjørselspiler vist i plankart viser plassering av adkomst til eiendommer. Avkjørselspiler kan avvikes med inntil en meter hver retning. Endelig plassering av avkjørsel fastsettes i forbindelse med søknad om tiltak. 3.5.1.b. Eksisterende avkjørsel til Jacob Kjødes veg 19 videreføres over felt o_FO og o_AVG1. Avkjørsel skal utformes i samsvar med gjeldende krav, og etableres med nedsenket kantstein langs fortau (o_FO). 3.5.1.c. Eksisterende avkjørsel til Jacob Kjødes veg 16 videreføres over felt o_AVT8. 3.5.2. Kjøreveg (felt o_KV) 3.5.2.a. Kjøreveg skal utvides med veglomme som skal fungere som møteplass og oppstillingsplass for renovasjonskjøretøy. Side 4 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 3.5.3. Veg (felt f_V1, V2 og V3) 3.5.3.a. f_V1 er ny felles veg for eksisterende bolig i BF3 og nye boliger i BF4 – BF7. Vegen skal opparbeides med fast dekke 3.5.3.b. V2 reguleres i tråd med eksisterende situasjon og skal betjene eksisterende bolig i BF8. 3.5.3.c. V3 skal betjene ny bolig i felt BF6. Vegen skal opparbeides med fast dekke. 3.5.4. Fortau (felt o_FO) 3.5.4.a. Fortau skal utformes som vist i plankart med en bredde på minimum 2 meter. 3.5.5. Annen veggrunn - tekniske anlegg (felt AVT) 3.5.5.a. Annen veggrunn skal brukes til nødvendig areal til grøfter, støttemurer, skjæringer og andre tekniske installasjoner knyttet til veggrunn. 3.5.6. Annen veggrunn – grøntareal (felt AVG) 3.5.6.a. Innenfor felt AVG skal det etableres grøntområde. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Frisiktsone (H140) 4.1.1. Det skal være frisikt som vist på plankart. Frisiktsonen skal til enhver tid være fri for sikthindringer høyere enn 0,5 m over hovedveiens nivå. 4.2. Hensynssone naturmiljø (sone H560) 4.2.1. Hensynssone H560 omfatter bevaringssone for eksisterende hule eiker. Trærne er markert med juridisk punkt for «Eksisterende tre som skal bevares». Det er ikke tillatt å utføre graving eller benytte sonene til lagring. Rotsonen til trær som skal bevares skal sikres permanent vanntilførsel. Sikringstiltak skal beskrives i tresikringsplan/ marksikringsplan og kontrolleres av sertifisert trepleier/arborist. Sertifisert trepleier/arborist skal påse at sikringen gjennomføres i henhold til sikringsplan. 5. Bestemmelser til bestemmelsesområder 5.1. Gangadkomst (område #1) 5.1.1. Det skal etableres gangadkomst til BF7 innenfor bestemmelsesområde #1. 5.2. Gangadkomst (område #2) 5.2.1. Felt B8 skal ha gangadkomst fra felles veg f_V1. 5.3. Støttemurer (område #3) 5.3.1. Det tillates støttemurer opp til 3 m for BF3. Side 5 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1. Før igangsettingstillatelse (felt BF6) 6.1.1. Skal eksisterende hul eik innenfor H560 markeres med fast avgrensing i form av byggegjerde eller fast gjerde montert på stolper. Markeringen må etableres før igangsettingstillatelse for tiltak i nærheten av den aktuelle eiken. 6.2. Før bebyggelse tas i bruk (felt BF4 – BF7) 6.2.1. Tilkomstvei f_V1 med tilhørende sideanlegg skal være ferdig opparbeidet. 6.2.2. Renovasjonsløsning skal være ferdig opparbeidet og være i samsvar med godkjent RTP. 6.2.3. Gangtilkomst, parkering og uteoppholdsarealer til de aktuelle boliger være ferdig opparbeidet. Dokumenter som skal være retningsgivende i byggesaksbehandlingen: • Geoteknisk rapport datert 15.02.2019 • VA-rammeplan datert 07.11.2024 • Renovasjonsteknisk plan datert 24.10.2022 • Geoteknisk vurdering datert 25.11.2022 • Illustrasjonsplan datert 12.12.2024 Side 6 av 6 Reguleringsbestemmelser Arealplan-ID 4601_70980000 "
}