{
  "dokument_id": "becaf5f6-760f-5ae3-a77f-d2f4db298ce7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Prinsippsak om besøksbidrag i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11385429/Framstilling-Prinsippsak-om-besoksbidrag-i-Bergen",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/163785-1 Prinsippsak om besøksbidrag i Bergen Hva saken gjelder: Besøksbidrag, også kalt turistskatt eller fellesgodefinansiering, er satt på den politiske dagsorden både internasjonalt, nasjonalt og lokalt. Kort fortalt er besøksbidrag et beløp som besøkende ved et reisemål må betale, som et bidrag til å finansiere vedlikehold, drift, tilrettelegging og utvikling av reisemålet. Mens det i mer enn 20 europeiske land er tatt i bruk ulike former for besøksbidrag, er det per i dag ikke lovhjemmel for å innføre obligatoriske ordninger for dette i Norge. Regjeringen arbeider for tiden med et lovforslag, som skal gjøre det mulig for norske kommuner å innføre lokalt besøksbidrag, og det er satt i gang arbeid med å utvikle piloter flere steder i landet. I Bergen har temaet vært satt på den politiske dagsorden ved flere anledninger, gjerne koplet direkte til cruiseturisme. Senest var spørsmålet oppe ved bystyrets behandling av representantforslag om innføring av turistskatt for cruisepassasjerer 30.10.2024 (sak 411/24). Bergen kommune har så langt ikke søkt om å få delta i regjeringens pilotprosjekt. Byrådet mener at det kan være aktuelt å innføre besøksbidrag i Bergen, og med denne saken ønsker byrådet å invitere bystyret til en bred debatt og til å innta et prinsipielt standpunkt om hvordan en slik ordning bør kunne forvaltes i Bergen. Med det kan Bergen kommune henvende seg til nasjonale myndigheter, og gå aktivt inn i en kommende høringsrunde knyttet til lovforslaget som regjeringen vil fremme. Bergen kommunes budskap bør være at en ny lovhjemmel må gi handlingsrom nok til at det kan innføres en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Inntektspotensialet fra besøksbidrag er betydelig. For eksempel ville et påslag på i gjennomsnitt 40 kroner per gjestedøgn i Bergen1 kunne gi brutto inntekter i størrelsesorden 130 millioner kroner. Flere regneeksempler går frem av saksfremstillingen nedenfor. Ennå er det uklart hvordan en lovhjemmel for besøksbidrag i Norge vil se ut når Stortinget har vedtatt den og regelverket trer i kraft. Det er varslet at regjeringen vil sende lovforslag på høring høsten 2024. En mulighet som regjeringen har omtalt er en hjemmel som gjør det mulig å innføre et lokalt besøksbidrag ved kommunale forskrifter. Det er skissert at løsningen kan basere seg på påslag på overnatting i kombinasjon med a) parkeringsbetaling og cruisepassasjeravgift, og/eller b) dagsbesøksavgift.2 Ser en på besøksbidrag i andre land og byer, ser en at det er tatt i bruk mange ulike løsninger. Noen steder pålegges besøkende å betale en avgift knyttet til innreise i et 1 Gjestedøgn inkluderer her cruisepassasjerer 2 Presenterer mulig løsning for besøksbidrag - regjeringen.no (Pressemelding 31.01.2024) 1 geografisk område. Andre former for besøksbidrag kan være påslag på tjenester som overnatting og servering, cruisepassasjeravgift, flypassasjeravgift, oblat på bil og avgift for dagsbesøk. Byrådet mener at ordningen som eventuelt innføres i Bergen bør være enkel å benytte, og ha lavest mulig administrasjonskostnader. Den bør oppfattes som akseptabel av de tilreisende, og ha minst mulig utilsiktet fortregningseffekt. Basert på tilgjengelig informasjon og eksempler fra andre byer anser byrådet at påslag på overnatting og cruisepassasjeravgift kan tilfredsstille disse kriteriene. Bergen er et populært reisemål. Det vises blant annet gjennom veksten i årlig antall gjestedøgn i Bergensregionen, som i perioden 2016 til 2023 var på 1,1 millioner.3 Totalt var det i 2023 4,3 millioner gjestedøgn i Bergensregionen, fordelt på hoteller, Airbnb, camping, cruise og fritidsboliger. Gjestedøgnene la grunnlaget for 18 milliarder kroner i omsetning, 13000 sysselsatte i reiselivet og en verdiskapning på 6,7 milliarder kroner. 4 I Veikart for reiselivsnæringen i Bergensregionen, som Visit Bergen i samarbeid med Bergen kommune m.fl. nylig har utarbeidet, stakes det ut en vei videre der målet er en ytterligere vekst i verdiskapingen i reiselivet, samtidig som tilreisende og fastboende skal være fornøyde og reiselivsnæringens klimaavtrykk reduseres. 5 Byrådet er positiv til Visit Bergens arbeid med å utvikle Bergen som bærekraftig destinasjon, samtidig som det legges til rette for en reiselivsnæring i vekst. Mens turistskatt noen steder tas i bruk for å ha en bremsende effekt 6, er det altså ikke et ønske at antall besøkende til Bergen skal gå ned. Tvert imot ønsker byrådet at det gode arbeidet som pågår med å utvikle Bergen som destinasjon skal fortsette og forsterkes ytterligere, så Bergensregionen fremstår som et enda mer attraktivt reisemål i tiden som kommer. I debatten om besøksbidrag har det gjerne vært en forventning om at midlene man tar inn skal øremerkes spesifikke tiltak, som skal bidra til å forbedre forhold ved destinasjonen. Byrådet ønsker å utfordre og nyansere denne oppfatningen. Prinsipielt ser byrådet for seg at inntekter fra besøksbidrag kan forvaltes som a) øremerkete midler til spesifikke formål b) frie inntekter til kommunen c) en kombinasjon av a) og b) Kommunen finansierer i dag mange fellesgoder som reiselivet og de tilreisende nyter godt av på linje med byens innbyggere. Tilreisende benytter seg av deler av kommunens tjenestetilbud og bruker byen bredt. De tar del i naturen, kulturen og hele infrastrukturen, som Bergen kommune bruker vesentlige budsjettmidler på å finansiere og legge til rette for. I en tid hvor kommunen står overfor store økonomiske utfordringer, må det prioriteres strengt i årene som kommer. Utgiftsnivået må stå i forhold til inntektene, og kutt i ulike tjenester synes uunngåelig. Med dette som bakteppe ser byrådet det som særlig viktig at en lovhjemmel gir rom for at besøksbidrag kan gi økte frie inntekter til kommunen. Eventuelt kan en se for seg en kombinasjon av øremerking og frie inntekter. 3 Destinasjonsanalyse for Bergensregionen 2023 utarbeidet av Menon Economics på oppdrag for NHO reiseliv (Menon-rapport 120/2024) 4 NHO Reiseliv: Reiselivets verdi: Destinasjonsanalyser. Reiselivets verdi Bergensregionen 5 Veikartet er utarbeidet av Visit Bergen i samarbeid med Bergen kommune, Region Nordhordland, Øygarden kommune, Bergen Havn og Bergen lufthavn og kan leses her https://www.visitbergen.com/dbimgs/Strategisk- veikart-for-reiseliv-i-Bergensregionen.pdf 6 For eksempel har Amsterdam er turist-policy hvor det settes et maksimumstall for besøkende byen ønsker seg i løpet av et år. Ulike tiltak er satt i verk for å begrense (over-)turismen. Les mer: Policy: Tourism - City of Amsterdam 2 En rekke utgifter som dekkes over Bergen kommunes budsjett kan knyttes direkte eller indirekte opp mot destinasjonen Bergen, og har betydning for dens attraktivitet. I destinasjonsanalysen for Bergensregionen for 2023, som Menon Economics har utarbeidet for NHO Reiseliv7, trekkes både natur, historisk arv, kulturopplevelser og infrastruktur frem som betydningsfullt for reisemålets attraktivitet. For at Bergen skal fremstå som et attraktivt reisemål også i tiden som kommer, vil det være behov for inntekter til å finansiere fellesgoder - offentlig utførte oppgaver så vel som fellestiltak direkte knyttet til attraksjonene. I følge Menon Economics kan reiselivsnæringen i Bergensregionen møte utfordringer fremover, som følge av at store deler av aktiviteten foregår i kjernen av Bergen by. Dette konsentrerer de fleste gjestene til et svært begrenset område, og Bryggen og andre sentrumsområder kan tidvis oppleves som overfylte. Når den lokale infrastrukturen blir overbelastet, kan attraksjoner eller områder oppfattes som mindre attraktive.8 Med en lovhjemmel som overlater til bystyret å utforme en eventuell ordning med besøksbidrag gjennom en lokal forskrift, bør en kunne forvente at det vil være rom for å differensiere satser, f.eks. ut fra geografisk beliggenhet, type overnatting og/eller for ulike tider av året. Slik differensiering vil ventelig kunne ha en viss regulerende effekt, om bystyret velger å differensiere satsene. Samtidig må en merke seg at differensiering av satser ikke kan være i strid med EØS- regelverket. I NOU 2023: 10 Leve og oppleve Reisemål for en bærekraftig fremtid 9 konkluderes det med at: Utgangspunktet er altså at man i en ordning med besøksbidrag ikke kan gjøre forskjell på besøkende på bakgrunn av nasjonalitet eller bosted så langt det gjelder innbyggere i EØS- området. Differensiering av besøksbidrag basert på andre kriterier, for eksempel ulik sats i høy- og lavsesong og i ulike områder, synes imidlertid å være vanlig praksis i europeiske land. (s. 103) Flere problemstillinger, knyttet til både differensiering og andre forhold, må avklares nærmere før en eventuelt kan ta i bruk en ordning med besøksbidrag i Bergen. I denne saken utdypes noen problemstillinger, mens andre må behandles grundigere i arbeidet med å forberede forslag til en lokal forskrift når lovhjemmel er vedtatt på Stortinget. For eksempel vil spørsmål om unntak og differensiering kreve vurderinger der fordeler og ulemper balanseres opp mot hverandre. På den ene siden vil differensiering av satser kunne være rimelig, da det er forskjell på både typer overnatting, målgrupper, varighet på opphold mm. På den annen side vil stor grad av differensiering kunne gjøre en ordning med besøksbidrag uoversiktlig og kompleks både å benytte og å administrere. Risiko for utilsiktet ulikebehandling og konkurransevridning kan være til stede. Tilsvarende betraktninger må en gjøre seg om en ønsker unntak for visse grupper. Unntak vil dessuten gi reduserte inntekter. En overnattingskategori, som innbefattes i samlet tall for gjestedøgn, ser byrådet det likevel som ganske opplagt at Bergen kommune bør holde utenom en ordning med obligatorisk besøksbidrag. Det er bruk av egen fritidsbolig. Fritidsbolig er derfor ikke tatt med i beregningene av inntektspotensial i denne saken. I saksfremstillingen nedenfor redegjøres det for flere problemstillinger som byrådet mener det er sentralt å vurdere når en prinsippsak om besøksbidrag skal behandles. Hvorfor bør Bergen innføre besøksbidrag; hvordan bør inntekter fra besøksbidrag forvaltes; hvordan bør en ordning i Bergen innrettes er spørsmål som søkes belyst, om enn på et noe overordnet nivå. 7 Menonrapport 120/2024 8 Menonrapport 120/2024 s. 8 9 NOU 2023: 10 3 Saksfremstillingen søker å gi bred informasjon om tema. Det gis en omtale og vurdering av ulike forslag og initiativer i Norge og eksempler som viser den store variasjonen som finnes blant andre europeiske byer og steder som har innført besøksbidrag. Det redegjøres for hvordan gjestedøgn i Bergensregionen fordeler seg på ulike kategorier, og hvordan utviklingen i gjestedøgn har vært de siste åtte årene. Gjennom regneeksempler vises det hvilket inntektspotensial som kan ligge i en ordning basert på påslag på overnatting og cruisepassasjeravgiften. Aller først i saksfremstillingen følger en kort innledning, hvor det redegjøres for tidligere politiske vedtak i Bergen og for hvordan saksfremstillingen er bygget opp. Økonomiske konsekvenser: Denne saken legger til rette for en debatt i bystyret og inviterer til å fatte et prinsippvedtak. Saken i seg selv har ikke økonomiske konsekvenser ut over vedtatt budsjett, men synliggjør et mulig inntektspotensial i fremtiden. Både kostnader og inntekter knyttet til en konkret innføring av besøksbidrag i Bergen må beregnes når rammene for en slik ordning er avklart nærmere, og en faktisk ordning legges frem til beslutning. Byrådets vurdering og anbefaling/konklusjon: Selv om det kan fremmes argumenter både for og imot innføring av besøksbidrag, mener byrådet at tiden nå er moden for å innføre besøksbidrag i Bergen. Gjennomgangen som er foretatt i denne saken underbygger det. Reiselivet går godt, og byen trenger et bidrag fra de besøkende til å finansiere fellesgoder som kommer både fastboende og tilreisende til nytte og glede. Byrådet ser på denne bakgrunn frem til at regjeringen presenterer sitt varslede lovforslag, som ventes å gjøre det mulig å innføre lokalt besøksbidrag. Byrådet mener at en ny lovhjemmel bør gi Bergen kommune handlingsrom til å innføre en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. I en tid med store økonomiske utfordringer vurderer byrådet det som åpenbart at inntekter fra et besøksbidrag i Bergen må kunne gå til å finansiere utgifter over kommunens budsjett, så vel som prioriterte enkelttiltak ved destinasjonen. Byrådet vurderer således at inntektene må kunne disponeres som frie inntekter til kommunen, eventuelt i en kombinasjon med øremerket avsetning i fond som kan benyttes til prioriterte tiltak som f.eks, toaletter og skilting, som det i tidligere ordskifter er trukket frem at det er behov for å skaffe finansiering til. Prinsipielt er byrådet opptatt av at det bør være kommunene selv som har myndighet til å bestemme hvordan inntektene fra besøksbidrag skal forvaltes. En lovhjemmel som gir bystyret kompetanse til å fatte vedtak om det, vil ivareta hensynet til det lokale selvstyret. At inntektene fra besøksbidrag kan benyttes som frie inntekter, vil også være i tråd med Norges tradisjon om å ikke øremerke skatter og avgifter. I saken foreslår byrådet at besøksbidrag kan innføres som påslag på overnatting og cruisepassasjeravgiften. Som saksframstillingen viser, er påslag på overnatting en kjent innretning fra andre europeiske byer og gjennomførbart. Det samme gjelder påslag på havneavgiften, særlig om dette kan kreves inn via Bergen Havn AS. Påslag på overnatting og cruisepassasjeravgiften belaster lokalbefolkningen i liten grad, noe byrådet anser som viktig. Byrådet foreslår et flatt kronetillegg, som eventuelt kan differensieres for ulike overnattingstyper. Når byrådet foreslår et flatt kronebeløp fremfor en progressiv sats basert på overnattingsprisen, er grunnen at dette dreier seg om et faktisk besøksbidrag, hvor en gjest av byen er likeverdig uavhengig av hvilken pris det betales for overnatting. Et annet viktig argument er at et flatt kronetillegg ikke vil favorisere betalt privatovernatting formidlet via f.eks. Airbnb fremfor hotell. Tvert imot vil Airbnb og annen korttidsutleie kunne få en 4 høyere prosentvis prisøkning om man legger til grunn at slike privatovernattinger er priset lavere. Når det skisseres mulighet for å differensiere beløpet på besøksbidrag etter overnattingstype, er grunnen at man ved en slik ordning vil åpne for større politisk handlingsrom for å utvikle byen som reiselivsdestinasjon og fordi man erfaringsvis vet at forhold som besøkstid, forbruk og bidrag som legges igjen i byen gjennom oppholdet varierer mellom ulike typer reisende. Samtidig er byrådet opptatt av at differensiering på pris for ulike overnattingstyper som hotell, Airbnb, camping etc., samt eventuelle unntak (f.eks. fritak for barn), må utredes nærmere, så en unngår utilsiktede konkurransevridende effekter eller en ordning som blir unødig krevende å administrere. En rekke problemstillinger må utredes nærmere før en faktisk ordning med besøksbidrag kan vedtas og innføres i Bergen, men byrådet vil anbefale at bystyret på prinsipielt grunnlag, som en intensjonserklæring, allerede nå slutter seg til hovedprinsippene i saken og uttrykker forventninger til lovhjemmelen som skal vedtas nasjonalt. I utarbeidelsen av den endelige ordningen vil byrådet legge til rette for innspill og synspunkter fra relevante aktører og interesser. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 – 2027 (oppdatert etter bystyrets vedtak i B-sak 287-24): I tillegg til de saker som bystyret skal behandle selv og ikke kan delegere, behandler bystyret også følgende saker: 5.8.2.a Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Prinsippsak om besøksbidrag i Bergen til orientering og slutter seg til sakens hovedprinsipper. 2. Bystyret ser det som aktuelt å innføre en ordning med besøksbidrag i Bergen når lovhjemmel som gjør dette mulig er vedtatt og trer i kraft. 3. Bystyret er opptatt av at lovhjemmelen må gi handlingsrom til at det kan innføres en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Bystyret forventer at nasjonal lovhjemmel gir mulighet for at inntekter fra besøksbidrag lokalt kan forvaltes som frie inntekter til kommunen. 4. Bystyret bør selv ha mulighet til å fatte eventuelt vedtak om at deler av inntektene skal settes av i fond for finansiering av prioriterte tiltak ved destinasjonen. 5. Bystyret ber byrådet om å henvende seg til nasjonale myndigheter og formidle Bergen kommunes syn i saken. 6. Bystyret ber byrådet om å legge saken til grunn i arbeidet med å utarbeide høringssvar til regjeringens kommende lovforslag om besøksbidrag. 7. Bystyret ber byrådet om å, når lovhjemmel er på plass, utrede utforming av en ordning med besøksbidrag i Bergen. Forutsatt at lovhjemmelen åpner for det, ønsker bystyret at både alternativ b) og alternativ c) i denne saken utredes. 8. Bystyret ber byrådet gå i dialog med regjeringen for å avklare spørsmålet om Bergen kommune bør søke om å være pilot for utprøving av besøksbidrag. 5 Dato: 12. november 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. 6 Saksframstilling: 1. Innledning I denne saksfremstillingen redegjøres det for ulike problemstillinger knyttet til besøksbidrag. Formålet er å legge til rette for en bred diskusjon i bystyret, hvor bystyret kan behandle spørsmålet om besøksbidrag prinsipielt og eventuelt gi byrådet mandat til å henvende seg til nasjonale myndigheter for å be om handlingsrom til at Bergen kan innføre en ordning med besøksbidrag i tråd med intensjonene i saken. Saken kan også benyttes som et grunnlag når høringssvar til regjeringens kommende lovforslag skal utarbeides. Besøksbidrag, også kalt fellesgodefinansiering eller turistskatt, er enkelt sagt et beløp som besøkende ved et reisemål må betale, som et bidrag til å finansiere vedlikehold, drift, tilrettelegging og utvikling av reisemålet. Som saksfremstillingen viser, har en rekke europeiske byer og steder innført varianter av besøksbidrag og flere vurderer om det bør innføres. I Norden er det så langt kun Island som har en obligatorisk ordning, men temaet blir diskutert i alle de nordiske landene. Besøksbidrag var ett av temaene i reisemålsutvalgets utredning Leve og oppleve - Reisemål for en bærekraftig fremtid (NOU 2023:10), som bystyret i Bergen ga høringssvar til i juni 2023 (bystyresak 194/23). Nærings- og fiskeridepartementet har siden den gang arbeidet videre med å etablere piloter, og regjeringen varslet i januar i år at det vil bli sendt på høring et lovforslag, hvor en mulighet er å innføre en hjemmelslov som gjør det mulig å innføre lokalt besøksbidrag ved kommunale forskrifter.10 I en pressemelding publisert 07.10.24, i tilknytning til fremleggingen av statsbudsjettet for 2025, går det frem at regjeringen i 2025 vil fortsette arbeidet som skal sikre at kommunene får juridisk handlingsrom til å kunne kreve inn et besøksbidrag. Det opplyses at lovforslag vil bli sendt på høring i høst. 11 I Bergen har spørsmålet om besøksbidrag vært oppe ved flere anledninger. I 2024 er det fremmet representantforslag om innføring av turistskatt for cruisepassasjerer (Bergen bystyre 30.10.2024, sak 411/24). Ved behandling av bystyresak 125/22 Regulering av cruisetrafikken i Bergen i mai 2022 fikk følgende merknad flertall (merknad 3): Bystyret ber byrådet legge frem en sak for bystyret med forslag til ordning med turistskatt for Bergen, for eksempel etter modell fra Hamburg. Saken må redegjøre for innretning og være et grunnlag for å søke regjeringen om en prøveordning for en slik beskatning. Konferanse- og forretningsreisende bør kunne fritas for skatten og inntektene kan benyttes til tilretteleggingstiltak i regi av destinasjonsselskapet Visit Bergen. Også i 2019, ved behandling av sak 84/19 Privat forslag fra Sondre Båtstrand vedrørende «Turistskatt - La turisten gå på do» fattet bystyret vedtak om turistskatt. Vedtakets pkt. 2 lyder slik: 2. Bystyret ber byrådet fremme sak for innføring av cruiseturistskatt på et passende beløp (f.eks. kr 50) pr cruiseturist som er ombord på skipet. I den grad kommunen mangler hjemmel for å innføre en slik skatt bes byrådet å arbeide overfor regjeringen for å få på plass nødvendige hjemler. 10 Presenterer mulig løsning for besøksbidrag - regjeringen.no 11 Auka satsing på reiseliv - regjeringen.no 7 Dette viser tydelig at spørsmålet om turistskatt ikke er av ny dato i Bergen. Uten en lovhjemmel har det imidlertid ikke vært mulig å innføre dette. Når en lovhjemmel nå er om hjørnet, mener byrådet at tiden er inne for å fremme en sak for bystyret som setter et bredt søkelys på turistskatt, eller besøksbidrag som det benevnes i denne saken. Saksfremstillingen er bygget opp slik: 1. Innledning 2. Nasjonale og regionale forslag og initiativer. Bergen kommunes vurdering 3. Eksempler fra andre europeiske byer/områder 4. EØS-regelverk 5. Reiselivet i Bergen 6. Inntektspotensial 7. Problemstillinger knyttet til besøksbidrag i Bergen 8. Oppsummering/konklusjon Litteratur 2. Nasjonale og regionale forslag og initiativer. Bergen kommunes vurdering Det er både nasjonalt og regionalt utført utredninger med bred kunnskapsinnhenting. Utredningene er utført med bred medvirkning, og i tett dialog med berørte av en mulig besøksbidragsordning. Under deler vi innsikt fra noe av dette arbeidet, konsentrert til det som er relevant kunnskapsgrunnlag for denne saken. Til sist i kapitelet er funnene fra de nevnte utredninger/arbeid vurdert i lys av lokale forhold i Bergen, og hvilke forutsetninger og behov Bergen har når det kommer til en mulig innføring av besøksbidrag. Reisemålsutvalgets forslag I NOU 2023:10 Leve og oppleve - Reisemål for en bærekraftig fremtid anbefaler reisemålsutvalget en nasjonal ordning med besøksbidrag hvor midlene kreves inn nasjonalt, fortrinnsvis via transport inn til eller ut av landet.12 Forslaget er at inntektene skal gå inn i et fond over en øremerket post på statsbudsjettet, og forvaltes av fylkeskommunene. Fylkeskommunene er foreslått å være samarbeidspartner og veileder for kommunene, og får i oppgave å fordele midler basert på søknad. Utvalget anbefaler videre at tilgang på midler fra besøksbidraget knyttes til lokal besøksstrategi og at en reisemålsledelse avklarer hvilke fellesgoder som skal utvikles.13 Selv om reisemålsutvalget etter en helhetsvurdering anbefaler et nasjonalt besøksbidrag, vurderer utvalget «... at en lokal obligatorisk ordning med besøksbidrag kan løse situasjonen i de mest utsatte pressområdene...»14. Reisemålsutvalget erkjenner også at forslaget om å kreve inn besøksbidrag via ulike transportformer inn til eller ut av landet reiser EØS-rettslige problemstillinger. Regjeringens arbeid Regjeringen har ikke gått videre med reisemålsutvalgets forslag om en nasjonal ordning basert på transport inn til og ut av landet, men har i stedet arbeidet videre med en lovhjemmel hvor målet er at kommunene skal få juridisk handlingsrom til å innføre et lokalt besøksbidrag, tilpasset lokale behov. Dette omtales blant annet i regjeringens Veikart for reiselivsnæringen som ble lagt frem i februar i år.15 12 Reisemålsutvalget ville omfatte reiser både, med fly, cruiseskip, ferge, tog, buss og fra privatbilister. 13 Med reisemålsledelsen mener utvalget et formalisert samarbeid med deltakere fra privat, offentlig og frivillig sektor og lokalsamfunn. Jf. NOU 2023: 10 s. 115 14 NOU 2023: 10 s. 106 15 Veikart for reiselivsnæringen, Nærings- og fiskeridepartementet s. 82 8 Pilotprosjekter Ut fra det byrådet kjenner til, arbeider regjeringen parallelt med lovforslaget også med planlegging av piloter for besøksbidrag. Allerede i Hurdalsplattformen varslet regjeringen at den vil gi kommuner mulighet til å innføre besøksbidrag, og at det skal settes i gang ett eller flere pilotprosjekter, for eksempel i Lofoten, basert på lokalt initiativ.16 Nærings- og fiskeridepartementet mottok i perioden desember 2021–juli 2022 forslag til pilotprosjekter fra Lofoten, Verdensarvfjordene, Beitostølen og Nordkapp. Senere har også Tromsø og Trysil meldt interesse for å være pilotkommuner. Kommunene som har meldt sin interesse skisserer ulike løsninger for innkreving av besøksbidrag, blant annet gjennom betaling ved ankomst til reisemålet fra personer som kommer med bil og passasjerer med tog, buss, fly, ferge og cruiseskip og ved påslag på kjøp av varer og tjenester. Forslagene utfordrer dagens lovverk knyttet til allemannsretten, personvern og EØS-retten om fri bevegelighet. 17 Fellesgodeprosjektet (FGP) I Fellesgodeprosjektet som Vestland og Møre- og Romsdal fylkeskommuner, Lofotrådet m.fl. gjennomførte i perioden 2018 – 2023 (FGP) 18, er det gjort en nøye vurdering av fellesgodefinansiering/ lokale besøksbidrag. Vurderingene er videre sett opp mot reismålsutvalgets anbefalinger.19 FGPs vurderinger og forslag til løsninger er tilpasset lokale forhold gjeldene for områdene inkludert i det spesifikke arbeidet, og er derfor ikke konkret retningsgivende for andre lokasjoner eller områder grunnet ulike demografiske og strukturelle forhold, men grunnlaget og læringspunktene fra utredningsarbeidet som er gjort har likevel overføringsverdi. Noen av punktene og vurderingene fra arbeidet gjengis derfor under. I prosjektet pekes det på at besøksbidrag utgjør en marginal del av det totale reisebudsjettet til besøkende, at de aktuelle pressområdene allerede er attraktive reisemål, samt at det er høy villighet til å betale besøksbidrag dersom det er tydelig hva midlene brukes til. Utvalget [Reisemålsutvalget, red. anm.] mener at et lokalt besøksbidrag kan føre til at bedrifter ikke ønsker å etablere seg på reisemåls med en slik ordning. FGP mener at dette ikke vil bli en utfordring fordi de aktuelle pressområdene er attraktive reisemål som vil bli bedre tilrettelagt og får styrket attraktivitet som følge av besøksbidraget. I tillegg vil besøksbidraget utgjøre en marginal del av det totale reisebudsjettet til de besøkende. (...) 20 Både NOU 2023:10 og FGP viser til at det er behov for at det konkretiseres hvilke tjenester besøksbidraget legges på, slik at det ikke vil være for mange varianter av løsninger, men at ordningen heller er oversiktlig.21 FGP forutsetter et nasjonalt rammeverk hvor nødvendige avklaringer knyttet til forvaltning og struktur er gjort. Bergen kommunes vurdering Bergen kommune var i sin høringsuttalelse til NOU 2023: 10 (bystyresak 194/23) negativ til en nasjonal ordning forvaltet av fylkeskommunene. I høringsuttalelsen ble det vist til at det er Bergen selv som kjenner best hvor behovene er størst knyttet til turismen i vår by, og som vil ha best forutsetning for å vite hvilke formål det er viktigst å bruke fellesgodefinansiering på. Bergen kommune understreket viktigheten av at fordelingen av midlene må gjenspeile 16 Hurdalsplattformen.pdf (regjeringen.no) 17 Presenterer mulig løsning for besøksbidrag - regjeringen.no 18 FGP er utviklet i perioden 2018-2023 av Vestland fylkeskommune, Møre og Romsdal Fylkeskommune, verdensarvkommunene for UNESCO Vestnorsk fjordlandskap Stranda, Fjord, Voss, Vik, Aurland og Lærdal, samt kommunene Røst, Verøy, Moskenes, Flaktstad, Vestvågøy og Vågan og Lofotrådet i samarbeid med Visit Sognefjord og Destinasjon Lofoten AS. 19 Høringsinnspill fra FGP til NOU 1023: 10 fellesgodeprosjektet-fgp.pdf (regjeringen.no) 20 fellesgodeprosjektet-fgp.pdf (regjeringen.no) s. 9 21 fellesgodeprosjektet-fgp.pdf (regjeringen.no) s. 10 9 destinasjonenes størrelse, og at Bergen får høy grad av frihet med tanke på valg av tiltak for finansiering. Bergen kommune var i høringsuttalelsen positiv til øremerking av midler. Selv om bystyret i forrige periode støttet at inntekter fra besøksbidrag burde øremerkes og fordeles direkte til destinasjonene, vil byrådet overfor dagens bystyre argumentere for at Stortinget ikke bør begrense det lokale selvstyret ved å lovfeste øremerking av slike inntekter. Det er stor forskjell mellom kommuner og kommunene har ulike utfordringer og rammebetingelser, både generelt og knyttet til turisme og besøksforvaltning. Bergen kommune dekker allerede i dag, innenfor en kritisk trang kommuneøkonomi, en rekke utgifter som kommer reiselivet og de besøkende til gode, og som har stor betydning for destinasjonens egenart, attraktivitet og utvikling. Det bør således ikke bare være søkelys på behov for utvikling av nye fellesgoder når behovet for besøksbidrag skal begrunnes, men også på offentlig finansierte fellesgoder som kommunene allerede i dag betaler for. Det vil ha stor betydning hvilket handlingsrom en ny lovhjemmel for lokalt besøksbidrag vil gi. Regjeringen har, når byrådet legger frem denne saken, ikke publisert sitt høringsforslag om besøksbidrag enda, og det er ikke kjent hvilken innretning som til slutt vil vedtas. Ut fra signalene som er gitt om en hjemmelslov, bør vi kunne forvente en valgfri ordning for kommunene, som kan tilpasses lokale behov. Bystyret bør videre ha myndighet til å bestemme om og i hvilken grad inntektene bør anvendes som frie inntekter til kommunen, og i hvilken grad de eventuelt skal øremerkes. Bergen har til nå ikke meldt sin interesse for å være pilot, men gitt at lovhjemmelen Stortinget vedtar gir handlingsrom til å prøve ut en ordning i tråd med de prinsipper bystyret mener bør legges til grunn, mener byrådet i dag at det bør vurderes om Bergen skal melde interesse for å være pilotkommune. Hvis lovhjemmelen begrenser innføring av besøksbidrag til pilotvirksomhet i første omgang, kan dette spørsmålet være særlig aktuelt. Også fellesgodeprosjektet (FGP) har hatt målsetning om å etablere en konkret pilotordning for utprøving av fellesgodefinansiering i noen utvalgte pilotområder.22 Det er verd å merke seg at mens FGP advarer mot stor lokal frihet til å utforme ulike ordninger med besøksbidrag, argumenterer prosjektet likevel for lokalt forankrete ordninger fremfor en nasjonal ordning. FGP trekker frem at Norge er et attraktivt land i reiselivssammenheng, med stor variasjon i både geografiske og demografiske forhold. Dette gir også en stor variasjon i næringsgrunnlag, attraktivitet og besøkstrykk på ulike destinasjoner. Selv om reisemålsutvalget i NOU 2023:10 anbefalte en nasjonal besøksbidragsordning, er det i ifølge FGP en rekke forhold som taler for at lokale besøksbidragsordninger kan være hensiktsmessig. Når det gjelder oversiktlighet og transparens, er det likevel slik at mange varianter av løsninger ses på som en ulempe for besøkende og næringslivet. Her vil byrådet vise til regjeringens foreløpige signaler, som indikerer at en innretning av besøksbidrag kan basere seg på påslag på overnatting i kombinasjon med parkeringsbetaling og cruisepassasjeravgift, og/eller dagsbesøksavgift. Hvis dette blir retningsgivende for en ny lovhjemmel, begrenses kommunenes frihet og en unngår at det blir svært mange ulike varianter av besøksbidrag. Samtidig vurderer byrådet at en slik avgrensning kan være fleksibel nok til at lokale forhold hensyntas, så lenge kommunen selv har myndighet til å utforme ordningen, og så lenge kommunen selv kan bestemme hvordan midlene skal forvaltes lokalt. 22 Les mer her: Pilottesting-av-modell-for-besoksbidrag-og-besoksforvaltning.pdf (regjeringen.no) 10 3. Eksempler fra andre europeiske byer/områder Besøksbidrag er et mye brukt virkemiddel i Europa. I NOU 2023:10 (s. 100) vises det til rapporten Tourism taxes by design fra Group NAO fra 2020, der det går frem at 21 av 30 europeiske land på undersøkelsestidspunktet hadde innført en form for besøksbidrag. Nordiske og baltiske land er i stor grad unntaket. 23 Besøksbidrag i Europa ser ut til å ha økt i omfang siden den gang. Island gjeninnførte turistskatt i år, og temaet debatteres aktivt blant annet i Sverige og Danmark. København kommune fattet et intensjonsvedtak om å innføre turistskatt i slutten av 2023.24 Også i Danmark vil det være nødvendig med en lovhjemmel. Det er betydelig variasjon i innretningen og nivået på besøksbidrag. Group NAO-rapportens oversikt viser et spenn i nivået på besøksbidrag både innad i land og mellom land. Så godt som samtlige land med besøksbidrag har en innretning med påslag på overnatting, der besøksbidraget varierer fra 0,2 euro per person per natt for de billigste alternativene i Bulgaria, til 7 euro per person per natt for de dyreste alternativene i Italia, endog 10 euro per natt for de aller dyreste alternativene ved de mest populære destinasjonene som Firenze og Roma. Hovedvekten av besøksbidrag synes å variere mellom 1 og 4 euro per person per natt. Det bemerkes at Group NAO-tallene er 2020-tall, og at så godt som alle land som er med i undersøkelsen har lavere kostnadsnivå enn Norden. For de land som bruker prosentsats, varierer besøksbidraget fra 3-4 % til 7,5 % av rompris. Flere av landene har også flere typer besøksbidrag i tillegg til overnattingspåslag, for eksempel cruiseavgift eller dagbesøksavgift for populære destinasjoner. Besøksbidrag-påslag på overnatting på andre typer korttidsutleie enn hotell er også utbredt i Europa, blant annet i Frankrike, Tyskland og Italia. Eksempelvis har Airbnb funksjonalitet til å samle inn besøksbidraget sammen med øvrig betaling for overnattingen.25 Nedenfor følger eksempler på innretning av besøksbidrag fra noen utvalgte byer/steder. Venezia Venezia har påslag på overnatting. Dette varierer fra 1 til 5 euro per natt per person, avhengig av sesong, lokasjon og overnattingstype samt –standard.26 Sommeren 2024 ble en ny ordning med dagbesøksavgift innført som et forsøksprosjekt i gamlebyen. Ny innretning gjelder alle dagsbesøkende som kommer med båt, buss, cruiseskip, vanntaxi, fly eller tog. Avgiftsnivået er 5 euro, og gjelder utvalgte dager i høysesong med økt besøkstrykk. Hamburg I Hamburg er det innført påslag på overnatting for både private og kommersielle aktører. Påslaget gjelder for hoteller, moteller, pensjonater og private leiligheter som leies ut mot betaling. Aktørene er pålagt å betale, og kan velge å belaste sluttbruker/kunde. Ordningen treffer bredt, og inkluderer også forretningsreisende. Beløpet på besøksbidraget er regnet ut basert på netto pris (eks mva) per person, per natt og skaleres i henhold til rompris.27 Midlene som innhentes bidrar til å utvikle Hamburgs attraktivitet som destinasjon både for lokale og tilreisende gjennom ulike prosjekter og konkrete tiltak. Mange andre tyske byer pålegger lignende ordninger. Overnattinger til 10 euro per person per natt eller mindre omfattes ikke av ordningen. 23 TOURISM-TAXES-BY-DESIGN-NOV12-2020.pdf 24 https://www.kk.dk/dagsordener-og-referater/Borgerrepr%C3%A6sentationen/m%C3%B8de- 30112023/referat/punkt-39 25 Skatter for gjester - Airbnbs Hjelpesenter 26 https://www.veneziaunica.it/en/content/practical-information 27 bed tax - Tax office for transfer taxes and real estate in Hamburg 11 “The tax is an important basis for financing projects in tourism and supporting the development of the destination” . (Silke Trost, Department of Tourism, Hamburg) Balearene Balearene (Mallorca, Menorca, Ibiza og Formentera) innførte besøksbidrag på overnatting i 2016. Størrelsen på avgiften avhenger blant annet av overnattingskategori, sesong og lengde på oppholdet. Midlene brukes på  Miljø: Bevaring, vern og restaurering av natur.  Bærekraftig reiseliv: Tilrettelegging og markedsføring av bærekraftig reiseliv og utvidelse av sesong. Vedlikehold og merking av gang- og sykkelruter.  Kulturarv: Rehabilitering og vedlikehold av kulturarv og tilgjengeliggjøring av kulturarven for å gi besøkende en mulighet til å bli kjent med kulturen og historien. Historiske bygg, arkeologiske funnsteder og historiske byområder.  Forskning: Støtte til forskningsprosjekter om for eksempel klima for å bevare byen, forskningsprosjekter om hva som kan forbedre og modernisere tilbudet til besøkende (og fastboende) på reisemålet.  Kompetanse og arbeid: Økt kompetanse, flere kompetansearbeidsplasser og høyere sysselsetting i lavsesong, for eksempel gjennom et mer variert tilbud om yrkesfaglig opplæring. I 2018 var avgiften ved 5-stjerners hoteller 4 euro per person per natt i høysesong og 1 euro per person per natt i lavsesong, mens avgiften ved herberger, gjestehus og campingplasser var 1 euro per person per natt i høysesong og 0,25 euro per person per dag i lavsesong. Balearene har sitt påslag på overnatting i kombinasjon med en cruisepassasjeravgift på 2 euro i høysesong og 0,5 euro i lavsesong (skip med hjemmehavn på Balearene unntas)28. Denne avgiften brukes til å finansiere infrastruktur og lignende. Som vi ser av eksemplene over, er det stor bredde i hva midlene brukes til i ulike land og på ulike destinasjoner. Hovedsakelig finansieres oppgradering og utvikling av infrastruktur, utviklingsprosjekter og tjenester som øker destinasjonens attraktivitet, tjenester og tiltak for lokale og tilreisende. Interessant å merke seg er følgende utdrag fra rapporten “Tourism taxes by design” fra Group NAO i 2020 (oversatt, fra s. 5): De fleste europeiske medlemsland reinvesterer ikke turistskattinntekter på en transparent måte: Mens flertallet av medlemslandene har en slags turismerelatert beskatning på plass, er det uklart nøyaktig hvor mange som faktisk øremerker inntektene og kanaliserer dem tilbake til turisme-økosystemet eller til dedikerte prosjekter i lokalsamfunnet. Fra vår undersøkelse får vi inntrykk av at mer enn halvparten av landene har en form for inntekts-øremerking på plass, men vi har også funnet land der loven forbyr øremerking (f.eks. Nederland). 28 https://www.caib.es/sites/impostturisme/en/tax/ 12 4. EØS-regelverk Som nevnt i kap. 2 har regjeringen gått bort fra besøksbidrag-modellen som opprinnelig ble foreslått i NOU 2023: 10, med innkreving via transport inn og ut av landet. Det er vurdert at en slik modell sannsynligvis vil utfordre EØS-rettens prinsipper.29 Besøksbidrag som innføres i Norge kan ikke være i strid med EØS-regler. Flere problemstillinger knyttet til besøksbidrag og EØS-avtalen blir gjennomgått i NOU 2023: 10. Kort oppsummert handler problemstillingene om at eventuelle besøksbidrag ikke må bryte med de fire frihetene – fri bevegelse av varer, tjenester, kapital og personer, innenfor det europeiske økonomiske samarbeidsområdet (EØS). En sentral konklusjon er at EØS- regelverket ikke åpner for besøksbidrag som gjør forskjell på besøkende på bakgrunn av nasjonalitet eller bosted så langt det gjelder innbyggere i EØS-området. Det innebærer at besøksbidrag som tilreisende fra EU/EØS må betale i Norge, også må betales av norske tilreisende. En ordning med besøksbidrag kan ikke være i strid med EØS- avtalens krav om likebehandling av nasjonaliteter (artikkel 4), og homogenitetsprinsippet som innebærer at EU-regelverk som er tatt inn i EØS-avtalen som hovedregel skal tolkes og anvendes på samme måte i EØS som i EU. I NOU 2023:10 vises det til flere saker, i Norge og andre europeiske land, hvor en har forsøkt å skjerme egne borgere fra en avgift, men hvor henholdsvis ESA og EU-domstolen har kommet til at dette var i strid med regelverket.30 5. Reiselivet i Bergen Bergen har lange tradisjoner som en åpen og inkluderende by. I 1000 år har byen vært en møteplass for fastboende og reisende i ulike ærend. Dette skal Bergen fortsette å være. I nyere tid kan Bergensregionen, ifølge tall fra Menon Economics 31, skilte med 4,3 millioner årlige gjestedøgn fordelt på I perioden 2016 - 2023 økte antall gjestedøgn i Bergensregionen med 1,1 millioner. Mens hotellene bidro med 580 000 nye gjestedøgn i perioden, har Airbnb hatt vekst med 320 000 nye gjestedøgn - noe som er mer enn en dobling fra 2016. Cruisetrafikken har i samme periode økt med 140 000 besøkende. Når det gjelder hotellovernattinger er det ferie- og fritidssegmentet som har hatt den største veksten, med en økning på 62 %. For kurs og konferanse har økningen vært på kun 2 % siden 2016. For yrkesreisende har det ikke vært vekst fra 2016 til 2023, noe det kan være naturlig å se i sammenheng med økt bruk av digitale løsninger fra pandemiårene. 29 Presenterer mulig løsning for besøksbidrag - regjeringen.no 30 NOU 2023: 10 s. 103 31 Menonrapport 120/2024 13 Den gjennomsnittlige månedlige kapasitetsutnyttelsen på hotellene i Bergensregionen er høyere enn landsgjennomsnittet, med 62 % i 2023 mot 53 % på landsbasis. I sommer- månedene juni og august var kapasitetsutnyttelsen i Bergensregionen på over 80 %. I Bergensregionen finner 70 % av alle gjestedøgn sted i sommerhalvåret, med flest besøkende i juni, juli og august. Nordmenn sto for 67 % gjestedøgnene. Byrådet gleder seg over at det går godt i reiselivet i Bergen. Årsrapporten for bærekraftig destinasjonsutvikling 2023 fra Visit Bergen32 viser at det i 2023 også var en sterk økning i antall gjestedøgn sammenliknet med 2022. Antallet gjestedøgn i 2023 var sågar høyere enn i rekordåret 2019. Som formulert i rapporten: ”Det betyr at det aldri tidligere har overnattet flere gjester i Bergen enn i 2023” (s. 16). Flere tall publisert i inneværende år viser veksten i overnattinger. I april i år meldte Bergens Tidende om 80 % økning i antall vinterturister til Bergen fra sesongen 2016/2017 til 2022/2023.33 Den gode utviklingen har fortsatt inn i 2024. NHO Reiseliv meldte i august at Bergen i juli 2024 solgte 6,5 % flere hotellrom enn i juli 2023.34 I oktober opplyste Bergens Tidende, med henvisning til hotellrådgivingsselskapet Wiederstrøm Hotel Consulting, at for september 2024 var veksten i rombelegg i Bergen på 3,4 % og veksten i pris på hotellrom på hele 12,4 % sammenlignet med 2023.35 Reiselivet forventer kraftig vekst i årene som kommer. I følge Menon Economics sin rapport Reiselivseffekter av Kildn fra juli 202436, kan reiselivet i Vestland vokse med 34 % fra 2023 til 2030, drevet av vekst i gjestedøgn (forventet vekst på snaut 30 %) og økt forbruk per gjestedøgn. I Visit Bergens Strategisk veikart for reiseliv i Bergensregionen 2024-203037, fra oktober 2024, fremkommer mål om 40 % vekst i verdiskapningen og 50 % økning i oppholdstid for tilreisende sammenlignet med 2019. I tillegg til antall gjestedøgn er det interessant å se på de besøkendes forbruk når vi snakker om verdiskapingen i reiselivet. Menon Economics gir i destinasjonsanalysen for Bergensregionen en oversikt over døgnforbruk i Bergensregionen for ulike turistgrupper, gjengitt i grafen på neste side. Her går det frem at norske og utenlandske yrkesreisende i gjennomsnitt bruker henholdsvis 2800 kr og 2500 kr per døgn. Cruiseturistene bruker 800 kr per døgn. 32 https://www.visitbergen.com/dbimgs/arsrapport-barekraftig-destinasjonsutvikling-i-bergen-2023.pdf 33 https://www.bt.no/byliv/i/VPKBdr/80-prosent-oekning-i-vinterturister-til-bergen-det-har-naermest-eksplodert 34 Nye juli-tall: Hotellene er tilbake! 35 https://www.bt.no/nyheter/direkte/i/BR649v/nyheter-direkte?pinnedEntry=299896 36 https://kildn.com/cms/wp-content/uploads/2024/08/Reiselivseffekter-av-Kildn.pdf 37 https://www.visitbergen.com/dbimgs/Strategisk-veikart-for-reiseliv-i-Bergensregionen.pdf 14 Gjennomsnittlig døgnforbruk blant turistgrupper, Menon Economics – Destinasjonsanalyse Bergensregionen, s. 23 (2024) 6. Inntektspotensial Inntektspotensialet som et besøksbidrag representerer, presenteres her gjennom noen tentative regnestykker. Dette er et enkelt, overordnet og grovt estimat, som kan nyanseres, utredes og detaljeres senere, forut for en eventuell implementering av besøksbidrag. Det tas utgangspunkt i Menons tall for gjestedøgn i Bergensregionen i 2023. Siden man i dag ikke kjenner gjestedøgn spesifikt for Bergen, gjøres det her et estimat. Bergens andel av overnattinger i regionen kan ut fra tall i SSBs statistikkbank for de åtte første månedene i 2024 anslås å utgjøre om lag 90 % av overnattingene i Bergensregionen.38 I regneeksemplene nedenfor er et mer forsiktig estimat lagt til grunn, med en forutsetning om at 75 % av gjestedøgnene i Bergensregionen er i Bergen. Når det gjelder cruisepassasjerer, tar beregningene utgangspunkt i det kjente, totale antallet passasjerer ved cruiseanløp i Bergen havn, da alle cruiseanløpene er lokalisert i Bergen. 38 Denne beregningen er gjort pr. oktober 2024, med utgangspunkt i tabellene 14172 og 12894 i SSBs statistikkbank. Airbnb er ikke inkludert i tallene. 15 Byrådet ser for seg at et besøksbidrag kan samles inn fra alle overnattingskategorier unntatt fritidsboliger, det vil si hotell, camping, korttidsutleie (Airbnb) og cruise: Bergensregionen Bergen Hotell 2 500 000 1 875 000 Camping 330 000 247 500 Airbnb 620 000 465 000 Cruise 610 000 610 000 SUM GJESTEDØGN 3 197 000 Som det ble vist til i kapittel 3, var vanlig nivå på besøksbidrag per person per natt (besøks- bidrag per gjestedøgn) i Europa i spennet mellom 1 og 4 euro. Med dagens valutakurs på ca 1 € = 11,5 NOK, vil dette tilsvare et spenn mellom 11,50 og 50 kroner. Dette var i 2020, og så godt som alle land som da hadde besøksbidrag har et lavere kostnadsnivå enn Norden. Med årlig 3 197 000 gjestedøgn lagt til grunn for Bergen, følger nedenfor tre estimater på potensielle brutto inntekter fra besøksbidrag i Bergen, basert på gjennomsnittlige satser på NOK 20, 40 og 60 og at ordningen ikke fører til reduksjon i antall reisende. Besøksbidrag per gjestedøgn Brutto inntekter fra besøksbidrag i Bergen avrundet 20 NOK 63 950 000 NOK 40 NOK 127 900 000 NOK 60 NOK 191 850 000 NOK Som regneeksemplene viser, gir besøksbidrag i Bergen et betydelig inntektspotensial som kan komme byens fastboende og besøkende til gode. Som omtalt i kapittel 5, er det ventet betydelig vekst i reiselivet i tiden som kommer. Det kan følgelig forventes at inntekter fra et potensielt besøksbidrag vil vokse i årene fremover. 7. Problemstillinger knyttet til besøksbidrag i Bergen Hvorfor bør Bergen innføre besøksbidrag? Besøksbidrag har frem til nå vært et forslag som har høstet både bifall og motstand. Som vist i saksfremstillingens kap. 3, er besøksbidrag likevel blitt et vanlig virkemiddel ved mange populære reiselivsdestinasjoner i Europa. Bergen er en av Norges mest besøkte destinasjoner, med et høyt antall tilreisende, særlig i sommermånedene og lokalisert i byens lille, kompakte bysentrum. Slik mange andre populære destinasjoner har valgt å innføre besøksbidrag, mener byrådet det vil være rimelig at også besøkende til Bergen skal bidra til drift, vedlikehold og utvikling av de mange tilbud og tjenester som de tilreisende nyttiggjør seg og har glede av, og som gjør Bergen til et attraktivt sted å være og til en unik destinasjon å besøke. En innvending mot besøksbidrag kan være at en økt kostnad for turister potensielt kan gå negativt ut over etterspørselen og dermed besøkstallene til byen, altså en fortrengningseffekt ved at tilreisende velger andre destinasjoner å besøke. I arbeidet til reisemålsutvalget går det derimot frem at besøksbidrag ikke synes å påvirke besøkstall i betydelig grad.39 Utvalget peker på en undersøkelse fra Europakommisjonen i 2017, som ikke påviste noen klar sammenheng mellom påslag på overnatting og lavere etterspørsel for landene som har innført dette. Videre viser utvalget til den tidligere omtalte Group NAO-undersøkelsen fra 2020, hvor flertallet av europeiske destinasjonsselskaper er uenig i at besøksbidrag fører til 39 NOU 2023: 10 s. 107 16 svekket konkurranseevne for reisemålene. Mens reisemålsutvalget i sin diskusjon rundt nasjonalt vs. lokalt besøksbidrag tenker seg at besøksbidrag i én kommune muligens kan skape markedsvridninger ut av den aktuelle kommunen og inn i nabokommuner, argumenterer Fellesgodeprosjektet for at dette ikke er en utfordring fordi de aktuelle pressområdene er attraktive reisemål. I det Bergen er blant landets mest populære reisemål, taler slike argumenter for at et rimelig besøksbidrag er noe som reiselivet i Bergen har evne til å tåle. At byens overnattingstilbud har steget relativt mye i pris de siste årene – også målt mot økningen i besøkstall – taler for at både næringen og de besøkende vil kunne håndtere et moderat prispåslag. Hvordan bør inntekter fra besøksbidrag i Bergen forvaltes? Når det snakkes om besøksbidrag, ser man noen ganger for seg at midlene man tar inn skal øremerkes spesifikke tiltak på destinasjonene og til å skape noe nytt. I både NOU 2023: 10 Leve og oppleve og i arbeidet med piloter ser vi eksempler på det. Også i andre europeiske byer/steder er det mange eksempler på øremerking. Som nevnt i omtalen av Group NAO sin “Tourism taxes by design”-undersøkelse i kapittel 3, har forfatterne av rapporten et inntrykk av at mer enn halvparten av landene har en form for inntektsøremerking på plass. Imidlertid hersker det usikkerhet rundt selve øremerkingen, og graden av øremerkingen, da de fleste landene ikke reinvesterer inntektene fra turistskatt på en transparent måte, og det følgelig er vanskelig å ettergå. I samme rapport opplyses det også at der er eksempler på land der øremerking er ulovlig. Selv om det er presentert en rekke argumenter for og eksempler på øremerking, ser byrådet det som viktig at en lovhjemmel for å innføre lokalt besøksbidrag ikke avgrenses til dette, men også gir rom for at inntekter fra ordningen kan benyttes som frie inntekter til kommunen. For å sikre effektivitet og fordi kommunen selv kjenner best “hvor skoen trykker”, er det byrådets ønske at Bergen kommune selv får ansvar for utforming, innføring og forvaltning av besøksbidraget. En hovedgrunn for at byrådet ønsker at ordningen skal gi frie inntekter til kommunen, er at kommunen trenger inntekter for å finansiere utgifter som dekkes over ulike poster på kommunens budsjett og som kan knyttes direkte eller indirekte opp mot destinasjonen Bergen og har betydning for dens attraktivitet. Sagt med andre ord finansierer kommunen i dag en rekke fellesgoder som reiselivet og de tilreisende nyter godt av. Her kan investeringer i og drift av parker, plasser, badeanlegg, beplantning, tilrettelegging for rekreasjon og naturopplevelser, vedlikehold av fasader, støtte til museer og kulturinstitusjoner, helsetjenester og beredskap nevnes som noen eksempler. I tillegg er det poster på kommunens budsjett som gir dedikert finansiering til destinasjonsselskapet Visit Bergen og til sentrumsselskapet Bergen Sentrum AS. Kommunen har også tradisjon for å gi støtte blant annet til festivaler og andre arrangementer som bidrar til å gjøre Bergen til en attraktiv destinasjon. Tilreisende som gjester Bergen bruker byen bredt og tar del i naturen, kulturen og hele infrastrukturen, som Bergen kommune bruker vesentlige budsjettmidler på å finansiere og legge til rette for. I en tid hvor kommunen står overfor store økonomiske utfordringer, og kutt i tjenester synes uunngåelig, mener byrådet det er lett å argumentere for at inntekter fra besøksbidrag bør kunne bidra til å opprettholde offentlig finansierte tjenester og fellesgoder, så vel som til å etablere nye tiltak på turistattraksjonene. Hvordan bør en ordning i Bergen innrettes? Det er ønskelig å legge besøksbidraget i Bergen på et rimelig nivå, som er sammenlignbart med de mange andre europeiske turistbyene som har innført dette. I regneeksemplene i kapittel 6 er det brukt tilsvarende satser som i andre byer. Som eksemplene viser, kan selv et lite bidrag per besøkende gi betydelige inntekter til byen totalt sett. 17 Det er videre viktig at besøksbidraget skaper minst mulig uønskede vridninger, er mest mulig enkelt og strømlinjeformet, og medfører lavest mulig kostnader og administrasjon. I motsetning til enkelte andre byer, er det ikke ønskelig å bruke besøksbidrag til å redusere eller bremse det totale antallet turister til Bergen. Tvert imot ønsker byrådet at det gode arbeidet som pågår med å utvikle Bergen som destinasjon skal fortsette og forsterkes ytterligere, slik at Bergen fremstår som et attraktivt reisemål også i tiden som kommer. Til dette trengs det inntekter for å finansiere fellesgoder - offentlig utførte oppgaver så vel som tiltak knyttet til attraksjonene. Det finnes flere muligheter når det gjelder innretning, eller modell, for et besøksbidrag. Basert på tilgjengelig informasjon og eksempler fra andre destinasjoner, vurderer byrådet at den modellen som best tilfredsstiller kriteriene i avsnittet over, er påslag på overnatting i kombinasjon med cruisepassasjeravgift. Dette er kjente innretninger fra andre europeiske byer, med etablert praksis og godt utviklede løsninger. Byrådet ser for seg, som vist i kap. 6, at alle overnattingskategorier unntatt fritidsboliger, det vil si hotell, camping, korttidsutleie (Airbnb) og cruise, omfattes av besøksbidraget. En kombinert ordning med overnattingspåslag og cruiseavgift er i tråd med signalene fra regjeringen, som per nå peker i retning av en løsning som baserer seg nettopp på påslag på overnatting i kombinasjon med a) parkeringsbetaling og cruisepassasjeravgift, og/eller b) dagsbesøksavgift.40 I denne omgang ser byrådet det som mindre aktuelt og formålstjenlig å foreslå andre modeller som parkeringsavgifter, oblat-ordning for bobiler, påslag på servering, handel og opplevelser, frivillige ordninger og dagsbesøksavgifter. Hvordan et besøksbidrag faktisk skal innrettes må utredes nærmere i en senere sak, som grunnlag for innføring av ordningen. Det vil i den forbindelse være mange spørsmål som må besvares, og byrådet ser det som nyttig å allerede nå lansere noen foreløpige synspunkt. Byrådet ser for seg at besøksbidrag fra overnattingsstedene samles inn av overnattingsstedene selv, for deretter å videreformidles til kommunen. Påslag på cruisepassasjeravgiften vil trolig kunne tas inn av Bergen Havn AS og videreformidles til kommunen. Det kan i denne forbindelse nevnes at det allerede finnes et frivillig besøksbidrag i reiselivet i Bergen, som Bergen Havn tar inn. Dette er et påslag på 2 kr per cruisepassasjer som går til Stiftelsen Bryggen for oppgradering av infrastruktur og brannsikring av Bryggen. Byrådet bekjent har Bergen kommune ikke vært involvert i dette. Når det gjelder økonomisk innretning, er det byrådets vurdering er at det i Bergen bør settes et flatt kronetillegg per besøksform, med mulighet for å differensiere på eksempelvis hotell, korttidsutleie (Airbnb), camping og cruise. Som presentert i saksfremstillingens kap. 3, er det stor variasjon i modeller for besøksbidrag i Europa. Når byrådet foreslår et flatt kronebeløp fremfor en progressiv sats basert på overnattingsprisen, er grunnen at dette dreier seg om et faktisk besøksbidrag, hvor en gjest av byen er likeverdig uavhengig av hvilken pris det betales for overnatting. Et annet viktig argument er at et flatt kronetillegg ikke vil favorisere betalt privatovernatting formidlet via f.eks. Airbnb fremfor hotell. Tvert imot vil Airbnb kunne få en høyere prosentvis prisøkning om man legger til grunn at privatovernattinger er priset lavere. Når det likevel åpnes for en mulighet for å differensiere beløpet på besøksbidrag etter overnattingstype, skyldes dette at man ved en slik ordning vil åpne for større politisk handlingsrom for å utvikle byen som reiselivsdestinasjon og fordi man erfaringsvis vet at ulike typer reisende i utgangspunktet varierer relativt mye i besøkstid, forbruk og bidrag som legges igjen i byen gjennom oppholdet. Byrådet er videre åpen for at det kan differensieres 40 https://www.regjeringen.no/no/aktuelt/presenterer-mulig-losning-for-besoksbidrag/id3023581/ 18 med en lavere sats for overnattingsformer med enklere standard, som sovesal på vandrerhjem/ herberge, camping o.l, slik det i kap. 3 er vist at det gjøres i Balearene. Når vi ser på andre byers og steders ordninger med besøksbidrag, ser vi at det finnes mange eksempler på differensiering og unntak. Differensiering og unntak er i særdeleshet et tema som må vurderes nøye ved utarbeiding av forslag til en lokal forskrift for besøksbidrag i Bergen. Allerede nå er det viktig å notere seg at en utstrakt bruk av differensiering og unntak vil bidra til å komplisere, fordyre og byråkratisere en ordning med besøksbidrag. Det kan derfor være ønskelig med mest mulig standardiserte løsninger og satser, med færrest mulig unntak. Nedenfor følger noen overordnede betraktninger. Som vist tidligere i saken, er det ikke anledning til å differensiere besøksbidrag ut fra nasjonalitet eller bosted, i henhold til EØS-reglene. Det som derimot er en utbredt praksis i andre europeiske land er at differensiering baseres på høy- og lavsesong, og at ulike satser baseres på overnattingskategorier (f.eks. camping, hotell, Airbnb). Slik differensiering vil også kunne være aktuelt å vurdere i Bergen. Særlig differensiering på sesong er enkelt, likt for alle, og kan ha som bonuseffekt at det kan bidra til bedre spredning av turiststrømmene i løpet av året, noe som er et selvstendig mål for reiselivet. Tilsvarende kan det vurderes hvorvidt det bør gis en lavere sats eller settes et makstak ved lengre opphold, noe som vil underbygge målsettingen om flest mulig gjestedøgn på destinasjonen. Videre kan differensiering basert på geografi vurderes, med tanke på å avlaste et presset bysentrum. Med et slikt grep kan det for eksempel være lavere påslag på overnatting ved hotellene ved Flesland, enn for hotellene i sentrum. Når det gjelder unntak, vil byrådet på generelt grunnlag som nevnt foreslå å unnta fritidsboliger fra ordning med besøksbidrag. Grunnen er at det ikke vil være forholdsmessig å pålegge folk å betale besøksbidrag for å bruke sine egne hytter. For cruisepassasjerer kan det vurderes om reiser som startes eller avsluttes i Bergen bør unntas fra besøksbidrag, noe som vil kunne støtte opp under målet om å øke andelen snuhavnanløp for cruisetrafikken i Bergen. I Venezia har blant annet funksjonshemmede og forretningsreisende unntak fra besøksbidrag41, i Balearene barn under 16 år42, og i Tyskland har for eksempel studenter på skoletur unntak fra besøksbidrag på Airbnb43. Igjen vil byrådet minne om at jo flere former for differensierte satser og unntak man innfører, jo mer krevende vil det være å både utforme og følge opp ordningen. Risiko for utilsiktet ulikebehandling og konkurransevridning kan óg være til stede. Tilsvarende betraktninger må en gjøre seg om en ønsker unntak for visse grupper. Unntak vil dessuten gi reduserte inntekter. Trass i dette ser byrådet for seg at det bør være en form for familierabatt, ved at for eksempel barn under 16 år fritas. 8. Oppsummering/Konklusjon Basert på den kunnskap vi har, mener byrådet at Bergen bør ha lite å frykte fra en innføring av et beskjedent besøksbidrag i reiselivet. Slike besøksbidrag er utbredt i Europa, og som saken viser, helt vanlig hos andre destinasjoner vi kan sammenligne oss med. Besøksbidraget som skisseres i saken utgjør et begrenset kronebeløp per gjestedøgn, som er sammenlignbart med andre destinasjoner og marginalt sammenlignet med de besøkendes døgnforbruk på sin reise til vår region - fra 800 kr dagen for cruiseturister som går i land, til 2800 kr dagen for norske yrkesreisende (jfr. kap. 5). 41 https://cda.veneziaunica.it/en/exemptions 42 https://www.caib.es/sites/impostturisme/en/tax/ 43 https://www.airbnb.no/help/article/2529 19 Som vist i saken, går det godt i reiselivet i Bergen. En innføring av besøksbidrag kan bidra til å opprettholde de tilbud, tjenester og kvaliteter som nettopp gjør byen vår til en attraktiv by å være i. Byrådet mener at vi kan ha god selvtillit på Bergens vegne som turistdestinasjon, og ser det som usannsynlig at turister vil velge bort Bergen på grunn av et nøkternt besøksbidrag. Som regneeksemplene ovenfor illustrerer, kan det innsamlede besøksbidraget i sum utgjøre et vesentlig beløp som kan brukes til beste for byens innbyggere og besøkende, selv med beskjedne satser. I saken er tre prinsipielle måter å forvalte besøksbidrag på skissert slik: a) øremerkete midler til spesifikke formål b) frie inntekter til kommunen c) en kombinasjon av a) og b) Basert på argumenter redegjort for i saken, ser byrådet for seg at en hensiktsmessig anvendelse av besøksbidraget er enten b) frie inntekter til kommunen eller c) en kombinasjon av frie inntekter til kommunen og øremerkete midler til spesifikke formål ved destinasjonen Bergen, men da med en hovedvekt på frie inntekter til kommunen. Bergen kommune har så langt ikke meldt interesse for å være pilotkommune i regjeringens pågående pilotprosjekt. I denne saken reflekterer byrådet over om kommunen nå bør signalisere interesse for å være pilot. Hvis lovhjemmelen regjeringen har varslet begrenser innføring av besøksbidrag til pilotvirksomhet i første omgang, kan dette spørsmålet være særlig aktuelt. En forutsetning bør likevel være at kommunen får tilstrekkelig handlingsrom til å innrette og forvalte ordningen slik kommunen mener det er hensiktsmessig. 20 Litteratur Airbnb. U.å. «Skatter for gjester». Hentet 1. november 2024. https://www.airbnb.no/help/article/318#section-heading-1-0 Arbeiderpartiet og Senterpartiet. 2021. «Hurdalsplattformen For en regjering utgått fra Arbeiderpartiet og Senterpartiet 2021 – 2025». regjeringen.no. Hentet 1. november 2024. https://www.regjeringen.no/contentassets/cb0adb6c6fee428caa81bd5b339501b0/no/pdfs/hur dalsplattformen.pdf Bergen kommune. 2024. «Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen». Bergen bystyre 30. oktober 2024. https://www.bergen.kommune.no/politikk/saker/256599 Bergen kommune. 2022 «Regulering av cruisetrafikken i Bergen». Bergen bystyre 24. april 2022. https://www.bergen.kommune.no/politikk/saker/237861 Bergen kommune. 2019. «Privat forslag fra Sondre Båtstrand vedrørende «Turistskatt - La turisten gå på do». Bergen bystyre 10. april 2019. https://www.bergen.kommune.no/politikk/saker/211753 Brandshaug, Ståle og Rasmussen Line R. på vegne av Vestland fylkeskommune, Møre og Romsdal fylkeskommune, Lofotrådet m.fl. 15.01.2023. «Innspill/forslag til modell for kommunal/statlig turistskatt. Innspill til Reisemålsutvalget». Hentet 1.november 2024. https://files.nettsteder.regjeringen.no/wpuploads01/sites/485/ninja-forms/2/Pilottesting-av- modell-for-besoksbidrag-og-besoksforvaltning.pdf City of Amsterdam. U.å. «Policy: Tourism». Hentet 31.oktober 2024. https://www.amsterdam.nl/en/policy/policy-tourism/ Citypass Venezia Unica. U.å. «Useful Information; Tourist Tax». Hentet 1. november.2024. Practical information | VeneziaUnica City Pass Drægebø, Reidun. 2024. «80% økning i antall vinterturister til Bergen». BT.no, 3. april 2024. Hentet 1. november 2024. 80 prosent økning i vinterturister til Bergen: – Det har nærmest eksplodert Fellesgodeprosjektet. 2023. «Innspill om fellesgodefinansiering til NOU 2023:10.» Høringsinnspill til NOU 2023:10 Leve og oppleve – reisemål for en bærekraftig fremtid. Hentet 1. november 2024. https://www.regjeringen.no/contentassets/c05459df9a224215a9d7a822d44bc6b4/fellesgode prosjektet-fgp.pdf?uid=Fellesgodeprosjektet_(FGP) 21 Group Nao. 2020. «Tourism Taxes by Design». Hentet 2. november 2024. TOURISM- TAXES-BY-DESIGN-NOV12-2020.pdf Hamburg.com. U.å. «Tax office for transfer taxes and real estate in Hamburg». Hentet 1. november 2024. https://www.hamburg.com/publicservice/info/11943466/ København kommune. 2023. «Medlemsforslag om at indføre en turismeavgift i København». Borgerrepræsentationen 30. november 2023. https://www.kk.dk/dagsordener-og- referater/Borgerrepr%C3%A6sentationen/m%C3%B8de-30112023/referat/punkt-39 Menon Economics. 2024. «Destinasjonsanalyse Bergensregionen». Menon-publikasjon 120/2024. https://www.nhoreiseliv.no/contentassets/dadbd08878014293a4bebeca6d4815cb/destinasjo nsanalyse---bergensregionen.pdf Menon Economics. 2024. «Reiselivseffekter av Kildn; en analyse av reiselivseffekter av å etablere Kildn havn med et nettverk av utslippsfrie hurtiggående fartøy». Menon-publikasjon 93/2024. https://kildn.com/cms/wp-content/uploads/2024/08/Reiselivseffekter-av-Kildn.pdf NHO Reiseliv. 2024. «Nye juli-tall: Hotellene er tilbake! Benchmarking, tall og fakta». nhoreiseliv.no, 12. august 2024. Hentet 2. november 2024. https://www.nhoreiseliv.no/tall- og-fakta/nyhet/2024/juli-tall/ NHO Reiseliv. 2024. «Reiselivets verdi Bergensregionen.» nhoreiseliv.no, 6. september 2024. Hentet 2. november 2024 Destinasjonsanalyser Reiselivets verdi Nærings- og fiskeridepartementet. 2023. «NOU 2023: 10: Leve og oppleve: Reisemål for en bærekraftig fremtid». Hentet 1. november 2024. https://www.regjeringen.no/contentassets/1d876bb6e74642908297a9e2bc981118/no/pdfs/n ou202320230010000dddpdfs.pdf Nærings og fiskeridepartementet. 2024. «Presenterer mulig løsning for besøksbidrag.» Pressemelding 31. januar 2024. Hentet 1. november 2024. https://www.regjeringen.no/no/aktuelt/presenterer-mulig-losning-for- besoksbidrag/id3023581/#:~:text=Regjeringen%20gjennomf%C3%B8rer%20n%C3%A5%20 et%20lovarbeid%20som%20%C3%A5pner%20for%20at%20det Nærings- og fiskeridepartementet. 2024. «Veikart for reiselivsnæringen.» Hentet 1. november 2024. https://www.regjeringen.no/contentassets/df487fd978cd431b9fba6c6ee43625ae/no/pdfs/reis eliv_til-word_depmedia_v2.pdf Nærings og fiskeridepartementet. 2024. «Auka satsning på reiseliv.» Pressemelding 7. oktober 2024. Hentet 1. november 2024. https://www.regjeringen.no/no/aktuelt/presenterer- mulig-losning-for- 22 besoksbidrag/id3023581/#:~:text=Regjeringen%20gjennomf%C3%B8rer%20n%C3%A5%20 et%20lovarbeid%20som%20%C3%A5pner%20for%20at%20det Regjeringen av Balearene. U.å. «What`s that tax about?» Hentet 1. november 2024. Your islands. Your holidays. Your contribution.-Tax Selvik, Kaspar Fredrik. 2024. «Prisauke på 12,4 prosent på hotella i Bergen samanlikna med same tid i fjor». Bt.no, 3.oktobetr 2024. Hentet 1. november 2024. https://www.bt.no/nyheter/direkte/i/BR649v/nyheter-direkte?pinnedEntry=299896 Venezia kommune. U.å. «Exemptions. Are you one of the exempt person?» Hentet 1. november 2024. Exemptions on Venice Access Fee - Venezia Unica Visit Bergen. 2024. «Bærekraftig destinasjonsutvikling 2023». Hentet 1. november 2024. Arsrapport-barekraftig-destinasjonsutvikling-i-bergen-2023.pdf Visit Bergen. 2024. «Strategisk veikart for reiseliv i Bergensregionen 2024-2030. For økt verdiskapning, reduserte utslipp, sterkere samhandling og bedre besøksforvaltning.» Hentet 1. november 2024. Strategisk-veikart-for-reiseliv-i-Bergensregionen.pdf 23 "
}