{
  "dokument_id": "27465772-e715-572c-bea0-2dc2230db5e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkvurdering for kryss Grunnane X Steinsvikvegen_datert 03.05.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132363/Trafikkvurdering-for-kryss-Grunnane-X-Steinsvikvegen-datert-03-05-2019",
  "tekst": " Ytrebygda, gnr 37 bnr 5 mfl. Østre Nordeidbrekka planid 4601-66230000 GRUNNANE X STEINSVIKVEGEN TRAFIKKVURDERING Dato: 03.05.2019 Versjon: 01 www.asplanviak.no Dokumentinformasjon Oppdragsgiver: En til En arkitekter Tittel på rapport: Trafikkvurdering for krysset Grunnane X Steinsvikvegen Oppdragsnavn: Nordeidbrekka - VA og vei Oppdragsnummer: 622617-01 Utarbeidet av: Åshild Hinna Oppdragsleder: Morten Lexau Tilgjengelighet: Åpen 01 Dato Nytt dokument Utarbeidet av Kvalitetssikrer VERSJON 23.04.19 Dokument opprettet ÅH AK Forord Asplan Viak AS har vært engasjert av En til En Arkitekter AS for å utføre en trafikkvurdering av krysset Grunnane X Steinsvikvegen i forbindelse med fremtidig utbygging av boligfelt. Bergen, 03.05.2019 Morten Lexau Audun Kvam Oppdragsleder Kvailtetssikrer side 2 av 22 Innhold 1. BAKGRUNN ..................................................................................................................... 4 2. DAGENS SITUASJON........................................................................................................ 5 2.1. Dagens situasjon ............................................................................................................. 5 3. PLANFORSLAGET ........................................................................................................... 11 3.1. Beregnede trafikkvolumer ............................................................................................. 12 4. VEGKAPASITET .............................................................................................................. 13 4.1. Trafikk fremtidig situasjon, uten planområdet ............................................................... 13 4.2. Trafikk fremtidig situasjon, med planområdet ............................................................... 17 4.3. Krav til venstresvingefelt ............................................................................................... 21 5. KONKLUSJON ................................................................................................................ 22 side 3 av 22 1. BAKGRUNN Det er planlagt 30 nye boenheter i området Østre Nordeidbrekka, i Bergen kommune. Planen medfører økt trafikkbelastning i krysset mellom Grunnane og Steinsvikvegen. I dette notatet vurderes kapasiteten i krysset i fremtidig situasjon med og uten den økte trafikken som følge av planområdet. side 4 av 22 2. DAGENS SITUASJON 2.1. Dagens situasjon På Fv 179 Steinsvikvegen er det forkjørsrett, vegarmen frå Grunnane har vikepliktsregulering. Fartsgrensen i området er 50km/t. Figur 1 Krysset mellom Steinsvikvegen og Grunnane. Grunnane er tilkomstveg til boligområde. Området består av leilighetsblokker, rekkehus og eneboliger, samt Søreide sykehjem og ti kommunale leiligheter med botiltak for personer med rusmiddelproblematikk, se Figur 2. side 5 av 22 Figur 2 Oversikt over boliger som skaper trafikk til/fra Grunnane. side 6 av 22 2.1.1. Trafikk i Steinsvikvegen Som trafikkgrunnlag for Steinsvikvegen er det lagt til grunn trafikktellinger Statens vegvesen har utført i forbindelse med døgnkontinuerlige fartsmålinger. Trafikktellinger/fartsmålinger er gjort i begge retninger, trafikkdataene er derfor fordelt på kjøreretning i Steinsvikvegen. Målingene er utført i Steinsvikvegen, like nord for krysset med Grunnane, i perioden 15.-20.juli 2017. SVV sine tellinger viser trafikkmengder gjennom døgnet for perioden fordelt på timesintervaller. Det er tatt ut trafikktall for maks-time morgen og maks-time ettermiddag for tirsdag-torsdag, disse er brukt i kapasitetsberegningene. Målingene er utført i juli og må korrigeres for årsvariasjoner i trafikken, det er lavere trafikk på vegen i perioden grunnet ferie. Det er også korrigert for variasjoner gjennom uken. Årsvariasjons-faktor for samleveg med arbeidsreiser for uke 29 er 0,76. Ukesvariasjons-faktor for samleveg med arbeidsreiser for tirsdag er 1,12, onsdag er 1,1 og torsdag er 1,15 (Kilde: SVV HB V713 Trafikkberegninger). Dette gir en ÅDT i Steinsvikvegen på 4900. ÅDT for vegen i 2018 er 6300 (kilde: vegkart.no). Det er ikke skjedd noen store endringer på vegnettet i området som skulle tilsi at det har vært denne økningen i ÅDT fra 2017 til 2018. Dette kan tyde på at ferieavviklingen har slått høyere inn enn årsvariasjons-faktoren skulle tilsi. For å ta høyde for høyere ÅDT enn det tellingene fanget opp er det også korrigert for denne forskjellen i kapasitetsberegningene. Korreksjonsfaktor for denne forskjellen er 4900/6300 = 0,78. 2.1.2. Estimering av trafikk fra Grunnane For vegarmen til Grunnane foreligger det ikke trafikktall, her er det estimert trafikkmengde basert på antall boliger/parkeringsplasser og erfaringstall på turer pr døgn fra SVV Håndbok V713. Området Grunnane består i hovedsak av privatboliger fordelt på leilighetsbygg, rekkehus og eneboliger. I tillegg ligger Søreide sykehus og ti leiligheter for botiltak for personer med rusmiddelproblematikk i området. SVV Håndbok V713 oppgir erfaringstall for gjennomsnittlig antall turer som skapes fra ulike arealer per døgn. Fra boliger er dette antallet 3,5 turer per døgn. De er oppgitt et variasjonsområde på 2,5 til 5 bilturer per bolig. Se tabell i Figur 3. Figur 3 Erfaringstall for turproduksjon (Kilde: SVV HB V713). Antallet boliger i området i dag er vist i Figur 4. side 7 av 22 Figur 4 Dagens situasjon: Boliger som genererer trafikk i T-krysset Steinsvikvegen X Grunnane. Summert er antallet boliger i dag 151, fordelt på 72 leiligheter og 79 eneboliger/rekkehus. I tillegg kommer trafikk til/fra Søreide sykehjem med 90 boenheter og 45 parkeringsplasser, samt trafikk til/fra de ti kommunale leilighetene øst for Søreide sykehjem. De kommunale leilighetene har ti boenheter og ti parkeringsplasser. Det antas at det til disse boligene skapes 3,5 turer per parkeringsplass pr døgn. Totalt blir ÅDT for Grunnane (151 boliger x 3,5) + (55 p-plasser x 3,5) = 721. side 8 av 22 Følgende forutsetninger er gjort ved estimering av timetrafikk som kjører i vegarmen til/fra Grunnane: · Det antas at fra 70 % av privatboligene i området kjører det ut en bil i rush-time morgen, til 10 % av privatboligene kjører det inn en bil. · Det antas at fra 20 % av privatboligene i området kjører det ut en bil i rush-time ettermiddag, til 60 % av privatboligene kjører det inn en bil. · For Søreide sykehjem antas det at det kommer biler til 70 % av parkeringsplassene i maks- time morgen. 40 % av parkeringsplassene kjører det biler fra. På ettermiddagen antas det at det kjører biler fra 70 % av parkeringsplassene i maks-timen, 50 % av plassene kjører det biler til. · For de ti leilighetene som er botiltak for personer med rusmiddelproblematikk antas det at det kommer bil til fire av parkeringsplassene i maks-time morgen, to kjører ut. To biler kjører inn i maks-time ettermiddag, fire biler kjører ut. Estimering av timetrafikk til/fra vegarmen Grunnane: · De tre leilighetsbyggene i nordvest: Disse inneholder 72 boliger. Leilighetsbyggene har parkeringsgarasjer under. Leilighetene ligger i et bilbasert område. Denne antakelsen er gjort basert på at området ligger utenfor bybanens dekningsområde og utenfor stamrutenettet for kollektivtrafikk. Det antas at det er en parkering i snitt per bolig i blokkene. Det antas at det kjører ut en bil fra 70 % av boligene i maks-time morgen. Det antas at det kjører en bil inn til 10 % av boligene i maks-time morgen. 72 biler x 70 % = 50 biler kjører ut fra boligene i maks-timen om morgenen. 72 biler x 10 % = 7 biler kjører inn til boligene i maks-timen om morgenen. Om ettermiddagen antas det at det kjører ut en bil fra 20 % av boligene, det antas at det kjører en bil inn til 60 % av boligene. 72 boliger x 20 % = 14 biler kjører ut fra boligene i maks-timen om ettermiddagen. 72 boliger x 60 % = 43 biler kjører inn til boligene i maks-timen om ettermiddagen. · De ti kommunale leilighetene i øst: Disse inneholder har ti boenheter og ti parkeringer. Det antas at det kommer biler til fire av disse parkeringene i maks-time morgen, to kjører ut. Fire biler kjører ut i maks-time ettermiddag, to biler kjører inn til området. · Eneboliger og rekkehus: Totalt 79 eneboliger og rekkehus. Det antas at det kjører ut en bil fra 70 % av boligene i maks-time morgen. Det antas at det kjører en bil til 10 % av boligene i maks-time morgen. 79 biler x 70 % = 55 biler kjører ut fra boligene i maks-timen om morgenen. 79 biler x 10 % = 8 biler kjører inn til boligene i maks-timen om morgenen. Det antas at fra 20 % av privatboligene i området kjører det ut en bil i rush-time ettermiddag, til 60 % av privatboligene kjører det inn en bil. 79 biler x 20 % = 16 biler kjører ut fra boligene i maks-timen om ettermiddagen. 79 biler x 60 % = 47 biler kjører inn til boligene i maks-timen om ettermiddagen. side 9 av 22 · Søreide sykehjem: Sykehjemmet har 90 boenheter og 45 parkeringsplasser. I maks-time morgen antas det at det kommer biler til 80 % av parkeringsplassene. 40 % av parkeringsplassene kjører det biler fra i maks-time morgen. 45 biler x 70 % = 32 biler til området i maks-timen om morgenen. 45 biler x 40 % = 18 biler fra området i maks-timen om morgenen. På ettermiddagen antas det at det kjører biler fra 70 % av parkeringsplassene i maks-timen, 50 % av plassene kjører det biler til. 45 biler x 70 % = 32 biler til området i maks-timen om ettermiddagen. 45 biler x 50 % = 23 biler fra området i maks-timen om ettermiddagen. Summert blir maks-timetrafikk i krysset som følge av trafikken til/fra Grunnane i dag som følger: Maks-time morgen: Fra boligene i området: (50 + 2 + 55 + 18) biler = 125 biler ut fra Grunnane Til boligene i området: (7 + 4 + 8 + 32) biler = 51 biler inn til Grunnane Maks-time ettermiddag: Fra boligene i området: (14 + 4 + 16 + 32) biler = 66 biler ut fra Grunnane Til boligene i området: (43 + 2 + 47 + 23) = 115 biler inn til Grunnane Retningsfordeling for trafikk som kommer fra Grunnane og skal ut i Steinsvikvegen: Det antas at 60 % av bilene som skal i retning nord om morgenen, dvs mot arbeidsplasser på Kokstad/Sandsli, lokalsenter Aurdalslia skole/Fanatorget, samt mot Knappetunnelen retning sentrum. 40 % antas at kjører retning sør på Steinsvikvegen. Motsatt retningsfordeling om ettermiddagen. Dette harmonerer godt med kontrollsjekk av trafikkdataene som er målt på Steinsvikvegen, her går om lag 60 % av trafikken i retning nord om morgenen, 40 % om ettermiddagen. side 10 av 22 3. PLANFORSLAGET Det er planlagt 30 nye boliger i planområdet, se grønn firkant i Figur 5Feil! Fant ikke referansekilden.. Utbygging av planområdet vil gi økt trafikk i krysset Grunnane X Steinsvikvegen. Figur 5 Planområdet ligger vest for krysset, vist med grønn firkant i figuren. side 11 av 22 3.1. Beregnede trafikkvolumer fra planområdet Basert på erfaringstall for turproduksjon, se Figur 3. Gir planområdet en økning i ÅDT på vegarmen Grunnane på 30 boliger * 3,5 bilturer per bolig = 105 bilturer. ÅDT fra Grunnane inkludert generert trafikk fra planområdet er dermed 721 + 105 = 826. Følgende forutsetninger er gjort ved estimering av timetrafikk som kjører i vegarmen til/fra Grunnane som følge av utbygging av planområdet: · Det antas at fra 70 % av boligene i planområdet kjører det ut en bil i maks-time morgen, til 10 % av boligene i planområdet kjører det inn en bil i maks-time morgen. · Det antas at fra 20 % boligene i planområdet kjører det ut en bil i maks-time ettermiddag, til 60 % av boligene i planområdet kjører det inn en bil i maks-time ettermiddag. · Dimensjoneringsperiode 20 år. · Det antas, basert på byvekstavtalen Bergen kommune har inngått med staten om nullvekst i personbiltrafikken i Bergen kommune (kilde: miljøløftet.no), og på bakgrunn av åpningen av nye Søråstunnelen i 2022 som vil avlaste Steinsvikvegen, at det ikke er økt trafikk på Steinsvikvegen i fremtidig situasjon. Det vil si antatt trafikkvekst lik 0 %. Økt trafikkmengde i krysset som følge av planområdet, det vil si til/fra Grunnane: Maks-time morgen: Fra boligene i området: 30 biler * 0.7 = 21 biler fra planområdet kjører ut Grunnane Til boligene i området: 30 biler * 0,1 = 3 biler fra planområdet kjører inn Grunnane Maks-time ettermiddag: Fra boligene i området: 30 biler * 0,2 = 6 biler fra planområdet kjører ut Grunnane Til boligene i området: 30 biler * 0,6 = 18 biler fra planområdet kjører inn Grunnane side 12 av 22 4. VEGKAPASITET Det er utført kapasitetsberegninger for krysset i fremtidig sitasjon, det vil si om 20 år. Det antas, basert på byvekstavtalen Bergen kommune har inngått med staten om nullvekst i personbiltrafikken i Bergen kommune (kilde: miljøløftet.no), og på bakgrunn av åpningen av nye Søråstunnelen i 2022 som vil avlaste Steinsvikvegen, at det ikke er økt trafikk på Steinsvikvegen i fremtidig situasjon. Det vil si antatt trafikkvekst lik 0 %. Det er beregnet kapasitet for maks-timen om morgenen og maks-timen om ettermiddagen. Kapasiteten er beregnet for to ulike tilfeller. Det ene er fremtidig situasjon uten at planområdet bygges, det andre er fremtidig situasjon inkludert trafikk fra planområdet. Dette for å se hvilken effekt utbygging av planområdet har på krysset. 4.1. Trafikk fremtidig situasjon, uten planområdet Beregnede trafikkvolum og resultat fra trafikkberegning for fremtidig situasjon, dersom ikke planområdet bygges, er vist i dette avsnittet. 4.1.1. Timetrafikk morgen Beregnet trafikkvolum for maks-time morgen, i fremtidig situasjon, er vist i Figur 6. Andel lette (LV) og tunge kjøretøy (HV) i prosent. Figur 6 Trafikk for maks-time morgen, fremtidig situasjon, uten planområdet. side 13 av 22 4.1.2. Belastningsgrad morgen Det er beregnet lav belastningsgrad i krysset for maks-time morgen, se . Verdier inntil 0,80 gir tilfredsstillende avvikling. Figur 7 Belastningsgrad maks-time morgen. Fremtidig situasjon uten planområdet. 4.1.3. Kølengder morgen Det er beregnet maks kølengde for 95-% av trafikken, se Figur 8. Det er beregnet lite kø i krysset for maks-time morgen, maks en bil fra Grunnane og en bil fra Steinsvikvegen sør. Ingen kø fra Steinsvikvegen nord. Figur 8 Kølengder (i meter) i maks-time morgen. Fremtidig situasjon uten planområdet. side 14 av 22 4.1.4. Timetrafikk ettermiddag Beregnet trafikkvolum for maks-time ettermiddag, i fremtidig situasjon, uten planområdet er vist i Figur 9. Andel lette og tunge kjøretøy i prosent. Figur 9 Trafikk for maks-time ettermiddag, fremtidig situasjon, uten planområdet. side 15 av 22 4.1.5. Belastningsgrad ettermiddag Det er beregnet lav belastningsgrad i krysset for maks-time ettermiddag, se Figur 10. Verdier inntil 0,80 gir tilfredsstillende avvikling. Figur 10 Belastningsgrad maks-time ettermiddag. Fremtidig situasjon uten planområdet. 4.1.6. Kølengder ettermiddag Det er beregnet maks kølengde for 95-% av trafikken, se Figur 11. Det er beregnet lite kø i krysset for maks-time ettermiddag, maks en bil fra Grunnane og en bil fra Steinsvikvegen sør. Ingen kø fra Steinsvikvegen nord. Figur 11 Kølengder (i meter) i maks-time ettermiddag. Fremtidig situasjon uten planområdet. side 16 av 22 4.2. Trafikk fremtidig situasjon, med planområdet Beregnede trafikkvolum og resultat fra trafikkberegning for fremtidig situasjon, dersom planområdet bygges, er vist i dette avsnittet. 4.2.1. Timetrafikk morgen Beregnet trafikkvolum for maks-time morgen, i fremtidig situasjon, med planområdet er vist i Figur 12. Andel lette og tunge kjøretøy i prosent. Figur 12 Trafikk for maks-time morgen, fremtidig situasjon, med planområdet. 4.2.2. Belastningsgrad morgen Det er beregnet lav belastningsgrad i krysset for maks-time morgen, se Figur 13. Verdier inntil 0,80 gir tilfredsstillende avvikling. Etter beregningene utgjør planområdet liten forskjell på belastningsgraden. Marginal økning på belastningen fra Grunnane, ellers er belastningen uendret fra situasjonen uten planområdet. side 17 av 22 Figur 13 Belastningsgrad maks-time morgen. Fremtidig situasjon med planområdet. 4.2.3. Kølengder morgen Det er beregnet maks kølengde for 95-% av trafikken, se Figur 14. Det er beregnet lite kø i krysset for maks-time morgen, maks en bil fra Grunnane og en bil fra Steinsvikvegen sør. Ingen kø fra Steinsvikvegen nord. Beregningene viser at kølengden er tilnærmet uendret som følge av den økte trafikken fra planområdet, en meter lengre kø fra Grunnane, men fremdeles maks en bil i kø. Figur 14 Kølengder (i meter) i maks-time morgen. Fremtidig situasjon med planområdet. side 18 av 22 4.2.4. Timetrafikk ettermiddag Beregnet trafikkvolum for maks-time ettermiddag, i fremtidig situasjon, med planområdet er vist i Figur 15. Andel lette og tunge kjøretøy i prosent. Figur 15 Trafikk for maks-time ettermiddag, fremtidig situasjon, med planområdet. 4.2.5. Belastningsgrad ettermiddag Det er beregnet lav belastningsgrad i krysset for maks-time ettermiddag, se Figur 16. Verdier inntil 0,80 gir tilfredsstillende avvikling. Etter beregningene utgjør planområdet liten forskjell på belastningsgraden. Marginal økning på belastningen, 0,01 økning, på armene. side 19 av 22 Figur 16 Belastningsgrad maks-time ettermiddag. Fremtidig situasjon med planområdet. 4.2.6. Kølengder morgen Det er beregnet maks kølengde for 95-% av trafikken, se Figur 17. Det er beregnet lite kø i krysset for maks-time morgen, maks en bil fra Grunnane og en bil fra Steinsvikvegen sør. Ingen kø fra Steinsvikvegen nord. Beregningene viser at kølengden er uendret som følge av den økte trafikken fra planområdet, fremdeles maks en bil i kølengde. En bil i kø gir 6 meter lengde på køen. Figur 17 Kølengder (i meter) i maks-time ettermiddag. Fremtidig situasjon med planområdet. side 20 av 22 4.3. Krav til venstresvingefelt Statens vegvesens håndbok V121 stiller bør-krav til venstresvingefelt i kryss dersom trafikkmengdene i krysset i maks-timen overskrider verdiene i Figur 18. Figur 18 Venstresvingefelt bør etableres i henhold til figuren. Kilde: SVV HB V121. Om ettermiddagen overstiger time-trafikk på Steinsvikvegen 400kjt/t, dvs A+ C r. Dette utløser bør- kravet om venstresvingefelt ved over 20 venstresvingende kjøretøy per time, C v. Antallet venstresvingende er estimert til 46 kjøretøy i dagens situasjon/fremtidig situasjon uten planområdet. I fremtidig situasjon med planområdet er C v estimert til 53 kjøretøy. Bør-kravet om venstresvingefelt slår altså inn uavhengig av om trafikken fra planområdet er med. Nabokrysset vestover er Dolvikvegen X Steinsvikvegen. Her er trafikkmengden på alle kryssets armer høyere enn krysset mellom Grunnane og Steinsvikvegen (kilde: Vegkart.no, SVV), dette krysset har ikke venstresvingefelt. Nabokryss østover er krysset mellom Søvikdalen og Steinsvikvegen, her er det heller ikke venstresvingefelt. Det er ingen registrerte ulykker i krysset i krysset Grunnane X Steinsvikvegen (kilde: nvdb/vegkart.no, SVV). Bør-krav i håndboken gjør at det må søkes fravik hos distriktsvegkontoret, fra å etablere venstresvingefelt i krysset. side 21 av 22 5. KONKLUSJON Ut fra beregninger gjort med Statens vegvesen sine trafikktellinger og ut fra estimert fremtidig trafikk vil det være god kapasitet i krysset Grunnane X Steinsvikvegen etter utbygging av det nye boligområdet. Det er beregnet lav belastningsgrad og lite kø i krysset for maks-timen både morgen og ettermiddag. Forskjellen på belastningsgraden og kølengden i krysset med og uten trafikk i fra planområdet i fremtidig situasjon er marginal. Beregningene viser at det ikke vil skapes forsinkelser i krysset som følge av estimert trafikk fra planområdet. side 22 av 22 "
}