{
  "dokument_id": "31a01727-f3bc-5269-8e4a-f2f96effe5b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 16.09.2024: Tveiterås skole (U2910). Sluttmelding ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10746221/Fagnotat-av-16-09-2024-Tveiteras-skole-U2910-Sluttmelding-",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2018/25502-20 Saksbehandler: Hanne Margrethe Thorsen Fra Dato: 23. september 2024 Etat for utbygging Fagnotat av 16.09.2024: Tveiterås skole (U2910). Sluttmelding Hva saken gjelder: Etat for utbygging har stått for gjennomføringen av investeringsprosjektet U2910-U2913 / BUD668 Tveiterås skole – rivning og nybygg (gårds-/bruksnummer 8/115). Prosjektet omfattet rivning av eksisterende skolebygning, bygging av ny skole på samme tomt, samt oppgradering av utearealene. Prosjektet er nå avsluttet. I tråd med Bergen kommunes økonomireglement punkt 2.3h fremlegges sluttmelding for prosjektet til behandling i denne saken. Fagetatens vurdering: Bakgrunn Tveiterås skole er Bergen kommunes eneste spesialskole. Den er lokalisert i Haakon Sæthres veg i Fana bydel. Skolen er en kombinert barne- og ungdomsskole med elever som, på grunn av store lærevansker og/eller utviklingshemming, har behov for særskilt tilrettelagt undervisningstilbud som ikke kan imøtekommes på nærskolen eller i skole med forsterket avdeling. En stor del av elevgruppen har autisme, mange har multifunksjonshemming og flere er rullestolbrukere. Det opprinnelige skolebygget på Tveiterås ble ferdigstilt i 1973. Bygget var tilpasset en skrånende tomt, dette medførte at bygget hadde flere nivåforskjeller og dermed var lite hensiktsmessig for brukergruppen. Store arealer ble brukt til ramper. I tillegg til en problematisk planløsning med lite fleksibilitet med hensyn til brukernes ulike behov, lite hygieniske overflater, dårlig akustikk og ventilasjon, hadde det gamle bygget også et betydelig vedlikeholdsetterslep (jfr. Handlingsplan 2 for skoler, sak 177/13). Det var behov for en mer formålstjenlig skole for både elever og ansatte. Ulike alternativer ble utredet. Det ble utredet bruk av tidligere Ulriken skole og rehabilitering av eksisterende bygg i Haakon Sæthres vei parallelt med gjennomføring av en mulighetsstudie på nybygg. Basert på de tre alternativene ble det fremlagt fagnotat fra Etat for utbygging, med anbefaling om å rive eksisterende bygg og føre opp en ny skole. I bystyresak 149/18, 20.06.2018, ble det besluttet at Tveiterås skole skulle rives og det skulle bygges ny skole på samme tomt. Gjennomføringsvedtak for prosjektet ble gitt 24.06.2020, jfr. bystyresak 217/20. Prosjektbeskrivelse Prosjektet omfattet rivning av eksisterende skole og oppføring av nytt skolebygg for Tveiterås skole, samt oppgradering av utomhusanlegget. Nybygget har gitt 40 elever og ca. 60 ansatte en funksjonell skole med godt tilrettelagte arealer tilpasset gruppens behov. Det har blitt gjennomført utstrakt brukerinvolvering i prosjektet. Bilde 1 – ny Tveiterås skole. Foto: Hugo Lütcherath Nybygget har alle elevarealene i første plan, med undervisningsarealer, arbeidsplasser for ansatte, samt sentralt plassert allmenning, amfi, kantine og aktivitetsrom. I tillegg har bygget en mindre andreetasje med administrasjon og ledelse, personalfasiliteter, lager og tekniske rom. Skolebygget er på ca. 3500 m2. Bilde 2 –allmenning/amfi med kunstverket Regnbølge av kunstner Per Lysgaard. Foto: Hugo Lütcherath Bilde 3 - kantine/allmenning. Foto: Hugo Lütcherath (bilde 3 og 4) Bilde 4 - formings- og forskningsrom Uteområdet ved skolen har fått et lekeområde tilrettelagt for diverse aktivitet, ballbane, amfi, grøntområde og sansehage. I tillegg er eksisterende ridesti oppgradert. Tomtearealet er på ca. 20800 m2. Bilde 5 – ny Tveiterås skole med uteområde. Foto: Hugo Lütcherath Prosjektet er gjennomført med fossilfri byggeplass. I grunnarbeidsfasen ble en stor andel av masseuttaket knust og gjenbrukt på tomten. Sorteringsgraden på avfall har vært på 93,5 prosent. Bygget er bygget som nullutslippsbygg (ZEB-0 ÷ EQ) og tilfredsstiller kravene til passivhusstandard. Solceller produserer strøm, og energibrønner dekker energibehovet til vannbåren oppvarming og en del tappevann. Bygget er ikke sertifisert, men prosjektet har fulgt BREEAM-systematikken under prosjektering og gjennomføring. Byggeprosjektet ble gjennomført som totalentreprise med løsningsforslag, for å dra nytte av totalentreprenørens kompetanse på planlegging av løsninger, utnyttelse av tomten og på gjennomføring. Elever og ansatte ved Tveiterås skole benyttet Sydnes erstatningsskole som erstatningslokaler fra årsskiftet 2020/2021. Prosjektet gjorde diverse nødvendige tilrettelegging og ombygging av lokalene og uteområdet for å tilpasse dem til brukergruppen. Gjennomføring Prosjektet ble gjennomført med følgende fremdrift/milepæler: • Mulighetsstudie ble gjennomført i 2018 • Prosjektet ble utlyst som totalentreprise med løsningsforslag (med prekvalifisering) i 2019/2020 • De eksisterende lokalene ble fraflyttet årsskiftet 2020/2021 • Skisse- og forprosjekt ble gjennomført høsten 2020 til våren 2021 • Riveentreprisen ble gjennomført våren 2021 • Byggefasen for nybygget ble gjennomført våren 2021- våren 2023 Prosjektet fikk en noe utfordrende start fremdriftsmessig. Konkurransegrunnlaget til prosjektet forutsatte en ett-trinns søknadsprosess. Dette ble avslått av Plan- og bygningsetaten. Prosjektet måtte gå veien via rammesøknad med påfølgende søknad om igangsettings-tillatelse. Dette medførte en 16 ukers søknadsprosess. For å innhente forsinkelsen ble det inngått avtale om forsering med totalentreprenøren, samt at sluttfasen for prosjektet ble kortet inn. Prosjektevaluering Det er gjennomført en prosjektevaluering av Tveiterås skole for å samle inn tilbakemeldinger fra ulike roller i prosjektet, som bestiller, bruker, byggeier og internt i Etat for utbygging. Spørsmålene i evalueringen har vært formulert som positive påstander der den som evaluerer skal respondere på i hvor stor grad en er enig i den enkelte påstand, på en skala fra 1 til 6 (der 6 er best). Evalueringen består av en fellesdel som alle rollene i prosjektet svarer på (se utklipp under), samt egne spørsmål til hver rolle. Noen av de positive tilbakemeldingene som kom frem: • Generelt er bygget godt og kvaliteten god. • God brukerinvolvering. • Det har vært lett å få tak i aktuelle aktører. • God informasjonsflyt, velvilje, god tone og løsningsfokus. • Informasjonsflyt og samarbeidet mellom prosjektleder, bestiller og skole har vært godt. • Rolig sluttfase med testing av tekniske anlegg, uten mye pågående arbeider. • Byggherreombudet hadde teknisk kompetanse, dette var en stor fordel. • Totalentreprenøren viste en inkluderende side og gode samarbeidsevner fra start. • Bra med byggherreombud med høy tilstedeværelse i oppstarten på nytt bygg. Forbedringsområder som fremkom av evalueringen: • Enkelte av løsningene er ikke robuste nok for brukergruppen, det nevnes innfesting av lysbrytere og stikkontakter, samt himlingsløsning i aktivitetsrom. • Etat for utbygging må være strengere ved godkjenning av mekanisk ferdigstillelse og underkjenne inntil mangler er utbedret. • Kvalitetssikring/kravspesifikasjon på uteområdet kunne vært bedre. • Avvik og mangler lå i to ulike system, prosjektet manglet et samlet verktøy. • Drifter av bygget må involveres mer fra start. • Gjennomføringen av opplæringen av driftspersonell og bruker bør forbedres. Økonomi Gjennomføringsvedtaket til prosjektet ble behandlet og godkjent av Bergen bystyre 24.06.2020 i sak 217/20. Total investeringskostnad var anslått til 262,6 mill. Totalramme ble prisjustert med 7,7 mill. i handlings- og økonomiplan 2021-24 til 270,3 mill. Budsjettet ble trukket ned igjen med tilsvarende beløp i forbindelse med handlings- og økonomiplan 2024- 27. I tertialrapport 1 2024 er budsjettet nedjustert med 7,3 mill. slik at ny totalramme er 255,3 mill. I forbindelse med mulighetsstudien ble det utarbeidet en kalkyle over forventede byggekostnader. Det ble gjennomført usikkerhetsanalyse av kalkylen i desember 2019. Resultatet av denne, sammen med beregninger fra mulighetsstudien, ga en anbefalt total kostnadsramme (P85) på 262,6 mill. Ved sluttmelding er det påløpt totalt 248,1 mill., se prosjektregnskap i vedlegg 1. Det gjenstår noen økonomiske forpliktelser knyttet til oppfølging. Mesteparten av dette blir oppgjort i løpet av 2024, med behov for en mindre avsetning i 2025. Estimert sluttkostnad er 252,5 mill. Dette gir et mindreforbruk på kr 10,1 mill. (3,8%) i forhold til gjennomføringsvedtak og et mindreforbruk på kr 2,8 mill. (1,1%) i forhold til justert budsjett. Estimert Budsjett sluttkostnad Budsjettavvik Gjennomførings- Budsjettpost vedtak Justert budsjett 26.06.2024 Ifht budsjett i GV Ifht justert budsjett BUD668 Tveiterås skole - riving og nybygg 262 600 000 255 300 000 252 500 000 10 100 000 3,8 % 2 800 000 1,1 % Fagetatens anbefaling: 1. Sluttmelding for Tveiterås skole – riving og nybygg (BUD668, prosjektnummer U2910-U2913) godkjennes. 2. Antatt mindreforbruk på 2,8 mill. trekkes inn ved første anledning etter at gjenstående økonomiske forpliktelser er innfridd. Med hilsen Etat for utbygging Willy-Andre Gjesdal Hanne Thorsen direktør prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Prosjektregnskap "
}