{
  "dokument_id": "0d1ac219-5b79-5d18-be23-4ee15f67bf91",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergen kommunale pensjonskasses årsrapport for 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10209544/Framstilling-Bergen-kommunale-pensjonskasses-arsrapport-for-2023",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/250463-11 Bergen kommunale pensjonskasses årsrapport for 2023 Hva saken gjelder: Bergen kommunale pensjonskasse (BKP) sin årsrapport for 2023 er avlagt, og saken oppsummerer sentrale punkter fra rapporten og konsekvensene for Bergen kommune. BKP oppnådde 8,2% i verdijustert avkastning i fjor. Dette var det beste resultatet siden 2019 og betydelig over gjennomsnittet for de kommunale pensjonskassene, KLP og Oslo Pensjonsforsikring AS. BKP sitt resultat hadde sammenheng med at det ble oppnådd gunstig sammensetning pensjonsmidlene, fallende rentenivå - særlig mot slutten av året, og økende aksjeverdier. Gjennomsnittsavkastningen de siste 10 år har vært pluss 5,4% p.a. Styrets mål er å oppnå et gjennomsnittlig langsiktig avkastningsresultat på 5,5% årlig. Pensjonskassen har lave driftsutgifter sammenlignet med andre leverandører av kommunal tjenestepensjon. Pensjonskassens mål er å oppnå best mulig risikojustert avkastning samtidig som det legges vekt på miljø-, sosiale forhold og eierstyring i forvaltningen. Pensjonskassen rapporterer jevnlig på disse forholdene og gjennomgår plasseringene med ekstern rådgiver. Avdekkes brudd iverksettes handlingsplan i samsvar med vedtatte retningslinjer. I 2023 ble to aksjefond avhendet fordi BKP anså at fondene var i brudd med vedtatte etiske retningslinjer. Pensjonskassen er solid slik at den har god evne til å tåle tap. Dette gir pensjonskassen evne til å ta risiko ved forvaltning av pensjonsmidlene. Dette har økt avkastningen over tid og dessuten lagt grunnlag for overføringer til bykassens premiefond. Den første delen av saksframstillingen omhandler pensjonskassen. Delen inneholder et avsnitt om vedtektsendringer og avsnitt der en sammenligner noen økonomiske nøkkeltall med tall fra andre offentlige pensjonsleverandører. Andre nøkkeltall sammenlignes bare med BKP selv over tid. Den neste delen redegjør for størrelser knyttet til pensjon i bykassens regnskap. Denne delen omhandler tjenestepensjon samlet og er ikke knyttet til BKP alene. Tredje del er et avsnitt som viser sammenhengen mellom bruk av premiefond fra BKP og beregnet bidrag til bykassens netto driftsresultat. Til slutt er det et kort avsnitt der det opplyses at EFTAs overvåkingsorgan (ESA), inntil videre har konkludert med at kommuner må gjennomføre konkurranser om sine kontrakter om kommunal tjenestepensjon i samsvar med reglene om offentlige anskaffelser. Så langt er det antatt at dette bare vil gjelde kontrakt med KLP. 1 Økonomiske konsekvenser: Pensjonsutgifter er en betydelig utgift i bykassen. Netto pensjonskostnader, administrasjon og amortisering av premieavvik utgjorde 5,5% av bykassens driftsinntekter i 2023. Andelen er igjen økende. Til tross for at økende pensjonskostnader inngår i statens rammetilskudd til kommunene, ser byrådet med bekymring på utviklingen. Byrådets vurdering og anbefaling/konklusjon: Byrådet anbefaler at Bergen kommunale pensjonskasses årsrapport for 2023 tas til orientering. Begrunnelse for framleggelse til bystyret: Det er ikke lenger et krav i BKP sine vedtekter at bystyret skal orienteres om pensjonskassens årsregnskap og årsberetning. Byrådet anbefaler likevel at dette blir fulgt opp, fordi virksomheten i pensjonskassen betyr en god del for kommunens økonomi. Kommunen skal fortsatt orienteres om endringer i pensjonskassens vedtekter. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Bergen kommunale pensjonskasses årsrapport for 2023 til orientering. Dato: 7. mai 2024 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Årsrapport 2023. Selskapsvedtekter. 2 Saksframstilling: Del 1: Sammenligning av nøkkeltall blant leverandører av kommunal tjenestepensjon. Tabellen viser årlig verdijustert avkastning i prosent og i gjennomsnitt siste 5 år*): Pensjonsleverandør 2023 2022 2021 2020 Siste 5 år Bergen kommunale pensjonskasse 8,2% -3,6% 8,1 % 5,7 % 5,5 % KLP investeringsvalg **) 8,3% -1,3 % 8,9 % 4,2 % 6,0 % KLP sykepleierordning (lovfestet ordning) 6,4% -1,1 % 8,4 % 4,2 % 5,3 % Oslo Pensjonsforsikring AS (Oslo kommune) 5,4% -0,3 % 10,2 % 7,9 % 6,7 % Trondheim kommunale pensjonskasse 7,3% -1,7 % 8,1 % 5,5 % 5,3 % *) Virkning av rentesrente er ikke inkludert i sammenligning av avkastningen de siste fem år. **) Bergen kommune og KLP har avtale om investeringsvalg for pensjonsmidler knyttet til ansatte ved åtte større pleie- og omsorgsinstitusjoner, pensjonister samt tidligere ansatte med pensjonsrettigheter. Nøkkeltall som viser evne til å tåle tap (soliditet). Pensjonskassens kapital er i hovedsak investert i rentebærende verdipapirer (obligasjoner), aksjer og eiendom. Gjennom avkastning på investeringene vil pensjonskassen ta del i den økonomiske veksten i samfunnet. Noen år er veksten høy. Andre år er veksten lav eller negativ, og dette kan medføre redusert verdi av eiendelene. Sammensetningen av investeringene betyr mye for avkastningen, enten den er positiv eller negativ. En solid pensjonskasse innebærer også evne til å la være å selge risikable eiendeler (f. eks aksjer) i perioder der verdier faller. God soliditet innebærer dessuten evne til å ha høyere andel plassert i risikable eiendeler (f. eks aksjer), slik at avkastingen økes i tider med økonomisk vekst. Økt avkastning over tid legger også grunnlag for overføringer til bykassens premiefond. Et sentralt nøkkeltall for soliditet hos en pensjonsleverandør er solvenskapitaldekning. Der måles solvenskapitalen i prosent av et kapitalkrav som setter tall på de ulike typer risiko pensjonsleverandører står overfor. Minstekravet for å opprettholde drift er 100%. Pr. 31.12.2023 hadde de største pensjonsleverandørene for kommunal pensjon følgende solvenskapitaldekning: Pensjonsleverandør 2023 Bergen kommunale pensjonskasse 176 % KLP 227 % Oslo Pensjonsforsikring AS 375 % Trondheim kommunale pensjonskasse 176 % *) Solvenskapitaldekning er navnet på brøken mellom solvenskapital og beregnet solvenskapitalkrav. Pensjonskassens samlede solvensmarginkapital er lik summen av pensjonskassens kjernekapital samt halvparten av pensjonskassens avsetninger i risikoutjevningsfondet og halvparten av bufferfondet. Dette sammenlignes med beregnet minimumskrav gitt i forskrift. Bykassen har bidratt til soliditet i pensjonskassen ved å overføre årlige egenkapitalinnskudd. Etter finanssjokket i 2008 har dette skjedd etter en fast plan, og i tråd med bystyrevedtak, fra og med 2009. I 2023 ble det overført 62,1 mill. kr. i egenkapital til BKP. Beløpet øker med 2 mill. kr årlig i handlings- og økonomiplanperioden. Utfyllende nøkkeltall for bufferfond: Forsikringskapitalen er fellesbetegnelsen for premiereserve, premiefond mv. og bufferfond. Dette er flyttbare kundemidler. Premiereserve skal være tilstrekkelig stor til å dekke alle pensjonsforpliktelser og administrasjonsutgifter. Bufferavsetninger **) og egenkapital inngår i finansielle buffere. Det kan derfor være nyttig å sammenligne bufferavsetninger blant sammenlignbare pensjonsleverandører. 3 Tabellen viser bufferfond i prosent av eiendeler i kundefond pr. 31.12.: Bufferfond **) i % av eiendeler i kundeportefølje 2023 2022 2021 2020 2019 Bergen kommunale pensjonskasse 20,2 % 18,4 % 23,3 % 21,0 % 18,8 % KLP *) 14,9 % 15,4 % 19,1 % 16,2 % 15,9 % Oslo Pensjonsforsikring AS 24,2% 23,9 % 26,2 % 25,2 % 25,3 % Trondheim kommunale pensjonskasse 18,1 % 16,4 % 20,1 % 16,1 % 13,7 % *) For Bergen kommune er dette bare relevant for pensjonsmidler i sykepleierordningen. I avtale mellom KLP og kommunen om pensjonsmidler i fellesordningen bokføres verdiene til markedsverdi. (investeringsvalg) Avtalen utløper 31.12.25. **) Fra og med 2022 er kursreserver og tilleggsavsetninger slått sammen til bufferfond Nøkkeltall for BKP og som ikke sammenlignes med andre pensjonsleverandører. De neste tabellene viser fordeling av aktiva, resultatsammensetning, premieinntekter og avsetning til premiefond. Tabellen viser fordeling av finansielle eiendeler pr 31.12. i prosent de siste fem år: Fordeling type aktiva i % 2023 2022 2021 2020 2019 Pengemarked 3% 4% 3% 4% 2% Anleggsobligasjoner 5% 7% 8% 8% 11 % Omløpsobligasjoner 52 % 48 % 45 % 50 % 50 % Eiendom 10 % 11 % 12 % 10 % 9% Aksjer 24 % 22 % 25 % 22 % 22 % Hedgefond 8% 8% 7% 6% 6% Høyere rentenivå medfører økt kapitalavkastning på lang sikt. Sammensetningen av eiendeler er avgjørende for gjennomsnittlig avkastning over tid. Fordelingen av eiendelene har vært noenlunde stabil over tid. Resultatanalyse (beløp i mill. kr) 2023 2022 2021 2020 2019 Avkastningsresultat 1 326 -1 060 1 136 691 1 126 Risikoresultat 48 77 147 -1 49 Administrasjonsresultat 2 8 10 13 13 Sum resultatelementer 1 376 -975 1 293 703 1 188 Resultatet er anvendt slik Rentegarantipremie 15 14 14 13 13 Til bufferavsetninger (-) fra bufferavsetninger (+) -916 1 056 -927 -678 -972 Til premiefond -449 -73 -365 -10 -199 Tilført premiereserven 0 0 0 0 0 Resultat av teknisk regnskap 26 22 15 28 30 Avkastingsresultatet viser virkningene av endringer i finansmarkedet. Tabellen viser også bufferavsetningenes evne til å jevne ut resultatet. Pensjonskassens premieinntekter Pensjonskassens premieinntekter ble 1 965 mill. i fjor. Dette var en økning på 632 mill. fra året før. Om lag 96% av premieinntektene har sammenheng med premiebetaling fra bykassen og bykassens ansatte. Ansattes pensjonstrekk utgjør 2% av pensjonsgrunnlaget. Dette grunnlaget er summen av lønn og faste tillegg. Premienivået i fjor ble langt høyere enn det som lå til grunn for bykassens vedtatte budsjett. I hovedsak skyldes dette svært høy reguleringspremie. I vedtatt budsjett for 2023 var det forutsatt reguleringspremie til BKP som tilsvarte 11,5% av pensjonsgrunnlaget. I bykassens 4 regnskap utgjorde reguleringspremie til BKP 16% av det samme grunnlaget. Målt i kroner ble reguleringspremien nær 303 mill. høyere enn forutsatt i vedtatt budsjett for bykassen. Årsakene til det høye premienivået ble beskrevet i revidert budsjett i fjor, bystyresak 212/23, som ble behandlet i møtet 21.6.23. Avvik i forutsetninger for 2023 vises av tabellen under. Forutsetninger i prosent Vedtatt budsjett Resultat Lønnsvekst i kommunal sektor 4,2 % 5,6 % Vekst i folketrygdens grunnbeløp 4,3 % 6,4 % Regulering av pensjoner under utbetaling 4,3 % 8,5 % Grunnlag for premieberegning Kommunens ansatte tjener opp pensjonsrettigheter lineært hvert år. Fremtidige pensjonsutbetalinger finansieres ved pensjonspremier og avkastning av pensjonsmidlene. Pensjonsvirkning av årlig lønnsregulering, økning av pensjoner under utbetaling og regulering av grunnbeløpet i folketrygden skal betales når faktisk kostnad for året er fastslått. Dette kalles reguleringspremie og inngår som en del av premiene. Siden lønnsvekst, prisvekst og regulering av grunnbeløpet i folketrygden varierer fra år til år, vil også størrelsen på reguleringspremiene variere mye fra år til år. Det er bare for ansatte født før 1963 at pensjonsrettighetene skal reguleres med lønnsveksten, slik at fullt ut opptjent pensjon utgjør 66% av sluttlønn ved 30 års fulltidstjeneste. Dette kalles bruttogaranti. For arbeidstakere født etter 1957 foretas det deretter levealdersjustering. Dette reduserer ytelsene. For ansatte født etter 1962 skal pensjonsbeholdningene til hver enkelt reguleres med den prosentvise veksten i Folketrygdens grunnbeløp. Det samme gjelder pensjonsrettigheter for tidligere ansatte. Veksten i grunnbeløpet i fjor ble 6,4%. Den høye veksten inkluderer etterslep fra året før fordi trygdeoppgjøret i 2022 la til grunn lavere lønnsvekst i Norge enn det som ble det faktiske resultatet. Pensjoner under utbetaling skal reguleres med gjennomsnittet av prisvekst og vekst i grunnbeløpet i Folketrygden. Pensjoner under utbetaling ble regulert med 8,5% i fjor. Den høye veksten inkluderer etterslep fra året før fordi trygdeoppgjøret i 2022 la til grunn lavere lønns- og prisvekst i Norge enn det som ble det faktiske resultatet. Lønns- og prisvekst i 2023 og virkning av etterslep fra året før medførte svært høy reguleringspremie. Avvik mellom innbetalt premie pr 31.12.23 og sum premie iht. BKP sitt regnskap Som en del av arbeidet med å utarbeide regnskap for pensjonskassen lages det også et forsikringsteknisk oppgjør hvert år. Gjennom dette arbeidet ble det avdekket at fjorårets beregnede reguleringspremie var om lag 34,3 mill. for lav til å sikre opptjente pensjonsrettigheter pr 31.12.23. Tilskudd til ikke- forsikringsbare ytelser var også om lag 2,2 mill. lavere enn de reelle utgiftene. For å fullfinansiere opptjente rettigheter fra i fjor, er 36,5 mill. belastet kommunens premiefond i begynnelsen av 2024. Pensjonskassens premieinntekter de siste fem år. Tabellen under viser at det er endringer i reguleringspremie som i hovedsak forklarer variasjon i pensjonskassen sine premieinntekter. Øvrige premietyper vokser noenlunde jevnt med økt lønnsnivå og antall kommunalt ansatte med pensjonsordning i BKP. 5 Premieinntekter i mill. kr 2023 2022 2021 2020 2019 Medlemstilskudd fra arbeidstakere 150 137 129 120 115 Arbeidsgivers ordinære premie **) 641 581 542 550 478 Rentegarantipremie 14 14 14 13 12 Reguleringspremie (a konto) 1 160 *) 600 662 150 440 Sum premieinntekt 1 965 1 332 1 347 833 1 045 *) Av dette var 1 125 mill. innbetalt pr 31.12.24. Resten er dekket etter årsskiftet ved belastning av bykassens premiefond. **) Tilskudd til ikke- forsikringsbare ytelser (AFP fra 65 år, tidligpensjon gjennom 85 års regel, og garanti for 66 prosent pensjon av sluttlønn ved full opptjening i hel stilling ekskl. leveraldersjustering), er med i premiebeløpet. Avsetninger og bruk av premiefond de siste fem år: Tilførsel til premiefond er i hovedsak en disponering av regnskapsoverskudd. Tilførsel varierer med BKP sine regnskapsresultater fra år til år. Premiefond i mill. kr 2023 2022 2021 2020 2019 Premiefond pr 1.1. 1 802 1 871 1 604 875 972 Avsetning til premiefond 416 *) 93 291 15 181 Renter til premiefond 33 37 58 30 37 Frigjorte midler fra premiereserve 0 0 86 841 0 Bruk av premiefond -369 -199 -168 -157 -315 Premiefond pr 31.12. 1 878 1 802 1 871 1 604 875 *) Beløpet er fratrukket 36,5 mill. som da BKP avla regnskap ble brukt til å fullfinansiere bykassens premieforpliktelser pr 31.12.23. Se også resultatanalysetabellen på side 4 i saksutredningen. Premiefondsmidlene tilhører bykassen, (ca. 96 %), og øvrige administrasjoner, (ca. 4 %), som har pensjonsordning gjennom pensjonskassen. Fondet brukes av bykassen og øvrige administrasjoner til delfinansiering av premie. Bruk av premiefond reduserer bykassens premieinnbetalinger og dermed også arbeidsgiveravgift. Endringer i BKP sine vedtekter Ifølge vedtektene skal bystyret orienteres om vedtektsendringer. BKP har nå ikke lenger plikt til å legge frem årsrapporten til orientering for bystyret. Aktuar og revisor har ikke lenger samtidig møteplikt i styret. Det er tatt inn et punkt om internrevisor samt at det er klargjort at styret utpeker revisor. Del 2: Noen av bykassens økonomiske rammevilkår knyttet til pensjon. Bergen kommune har tre pensjonsleverandører: Bergen kommunale pensjonskasse (BKP), Kommunal Landspensjonskasse (KLP), og Statens Pensjonskasse (SPK). Pr. 31.12.23 hadde 72 %, (18.086), av de ansatte pensjonsordning gjennom BKP, 14 % i KLP, (3.428 ansatte), hvor av vel halvparten var sykepleiere), og 14%, (3.499 lærere), i SPK. Pensjonsordningene er stort sett like, og det er egen avtale mellom pensjonsleverandørene om overføring av pensjonsrettigheter. Med unntak av sykepleiernes og lærernes pensjonsordning som er lovfestet, er det gjennom tariffavtalene at arbeidsgiver har ansvar for å finansiere pensjonsytelser til ansatte, fratrådte og pensjonister. I offentlige tjenestepensjonsordninger bidrar den ansatte selv med to prosent av pensjonsgrunnlaget i pensjonsinnskudd. Grunnlaget består av lønn og faste pensjonsgivende tillegg. I offentlig tjenestepensjon må risikoytelsene også omfatte uførepensjon og etterlattepensjon. Arbeidsgiver forplikter seg dessuten til å dekke en del ikke- forsikringsbare ytelser som avtalefestet pensjon (AFP), tidligpensjon og bruttogaranti. 6 Ulikt regelverk for kommuner og pensjonsleverandører fører til at det er avvik mellom bykassens betalte pensjonspremier til kommunens tre pensjonsleverandører og regnskapsførte pensjonskostnader inklusiv administrasjon. (Regnskapsreglene for kommuner er fastsatt av Kommunal- og distriktdepartementet i forskrift, og resultater vises i årlig note til bykassens regnskap. KLP og BKP er underlagt regnskapsloven samt regler i forsikringslovgivningen.) Differansen mellom premie og kostnader kalles premieavvik. I 2021- 2023 var reguleringspremie høye, og dermed hadde en også høyt premieavvik disse årene. Høyt premieavvik belaster bykassens likviditet straks reguleringspremie betales. Regnskapsvirkningen i driftsregnskapet kommer senere. Årets premieavvik utgiftsføres (amortiseres), i kommunens driftsbudsjett og driftsregnskap med like beløp de påfølgende sju år. Dette bidrar til å jevne ut og utsette budsjett- og regnskapsbelastningen av høyt premieavvik. Tabellen viser årlige endringer i akkumulert premieavvik: Beløp i mill. kr. 2023 2022 2021 2020 2019 Årets betalte pensjonspremie *) -2 298 -1 686 -1 739 -984 -1 167 Netto pensjonskostnad 993 910 859 842 976 Administrasjonskostnad 74 73 70 71 74 Årets premieavvik -1 231 -704 -810 -70 -117 Arbeidsgiveravgift av årets premieavvik -174 -99 -114 -10 -17 Årets amortisering av tidligere års premieavvik 463 417 369 357 351 Reduksjon i akkumulert premieavvik (+) økning (-) -942 -386 -555 277 217 **) Beløpet er betalt premie til BKP; KLP og SPK. Den er lik a konto pensjonspremie minus bruk av premiefond i BKP og KLP. Tabellen viser den dramatiske utviklingen i akkumulert premieavvik: Beløp i mill. kr 2023 2022 2021 2020 2019 Premieavvik 2 673 1 847 1 508 1 021 1 265 Arbeidsgiveravgift 377 260 213 154 178 Sum premieavvik inkl. avgift 3 049 2 107 1 721 1 165 1 443 Det er den høye veksten de siste årene i grunnbeløpet i Folketrygden og i pensjoner under utbetaling som har medført økningen i akkumulert premieavvik. Årlige utgifter i bykassens driftsregnskap Tabellen viser den årlige belastningen i bykassens driftsregnskap: Utgifter i mill. kr 2023 2022 2021 2020 2019 Netto pensjonskostnad 993 910 859 842 976 Administrasjonskostnad 74 73 70 71 74 Årets amortisering av tidligere års premieavvik 463 417 369 357 351 Sum inklusiv arbeidsgiveravgift 1 529 1 400 1 298 1 271 1 401 Pensjonsutgiftenes andel av driftsinntekter 5,5% 5,3 % 5,1 % 5,4 % 6,1 % Tabellen viser at netto pensjonskostnad var lavere i årene 2020-2022 enn i 2019. Dette skyldes i hovedsak konsekvenser av ny offentlig tjenestepensjon og nye regler for samordning mellom folketrygd og tjenestepensjonsordning. Ny pensjonsordning og samordningsregler ble innført fra og med år 2020 og reduserte kommunenes utgifter. Men i 2023 var netto pensjonskostnad igjen høyere enn i 2019. 7 Etter 2021 er pensjonsutgiftenes andel av kommunens driftsinntekter økende. På bakgrunn av høye premieavvik som skal amortiseres, forventes det at andelen vil øke gjennom handlings- og økonomiplanperioden. Til tross for at økende pensjonskostnader inngår i statens rammetilskudd til kommunene, ser byrådet med bekymring på utviklingen. Økonomiske konsekvenser for bykassen og regnskapsavvik fra justert driftsbudsjett etter 2. tertial De sentralt førte pensjonspostene omfatter pensjonspremieavvik, amortisering av tidligere års pensjonspremieavvik, avtalefestet pensjon bruk av premiefond og diverse tilskudd. I tillegg føres årets avsetning til bufferfond pensjon. I tråd med Bergen kommunes økonomireglement er det i forbindelse med årsavslutning regnskapsført avsetning til bufferfond pensjon. Avsetningen i regnskapet sørger for samlet null budsjettavvik på de sentralt førte pensjonspostene etter andre tertialrapport. Samtidig er budsjettpostene i etterkant - etter fullmakt - justert tilsvarende. Tabellen under viser pensjonsutgifter for 2023 i mill. kr før avsluttende justering mot bufferfond pensjon: Oppsummering: Regnskap Justert budsjett Avregning BKP -392,5 -197,5 Avregning SPK 0,0 -44,2 Avregning KLP -131,5 -98,6 AFP - etterlønn merutgifter 2,8 -1,5 Premieavvik inkl. amortisering -825,9 -816,5 Arbeidsgiveravgift premieavvik -116,4 -115,1 Øvrige poster 2,3 1,9 Sum -1 461,2 -1 271,5 Beløp for avregning pensjon (tilfeldige utgifter), ble betydelig lavere enn budsjettert. Samlet avvik var 190 mill. kr. De viktigste avviksårsakene var: - Dobbelbudsjettering av utgift til pensjonspremie både gjennom bykassens samlede budsjett og gjennom budsjett for selvkosttjenester. - For lavt budsjettbeløp for pensjonspremie til Statens Pensjonskasse, (lærerne). Som følge av streik i 2022 ble lønnsoppgjøret ikke effektuert i 2022 men etter årsskiftet. Dette økte betalt premie i 2023. Bufferfond pensjon – andel av bykassens disposisjonsfond Bystyret vedtok i 2007 å sette av midler årlig og øremerke disse til dekning av framtidige pensjonskostnader. Fra og med 2017 har bykassens disposisjonsfond vært større enn det akkumulerte premieavviket. Bystyret vedtok i sak 263-18, (møte 21.11.2018), at øremerkede midler til pensjon i disposisjonsfondet skulle tilsvare størrelsen på det akkumulerte premieavviket. Neste tabell viser utviklingen i bufferfond pensjon de siste årene: Beløp i mill. kr. 2023 2022 2021 2020 2019 Saldo pr 01.01. 2 107 1 721 1 137 1 414 1 630 Bruk av fond 0 0 0 0 0 Avsetning til fond 948 386 584 240 139 Justering *) 0 0 0 -517 -355 Saldo pr 31.12. 3 055 2 107 1 721 1 137 1 414 *) Beløpet innebærer reduksjon i bufferfondet som følge av redusert akkumulert premieavvik i 2019-2020. 8 Del 3: Bruk av premiefond fra BKP 2015-23 og virkning på bykassens netto driftsresultat - Synliggjøring av betydning av avkastning på netto driftsresultat i bykassen. Ifølge forsikringslovgivningen skal det pr 31.12. alltid være nok pensjonsmidler som er avsatt til finansiering av fremtidige pensjonsforpliktelser. I år med høy avkastning eller forhold som reduserer behovet for pensjonsmidler, kan størrelsen på midlene være større enn forpliktelsene. Dette overskuddet kan dels brukes til å øke reservene og dels tilbakebetales til kommunen gjennom avsetning til premiefond. Premiefondet er dermed et fond for tilbakeførte premier og overskudd. Det kan i praksis bare brukes til betaling av nye premier. Premiefond viser størrelsen på finansielle buffere i bykassen utover det som er oppført i bykassens balanseregnskap pr 31.12. I perioden 2015-2019, 2021 og 2023 var det i hovedsak avkastning som muliggjorde tilførsel til bykassens premiefond. I 2020 skyldes tilførelsen i hovedsak ny pensjonsordning som medførte reduksjon i forpliktelsene. Premiefond brukes til delfinansiering av pensjonspremie og reduserer årlige premieavvik. Bruk av premiefond til finansiering av pensjonspremie er ikke avgiftspliktig. Betales pensjonspremien gjennom bankoverføring fra bykassen, skal det svares arbeidsgiveravgift. Tabellen hvordan samlet bruk av premiefond fra BKP har påvirket bykassens driftsresultat og viser dessuten hvordan bykassens driftsresultat er avhengig av gode finansresultater og en solid pensjonskasse. Beløp i mill. kr 2023 2022 2021 2020 2019 2018 2017 2016 2015 Bykassens bruk av premiefond fra BKP 344 183 150 150 300 100 171 129 100 Spart arbeidsgiveravgift 49 26 21 21 42 14 24 18 14 Sum redusert premieavvik pr år 383 208 171 171 342 114 195 147 114 Effekt på netto driftsresultat i mill. kr Redusert premieavviksamortisering *) 197 184 160 135 86 70 42 16 0 Økt netto pensjonskostnad året etter -44 -39 -33 -32 -23 -18 -10 -5 0 bruk **) Redusert statlig refusjon ***) -6 -5 -5 0 0 0 0 0 0 Bidrag til netto driftsresultat av samlet 147 140 121 103 64 52 32 12 0 bruk av premiefond Forklaring: Fordi det settes av driftsmidler som er øremerket til dekning av framtidige pensjonsutgifter, se tabell på forrige side om disposisjonsfond, påvirker ikke redusert premieavvik netto driftsresultat samme år som premiefondet benyttes. Regnskapsvirkningen skjer de påfølgende 7 år gjennom redusert amortisering av premieavvik og økt netto pensjonskostnad. De tre nederste linjene i tabellen over viser virkningen på driftsregnskapene. Beløpene er inklusiv arbeidsgiveravgift. *) Det reduserte premieavviket i 2015 fordeles (amortiseres) med 1/7 hvert år fra og med 2016. (16 mill. årlig.) Redusert premieavviket i 2016 fordeles med 1/7 hvert år fra og med 2017. (181mill. / 7= 26 mill.) Dermed blir redusert amortisering i 2017 kr (16+26) mill. = kr 42 mill. For 2018 kommer i tillegg 1/7 av redusert premieavvik for år 2017 (28 mill.) slik at totalt resultatbidrag frå redusert utgift blir (16+26+28) mill. =70 mill. (Beløp er inkl. arbeidsgiveravgift.) Tilsvarende metodikk er brukt for å anslå kommunens besparelse de øvrige årene. 9 I 2023 var premieavviket fra 2015 fullt ut amortisert. **) Til fradrag kommer den bokførte avkastning av pensjonsmidlene som en ville ha hatt dersom premiefondet hadde blitt stående ubrukt. Bykassens bruk av premiefond reduserer pensjonsmidlene og dermed renteinntektene. Beløp som brukes er multiplisert med rentesatser som er fastsatt av Kommunal - og distriktdepartementet. Det er forutsatt at resultateffekten skjer fra og med året etter bruken har skjedd. Dette innebærer at bykassens bruk av premiefond i 2023, (344 mill.), forutsettes å få effekt på netto driftsresultat først i 2024. (Det er en liten korreksjon for beløp fra 2020-2022 som følge av justerte rentesatser.) ***) Bruk av premiefond reduserer fra og med 2021 statens refusjon av utgifter til særlig ressurskrevende brukere. Beløpet er kr 5-6 mill. ut fra kommunens beregningsmetode. Tilleggsopplysninger: Beregningene over gir ikke et fullstendig bilde over påvirkningen på bykassens netto driftsresultat som følge av BKP sine regnskapsresultater, med påfølgende disponering av overskudd til premiefond og senere bykassens bruk av premiefond. Noen tilleggsmomenter som det ikke er beregnet virkning av er: a) I normale år oppnås det langsiktig avkastning også av den del av BKP sitt overskudd som ikke er disponert til premiefond eller til egenkapital. Denne avkastningen reduserer netto pensjonskostnad på lang sikt og øker gjennom dette også bidraget til bykassens netto driftsresultat. b) Den avkastning som BKP har oppnådd over tid er høyere enn de beregningsforutsetninger for avkastning som departementet har bestemt. Bruk av premiefond reduserer størrelsen pensjonsmidlene. Over tid øker den reelle pensjonskostnaden litt mer enn det som kommer frem i tabellen. Dette belaster driftsresultatene litt mer enn det som står i tabellen. c) Bykassen har benyttet premiefond til finansiering av pensjonspremie siden 2012. Tabellen viser ikke bidraget til netto driftsresultat for bruk av premiefond fra 2012- 2014. Utvikling i 2024 – eventuell plikt til konkurranseutsetting av pensjonstjenester EFTAs overvåkingsorgan (ESA), har foreløpig konkludert med at kommuner må gjennomføre konkurranser om sine kontrakter om kommunal tjenestepensjon i samsvar med reglene om offentlige anskaffelser. Så langt er det antatt at dette bare vil gjelde kontrakt med KLP. 10 "
}