{
  "dokument_id": "5614f7c8-e73b-540e-8b76-da58796e64f0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - forskrift om Regionale kulturfond",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11894009/Horingsuttalelse-forskrift-om-Regionale-kulturfond",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/191047-2 Høringsuttalelse - forskrift om Regionale kulturfond Hva saken gjelder: Kultur- og likestillingsdepartementet (KUD) har sendt på høring utkast til forskrift om Regionale kulturfond. Forslaget om å etablere regionale kulturfond er forankret i regjeringens politiske plattform, Hurdalsplattformen. På bakgrunn av Hurdalsplattformen, foreslår Kultur- og likestillingsdepartementet i Prop. 1S (2024-2025) å etablere Regionale kulturfond som en ny tilskuddsordning på statsbudsjettet som skal forvaltes av fylkeskommunene. Stortinget har gitt sin tilslutning til regjeringens forslag, og har i 2025 bevilget 75 mill. kroner til ordningen over Statsbudsjettets kap. 325 post 60 i 2025. 5. Det må fastsettes en forskrift som nødvendig rammeverk for fylkeskommunenes forvaltning av ordningen. Departementet ber om høringsinstansenes innspill til utkastet til forskrift. Høringsfrist: 17. mars 2025 Byrådens vurdering og forslag til høringsuttalelse: Bergen er Vestlandets kulturhovedstad og har både et rikt frivillig organisasjonsliv innen kulturfeltet, kunst- og kulturinstitusjoner med nasjonal relevans og et vitalt fritt felt av profesjonelle utøvere. Innordningen av de regionale kulturfondene er av betydning for hele dette kulturelle økosystemet i Bergen og regionen. Bergen er en drivkraft i utviklingen av kunst- og kulturfeltet i hele Vestland, viktig for kompetanseutvikling og utdanning av kunstnere og en leverandør av profesjonelle kunstproduksjoner i regionen. Byråden forslår følgende høringsuttalelse: Bergen kommune er glad for at departementet ser viktigheten av at kulturfondene innrettes etter regionale forutsetninger og behov på kunst- og kulturfeltet, og at landets fylkeskommuner gis frihet til å prioritere midlene i tråd med lokale behov. Bergen kommune støtter i utgangspunktet ordlyden i formålsparagrafen, men mener samtidig det bør komme tydeligere frem at tilskuddsordningen også skal rette seg mot profesjonelle aktører på det frie feltet. Det frie profesjonelle kunstfeltet er en viktig del av den lokale og regionale kulturen som de regionale kulturfondene er ment å styrke, og bør spesifikt nevnes i formålsparagrafen på lik linje med kulturfrivilligheten. Bergen kommune er positive til punktet i formålsparagrafen om at ordningen skal «styrke samspill mellom profesjonelt og frivillig kulturliv». Støtteordninger rettet mot amatørkultur og frivillighet i Bergen kommune dekker i dag et bredt spekter innen kulturfrivillighet, men det er rom for en styrking av ordninger rettet mot mellomsjiktet mellom amatør og profesjonell. 1 Formålsparagrafens punkt om at ordningen skal «bidra til økt kvalitet på kunst- og kulturtilbudet lokalt og regionalt» vil kunne inkludere tilskudd til profesjonelle aktører, men som departementet selv skriver benyttes det her et åpent kvalitetsbegrep, som kan forstås på ulike måter. Bergen kommune mener kunst- og kulturfeltet vil være tjent med en tydeligere inkludering av det frie profesjonelle feltet i formålsparagrafen. Kulturfrivilligheten og det profesjonelle feltet er gjensidig avhengig av hverandre, og inngår i et skjørt økosystem som utgjør kulturfeltet i regionene. Som følge av svekket kommuneøkonomi i hele landet, er støtten til det profesjonelle kunstfeltet i kommuner og fylkeskommuner nå i større grad utsatt for kutt. Mange kommuner ser i en presset økonomisk situasjon seg nødt til å prioritere å ivareta de større institusjonene, mens mindre og mellomstore aktører, samt de frie prosjektmidler til det profesjonelle kunstfeltet, ofte svekkes. Dette er tendenser man nå ser i flere kommuner og fylkeskommuner over hele landet, og er også tilfelle i Bergen. Midler fra de regionale kulturfondene har potensial til å kunne styrke viktig infrastruktur i det profesjonelle kunstfeltet, og opprettholde et kulturelt økosystem lokalt og regionalt. Vi har de senere årene sett at små og mellomstore institusjoner, arrangører og visningsrom på det profesjonelle kunstfeltet har utfordringer med å opprettholde forsvarlig drift, grunnet høy kostnadsøkning i samfunnet og stagnerte bevilgninger til drift. Ved å innrette de regionale kulturfondene slik at det vil være mulig å søke driftsmidler fra (særlig mindre) aktører og institusjoner, kan viktig infrastruktur styrkes i regionene. Ved å legge inn krav om honorering av profesjonelle aktører kan man også sikre at midlene kommer det frie kunstfeltet til gode. På den måten kan de regionale kulturfondene bidra til å styrke kunstnerøkonomien over hele landet – ved å bidra til at profesjonelle aktører i feltet settes i stand til å honorere kunstnere på et forsvarlig nivå. Forskriften inneholder ingen krav om høringsrunde eller medvirkning i fylkeskommunens utforming av kriterier for utlysning av midlene. Bergen kommune vil oppfordre til en medvirkningsprosess eller høringsrunde av kriteriene, for å sikre at utlysningen så godt som mulig treffer utfordringene til lokale kunst- og kulturaktører i Bergen og på Vestlandet. Utover å styrke det lokale kunst- og kulturfeltet, har de regionale kulturfondene potensial til å styrke samarbeidet mellom fylkeskommunen og kommunen. Bergen kommune mener forskriften gjerne kan inneholde en oppfordring til dette. I de fleste tilfeller er det kommunene som sitter tettest på kunst- og kulturaktørene og har den detaljerte oversikten over utfordringer og behov til enkeltaktørene. Ikke minst gjelder dette for storbykommunene, som også er tilholdssted for en rekke aktører med kompetanse- og nettverksfunksjon for hele regionen. Sett i lys av den svekkede kommuneøkonomien, vil det være enda viktigere at kommune og fylkeskommune i tiden fremover drar i samme retning og samarbeider om utviklingen av et sterkt og robust kunst- og kulturfelt. Vedtakskompetanse: Byrådets fullmakter pkt. 2.10.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 07.01.2025 i sak 3/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring – utkast til forskrift om Regionale kulturfond» på vegne av Bergen kommune. 2 Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Forskrift for Regionale kulturfond» slik den fremkommer av byrådens forslag. 2. Melding om vedtak oversendes Bystyrets kontor. Dato: 4. mars 2025 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Høringsbrev – utkast til forskrift om Regionale kulturfond 2. Høringsnotat – utkast til forskrift om Regionale kulturfond 3 "
}