{
  "dokument_id": "1546375d-8228-5487-b119-76414b0832d6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 14 fra Mailiss Solheim-Åkerblom (R) om ny cruisekai på Bontelabo til Utvalg for Finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9814352/Svar-pa-skriftlig-sporsmal-nr-14-fra-Mailiss-Solheim-Akerblom-R-om-ny-cruisekai-pa-Bontelabo-til-Utvalg-for-Finans-kultur-og-naering",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/11319-3 Saksbehandler: Ingvild Kvilekval Fra Dato: 1. februar 2024 Byråd for finans Unntatt offentlighet: Svar på skriftlig spørsmål nr. 14 fra Mailiss Solheim-Åkerblom (R) om ny cruisekai på Bontelabo til Utvalg for Finans, kultur og næring I 2023 gav daværende byråd tillatelse til Bergen Havn om å starte planleggingen av en ny cruisehavn på Bontelabo. I etterkant har flere offentlige etater reagert på dette, bl.a. pga. fare for verdensarven. Samtidig beskriver nåværende finansbyråd Eivind Nævdal-Bolstad dette som «den realistiske muligheten for å flytte cruisetrafikken fra Dokken». Bergen er ikke den eneste storbyen i Norge som de siste årene har hatt planer om å flytte eller bygge ny cruiseterminal. I 2020 vedtok bystyret i Oslo reguleringsplan for Filipstad-området (rett vest for Oslo sentrum). Det likner ganske mye planene for Dokken. Filipstad-planen inkluderte opprinnelig bygging av en stor ny cruise- og fergeterminal (lastebiltrafikken til Kielfergen) på deler av området. Ideen var å frigjøre kaiene ellers i byen og samle cruisevirksomheten der. For å få flertall for Filipstad-planen i bystyret, gikk Ap/SV/MDG imidlertid med på Venstres krav om å skrote ny cruiseterminal på Filipstad: I etterkant endret det rødgrønne byrådet kurs i cruisepolitikken. Selv om ny terminal ble droppet, ville de fortsatt ha bort cruiseskipene ellers i byen. Oslo skal dermed gå fra dagens fire kaier til én på sikt. Byrådet nedskalerte rett og slett Oslos cruiseambisjoner – og Oslo Havn KF sa seg enig i dette. Nå diskutere politikerne i Oslo en samlet, men nedskalert løsning både for cruise og alle utenlandsferger. Uansett løsning betyr det at Oslos kapasitet til å ta imot cruiseskip i fremtiden blir vesentlig innskrenket. Den planlagte terminalen skulle koste mange hundre millioner. Sett opp mot de faktiske inntektene, altså de direkte inntektene i form av havneavgift, så svarte det seg ikke. Det var rett og slett ikke lønnsomt å bygge en slik gigantterminal. Byrådsskiftet i 2023 endrer ikke på noe av dette. De tidligere planene om Filipstad- terminalen er lagt død. Spørsmål til byråden: 1) Hva er kostnadsanslaget for den nye planlagte cruisekaien på Bontelabo? 2) Hva er de anslåtte inntektene den nye terminalen vil generere? 3) Hvor mange år forventes det å ta før utgiftene for å etablere ny terminal er tjent inn igjen? Svar fra byråden: Byrådet mener at dagens cruisetrafikk er et positivt tilskudd til turistbyen Bergen, som stimulerer til både nærings- og kulturaktivitet, samt gode havneinntekter. Den planlagte byutviklingen på Dokken, i tråd med de føringene bystyret har gitt gjennom arealstrategien, vil medføre at cruiseaktiviteten på Dokken/Jekteviken må opphøre. For at Bergen skal opprettholde den cruiseaktiviteten byen har i dag, må derfor anløpene fra de største cruisebåtene flyttes. Dette er sist problematisert for bystyret gjennom det vedlagte kunnskapsgrunnlaget til arealstrategien, som bystyret behandlet i sitt møte 22.2.2023. Mulighetene for å løse denne utfordringen gjennom en utvidelse av kai-arealene ved Skolten er fremhevet som et aktuelt scenario i den vedlagte rapporten «Arealstrategi Dokken - Delprosjekt Bergen Havn. Alternativvurderinger for fremtidige havneaktiviteter på Dokken i Bergen». I oppfølgingen av dette bystyrevedtaket har både det tidligere og det nåværende byrådet stilt seg positive til Bergen havn AS sitt ønske om å starte opp et reguleringsplanarbeid for utvidelse av kaien ved Skolten. Det er umulig å anslå kostnader og økonomisk levetid før man vet hva som evt. skal bygges, og det er nettopp dette en reguleringsprosess kan gi svar på, i tillegg til en rekke andre detaljerte spørsmål. Byråden kan derfor ikke besvare representantens spørsmål før reguleringsprosessen er fulført. Eivind K. Nævdal-Bolstad - Byråd for finans Dokumentet er godkjent elektronisk. "
}