{
  "dokument_id": "fd73b259-122d-54f0-8ddf-4fa8e7e931b5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimagassberegning datert 19.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398039/Klimagassberegning-datert-19-10-2023",
  "tekst": "Klimagassrapportering i plan- og byggesaker Fyll inn feltene i tabellen Saksnummer Bygg/Plan-yyyy/xxxxx Plannavn/Adresse Schweigårds vei 53-55 Gårds- og bruksnummer 160/397, 398 og 410 m.fl. Utfylt av Iselin Østvedt, Asplan Viak AS Datert 9/15/2023 Fase i prosessen hvor beregning er utført 2. gangsbehandling *kreves ikke av Bergen kommune, men er et krav i Byggteknisk forskrift (TEK17, §17.1). Om rapportmalen Mal utarbeidet av Plan- og bygningsetaten, Bergen kommune. Sist revidert 28.08.2023. Formateringene i dokumentet er forhåndsdefinerte og skal ikke endres. Dette gjelder blant annet skriftstørrelse og skrifttype. For å få linjeskift i tekstbokser, bruk 'Alt+Enter'. Denne malen skal følges dersom § 18.4 i kommuneplanens arealdel (KPA2018) gjør seg gjeldende og klimagassberegninger kreves. I henhold til § 18.4 i KPA2018 vil: prosjekt som medfører vesentlige naturinngrep nybygg med samlet areal over 1000 m2 prosjekt der valg mellom riving vurderes opp mot bevaring utløse krav om klimagassberegninger. Forutsetninger for beregningene: Klimagassberegningene skal ha omfang «basis med lokalisering», jf. NS3720:2018. Beregningene skal gjøres for alle moduler i løpet av bygningens livsløp, utenom B7 (vannforbruk i drift). Alle inndata og forutsetninger som er kjent for prosjektet skal inkluderes i klimagassberegningen. Standardverdier som samsvarer med kravene i TEK17 kan benyttes i tilfeller hvor data for prosjektet ikke er kjent. SAMMENDRAG Gi en kort oppsummering av klimagassrapporten. Om prosjektet Prorsjektet skal legge til rette for utbygging av boliger i Schweigårds vei 53-55. Planforslaget har som formål å øke utnyttelsesgraden ved å legge til rette for nye boliger. Innenfor planområdet står det i dag to eneboliger, et bo- og servicesenter samt en større bolig. De tre bolighusene vil rives i forbindelse med utbyggingen. Utbyggingen omfatter et område på omtrent 8,2 daa, med 3896 m2 BRA ny bebyggelse. Klimagassutslipp for utbyggingen er beregnet i CO2-ekvivanter (CO2-e) for en periodeanalyse for 50 år, i tråd med NS3720:2018 \"Metode for klimagassbergeninger for bygninger, som er gitt av Bergen kommunes veileder for klimagassveileder. Beregninger er gjennomført med omfang basis med lokalisering iht. NS3720. Om resultatet For analyseperioden over 50 år er totale klimagassutslipp beregnet til 4673 tonn CO2e for nybygg og 4216 tonn CO2e for rehabilitering med norsk-europeisk strømmiks. Det er regnet ut klimagassutslipp for to alternativ. Alternativ 1) Nybygg hvor de eksisterende byggene blir revet, og det bygges nybygg på tomten. Alternativ 2) Rehabilitering hvor de tre byggene på tomten blir rehabilitert til TEK 17 krav. Deretter bygge ut det resterende arealet i forhold til nybygg i et alternativ område. Fordi vi ikke har noe data på utslipp fra et alternativt område, er tallene fra Nybygg brukt for dette. Bevaring er beregnet til å gi 11% mindre utslipp sammenlignet med nybygg. Utslipp tilknyttet transport i drift står for den største andelen av klimagassutslipp, etterfulgt av materialbruk. Utslipp fra energibruk i drift er lave da oppvarming er forutsatt dekt av fjernvarme som har en lav utslippsfaktor (iht. NS3720). Eventuelle avvik fra rapportmal/føringer i veilederen for klimagassberegninger For å kompensere for at de planlagte byggene har et areal som er 80% større enn eksisterende bygg på tomten, og vil gi boliger til flere personer, er det antatt at det også må bygges noen nye bygg på tomten for å ha alternativer som er sammenlignbare. Inkluderer resultatene for bevaring også 80% av utslippene for nybygg. UTLØSENDE FAKTOR FOR KLIMAGASSBEREGNINGER Kryss av for den/de utløsende faktorene under: Ja 1. Nybygg større enn 1000 m2 BRA Ja 2. Valg mellom riving eller bevaring av eksisterende bygg Nei 3. Vesentlig naturinngrep PROSJEKTBESKRIVELSE Fyll ut tabell med grunnleggende data for bebyggelse som er omfattet av prosjektet. Dersom prosjektet inneholder flere enkeltstående bygg kan informasjonen skilles av med komma. Nybygg (+ eventuell riving av Bevaring gjennom Data eksisterende bebyggelse) rehabilitering/ombygging Alder på eksisterende bygg (byggeår) 1918, 1967, 1957 1918, 1967, 1957 Areal på eksisterende bebyggelse (m2 BTA) 2 daa 2 daa Areal på bevart bebyggelse (m2 BTA) - 790 Samlet bruttoareal for prosjektet (m2 BTA) 3,896 790 Totalt oppvarmet bruksareal (m2 BRA oppv.) 3,076 Samlet antall bygg i prosjektet 3 3+nybygg Bygningskategori Boligblokk Enebolig+boligblogg for nybygg Antall etasjer over bakken 4 til 5 etg 1 til 2 etg Antall etasjer under bakken (oppvarmet) 1 etg 1 etg Antall etasjer under bakken (uoppvarmet) 1 etg x-y etasjer Volum av masser som må fjernes (m3 )* 4511 uvisst, forutsatt tilsvarende Volum av tilførte masser (m3 )* *ønskelig med et anslag i tidlig fase, selv om usikkerheter kan foreligge Gi en kort beskrivelse av prosjektet. Dersom eksisterende bebyggelse - beskriv hva som inkluderes innenfor rammene av de to alternativene riving og bevaring, og hvilke vurderinger som er gjort for gjenbruk av bygningsmassen. Prorsjektet skal legge til rette for utbygging av boliger i Schweigårds vei 53-55. Planforslaget har som formål å øke utnyttelsesgraden ved å legge til rette for nye boliger. Innenfor planområdet står det i dag to eneboliger, et bo- og servicesenter samt en større bolig. De tre bolighusene vil rives i forbindelse med utbyggingen. Det er regnet ut klimagassutslipp for to alternativ. Alternativ 1) Nybygg hvor de eksisterende byggene blir revet, og det bygges nybygg på tomten. Alternativ 2) Det antas at de eksisterende eneboligene på tomten rehabiliteres slik at de oppnår krav i TEK17. Det antas at bæresystem, gulv på grunn, grunn og fundamenter bevares, mens yttervegger og innvendige materialer skiftes ut. Siden forskjellen i areal er stor mellom de to alternativene er det i alternativ 2 antatt at det i tillegg til byggene som rehabiliteres bygges nye bygg på tomten. Disse er inkludert med tallene for nybygg. Sett inn figur for eksisterende situasjon Sett inn figur for ny situasjon - nybygg Sett inn figur for ny situasjon - bevaring Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område Datakvalitetsnivå Oppgi nivå for datakvalitet. Generiske data er benyttet både for materialbruk (Datakvalitet på nivå 2), energibruk, byggefase og transport i drift. For alternativet som vurderer rehabilitering av eksisterende bygningsmasse er det tatt utgangspunkt i tilstandsvurdering av eksisterende eneboliger og laget et grovt scenario for hvordan et planforslag som bevarer eksisterende boliger kan se ut. BEREGNINGSVERKTØY Oppgi beregningsverktøy som er benyttet. Tidligere etablerte referansebygg av Asplan Viak og DFØ referansebygg verktøy er benyttet for å estimere klimagassutslipp fra materialbruk da beregninger er gjennomført tidlig i planprosessen. TILTAK FOR UTSLIPPSREDUKSJON I denne fanen skal det redegjøres for utslippsreduserende tiltak for prosjektet, herunder kun tiltak som skal sikres og gjennomføres. Denne siden er obligatorisk å fylle ut i plansaker, men bør også benyttes i byggesaker. Tips! For å få linjeskift i teksten, bruk 'Alt+Enter'. TRANSPORT I DRIFT Beskriv hvilke tiltak som skal gjøres for å redusere transportbehovet og legge til rette for bærekraftig mobilitet. Planområdet er i nærheten av kollektivtransport, legger opp til lav parkeringsdekning. Planforslaget legger også fokus på myke trafikkanter ved å legge opp tilstrekkelig sykkelparkering, gangforbindelse til kollektivholdeplasser og har ein litt lavere parekingdekning enn krav til KPA. I bestemmelsene sikrer planforslaget at i anleggsperioden at transport av masser. AREALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra vesentlige naturinngrep og massehåndtering. Titlak planforslaget legger opp for å redusere utslipp og skal dokumenter massebalanse. Masseoverskudd skal dokumenteres trafikksikker transport og avtale om levering til deponi. Planforslaget sikrer i bestemmelsen :(pkt. 5.1.5) Sammen med søknad om rammetillatelse skal det foreligge plan for massehåndtering og deponering av masser. BEVARING AV EKSISTERENDE BEBYGGELSE* Beskriv hvilke tiltak som skal gjøres for utslippsreduksjon i forbindelse med riving og/eller bevaring av eksisterende bebyggelse. * Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område. MATERIALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra materialbruk, herunder gjenbruk av byggematerialer og valg av lavutslippsmateriale. Endelig materialvalg er ikke endelig bestemt. Valg av bæresystem (betong eller stål), dekker, fasadematerial, bruk av tre og bruken av betong i inner- og yttervegger er eksempel på valg som kan ha stor betydning for utslipp. Disse materialvalgene vil på senere tidspunkt vurderes med tanke på klimagassutslipp for å redusere den totale klimapåvirkningen for utbyggingen. Gjenbruk av materialer (eksempelvis fra eksisterende bygg) og tilrettelegging for gjenbruk av materialer i fremtiden er andre tiltak som kan redusere klimagassutslipp for materialbruk. Det vil gjennomføres ombrukskartlegging ifm. riving av eksisterende bygg på tomten og materialer vil forsøkes omsettes/distribueres til private aktører eller andre prosjekter. ENERGIBEHOV, VALG AV ENERGILØSNINGER OG ENERGIKILDER Beskriv hvilke tiltak som skal gjøres for å redusere energibehov, herunder bruk av lavutslipps energiløsninger i prosjektet. Planområdet ligger innenfor konsesjonsområdet for fjernvarmenettet. Eksisterende ledning er lagt til Wergeland, men den er ikke lagt videre til planområdet. Det vil være mulig å koble prosjektet til fjernvarmenettet. Planforslaget leggere tilrette at alle nye bygg, anlegg og hovedombygginger tilknyttes fjernvarme. Det gis unntak fra tilknytningsplikten dersom utbygger kan dokumentere at byggverket har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. Energivennlige energiforsyningsløsning og tiltak for å redusere energibehovet vurderes nærmare i detaljfasen. BYGGE- OG ANLEGGSPERIODE Beskriv hvilke tiltak som skal gjøres for å redusere utslippene i bygge- og anleggsperioden. Nærmiljøet skal sikres mot unødvendig forurensning og skadelige utslipp fra byggefasen. Hovedentreprenør er ansvarlig for å utarbeide, kontrollere og forevise fagetaten tiltaksplan for å avbøte nærområdet mot støy og forurensning. Det skal utarbeides en plan for hvordan Minde barnehage skal sikres gode støyforhold i barnehagens åpningstid, hvordan støv fra byggearbeidet skal begrenses og hvordan sikkerhet skal ivaretas i anleggsperioden. Spesifikke tiltak blir tatt med i tiltaksplanen. Ja NYBYGG Ja I denne fanen skal det beregnes utslipp for nybygg. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. Denne fanen skal også benyttes dersom det skal gjennomføres beregning for riving av eksisterende bebyggelse. I slike tilfeller skal også fanen for \"Bevaring\" fylles ut. MATERIALER (A1-A5, B1-B5) Beregn utslipp for materialer i nybygg. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen Prosentvis fordeling av A1-A3 A4 A5 B1-B3 B4-B5 Bygningsdel Materialvalg utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament Referansebygg i Bygg LCA - 0% 22 Bæresystem Referansebygg i Bygg LCA 57.38 11% 23 Yttervegger Referansebygg i Bygg LCA 57.77 11% 24 Innervegger Referansebygg i Bygg LCA 62.27 12% 25 Gulv på grunn, dekker og overflater Referansebygg i Bygg LCA 105.15 21% 26 Yttertak Referansebygg i Bygg LCA 31.61 6% 28 Trapp, heis og balkonger Referansebygg i Bygg LCA 9.08 2% Totalt (kg CO2e/m2 BTA) 323.26 59.42 35.31 86.21 Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. Tabellen viser klimagassutslipp fra materialer, som er beregnet basert på referansebygg til DFØ (https://anskaffelser.no/nn/verktoy/analyseverktoy/klimagassutslipp-byggGulv). Fundamentering er ikke endelig bestemt, og det er foreløpig antatt gulv på grunn. Hvis annen fundamentering kreves, vil det øke klimagassutslipp fra bygget. Betongelementer i gul og konstruksjonselementer generelt bidrar med de høyeste utslippene innen materialkategorien på grunn elementenes nødvendige strukturelle ytelse. Utslipp tilknyttet fasene B1-B3 er ikke inkludert i regnskapet da det er svært vanskelig å finne referansetall. TOMTEBEARBEIDELSE OG BYGGEPLASS (A4 og A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Tranport av masse og utstyr til og fra byggeplass A4 248,725.15 Mobile og stasjonære arbeidsmaskiner inklusive A5 drivstoff brukt på byggeplass* 171,963.63 Energibruk til oppvarming, kjøling, herding, A5 uttørking, belysning etc. på byggeplass 34,396.58 *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. Utslipp fra byggeplass omfatter utslipp for klargjøring av tomt og oppføring av bygning (herunder energibruk og avfallshåndtering av kapp og svinn). Utslippsfaktor for gjennomsnittlig byggeplasspåvirkning er benyttet for å beregne klimagassutslipp for oppføring av bygget. I tillegg er utslipp for klargjøring av tomt inkludert. Byggene skal plasseres dypt i terrenget og en betydelig mengde masser må dermed graves ut i forbindelse med utbyggingen. Det er begrenset mulighet for å utnytte massene lokalt på tomten. Klimagassutslipp for massetransport, sprenging og utgraving er beregnet med utgangspunkt i estimert volum og faktorer fra Statens Vegvesens verktøy VegLCA. For å fordele utslipp fra gjennomsnittlig byggeplasspåvirkning på anleggsmaskiner og energiforbruk til oppvarming/herding etc. er det tatt utgangspunkt i en nøkkelfordeling i en kartlegging fra DNV-GL (https://www.fornybarnorge.no/publikasjoner/rapport/2017/rapport-utslippsfrie-byggeplasser/) Det vil rives tre bolighus i forbindelse med utbyggingen. Utslipp for riving av disse byggene er også estimert under utslipp fra byggeplass. Utslipp knyttet til riving er usikre, men erfaringstall tilsier at det ligger rundt 66 kg CO2e/m2 for trebygg. Samlet areal av bygg som skal rives er anslagsvis 790 m2. Dette gir et utslipp på 52 tonn CO2e. ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Utslipp ved scenario 1 Utslipp ved scenario 2 Netto energibehov Energiforsyning Energikilde Levert energi (kWh/m2) NO EU28+ NO (kWh/m2) (kg CO2e) (kg CO2e) Elektrisitet uspesifisert forbruk 27.16 27.16 82,183.92 551,215.04 Primæroppvarming Fjernvarme 45.40 49.89 144,250.81 144,250.81 Sekundær oppvarming Kjøling Totalt 72.56 77.05 226,434.73 695,465.85 Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. Energiberegninger er ikke gjennomført for prosjektet foreløpig, og energiforsyningsløsninger er ikke fastsatt. Rammekrav for TEK17 er dermed lagt til grunn som estimat for årlig energibehov (bygningstype: boligblokk). Oppvarmet BRA er satt likt total BRA, men det er antatt at parkeringsgarasjer ikke er oppvarmet. Planområdet ligger innenfor konsesjonsområdet for fjernvarme og har dermed tilknytningsplikt. Fjernvarme er dermed forutsatt for oppvarming. Utslipp fra energibruk i drift er lave da oppvarming er forutsatt dekt av fjernvarme som har en lav utslippsfaktor (iht. NS3720) TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Bergen Parkeringstilgjengelighet Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid 48.00% 25.00% 27.00% Tjeneste 79.00% 12.00% 9.00% Private turer 48.00% 11.00% 41.00% Besøkende 58.00% 10.00% 32.00% Totalt utslipp (kg CO2e) 1,662,286.37 Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. Det er ikke beregnet en prosjektspesifikk reisemiddelfordeling. Antallet daglige turer etter formål for hver enkelt beboer, transportdistanser og reisemiddelfordelinger er basert på siste tilgjengelig data i reisevaneundersøkelser for Bergen kommune (RVU 2013/2014 og RVU 2018). Utslipp er beregnet basert på et anslag for forventet antall beboere og overnevnt info. Det presiseres at utslippene knyttet til transport i drift er høyst usikre, og mangelen på data gjør det utfordrende å beregne klimagassutslipp fra transport på en bestemt lokasjon. Buss og bybane er aktuelle transportmiddel for kollektivtransport. Utslippsfaktorene for transport er hentet fra Futurebuilt Zero iht. Bergen kommunes veileder for klimagassberegninger. LIVSLØPETS SLUTT (C1-C4) Utslipp (kg CO2e) Modul Nybygg (fremtidig riving) 67,721.00 C1-C4 Eksisterende bygg (riving)* - *Her fylles inn data for utslipp ved riving av eksisterende bebyggelse. I tilfeller med eksisterende bebyggelse innenfor planområdet/tomten skal riving av denne medberegnes. Beskriv hvilke forutsetninger som er lagt til grunn for beregningen av utslipp i sluttstadiet for byggets livsløp. Utslippene er utregnet fra DFØ referansetall. Fordi riving av eksisterende bygg er inkludert under A5, så er det ikke blitt inkludert her, for å unngå dobbeltelling Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. Ikke beregnet Ja BEVARING AV EKSISTERENDE BEBYGGELSE 0 I denne fanen skal det beregnes utslipp for bevaring av eksisterende bebyggelse. Beregningene skal ta høyde for oppgradering av bebyggelsen og eventuelt endret bruk. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. MATERIALER (A1-A5, B1-B5) Beregn utslipp ved tilførte nye materialer og eksisterende materialer som vil kreve behandling eller vedlikehold for å få tilstrekkelig levetid. Ved gjenbruk av eksisterende materialer skal utslippene knyttet til disse ikke medberegnes. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen Prosentvis fordeling av A1-A3 A4 A5 B1-B3 B4-B5 Bygningsdel Materialvalg utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament Lavkarbon betong klasse B (90%) 0% 22 Bæresystem Limtre 0% 23 Yttervegger 43.47 19% 24 Innervegger 24.87 11% 25 Gulv på grunn, dekker og overflater 10.04 4% 26 Yttertak 3.18 1% 28 Trapp, heis og balkonger 0.88 0% Totalt (kg CO2e/m2 BTA) 82.44 12.40 32.49 - 99.18 Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. DFØ referansetall for småhus er benyttet siden det er eneboliger oppført i tre. Beregningene tar utgangpunkt i at bygget blir rehabilitert til TEK17 standard. Det er antatt at Grunn og fundament og bæresystemer blir bevart, mens for yttervegg, innervegg og trapper og balkonger blir alt skiftet ut. For Dekker og yttertak antas det at 20% byttes ut. Utslipp tilknyttet fasene B1-B3 er ikke inkludert i regnskapet da det er svært vanskelig å finne referansetall. Arealet av det planlagte planforslaget er 80% større enn dagens bebyggelse. For å ha to sammenlignbare alternativ er det antatt at arealet skal være tilsvarende i de to alternativene. Det antas dermed at det rundt de eksisterende byggene bygges nye bygg. Dvs. at det bygges 3106 m2 BTA i tillegg til rehabilitering av de eksisterende byggene ( 3896 m^2 BTA - 790 m^2 BTA = 3106 m^2 BTA). Disse utslippene fra nybygg har blitt inkludert i \"Resultater\" siden, ved å summere utslippene og multiplisere med 3106 m^2 BTA . TOMTEBEARBEIDELSE OG BYGGEPLASS (A4-A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Transport av masser og utstyr til og fra byggeplass A4 240,628.23 Mobile og stasjonære arbeidsmaskiner inklusive drivstoff A5 brukt på byggeplass* 156,421.47 Energibruk til oppvarming, kjøling, herding, uttørking, A5 belysning etc. på byggeplass 26,291.79 *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. Utslipp fra byggeplass omfatter utslipp for klargjøring av tomt og oppføring av bygning (herunder energibruk og avfallshåndtering av kapp og svinn). Utslippsfaktor for gjennomsnittlig byggeplasspåvirkning er benyttet for å beregne klimagassutslipp for oppføring av bygget. I tillegg er utslipp for klargjøring av tomt inkludert. Byggene skal plasseres dypt i terrenget og en betydelig mengde masser må dermed graves ut i forbindelse med utbyggingen. Det er begrenset mulighet for å utnytte massene lokalt på tomten. Klimagassutslipp for massetransport, sprenging og utgraving er beregnet med utgangspunkt i estimert volum og faktorer fra Statens Vegvesens verktøy VegLCA. For å fordele utslipp fra gjennomsnittlig byggeplasspåvirkning på anleggsmaskiner og energiforbruk til oppvarming/herding etc. er det tatt utgangspunkt i en nøkkelfordeling i en kartlegging fra DNV-GL (https://www.fornybarnorge.no/publikasjoner/rapport/2017/rapport-utslippsfrie-byggeplasser/) For å kompensere for at det skal bygges ut like mange boliger, er det blitt inkludert utslipp fra 80% nybygg, som er andelen av arealet som må bygges ut ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Netto 2 Utslipp ved scenario 1 Utslipp ved scenario 2 Energiforsyning Energikilde 2 Levert energi (kWh/m ) energibehov (kWh/m ) NO (kg CO2e) EU28+ NO (kg CO2e) Elektrisitet uspesifisert forbruk 33.00 33.00 20,204.25 135,824.70 Primæroppvarming Fjernvarme 75.00 84.04 49,272.00 49,271.99 Sekundær oppvarming Kjøling Totalt 108.00 117.04 69,476.25 185,096.69 Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. Energibehovet for de rehabiliterte eneboligene tar utgangspunkt i at en oppfyllet TEK17 etter rehabilitering. Eneste forskjell i energibehov mellom de to alternativene blir dermed at minstekrav til energibehov for småhus er lagt til grunn istedenfor boligblokk. For å kompensere for ulikt areal, og ulikt antall boliger, er det medregnet i \"Resultater\" at det bygges nye bygg rundt de eksisterende byggene. Det er antatt at disse har tilsvarende energistandard som byggene i alternativ 1) Nybygg. TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Bergen Parkeringstilgjengelighet Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid 48.00% 25.00% 27.00% Tjeneste 79.00% 12.00% 9.00% Private turer 48.00% 11.00% 41.00% Besøkende 58.00% 1.00% 32.00% Totalt utslipp (kg CO2e) 1,662,286.37 Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. Det antas like mange beboere i de to alternativene og dermed likt utslipp fra transport i drift. LIVSLØPETS SLUTT Utslipp (kg CO2e) Modul Eksisterende bygg (bevaring) 67,021.95 C1-C4 Beskriv hvordan det er tatt høyde for utslippsreduksjon i sluttstadiet for byggets livsløp. Utslippene her beregnet basert på DFØs referansetall for småhus. I tilegg er det lagt til utslipp fra C1-C4 for nybygg som bygges rundt de eksisterende byggene. Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. Ikke medregnet Nei VESENTLIG NATURINNGREP I denne fanen skal det beregnes utslipp for arealbruksendringer. Ved vesentlige naturinngrep skal det vises til minst to mulige alternativer for plasseringer av planlagt bebyggelse og hvordan disse kan være med på å redusere klimagassutslippene tilknyttet natur- og terrenginngrep. Fyll inn endringer i arealbruk og medført endring i lagringskapasitet i alternativet som er lagt til grunn i planforslag/byggesøknad. Fremtidig Utslipp uten endring i arealbruk Utslipp etter endring i arealbruk Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk (tonn CO2e) (tonn CO2e) (tonn CO2e) Fyll inn endringer i arealbruk og medført endring i lagringskapasitet for alternativ utforming av tiltak. Fremtidig Utslipp uten endring i arealbruk Utslipp etter endring i arealbruk Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk (tonn CO2e) (tonn CO2e) (tonn CO2e) Beskriv klimagassutslipp knyttet til endring i lagret karbon i vegetasjon og jordsmonn før og etter ferdigstillelse av den nye bebyggelsen. Last opp skisser som viser to alternative plasseringer av planlagt bebyggelse/tiltak. Det er kun obligatorisk med ett alternativ ved byggesøknad. Alternativ plassering skisse 1 Alternativ plassering skisse 2 OPPSUMMERING Tabellen nedenfor blir automatisk oppdatert med summerte tall for utslipp fra innfylte celler i tilhørende faner. Nybygg (+ eventuell riving av Bevaring gjennom Utslipp ved nybygg sammenlignet med Modul Vesentlige naturinngrep eksisterende bebyggelse) rehabilitering/ombygging bevaring (%) Produktstadie (kg CO2e) A1-A3 1,259,427.8 1,069,181.1 118% Transport (kg CO2e) A4 480,207.2 194,336.8 247% Anlegg, bygge- og monteringsarbeid (kg CO2e) A5 171,982.6 135,355.8 127% Arealbeslag/naturinngrep (kg CO2e) A5 0.0 0% Bruk, vedlikehold og reparasjon (kg CO2e) B1-B3 0.0 0.0 0% Utskifting og ombygging (kg CO2e) B4-B5 335,864.0 346,109.6 97% Energibruk i drift (scenario 2 - EU28 + NO) (kg CO2e) B6 695,465.8 741,469.4 94% Transport i drift (kg CO2e) B8 1,662,286.4 1,662,286.4 100% Riving, transport, avfallsbehandling og avhending (kg CO2e) C1-C4 67,721.0 67,021.9 101% Totalt utslipp i byggets levetid (kg CO2e) 4,672,954.7 4,215,761.0 0.0 111% Totalt utslipp i byggets levetid (tonn CO2e) 4,673.0 4,215.8 0.0 111% Årlig utslipp (kg CO2e/år) 93,459.1 84,315.2 0.0 111% 2 Total utslipp per BTA i byggets levetid (kg CO2e/m ) 1,199.4 1,079.1 111% 2 Årlig utslipp per BTA ((kg CO2e/år)/m ) 24.0 21.6 111% Årlig utslipp per person (tonn CO2e/år/person) 0.0 0.0 0% Konsekvenser utover systemgrensen Modul Material- og energigjenvinning og ombruk av materialer og eksport av D egenprodusert energi 0.0 0.0 Resultatfordeling fordelt etter livssyklusstadium 1,800 TONN 1,600 1,400 1,200 1,000 800 600 400 200 - 1 2 3 4 5 6 7 8 9 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (ekskludert B6 og B8) 1,400 TONN 1,200 1,000 800 600 400 200 - 1 2 3 4 5 6 7 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (B6) Resultatfordeling fordelt etter livssyklusstadium (B8) 750 1,800 1,662.3 1,662.3 TONN TONN 741.5 740 1,600 1,400 730 1,200 720 1,000 710 800 700 695.5 600 690 400 680 200 670 - 1 1 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging USIKKERHETER/FEILKILDER Redegjør for unøyaktigheter og feilkilder i beregningene. Dersom noe er uvisst, må dette oppgis her. Det har ikke vært tegnet ut noe planalternativ for bevaring av de eksisterende byggene på tomten og fortetting rundt disse. For å ha to sammenlignbare alternativ er det lagt til grunn at i tilfellet hvor de eksisterende byggene bevares vil det bygges nye bygg rundt disse for å oppnå det samme antallet boenheter i prosjektet. Det antas at de eksisterende eneboligene oppgraderes til TEK17-standard. I og med at det ikke er noen tilgjengelig informasjon om et slikt planalternativ er beregningene gjennomført basert på en rekke forutsetninger. Videre er transport i drift en utslippspost med relativt stor usikkerhet. Det er her benyttet reisemiddelfordeling fra RVU, men det er ikke gjort spesifikke vurderinger basert på prosjektets lokalisering, parkeringsdekning eller andre tiltak på moblitet. KONKLUSJON Beskriv utslippseffekten av prosjektet /konsekvens. For analyseperioden over 50 år er totale klimagassutslipp beregnet til 4673 tonn CO2e for nybygg og 4216 tonn CO2e for rehabilitering med norsk-europeisk strømmiks. Planforslaget som innebærer riving av eksisterende bygg og oppføring av nybygg står for 11 % høyere utslipp enn et (tenkt) alternativ hvor de eksisterende eneboligene bevares og det bygges nybygg rundt disse. Utslipp tilknyttet transport i drift står for den største andelen av klimagassutslipp, etterfulgt av materialbruk. Utslipp fra energibruk i drift er lave da oppvarming er forutsatt dekt av fjernvarme som har en lav utslippsfaktor (iht. NS3720). "
}