{
  "dokument_id": "0d911b16-68fd-5c24-b869-c1a01f0c7554",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon til UHSO 17.01.24 - byråd Charlotte Spurkeland",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9853690/Presentasjon-til-UHSO-17-01-24-byrad-Charlotte-Spurkeland",
  "tekst": " Presentasjon for UHSO Byråd for barnevern, sosiale tjenester og mangfold 17.01.2024 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Lov om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven) • § 27.Midlertidig botilbud • Kommunen er forpliktet til å finne midlertidig botilbud for dem som ikke klarer det selv. • R35-00 Rundskriv til Lov om sosiale tjenester i NAV, 4.27.2.2 Krav til det midlertidige botilbudet (utdrag) o Det midlertidige botilbudet som benyttes må være kvalitetsmessig forsvarlig ut fra den enkelte tjenestemottakers behov: ▪ Tjenestemottaker skal sikres en selvstendig tilværelse med mulighet til å opprettholde relasjoner og sosialt nettverk, delta i alminnelige daglige aktiviteter, og kunne være i eller forsøke å finne seg arbeid. ▪ Det skal normalt være god tilgang til bad og toalett, mulighet for matlaging og vask av tøy. ▪ Tjenestemottaker skal ha rett til privatliv og kunne motta besøk. Riplegården • Riplegården er mellombels bustad. Mellombels bustad vert tilbydd til dei som har behov for ein mellombels stad å bu, medan ein arbeider for å finne ein varig bustad. Mellombels bustad vert tilbydd dei som kjem til eit NAV-kontor og ikkje har tak over hovudet. • Det er hovudsakleg to grupper som kjem: o Som hovudregel er personane godt kjent for NAV og har hatt eit langvarig klientforhold. o Personar som står i ein akutt situasjon, og er ny for NAV. • Sakene vert behandla individuelt. Bustadlause som skal ha tilbod om mellombels bustad vil bli vurdert ut frå spesielle utfordringar den enkelte har utover å ikkje ha ein stad å bu. • Pga. stort press på tenesta er det for augeblikket vanskeleg å plassere og plassmangel. Pga. dette har Riplegården blitt brukt meir og oftare enn tidlegare pga. utfordingar knyta til kapasitet. Riplegården • Vertikaldelt tomannsbustad, der begge bueiningane har tre etasjar • Fire leiligheter med to soverom hver, og ett kollektiv med seks soverom • Det har vore ein person som har budd med kontrakt på å vere \"tilsynsvakt\". Bebuarar i Riplegården • Den 11. januar var det 13 aktive vedtak på mellombels bustad knytt til adressa • Vanlegvis er 8 soverom utleidd og maks 10. • Talet med vedtak frå NAV vil kunne variere frå dag til dag da bebuarar er på veg inn og ut. • Dagens praksis er at huseigar i Riplegården vert ringt og seier ja eller nei til å ta imot utifrå kapasitet. • Etaten melder at Riplegården i hovudsak har vært brukt til personar utan kjent rusproblematikk. Riplegården • Per i dag har saksbehandlar hatt liten moglegheit til å vite kven dei andre som bur er på tvers av NAV-kontora og andre som nyttar bustadane. Men ein har alltid dialog med huseigar før nokon vert tilbydd plass. • Som en oppfølging av tilsyn frå Statsforvaltaren vil me sjå nærare på korleis me kan ha full oversikt over belegg og samansetting i kvart tiltak til ein kvar tid. • Mål om finne fleire permanente boliger Tilsyn fra Statsforvalteren Om kommunens plikt til å finne eit mellombels butilbod for dei som ikkje klarer det sjølve, og hjelpe dei vidare til fast bustad, dersom dei ønskjer hjelp til det Lov om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven) • § 27.Midlertidig botilbud • Kommunen er forpliktet til å finne midlertidig botilbud for dem som ikke klarer det selv. • R35-00 Rundskriv til Lov om sosiale tjenester i NAV, 4.27.2.2 Krav til det midlertidige botilbudet o Det midlertidige botilbudet som benyttes må være kvalitetsmessig forsvarlig ut fra den enkelte tjenestemottakers behov: ▪ Tjenestemottaker skal sikres en selvstendig tilværelse med mulighet til å opprettholde relasjoner og sosialt nettverk, delta i alminnelige daglige aktiviteter, og kunne være i eller forsøke å finne seg arbeid. ▪ Det skal normalt være god tilgang til bad og toalett, mulighet for matlaging og vask av tøy. ▪ Tjenestemottaker skal ha rett til privatliv og kunne motta besøk. Rapport etter tilsyn med Bergen kommune hausten 2023 • Statsforvaltaren arbeida med saka i perioden 22.06.23 til 19.10.2023. • Kommunen mottok i desember rapport datert 8. desember 2023. • Statsforvaltaren slår fast brot på kommunens plikt til å finne mellombels butilbod for dei som ikkje klarer det sjølve. • Statsforvaltaren viser til sosialtenestelova § 27 og kommunelova § 25-1. • Statsforvaltaren ber om ein plan for retting av lovbrot innan 23. januar, og påfølgande møte med kommunen 30. januar. (I rapporten står det 19. januar og 25. januar, men datoane er endra i dialog med Statsforvaltaren.) Alle skal bo trygt og godt • Det er eit mål for Bergen kommune at alle skal kunne bu trygt og godt og at dei som treng det skal få eit godt og forsvarleg tilbod. • For å kunne gje eit tilfredsstillande tilbode til dei som treng det har kommunen starta eit omfattande arbeid med å løyse dette. • Løysingane dreier seg både om kortsiktige tiltak for å svara på akutte behov og meir langsiktige tiltak for å sikra godt husvære for alle. 1. Kapasitet • Kommunen har ikkje kunna tilby tak over hovudet, til alle som har komme til NAV-kontora for å be om dette. Tiltak: • Byrådsavdelinga og etaten samarbeider om å få på plass fleire plassar til mellombels bustadtilbod. • I påvente av ei offentleg anskaffing av mellombels bustadtilbod, vert det gjort ein hasteanskaffing hos ideell leverandør. • Utvikle styringstavle for betre oversikt og styring av kapasitet og belegg. 2. Tilbodet er kjent for dei som treng det • Statforvaltaren har ikkje haldepunkt for å sei at tilboda ikkje er kjent, men har høyrt at ikkje alle opplever tilboda som eit reelt tilbod grunna manglande kapasitet. Tiltak: • Arbeidet med økt kapasitet og kvalitet vil gjev positiv effekt. • Kommunen vil innhente innspel frå brukarorganisasjonar om korleis tilgang til informasjon om tilbodet kan gjerast betre. 3. Tilbodet tilgjengeleg for dei som treng det • Kommunen har rutinar for mottak og behandling av søknadar om mellombels bustad. Både skriftlege og munnlege søknadar blir behandla den dagen dei kjem til NAV. Avslaga skal gis skriftleg gjennom et enkeltvedtak og det skal gjerast merksam på klagerett. Brot er primært knytt til at det ikkje vart fatta vedtak om konkret bustadtilbod same dag som søknad kom inn og blei vurdert, fordi ein ikkje klara skaffe konkret bustadtilbod. Tiltak: • Gjennomgang av eksisterande retningslinjer, forvaltning og praksis for behandling av søknader, både skriftlege og munnlege. 4. Forsvarleg standard generelt • I tilsynet finn Statsforvaltaren at dei bueiningane kommunen driftar sjølv, eller har kvalitetsavtale med, er i tråd med dei generelle kvalitetskrava i rundskriv R 35-00. • Statsforvaltaren viser til at der kommunen ikkje maktar å dekkje behovet i eigen regi, formidlar kommunen andre butilbod utan å ha kontroll med den faktiske kvaliteten. Statsforvaltaren vurderer nokre av desse butilboda som utrygg eller forbunde med høg risiko. Tiltak: • Kartlegging av mellombels bustadtilbod som vart brukt i 2023, med tanke på om enkelte må utgå. • Utarbeide strategi for kjøp av plassar til mellombels bustadtilbod inkludert moglegheit for rammeavtaler og bruk av oversikt over godkjente leverandørar mm. • Gjennomgang av rutinar for og oversikt over kvalitetskontroll av bustadar. Samt etablering av nye rutinar og skjema for kartlegging som betre støtter oppunder krav til internkontroll. • Så langt som mogleg skaffe mellombels bustadtilbod der det ikkje er fellesfunksjonar. 5. Individuelt tilpassa tilbod • Der det ikkje har vært mogleg å finne andre løysningar har Nav foreslått og lagt til rette for å nytta eit privat leigeforhold. Kommunen kan ikkje alltid dokumentere at dei tilboda kommunen formidlar er tilpassa dei som ber om hjelp. Tiltak: • Det er satt i verk eit omfattande arbeid for å sikre at dei som søker på, og får vedtak om kommunal bustad skal få eit tilbod som er tilpassa den enkelte. Målet er å få ein meir treffsikker tildeling av kommunal bustad. • Gjennomgang og oppdatering av rutinar for: o dokumentasjon av vurderingar kring individuelle behov o val av egna bustadtilbod for dei som har behov for mellombels bustad o meir treffsikker tildeling av kommunal bustad. 6. Oppfølging i overgangen frå mellombels til varig bustad • Kommunen har mange tiltak for å sikre overgangane blant anna Housing First, buoppfølgingstenesta på NAV-kontora, Seint Ute, Avdeling for bustadlause i Sosiale butenester mm. Utfordringa som vert trekt fram i rapporten er at det ikkje alltid går fram av saka kva oppfølging som er tilbode eller ytt. Dette kan medføre at brukaren ikkje får nødvendig hjelp i overgangen frå mellombels til fast bustad. Tiltak: • Forbetring av system for tildeling av bustad og tenester, og individuell oppfølging. • Betre oversikt over vårt totale tenestetilbod. Internkontroll: Kommunelova § 25-1. • Statsforvaltaren påpeiker at kommunens internkontroll ikkje sikrar at alle som treng hjelp til å finne ein plass å bu, får den hjelpa dei treng og har rett til. Dette har medført at særleg sårbare grupper ikkje har fått tilgang til dei lovpålagte tenestene dei har krav på. Tiltak: • Planlagt gjennomføring av eigenkontroll (organisatorisk nivå 2 og 3) og etterkontroll (organisatorisk nivå 1 og 2) ved bruk av anerkjente metodar for revisjon. • Overordna organisatorisk eining gjennomfører etterkontroll av underordna organisatorisk eining. Leiar for eining på alle organisatoriske nivå er ansvarleg for å gjennomføre eigenkontroll. "
}