{
  "dokument_id": "63514fa0-ad16-58ca-94b2-ae23f7c1b99c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på vedtak muntlig høring 17.10.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11342294/Klage-pa-vedtak-muntlig-horing-17-10-24",
  "tekst": "Klage på vedtak: 216/633/0/0 Trollbakken 1A. Klage på avslag. Nybygg bolig. Kommentarer fra Trollbakken 1A AS ved Svend Inge Albertsen Telefon 91722278. Ta gjerne kontakt med meg for utfyllende informasjon. Muntlig Innlegg 17.10.2024 Merknadene fra kommunen når de avslo søknaden 14.06.24. 1. Snuplass på tomt. Det er en snuplass på ca. 300kvm ved tomten. Den er eiet av Nye Eidsvåg Fabrikker AS gnr. 216 bnr. 24. Trollbakken 1A AS har tinglyst rett til å benytte eiendommen som tilkomst ved eventuelt bygging av ny eiendom. Vi har også rett til å legge vann og avløpsledninger i grunnen under gnr. 216, bnr. 24 og frem til offentlig nett. (Tinglysningen ligger i søknadspapirene). Å snu en bil på en snuplass høres fornuftig ut, vi har tinglyst rett til dette av grunneier. 2. Kommunen skriver: det er uklart om enebolig med sekundærenhet. Søknaden omhandler enebolig. Det kommer tydelig frem av plantegninger. Alle rom er tilgjengelig med dører. (Med slik boligmangel det er i Bergen, burde vel kommunen ønsket at utbyggere lager sekundærleilighet). 3. Kommunen skriver: tiltaket er i sterkt skrånende terreng, ingen naturlig uteplass, ikke synliggjort soldiagram. Vi har 7 flotte fjell i Bergen by, og mye av bebyggelsen ligger i skrånende terreng. Det gjør mange av husene i Eidsvåg området også. Sol/skyggediagram viser at det er over 4 timer sol ved vårjevndøgn. (Soldiagram var vedlagt ved en tidligere søknad. 4. Kommunen skriver: Tomten er på 769 kvm. Dette er direkte feil. Tomten er på ca. 1599 kvm. Våre to Gnr. og Bnr. er sammenslått. Med eksisterende bygg og nybygg enebolig blir utnyttelse ca. 27%. Altså langt under de 45% som er gjeldende i KPA 2018. Det er flere hus med tomter på ca. 550kvm som ligger noen hundre meter unna. 5. Vedrørende nabolag og fortetning, grøntområder, viktige kvaliteter: Vi eier de ca.1599 kvm. Gnr. 216, Bnr. 633. Det er ingen verneverdig vegetasjon på vår eiende tomt. Tomten kan altså ryddes. Nye Eidsvåg skole med ny Idrettshall åpnet i år, kostnad over 500 millioner kroner. Den skal ha plass til ca. 350 elever. All infrastruktur er tilgjengelig i gangavstand. Busstopp ca. 4minutt gange. Avgang ca. hvert 10 minutt til Bergen Sentrum, og Eidsvåg. Eidsvåg Idrettsplass fotballbaner to stk. Eidsvåg Idrettslag med fotball, håndball med mer. Njørd ro og Kajakklubb. To barnehager i gangavstand. Lekeplasser og to små fotballbaner. Badeplasser og nydelige turområder. 6. Vedrørende dispensasjoner: Det er ikke behov for ytterliggere dispensasjoner. Tomten er ca. 1599 kvm. Se punkt 4. 7. Naboer mener at tiltaket har mange dispensasjonskrav: Det er ikke behov for ytterliggere dispensasjoner, tomten er ca. 1599 kvm. se punkt 4. Ofte er det utsikt naboer er bekymret for å miste. Dette har vi tatt hensyn til med blant annet flatt tak, og høyde på nybygg enebolig. 3.1 Visuelle kvaliteter: Moderne stil. Ut fra dette mener vi at plan- og bygningsloven krav til visuelle kvaliteter ikke er oppfylte. Det finnes mange hus og bygninger i området med moderne stil. Tett til hus i 50-60 tall stil. Jeg legger ved bilder av Bergen Kommune sin nye skole, idrettshall og paviljong. Jeg vil påstå at disse bygningene er i moderne stil. Jeg legger også med bilder av hus som er bygget i området i moderne stil. Det er bygget hus og bygninger i området i over 50 år i moderne stil. 3.2 reguleringsplan. Det er bygget skole og idrettshall til over 500 millioner i området. All infrastruktur er på plass i området. 3.3 Krav til uteareal. Det er uteareal nok på tomten. I tillegg er det lagt til rette for uteareal på terrasser og tak. Nye Eidsvåg skole har benyttet blant annet taket på idrettshallen til uteareal, for å få nok uteareal til sine ca. 350 barn og unge. Hvis taket kan benyttes av kommunen sine barn til godkjent uteareal, kan vel en enebolig også få lov til dette. Konklusjon: Bergen Kommune har virkelig satset på vårt nærområde. De har bygget Nye Eidsvåg skole med Idrettshall til over 500 millioner kroner. Den skal ha plass til ca. 350 elever. All infrastruktur er på plass i dette området. Vi ber om at vår søknad om nybygg blir omgjort til positivt vedtak. Vedlegg: Bygninger i området i moderne stil. Bilder av Nye Eidsvåg skole, Idrettshall og paviljong. Boliger i området. Illustrasjon Nybygg bolig Gnr. 216 Bnr. 633 Ta kontakt med Svend Inge Albertsen telefon 91722278, Trollbakken 1A AS for mer informasjon. svend@eurowind.no Moderne stil: Nye Eidsvåg skole kostnad over 500 millioner kroner. Nye Eidsvåg skole Moderne Nye Eidsvåg skole oppholdsplass på tak. Eidsvåg skole Paviljongen. Moderne stil. Eksempler på moderne stil i området. Noen hundre meter fra Nybygg Gnr.216 Bnr. 633. Illustrasjon Nybygg Bolig "
}