{
  "dokument_id": "79e7e92d-4699-5e85-857d-211f9f790ccf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema Offentlig ettersyn datert 30.03.22",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10698901/Merknadsskjema-Offentlig-ettersyn-datert-30-03-22",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn Plannavn Møllendalsveien 63 Arealplan-ID 64970000 Saksnummer 20158407 Utarbeidet av Opus Bergen AS Sist revidert 10.10.2018 / 30.03.2021 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Private merknader: 1 Sameie Møllegårdene 1. Ber om at nåværende avstand til bygg på 19,8 meter 1. Ikke tatt til følge. Ny bebyggelse har en avstand på X (1, 3, X (1, 3, 4, 6) X (1, 3, 4, v/Mona Mekki opprettholdes. minimum 4,0 m fra eiendomsgrensen, sammenlignet 4, 6) 6) Møllendalsveien 65 2. De av de nye leilighetene som vender mot oss med med dagens lagerbygg som ligger med en avstand på 12.09.2018 sine primære oppholdsarealer vil også skape et ca. 4,5 m på grensen. Bebyggelsen vil dermed ligge Dok.nr. 42 påtrengende innsyn. ca. 0,5 m nærmere ved ny situasjon. Dvs. at avstanden 3. Utnyttelsen i felt BBB er for høy, og virker for på 19,8 m reduseres til ca. 19,3 m. massiv både i høyde og bredde. 2. Ikke tatt til følge. Oppføring av nye boliger er noe en 4. Utfordringene med innsyn kan avhjelpes ved må ta høyde for i et byfortettingsområde. Ny avtrapping mot felt SGT på samme måte som mot bebyggelse vil imidlertid ha tilstrekkelig avstand fra elven, slik at de nye leilighetene også på denne Møllendalsveien 65, slik at innsyn begrenses i størst siden får orientering mot vest i stedet for rett over mulig grad. feltet og inn i våre leiligheter. 3. Tatt til følge. Bebyggelsen i BBB er blitt lavere og 5. MV 65 tiltrer reguleringsforslagets parkering, men mindre massiv i revidert planforslag. Det er herunder stiller seg utenforstående til fagnotatets forslag om sikret en oppdelt bygningsmasse som gir siktlinjer fra å sanere eksisterende parkeringsplasser. øst mot vest. Maksimal byggehøyde er regulert til 6. Vi vil også gjøre oppmerksom på at næringsdelen i kote +25, mot tidligere byggehøyde på kote +27,5. Til Møllegårdene har sin garasje i enden av bygget, og sammenligning har Møllegårdene en byggehøyde til er avhengige av god tilkomst. På midtdelen av kote +29,0. bygget har næring også eneste tilkomst for 4. Delvis tatt til følge. Bebyggelsen har en avtrappende varelevering. BIR har også behov for tilkomst for byggehøyde mot nord. Boligbygget nærmest felt SGT av tømming av papir- og plastcontainere som er har en maksimal byggehøyde til kote +22. plassert på tomten vår. Bygningsmassen er delt opp i to bygg slik at flere boenheter vender mot hverandre i stedet for mot Møllegårdene. 5. Ikke tatt til følge. Planforslaget medfører at dagens bakkeparkering til MV65 flyttes til felles parkingsanlegg. Parkeringsanlegget skal etableres med inntil 26 plasser, hvorav 15 vil tilfalle MV65. Dette tilsvarer samme antall som MV65 har tillatelse til i dag. 6. Tatt til følge. Tilkomst til næringsdelen i BKB2 og varelevering opprettholdes som del av planforslaget. Det er satt av areal til avfallshåndtering inni felles parkeringsanlegg f_SPH. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 2 Hogne Sandvik 1. Det foreslåtte prosjektet bryter åpenbart med 1. Ikke tatt til følge. KPA 2018 setter ingen krav til Møllendalsveien 65A kommunale planer. Det er alt for høyt (27,5 meter), utnyttelse eller byggehøyder for byfortettingssonen. 26.08.2018 for bredt og har for høy utnyttelsesgrad. Viser til §26.3.8 og § 26.3.9 i kommuneplanens Dok.nr. 39 bestemmelser. I revidert planforslag er maksimal byggehøyde redusert til kote +24,2. 3 Kevin Bjelland 1. Dette bygget vil skyggelegge den lille solen gnr. 1. Delvis tatt til følge. Planforslaget vil kun i mindre Møllendalsveien 63A 163 bnr. 18 har per dags dato. grad eller ikke i det hele tatt skyggelegge på gbnr. 16.08.2018 163/18, avhengig av tid på døgnet/året. Oppføring av Dok.nr. 37 nye boliger er likevel noe en må ta høyde for i et byfortettingsområde. 4 Olav Johannes Garvik 1. I planforslaget fra Opus Bergen AS er det (side 46) 1. Ikke tatt til følge. I rammetillatelsen for X (5) Møllendalsveien 65B oppgitt at Møllendalsveien 65 (gnr. 163 bnr. 17) Møllendalsveien 65 (datert 14.10.2004) ble det lagt til 09.09.2018 har 12 parkeringsplasser på bakkeplan utenfor grunn en parkeringsnorm på 1,0 plasser per boenhet Dok.nr. 41 boligblokken. Det er feil. Sameiet Møllegårdene og at parkeringsdekningen «for næringslokalene eier totalt 19 parkeringsplasser på bakkeplan (8 ligger akkurat innenfor det som kan aksepteres». I knyttet til privatboliger, 7 til næringsvirksomheten byggesakstegninger for Møllendalsveien 65 og 4 gjesteparkeringsplasser). Undertegnede eier 1 fremkommer det at det er 45 parkeringsplasser i av de 8 private parkeringsplassene. Samtlige av parkeringskjeller og 15 parkeringsplasser på disse er tinglyst som tilhørende hver av bakkeplan på byggets sørside. I tillegg til disse leilighetene. Vi går sterkt imot at den nye parkeringsplassene som er omsøkt, er det de siste 10 reguleringsplanen gjør endringer i årene opparbeidet ytterligere 7 parkeringsplasser på parkeringssituasjonen som omfatter de 19 bakkeplan langs bebyggelsens sørside. Det er uklart oppstillingsplassene. om disse er omsøkt/godkjent. Vi har ikke funnet 2. Fagetatens forslag/krav om å flytte all parkering i dokumentasjon på dette og forholder oss dermed til 15 gatetun inn i bygg/under bakken er på alle måter parkeringsplasser. Disse er i planforslaget tenkt flyttet urealistisk. Det er ingen ledige arealer innendørs i inn i felles parkeringsanlegg under dekke. Sameiet Møllegårdene til parkeringsformål. Slik 2. Ikke tatt til følge. Revidert planforslag tilrettelegger Opus Bergen AS har presentert det nye for at all parkering skal legges i felles utbyggingsprosjektet er det heller ikke muligheter parkeringsanlegg. Parkering i felles parkeringsløsning til å romme de eksisterende utendørs (f_SPH) er tenkt etablert under nytt dekke mellom parkeringsplassene tilhørende Sameiet Møllendalsveien 65 og nybygg i BBB. Møllegårdene. 3. Ikke tatt til følge. Det er et overordnet mål og en 3. Vanskelig å forstå at det er behov for et gatetun forutsetning for prosjektet at det sikres tilkomst for mellom gnr. 163 bnr. 577 og gnr. 163 bnr. 17, allmennheten til Møllendalselven. Gatetunet vil ettersom byallmenningen nedenfor Kunst- og fungere som et byrom med tilkomst til utearealer og designhøgskolen har funksjon som et stort og elveløp. Det gir muligheter for å opparbeide arealet velfungerende gatetun, bare femti meter unna. med innhold av økt kvalitet. Dette vil videre kunne 4. I dag har siktlinjen mellom gnr. 163 bnr. 17 medføre økt bokvalitet for omkringliggende boliger (Sameiet Møllegårdene) og gnr. 163 bnr. 18 en og økt trafikksikkerhet. bredde på 14,5 meter. Vi krever at siktlinjen 4. Ikke tatt til følge. Nybyggene innenfor BBB vil få en mellom det nye boligprosjektet og gnr. 163 bnr. 18 minimum avstand på 2,5 meter til eiendommer i får en tilsvarende bredde. sør/sørøst. Samtidig skal det etableres en 5. I planforslaget fra Opus Bergen AS er det (side 42) gangforbindelse gjennom dette arealet, som kobler gitt et par feilaktige opplysninger om bygget i Møllendalsveien i øst med elveløpet. Til gjengjeld er Møllendalsveien 65 som må påpekes. Det heter at det regulert en åpning mellom bebyggelsen i BBB. bygget har 2 etasjer med næring. Det korrekte er 1 5. Tatt til følge. Beskrivelse av Møllendalsveien knyttet etasje. Videre står det i planforslag, Sem & til næring og takterrasser er revidert. Stenersen Prokom AS Side 1 av 2 planforslaget at Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 bygget har takterrasse. Det er ingen takterrasser, utenom mindre terrasser tilhørende noen av leilighetene. Høringsinstanser: 1 Statens vegvesen, 1. Ønske om å redusere bilkjøringen i den fremtidige 1. Ikke tatt til følge. Planforslaget regulerer for økt antall X (2) X (2) 18.09.2018 sykkelgaten. parkeringsplasser sammenlignet med dagens Dok.nr. 43 2. Støtter fagetatens vurderinger om at situasjon. Det legges likevel til grunn en parkeringsdekningen for bil bør være lavere enn det parkeringsdekning for bil som er lavere enn kravet i forslagsstiller foreslår, blant annet for å begrense KPA 2018. Utbyggingen vil medføre økt trafikk, men bilkjøring i sykkelgaten. vil samtidig begrense denne som følge av lav 3. Kritisk til at det foreslås to avkjørsler fra parkeringsdekning, sykkelparkering iht. kravet og sykkelgaten til planområdet. Disse bør samordnes gode forbindelser for myke trafikanter. til en avkjørsel. 2. Tatt til følge. Det legges opp til 10 parkeringsplasser 4. Fordel å fjerne kjøring til parkeringsanlegg fra for BBB. Dette er et lavere antall parkeringsplasser gatetunet enn det som kreves etter gjeldende parkeringsnorm. Vi legger til grunn at dette aksepteres gitt den korte avstanden til bybanestopp, gode bussforbindelser og sentrumskjernen S16. 3. Ikke tatt til følge. Det gjøres ikke endringer for eksisterende avkjørsler til planområdet. Det foreslås ingen nye avkjørsler som følge av planforslaget. 4. Ikke tatt til følge. Det tilrettelegges for å flytte bakkeparkering til felles parkeringsanlegg. 2 Fylkesmannen i Hordaland, 1. Har ingen særlige merknader til planforslaget. 1. Tatt til følge. 19.19.2018 Dok.nr. 45 3 Bymiljøetaten, 1. Nybygg i BBB må nedskaleres 1. Tatt til følge. I revidert planforslag er nybyggene X (1, 2) X (3, 4, 7) X (3) 18.19.2018 2. Eiendom 163/2 må bli vist med formål VFR, nedskalert med lavere byggehøyde samt at Dok.nr. 44 friluftsområde. Promenade langs elv må da legges bebyggelsen er oppdelt som følge av innenfor formålsområde for BBB. trappeforbindelse ned til elveløpet. 3. Utomhusplan må avklare løsninger for 2. Tatt til følge. Eiendom 163/2 er angitt som formål elvepromenade og utforming av elvekanten, tilpasset VFR. Areal langs elv er regulert til en mulig flomsituasjon. gangveg/gangareal/gågate (SGG). 4. Krever at det skal utarbeides en tiltaksplan for å 3. Tatt til følge. Det er utarbeidet flomvurdering der det hindre utslipp og forurensning av elven i forbindelse blir lagt føringer for flomsikringstiltak langs elven. med riving av bygg og håndtering av forurensede Illustrasjoner promenade og flomsikringstiltak er del masser. av plandokumentene. 5. Kan ikke anbefale at deler av gatetun nyttes til 4. Tatt til følge. Tiltaksplan er sikret i bestemmelsene. parkering (#1) for felt BKB2. 5. Tatt til følge. Bestemmelsesområde #1, som fremstilt i 6. Forslag til renovasjonsløsninger må utarbeides i plankart til offentlig ettersyn, er tatt ut av planen. samarbeid med BIR. Tekniske planer må vise Fjerning av bakkeparkering forutsetter at fellesdekket plassering og tilkomst for dette. Det forutsettes at realiseres. renovasjonstekniske løsninger ikke påvirker 6. Tatt til følge. RTP er utarbeidet iht. BIR sin veileder Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 offentlig veg. (2019) med positiv uttalelse fra BIR. 7. Før det gis igangsettingstillatelse for arbeid på 7. Tatt til følge. kommunalt veiareal, skal kommunal vegmyndighet ha tilsendt og godkjent tekniske detaljplaner for det offentlige vegområdet avkjørsel, inklusivt veglys, skiltplan og overvannshåndtering. 4 Noregs vassdrags- og 1. NVE gir ikke konkret uttalelse i denne saken. 1. Tatt til orientering. Kommunen skal kontakte NVE energidirektorat (NVE), ved behov. Her gjelder dette særlig flomproblematikk. 21.09.2018 Dok.nr. 47 5 BIR Privat AS, 1. Før BIR kan gi en endelig uttale ang. renovasjon i 1. Tatt til følge. Det er utarbeidet RTP iht. BIR sin 19.09.18 denne plansaken, ønsker vi et møte med dere som veileder. RTP har positiv uttalelse fra BIR. Dok.nr. 46 planmyndighet å diskutere nærmere hvordan vi kan sikre en mer helhetlig løsning på tvers av eiendommene/plangrensene, samt hvordan vi bedre kan sikre at løsningene som blir etablert faktisk tilfredsstiller våre krav til tilkomst mv. 6 Bergen Brannvesen, 1. Dersom det planlegges oppført bygninger hvor 1. Tatt til følge. Per i dag har Møllegårdene god tilkomst X (2) X (1, 2) 12.09.2018 vindu eller balkong utgjør en av utgangene fra for brannvesenet på begge sider av byggene slik at det Dok.nr. 38 branncelle i risikoklasse 1, 2, 3 og 4, jf. VTEK §§ ser ut til at alle boenheter kan nås med brannvesenets 11-13 og 11-17, må vindu eller balkong være høyderedskap. I forbindelse med etablering av tilgjengelig for brannvesenets stigemateriell garasjeanlegget skal garasjedekket dimensjoners slik (lift/snorkel). at det kan benyttes til oppstilling av brannvesenets 2. Avstand fra oppstillingsplass for lift/snorkel til høyderedskap. Alle boenheter kan da nås med uttak av slokkevann må ikke overstige 25 meter. brannvesenets stigemateriell. 2. Tatt til følge. Kapasitet og tilgang til slokkevann er omtalt i VA-rammeplan. 7 LUKS (leverandørenes 1. Viser til generelle krav for 1. Tatt til følge. Det er blant annet utført X (1) utviklings og varelevering/Varetransport sporingsanalyser for lastebil. kompetansesenter), 06.08.2018 Dok.nr. 36 8 Rådet for byforming og 1. Grepene i planen med etablering av promenade mot 2. Delvis tatt til følge. Planforslaget er revidert, og X (2, 3) arkitektur (RBA), elven og inkludering av den eksisterende terrasseblokk er ikke lenger aktuelt. Bebyggelsen 28.09.2018 bygningsmassen er gode, og RBA ser potensialet i avtrappes fremdeles fra sør mot nord, og gangareal Dok.nr. 48 planforslagets bebyggelsestypologi i form av en langs elv utvides. avtrappet terrasseblokk. 3. Tatt til følge. Bebyggelsen er redusert i høyde og 2. Den samlede bygningsmassen må reduseres i bredde. bredde og i høyde for i forhold til den 4. Tatt til følge. Byggegrensen mot sør er trukket tilbake bakenforliggende blokken og byrommet mot dette, med 3 m. og må det jobbes med å forbedre solforholdene i byrommet mot denne. 3. Det samlede bygningsvolumet som vist i plan må også trekkes bort fra nabobebyggelsen mot sør. 9 Byantikvaren, 1. Positivt at det verneverdige cementstøperiet blir 1. Ikke tatt til følge. I tråd med kravspesifikasjonen skal X (3) X (4, 5, 6, 7, 8) X (4) 09.10.2018 bevart og regulert til hensynssone kulturmiljø verneverdige bygg ikke ha hensynssone med mindre Dok.nr. 50 (H570). det er et automatisk fredet kulturminne eller et 2. Motsetter seg ikke riving av lagerbygget og vedtaksfredet kulturminne. mellombygget oppført i 1990. 2. Tatt til følge. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 3. Støtter fagetatens kommentar mht. utnyttelsesgrad, 3. Tatt til følge. Utnyttelsen innenfor BBB er redusert i som etter deres vurdering er for høy mht. tråd med tilbakemelding og etter omforent løsning kulturminneverdiene i området. med fagetaten. 4. Ønsker justeringer slik at tilpasning mellom nytt og 4. Tatt til følge. Tiltaket er revidert med et nytt gammelt bygg blir bedre. Særlig mtp. avstand, arkitektonisk uttrykk og nye høyder som i større grad høyde og arkitektonisk uttrykk. er tilpasset omkringliggende bebyggelse. 5. Elveløpet har kulturhistorisk verdi, og fasadene må 5. Tatt til følge. Dette er forsøkt ivaretatt gjennom også ta hensyn til dette. bestemmelser til materialitet og fargebruk. 6. I fellesbestemmelsene § 2.1.2 må god materialbruk 6. Tatt til følge. Materialbruk er sikret i bestemmelsene og høy estetisk arkitektonisk kvalitet konkretiseres. samt at en farge- og materialpalett skal utarbeides til 7. Ber om at bestemmelsen § 3.1.3.b utgår. byggesaksbehandlingen. 8. Den siste setningen i §4.1 bør utgå. 7. Tatt til følge. Kulturminnemyndighetene og kommunens 8. Tatt til følge. Formuleringen er endret, se ny kulturminnefaglige etat er to ulike forvaltningsnivå, bestemmelse jf. § 3.1.3.1.c. med to ulike lovverk, der førstnevnte ikke skal uttale seg til dette. Fagnotat 1. Planlagt nybygg i felt BBB må nedskaleres. 1. Tatt til følge. Utnyttelsen innenfor BBB er redusert. X (1, 2, X (4, 5) X (3) 2. All parkering må skje i bygg/under bakken. Bebyggelsen i BBB er samtidig blitt lavere og mindre 3, 4) 3. Reduksjon i parkeringsdekningen massiv i revidert planforslag. Maksimal byggehøyde 4. Plankart og bestemmelser må revideres ligger nå på kote +24,3, mot tidligere byggehøyde på 5. Utomhusplan og tiltaksplan mot forurensing må kote +27,5. Det er i tillegg sikret trappeforbindelse utarbeides. mellom bebyggelsen i BBB. Bygningsvolumet blir dermed oppdelt, i motsetning til utforming av bebyggelsen som vist til 1. gangs behandling. 2. Tatt til følge. Parkering skal legges i felles parkeringsanlegg, f_SPH. 3. Tatt til følge. Det legges opp til 10 parkeringsplasser for BBB og BKB1. Dette er et lavere antall parkeringsplasser for feltene enn det som kreves etter gjeldende parkeringsnorm i KPA2018. Vi legger til grunn at dette aksepteres gitt den korte avstanden til bybanestopp, gode bussforbindelser og sentrumskjernen S16. 4. Tatt til følge. Plankart og bestemmelser er revidert iht. revidert planforslag. 5. Tatt til følge. Dette er sikret i bestemmelsene jf. § 5.2.3. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Planforslaget er revidert i sin helhet etter offentlig ettersyn. Under Planforslaget er revidert i sin helhet etter offentlig ettersyn. Under Planforslaget er revidert i sin helhet etter offentlig ettersyn. Under oppsummeres de viktigste endringene. De vises ellers til oppsummeres de viktigste endringene. De vises ellers til oppsummeres de viktigste endringene. De vises ellers til planbeskrivelsen for mer detaljert beskrivelse av gjeldende planbeskrivelsen for mer detaljert beskrivelse av gjeldende planbeskrivelsen for mer detaljert beskrivelse av gjeldende planforslag. planforslag. planforslag. Hovedendringer i planbeskrivelsen etter offentlig ettersyn: Hovedendringer i planbestemmelsene etter offentlig ettersyn: Hovedendringer i plankart etter offentlig ettersyn: 1. Boligbebyggelsen har fått ny utforming og uttrykk. 1. Bestemmelse knytet til universell utforming er tatt ut da 1. Formålet BBB er redusert og har fått lavere utnyttelse. Bebyggelsen og er delt opp i to nettere bygningsmasser i dette allerede er sikret i gjeldende teknisk forskrift. 2. Maksimal byggehøyde er redusert fra +27 til +25. stedet for ett massivt bygg. 2. Estetisk utforming er sikret nærmere med krav til 3. Nordvestlige deler av BBB, mot f_SGT, har fått redusert 2. Tiltaket legger til grunn en løsning med felles materialer og farger, jf. § 2.1.1. byggehøyde til maksimalt +22. uteoppholdsareal og felles parkering med 3. Utforming av murer er sikret nærmere, jf. § 2.2.1. 4. Gangareal langs elv er regulert med eget formål, f_SGG. Møllendalsveien 65. 4. Tidligere bestemmelse om at tilfredsstillende barnehage- 5. Utnyttelse for BKB1 og BKB2 er tatt ut, da de reguleres 3. Andelen boenheter er redusert fra 60 til 38 enheter. og skoledekning skal dokumenteres, er tatt ut. iht. dagens utnyttelse. 4. Et større areal langs elven tilgjengeliggjøres, og det legges 5. Det er lagt inn flomsikringstiltak, jf. §§ 2.5.1 og 2.5.2. 6. Hensynssone for bevaring av kulturmiljø er tatt ut, og til rette for en gjennomgående forbindelse. 6. Behov for nettstasjon er undersøkt, og det vurderes at det erstattet med linje for bygg som skal bevares. 5. Det legges til grunn en lavere maksimal er tilstrekkelig kapasitet i området til å dekke nye parkeringsdekning enn KPA2018 på 0,4 – 1,0 pr. 100m2 boligbygg. Bestemmelser knyttet til nettstasjon er tatt ut. BRA bolig. 7. Det er knyttet nye bestemmelser til renovasjon, jf. § 2.9. 6. Andel uteoppholdsareal per boenhet er økt fra 15 m2 til 40 8. Utkraging utenfor byggegrense i BBB er redusert fra 3 m2. meter til 1,5 meter, jf. § 3.1.1.1.b. Bestemmelsen sikrer 7. Det er utarbeidet/oppdatert rapporter, og som er også fri høyde på 5 meter mellom fellesareal og innarbeidet i beskrivelsen. Dette gjelder VA-rammeplan, balkonger. flomvurdering, ROS-analyse og renovasjonsteknisk plan. 9. Konsept for bilparkering er endret i sin helhet, jf. § 2.7. Krav til sykkelparkering videreføres i tråd med KPA 2018, samtidig som det sikres krav til parkering for BKB1. 10. Mengde uteareal er endret fra 15 m2 til 40 m2 per boenhet, jf. § 2.6.1. Arealet unntas fra solkravet, jf. § 2.6.5. 11. Takform for BBB er regulert til skråtak, jf. 3.1.2.3.a. 12. Boligsammensetning er sikret, jf. §3.1.2.5.a. 13. Det tillates ikke lenger boligformål innenfor BKB1. 14. De er sikret bestemmelser til felles parkeringsanlegg, jf. § 3.2.8. 15. Utkraging over elv inntil 2,5 m tillates ikke lenger, og det er sikret at stedegen vegetasjon skal reetableres, jf. § 3.3.1.1.a. 16. Rekkefølgebestemmelser, jf. §5, er utvidet. Blant annet sikrer disse utbygging også dersom fellesdekke ikke kan realiseres. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 Merknadskart Hogne Sandvik Møllendalsveien 65A Sameie Møllegårdene v/Mona Mekki Møllendalsveien 65 Olav Johannes Garvik Møllendalsveien 65B Kevin Bjelland Møllendalsveien 63A Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}