{
  "dokument_id": "39d449b7-2e30-5519-a3f7-e629b6124f45",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Deputasjon 17.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11342286/Deputasjon-17-10-2024",
  "tekst": "Søknad om dispensasjon fra plankrav for etablering av boliger i Hesjaholten borettslag, del av gnr/bnr 22/175 og 22/530. Deputasjon 17.10.2024 ili l ' ., ·- i2 ...., :.: á Bakgrunn/historikk • 23.06.2021- veiledningsmøte med Byplan. Forslaget bygger videre på prosjektet med godkjent rammetillatelse fra 2014. • Byplan positive til at eiendommen kan utvikles videre. Det kan søke om dispensasjon fra plankrav. Må bygge på godkjent reguleringsplan fra 2005 og være i tråd med bestemmelsene i KPA. • Hvorfor bygge her? Bærekraftig byutvikling: Borettslaget (BRL) trenger midler til å rehabilitere eksisterende bygningsmasse. Vestbo kjøper tomt fra BRL, noe som gir midler til rehabiliteringen. Vestbo finansierer kjøp ved å bygge og selge boliger. Planstatus Reguleringsplan fra 1963: • Område M regulert til boligblokker. • Mindre reguleringsendring i 2005. Kommuneplan: • Ytre fortettingssone. • Fremtidig bebyggelse og anlegg, og nåværende grønnstruktur. • Støysone langs veg. Tiltaket opp mot krav i reguleringsplan Krav i reguleringsplan Tiltaket Gesimshøyde maks kote + 56 Kote + k 55 Utnyttingsgrad (30% BYA) 34 % MUA 25 m2 75 m2 Parkeringsdekning (1,2 pr boenhet) Parkeringsdekning (0,8 pr boenhet) Tiltaket opp mot krav i KPA Krav KPA Tiltaket Utnyttingsgrad BRA 108% BRA (30- 120%) Parkering (0,6- 1,2) 0,8 Sykkelparkering 2,5 2,5 Uteoppholdsareal (75 75 m2 pr enhet m2 min 40% felles) Støy (krav om stille Ivaretas i byggesaken. side) Overvann og avrenning VA plan krav til byggesøknaden. Økologisk korridor Ivaretas med park i sør med turvei og vannspeil. Trafikk og mobilitet - Tekniske vegtegninger ivaretas i byggesaken. - Etablert trygg skolevei. Prosjektet sett mot vest. Prosjektet sett mot nordøst. Prosjektet sett mot øst. Tidlig skisse for utbyggingsløsning. Merknader til nabovarsling 3 naboklager : Vil bevare som grøntareal. Regulert og avsatt til boligformål i KPA. Myr og avrenning. Bevarer og restaurer grøntareal i sør. Lages VA- plan som viser overvannshåndtering og avrenning opp mot myr. Arkitektonisk- bryter med Bygningstypologi er tilpasset eksisterende bebyggelse. høyblokkene i nord og rekkehusene i sør og øst. Ingen klager fra Hesjaholten borettslag. Uttale til sak Vestland Fylkeskommune: Vesentlig økning i trafikkbelastningen. Økning i ÅDT 2-3 %. Plassering og utforming av kryss. Kryss iht krav fra VLFK. Manglende tekniske veitegninger. Som en del av byggesaken. Hensyn til myr og overvann. VA plan som del av byggesaken. Vilkår for innvilgelse av dispensasjon er innfridd (PBL §19- 2) § Ikke i strid med hensynet bak bestemmelsen det dispenseres fra (plankravet i KPA). • Tiltaket er i tråd med føringer i KPA og gjeldende reguleringsplan. • En planprosess vil ikke gi ny kunnskap • Medvirkning er ivaretatt (nabovarsling). § Ikke i strid med hensynet bak lovens formålsbestemmelse • Åpenhet, medvirkning, barn- og unge, estetisk utforming av omgivelsene. § I tråd med nasjonale og regionale interesser • Planområdet ligger i nærheten av skole, barnehage, idrettsanlegg, turområde, butikk og kollektiv og følger derfor opp nasjonale og regionale føringer. § Større fordeler enn ulemper • Rask og effektiv boligbygging i et allerede planavklart område. Tiltaket er i tråd med KPA og reguleringsplan. Ikke vesentlige ulemper. Forslag til vedtak Utvalg for miljø og byutvikling godkjenner søknad om dispensasjon fra plankrav om utarbeidelse av reguleringsplan til oppføring av boliger i Hesjaholten 16. Ved rammesøknad skal følgende vilkår være oppfylt: 1.Godkjente tekniske vegtegninger. 2.Godkjent VA- plan. "
}