{
  "dokument_id": "9a59c88d-c90b-555b-a0ec-a811b0558945",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 392/24, Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423099/Innstilling-vedtak-Fana-Gnr-12-Bnr-303-Fantoftvegen-Reguleringsplan-planID-70420000-2-gangs-behandling-av-detaljregulering-",
  "tekst": "Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering Bergen bystyre behandlet saken i møtet 30.10.2024 sak 392/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan, arealplan-ID 70420000 vist på plankart, sist datert 30.08.2023, med følgende endringer: i. Feltene UTE2 og UTE3 blir regulert med eierform felles. Benevnelse i plankart endres til f_UTE2 og f_UTE3. b. Tilhørende bestemmelser, sist datert 24.05.2024, med følgende endringer: i. Bestemmelse § 3.2.7.1 endres til «f_UTE1, f_UTE2 og f_UTE3 er felles for BK1 og BK2. Det skal sikres sti fra f_UTE1 til veg i vest» ii. Feltnavn i bestemmelse § 3.2.7.2 endres til «f_UTE2 og f_UTE3 skal opprettholdes som grønn buffer mot grusveien/turveien i vest» iii. Ny bestemmelse § 2.2.2 \"Fasadens utforming og detaljering skal tilpasses nabolaget og eksisterende bebyggelse, vinduer skal være avlange og symmetriske med innramming, tilsvarende eksisterende nabobygg Fantoftvegen 42.\" 2. Før kunngjøring må plankart og bestemmelser rettes i samsvar med bystyret sitt vedtak. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Lillian Blom (SV), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag til punkt 1b: iv: §3.4.5.1.Det kan etableres maks 9 bilparkeringsplasser. Alle parkeringsplasser skal være tilrettelagt for el-bil. Minimum 10% av parkeringsplassene rundet oppover skal være tilrettelagt og reservert for forflytningshemmede. Minimum 5 av plassene reserveres for delebil. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Nytt punkt 3.2.7.4: Det skal legges til rette for felleshager med gode sol- og jordforhold. Votering: Innstillingens punkt 1a, 1bi, 1bii og 2 ble vedtatt enstemmig. Innstillingens punkt 1biii ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Tilleggsforslag til punkt 1b fra SV fremsatt av Lillian Blom (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 340/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 12.09.2024 sak 274/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}