{
  "dokument_id": "c5163fc6-1778-5b5e-9ab8-8d959e70f44c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Richard Storevik (A) om søndagsåpne butikker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10129318/Svar-pa-representantforslag-fra-Richard-Storevik-A-om-sondagsapne-butikker",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/42949-6 Saksbehandler: Gerd Nilsen Fra Dato: 7. august 2024 Byråd for næring, kultur og idrett Svar på representantforslag fra Richard Storevik (A) om søndagsåpne butikker. Forretningsutvalget har i møte 19.03.2024 i sak 104/24 fattet følgende vedtak: 1. Representantforslag fra Richard Storevik om søndagsåpne butikker oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 04.09.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Representanten Richard Storevik (A) har fremmet følgende representantforslag: Annerledesdagen søndag gir rom for familieliv og fellesskap, frivillig engasjement, idrett og kulturliv. I dag er det mange som må jobbe på søndager, blant annet ansatte innen helse, politi, brann, vakthold og transport. Likevel har de aller fleste av oss fri på søndager. Mer alminnelig søndagshandel vil føre til at flere må jobbe på søndager. Det vil ha konsekvenser for deres familieliv, deres mulighet for engasjement i idrett og frivillighet og legge ytterligere press på velferdstilbud som barnehager. I sum utfordrer det vår felles fridag. Flere søndagsåpne butikker har også klare negative klimaeffekter. Flere må reise på jobb på søndager, det vil bli mer varetransport og energiforbruket til blant annet oppvarming vil øke. Søndagsåpne butikker kan i tillegg gi dyrere varer for norske forbrukere og kostnadene i bransjen vil øke. Det utgjør en trussel mot små, selvstendige butikker i byene og for nærbutikker i distriktene. Forslag til vedtak: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndager Byrådets vurdering av representantforslaget: Reglene omkring søndagshandel er nøye utredet i NOU 2017: 17. Utvalget pekte, den gang, på at å overføre avgjørelser om åpningstider til kommunene, ikke er hensiktsmessig, ettersom det er like vanskelig å utforme regler på kommunalt nivå som på statlig nivå: ▪ \"Reglene som sikrer rettighetene til ansatte, næringsfrihet og konkurransevilkår, må som hovedregel gjelde hele landet. Derfor mener utvalget at det er mer hensiktsmessig at Stortinget regulerer åpningstidene direkte i lov, enn at det blir gitt nasjonale rammer som kommunen kan variere innenfor\". Statsråd Toppe har varslet ny gjennomgang av helligdagsfredloven, og byrådet ser det ikke som formålstjenlig å utføre eventuelle lokale utredninger før etter denne er lagt frem. Christine B. Meyer - Byrådsleder Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}