{
  "dokument_id": "5e761333-65a9-5133-8cd5-c7d5cf24993a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Aktivitetsplan for 1. halvår 2024 - utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9661955/Framstilling-Aktivitetsplan-for-1-halvar-2024-utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2024/03856-1 Saksbehandler: Tina Omdahl Hayes Aktivitetsplan for 1. halvår 2024 - utvalg for barnehage, skole og idrett Hva saken gjelder: I denne saken fremmes forslag til aktivitetsplan for utvalg for barnehage, skole og idrett for første halvår 2024. Denne bygger på sak 19/23 Møteplan for utvalg for barnehage, skole og idrett 2024 og detaljerer utvalgets aktiviteter. Forslag til aktivitetsplan er utarbeidet av utvalgets arbeidsutvalg. Arbeidsutvalget har lagt til rette for to befaringer og en studiereise i første halvår. Befaringene er lagt til samme dag som det avholdes utvalgsmøte, merk at tidspunkt for disse kan bli justert når programmet fastsettes. I tillegg til de aktivitetene som går fram av den foreslåtte aktivitetsplanen, vil utvalget få orienteringer fra ansvarlige byrådsavdelinger i forbindelse med utvalgets behandling av større politiske saker. Dato Aktivitet Tid og sted Tema 16. januar Utvalgsmøte 16:00 - Teatersalen, Rådhuset 13. februar Befaring Estimert start: 08:30 Områdesatsing m.m. Loddefjord 13. februar Utvalgsmøte 16:00 - Teatersalen, Rådhuset Tegnspråk - Nattland skole, 19. mars Befaring Estimert start: 11.00 Tveiterås skole 19. mars Utvalgsmøte 16:00 - Teatersalen, Rådhuset 18. - 19. april Studietur 23. april Utvalgsmøte 16:00 - Teatersalen, Rådhuset 04. juni Utvalgsmøte 16:00 - Teatersalen, Rådhuset Forslag til vedtak: Utvalg for barnehage, skole og idrett vedtar aktivitetsplan for 1. halvår 2024 slik det fremgår av saken. Dato: 9. januar 2024 Trine Grønbech Pettersen - leder Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. 1 "
}