{
  "dokument_id": "adddf3a0-c3d7-535f-910d-5f3b41ec23d5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 29.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9137849/Fagnotat-datert-29-09-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/16090-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 29.09.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 86/3/0/0 Gnr. 86, Bnr. 3 og 4, Kismulvegen 187, Fana. Klage på avslag. Opprettelse og endring av eiendom. Kismulvegen 187 AS v/ Jan Ramstad ved brev datert 22.09.2022. Hvem klager? Opprettelse og endring av eiendom. Opprettelse av to parseller til boligformål. Tiltaket Vedtak datert 04.09.2023 avslår tiltaket jf. pbl. § 19-2(2) jf. KPA2018 §§ Vedtaket 31 om LNF-formål og 6.2.2 om byggegrense langs vassdrag. Eiendommen er uregulert. KPA2018 viser eiendommen som LNF- område. H570_4 Historiske jernbanetraseer, H570_5 Kalandsvatnet, Planstatus H310_1 Aktsomhetsområde for skred og steinsprang. Klager er uenig i fagetatens dispensasjonsvurderinger og fremmer at Klagegrunner landbrukshensynet er ivaretatt ved ønsket fradeling. Det må stilles vilkår om at nødvendige erklæringer som sikrer tilknytning Behov for ytterligere til vei, vann og avløp tinglyses. saksbehandling ved eventuell omgjøring Vedtak datert 04.09.2023 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Tarje I. Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad om endring og opprettelse av eiendom ble avslått ved vedtak datert 04.09.2023. Vedtaket er påklaget ved brev datert 22.09.2023. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Etat for landbruk har gitt uttalelse datert 06.07.2023. Etaten vil ut fra landbruksfaglige vurderinger fraråde at det gis tillatelse som omsøkt. Det fremmes at tiltaket gir uhensiktsmessige driftsforutsetninger for bruket, slik at driftsgrunnlaget for landbruksformålet svekkes. 2. Om klagen Klagen anfører at fradelingen ikke gir faktiske endringer i dagens drift. Bolighusene som ønskes fradelt inngår ikke i landbruksdriften i dag, men benyttes til utleie. Det anføres også at delingen ikke vil påvirke dyrket jord eller beitemark i nevneverdig grad og foreslår at grensene justeres for å hindre at beitemark eller dyrket jord berøres av tiltaket. Det er klagers syn at fradelingen ikke gir driftsmessige ulemper for landbrukseiendommen. Klager fremmer også at fradelingen ikke vil tilsidesette hensynet til landskapsbilde, økologiske, eller kulturhistoriske verdier. Det fremmes at tilflytning til området vil lette videre drift. Det fremmes at gården ikke har et driftsgrunnlag som krever at denne opprettholdes med tre bolighus. Delingen fremmes å bedre driftsgrunnlaget da salget av parsellene vil gi en reduksjon i gårdens gjeldsbyrde og gi mulighet for framtidig drift. Klagen inneholder også en redegjørelse for eiendommens historikk, det er vedlagt en del dokumentasjon vedrørende tidligere bruk av området. Det vises til klagen i sin helhet. 3. Vurdering av klagen Saken gjelder søknad om fradeling av to parseller til boligformål fra en landbrukseiendom. Parsellene som ønskes fradelt framgår av kartutsnittet til høyre. Tiltaket er avhengig av dispensasjon fra KPA2018 §§ 31 om LNF områder og 6.1.1 om byggegrense mot vassdrag. Det følger av bestemmelsen i KPA2018 § 31.1 at «Tiltak som er nødvendige for gårdens næringsvirksomhet», «Enkel tilrettelegging for friluftsliv» og «nødvendig transformatorer for Saksnummer KLAGE-2023/16090 Side 2 av 5 distribusjon av strøm» er tillatt innenfor arealformål LNF. Det følger av bestemmelsen i § 6.1.1 at byggegrensen mot vassdrag er 50 meter i LNF-områder. Det framgår av bestemmelsen i pbl. § 19-2 at kommunen «kan» innvilge dispensasjon dersom «hensynene bak bestemmelsen det dispensers fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser» ikke blir «vesentlig tilsidesatt». Fordelene ved å gi dispensasjon skal være «klart større» enn ulempene. LNF-formålet bygger på hensynet til landskap, landbruk, og allmenne friluftsinteresser. Byggegrensen langs vassdrag skal hindre privatiserende bruk og belastning av strandsonen. Vedr. søknad om dispensasjon fra LNF-formålet vises det til at Etat for landbruk sin uttale til søknaden. I tillegg til å være avhengig av tillatelse etter plan- og bygningsloven vil delingen av eiendommen være avhengig av vedtak etter jordlova. Etat for landbruk fremmer at vilkårene for et slikt vilkår etter jordlova ikke er oppfylt. Det bemerkes derfor fra fagetatens side at et vedtak etter plan- og bygningsloven alene ikke gir noen sikkerhet for at fradelingen kan finne sted. Det forhold at landbruksmyndighetene ikke kan se rettslig grunnlag for en fradeling etter sitt sektorlovverk gir også et klart signal om at landbrukshensynet ikke lar seg ivareta ved omsøkt tiltak. Det er nettopp slike forhold som bygningsmyndighetens samordningsplikt er egnet til å avdekke. Fradelingen er i strid med plan da den vil fradele eiendommer fra et landbruksformål, til bruk for et ordinært boligformål. Bygningene vil da miste sin tilknytning til bruket og kunne avhendes fritt, uavhengig av landbrukseiendommen. Klager fremmer at en avhending vil fremme driften da landbrukseiendommen ikke har selvstendig grunnlag til å støtte tre bolighus. Det fremmes at man ved en fradeling vil stå tilbake med en billigere og mer hensiktsmessig arrondert landbrukseiendom. Fradelingen vil imidlertid også frata landbrukseiendommen en mulig biintekt fra utleie, samtidig som fradelingen vil frata bruket sin kårbolig. Ordningen med kår- og våningshus på landbrukseiendommer sikrer effektiv odelsavvikling ved at bruket kan benyttes til beboelse av flere generasjoner parallelt. Omsøkt fradeling gir en uheldig oppdeling av eiendommen som svekker dennes driftsgrunnlag som landbrukseiendom og løsriver eksisterende bebyggelse fra landbruksformålet. En fradeling innebærer her i realiteten en omdisponering av bygningsmassen til ordinær boligbebyggelse. Ordinær boligbebyggelse medfører en annen bruk og belastning av området enn hva som er forutsatt ved LNF-formålet. Klager viser til økonomiske fordeler ved driften da klagersiden lettere vil kunne opprettholde sitt aktivitetstilbud for barn og unge ved gården. Vi har forståelse for at dagens driftssituasjon ved gården er sentrert rundt et slikt tilbud. Dette er imidlertid ikke et vektig hensyn i vurderingen av dispensasjoner fra LNF-formålet. Det er da dispensasjonens virkning på muligheten for landbruksdrift som kommer på spissen, samt de fradelte boligeiendommenes virkning på rekreasjons- og friluftsområdet ved stedet. Saksnummer KLAGE-2023/16090 Side 3 av 5 Det er fagetatens syn at landbrukshensynet vil tilsidesettes i vesentlig grad ved en dispensasjon fra LNF- formålet, slik at dette ikke «kan» innvilges jf. pbl. § 19-2. Vedr. søknad om dispensasjon fra byggegrense mot sjø viser klager til at området alt er bebygget og at fradelingen ikke vil gi noen faktiske endringer i bygningsmassen på eiendommene. For fagetaten har det imidlertid vært den endrede bruken av området som en dispensasjon forutsetter som har vært utslagsgivende. Det framgår av vedtak datert 04.09.2023 at: «Hele parsellen, som grenser mot Kalandsvatnet, ligger innenfor byggegrensen mot vassdrag. Parsellen består i dag delvis av løvskog og overflatedyrket jord (Arealressurser AR5). Kalandsvatnet er klassifisert som et viktig viltområde og et viktig friluftsområde. Det er et stort mangfold av fuglearter som lever i området i tilknytning til Kalandsvatnet. Flere av disse artene er fåtallige og truet. En fradeling av parsellen vil være uheldig da dette medfører endret arealbruk, i et område hvor naturmangfoldet skal veie tungt. Det er her stor fare for miljømessig større belastning i forhold til økt bruk av vannet.» Dette er vurderinger som opprettholdes i klageomgangen. Fagetaten kan ikke tilrå endringer i arealformålet i området da dette ville tilsidesette sentrale natur- og miljøhensyn knyttet til randsonen langs Kalandsvatnet og på den måten gi en vesentlig tilsidesettelse av hensynene bak byggeforbudet langs vassdrag. En fradeling vil etter fagetatens syn legge opp til en uheldig omdisponering av arealene i strandsonen. Fordelene det vises til i dispensasjonssøknaden knytter seg i det vesentlige til bedrede økonomiske forhold for dagens utnyttelse av avgivereiendommen. Dette er i utgangspunktet et forhold som ikke kan tillegges særlig vekt i vurderingen av fordeler og ulemper ved en dispensasjonssøknad1. Objektive driftsfordeler for et landbruksformål kan imidlertid anses som en relevant fordel ved resurs- og arealdisponeringen på en landbrukseiendom. Siden det bruksformålet som klager viser til er et aktivitetstilbud, altså i seg selv en gårdstilknyttet binæring som ikke direkte forholder seg til landbruksformålet får dette momentet imidlertid ikke vesentlig vekt ved vurderingen. Fagetaten kan ikke se at det foreligger kvalifisert overvekt av fordel ved å innvilge omsøkte dispensasjoner. Ingen av de kumulative vilkårene i pbl. § 19-2 er oppfylt. Det nevnes ellers at en fradeling som omsøkt ville føre til at det sto mindre deler av hovedbruket tilbake på nordsiden av de fradelte eiendommene. Dette ville da være deler av avgivereiendommen som ligger uten fysisk tilknytning til bruket. Det må vurderes om en deling tilfredsstiller kravene i pbl. § 26-1 om at opprettelse av eiendom ikke må gjøres «slik at det dannes tomter som er uegnet til bebyggelse på grunn av sin størrelse, form eller plassering etter reglene i denne lov». Denne regelen får også anvendelse for restarealene på avgivereiendommen etter en fradeling2. Det må vurderes om restarealene har en hensiktsmessig arrondering for utnyttelse i samsvar med LNF-formålet. 4. Konklusjon Vedtak datert 04.09.2023 opprettholdes. Klagen tas ikke til følge. 1 Jf. bla Ot.ptp.nr.32 (2007-2008) s. 242 2 Som det framgår av bla. departementets tolkningsuttalelse i sak 18/3560 Saksnummer KLAGE-2023/16090 Side 4 av 5 Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 04.09.2023 5. Klage datert 22.09.2023 6. Dispensasjonssøknader 7. Vedlegg til klage 8. Uttale fra Etat for Landbruk datert 06.07.2023 Saksnummer KLAGE-2023/16090 Side 5 av 5 "
}