{
  "dokument_id": "a3854ba4-a606-5c97-aa8f-6cbf73276f73",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Spørsmål til sammensetningen av Kommunalt råd for mennesker med nedsatt funksjonsevne",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9907587/Sporsmal-til-sammensetningen-av-Kommunalt-rad-for-mennesker-med-nedsatt-funksjonsevne",
  "tekst": " BYSTYRETS ORGANER Bystyrets kontor NORGES HANDIKAPFORBUND SØRVEST Vår referanse: 2023/219009-26 Postboks 1102 Sentrum Saksbehandler: Ragnhild Hvoslef Krüger 5809 BERGEN Dato: 23. februar 2024 Deres ref.: Spørsmål til sammensetningen av Kommunalt råd for mennesker med nedsatt funksjonsevne Vi viser til epost datert 13. februar med spørsmål om sammensetningen av kommunalt råd for personer med funksjonsnedsettelse. Sommeren 2023 inviterte kommunen organisasjoner som representerer personer med funksjonsnedsettelse til å foreslå kandidater til rådet og dere viser til at det ble sendt inn ett forslag fra Norsk forbund for utviklingshemmede og at den kandidaten dere foreslo ikke er blitt fast medlem av rådet, men varamedlem. Dere viser til at det i reglementet for rådet står at gruppen utviklingshemmede skal være representert. Selv om organisasjoner som representerer personer med funksjonsnedsettelse har rett til å foreslå kandidater til rådet, så er det ingen organisasjoner som har rett til å få en egen plass i rådet. I det rådet som er oppnevnt nå sitter det også to politikere. Den ene politikeren, Olaug Nilssen, er også pårørende til en person med utviklingshemming. Gruppen som foreslo sammensetningen av rådet har vurdert det som at gruppen utviklingshemmede dermed er representert. Bystyrets kontor er enig i denne vurderingen. Vi vil gjerne understreke at rådet ønsker å ha god kontakt med aktive vararepresentanter og at varaen fra NFU er flink til å følge opp dette. Med hilsen Bystyrets kontor Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566404 Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}