{
  "dokument_id": "a2843890-bfcb-56e0-9043-1c82881c15c1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 04032025, Sak 40/25, Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, planID 71460000. Prinsippavklaring parkering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12239777/Innstilling-vedtak-Bergenhus-Gnr-164-bnr-421-m-fl-Dokken-sor-planID-71460000-Prinsippavklaring-parkering",
  "tekst": "Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, planID 71460000. Prinsippavklaring parkering Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 04.03.2025 sak 40/25 og fattet følgende vedtak: Forslag til vedtak: 1. Ved reduksjon i antall parkeringsplasser generelt må %-andelen HC- parkeringsplasser økes. 2. Målpunkt må defineres. 3. Det må også legger opp til HC-parkeringsplasser i forhold til næring og offentlige arbeidsplasser. Begrunnelse for forslag I saksfremstillingen står det at virkningen av parkeringsdekning har blitt utredet i forhold til følgende tema: Bebygd areal, kostnader, arkitektur og blågrønne strukturer, kapasitet på veinett, byplangrep og styringsverktøy samt gåbyen og nullvekstmål. KRPF er skuffet over at tilgjengelighet, inkludering og CRPD (som også Bergen er bundet av via Norges ratifiseringen) ikke er inkludert. Bystyret har allerede vedtatt en plan for Mindemyren som er ekskluderende for personer med funksjonsnedsettelse som er avhengig av HC-parkering. I dette området er det lagt opp til at det skal være bl.a. være omsorgsboliger, barnehage, skole, frivillighetssentral kultursal og idrettshall som skal være universelt utformet, men samtidig har bystyret gjort et vedtak som i praksis vil bety at personer med funksjonsnedsettelse som er avhengig av egen bil blir ekskludert og utesteng fra området fordi det legges opp til for få HC-parkeringsplasser. For at ikke det samme skal skje på Dokken hvor det vil komme flere store arbeidsplasser, arbeidsplasser hvor personer med ulike funksjonsnedsettelser vil kunne arbeide, er det viktig at prosentandelen HC-parkeringsplasser økes når antall parkeringsplasser generelt reduseres. Bergen ligger allerede langt under andre sammenlignbare byer i forhold til HC- parkeringsdekning og med tanke byen vil trenge alle hendene de kan få i arbeidslivet er det viktig at HC-parkeringsdekningen i Bergen ikke blir lavere, men heller øker. Det er viktig at planer som går på byutvikling også støtter opp om planer på andre felt i kommunen da byutvikling vil ha stor innvirkning på disse. Rådet mener også at ordlyden «nær sentrale målpunkt» skaper usikkerhet når målpunkt ikke er definert i planen. KRPF reagerer også på at det i underlag for beregning av parkeringsbehovet kun er lagt inn HC-parkering i forhold til bolig og gjesteparkering til bolig. Vil det si at det legger opp til at ingen funksjonshemmede som er avhengig av egen bil ikke skal kunne arbeide eller handle/besøke publikumsrettede næringer i området? 2 "
}