{
  "dokument_id": "3c1ce7b6-3e33-54a1-b07e-858ab3fe4edc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 31.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11874411/Stoyrapport-datert-31-08-2023",
  "tekst": "Oppdragsgiver Thorbjørn Holgersen Rapporttype Støyutredning Dato 31.08.2023 OLSVIKVEIEN 166, 5141 FYLLINGSDALEN BERGEN FLYSTØY STØYUTREDNING Confidential 2 (15) STØYUTREDNING Oppdragsnr.: 1350054359 Oppdragsnavn: Olsvikveien 166, 5141 Fyllingsdalen Bergen flystøy - Støyutredning Dokument nr.: C-rap-001 Filnavn: C-rap-001 Olsvikveien 166 - vurdering av flystøy.docx Revisjon 0 Dato 31.08.2023 Utarbeidet av Erlend Kristiansen Berg Kontrollert av Silje Haugen Godkjent av Silje Haugen Beskrivelse Vurdering av flystøy Rambøll Kobbes gate 2 Pb 9420 Sluppen NO-7493 TRONDHEIM T +47 73 84 10 00 www.ramboll.no Rambøll Confidential STØYUTREDNING 3 (15) INNHOLD 1. INNLEDNING ........................................................................... 4 2. MYNDIGHETSKRAV.................................................................. 4 2.1 Utendørs støy ............................................................................ 4 2.2 Innendørs lydnivå fra utendørs lydkilder ....................................... 5 2.3 Kommuneplanens arealdel .......................................................... 6 3. GRUNNLAG .............................................................................. 8 3.1 Flytrafikk .................................................................................. 8 4. BEREGNINGER OG VURDERINGER ........................................... 9 4.1 Flystøy ..................................................................................... 9 4.2 Uteoppholdsarealer .................................................................... 9 4.3 Stille side .................................................................................11 4.4 Innendørs lydnivå .....................................................................11 5. KONKLUSJON ........................................................................ 12 6. REFERANSER ......................................................................... 13 7. APPENDIKS A DEFINISJONER ............................................ 14 8. APPENDIKS B GENERELT OM STØY ..................................... 15 8.1 Miljø ........................................................................................15 8.2 Støy en kort innføring .............................................................15 Rambøll Confidential 4 (15) STØYUTREDNING 1. INNLEDNING Rambøll er engasjert av Thorbjørn Holgersen for å utføre en støyvurdering for en boligtomt i Olsvikveien 166, 5141 Fyllingsdalen, i Bergen kommune. Oppgaven består i å vurdere støynivået fra flystøy og beskrive nødvendige tiltak for planlagte nybygg. Byggene består av to tomannsboliger med to etasjer. Området er utsatt for støy fra Bergen flyplass, og ligger i nedre del av gul sone for flystøy. Beregninger og vurderinger er basert på Avinors støysonekart for Bergen lufthavn, med grenseverdier i samsvar med retningslinjene i «Retningslinje for behandling av støy i arealplanlegging», T-1442:2021 [1]. Dette ble gjort med grunnlag fra kunden og i samsvar med Bergens kommunes føre var-prinsipp. Beregningene tok hensyn til det mest ugunstige scenarioet, med en kombinasjon av én rullebane fra 2019 til 2031 og to rullebaner etter 2060. 2. MYNDIGHETSKRAV I «Teknisk forskrift etter Plan- og bygningsloven» (TEK17) [2] er det gitt funksjonskrav med hensyn på lyd og lydforhold i bygninger. Byggeforskriften med veiledning tallfester ikke krav til akustikk og lydisolasjon, men henviser til norsk standard NS 8175:2012 «Lydforhold i bygninger Lydklassifisering av ulike bygningstyper» [3]. Klasse C i standarden regnes for å tilfredsstille forskriftens minstekrav for søknadspliktige tiltak. For utendørs støyforhold henviser NS 8175 videre til Klima- og miljødepartementets «Retningslinje for behandling av støy i arealplanlegging» (T-1442). Retningslinjen har sin veileder «Veileder til retningslinje for behandling av støy i arealplanlegging» (M-128) [4] som gir en utfyllende beskrivelse omkring flere aktuelle problemstillinger som gjelder utendørs støykilder. LOVVERK FORSKRIFTER STANDARDER RETNINGSLINJER VEILEDERE TEK NS 8175 T-1442 M-128 Plan- og Teknisk forskrift Lydforhold i Retningslinje for Veileder til Klima- og bygningsloven [TEK97, TEK07, bygninger - behandling av støy i miljødepartementets TEK10, TEK17] Lydklasser for ulike arealplanlegging retningslinje bygningstyper NS 8176 Veiledning til Vibrasjoner og støt teknisk forskrift Kap. 13 Miljø og helse Figur 1 Gjeldende lovverk, forskrifter, veiledere og standarder. 2.1 Utendørs støy T-1442 er koordinert med støyreglene som er gitt etter forurensningsloven og teknisk forskrift til plan- og bygningsloven. Denne anbefaler at det beregnes to støysoner for utendørs støynivå rundt viktige støykilder, en rød og en gul sone: Rambøll Confidential STØYUTREDNING 5 (15) Rød sone: Angir et område som ikke er egnet til støyfølsomme bruksformål, og etablering av ny støyfølsom bebyggelse skal unngås. Gul sone: Vurderingssone hvor støyfølsom bebyggelse kan oppføres dersom avbøtende tiltak gir tilfredsstillende støyforhold. I retningslinjene gjelder grensene for utendørs støynivå for boliger, fritidsboliger, sykehus, pleieinstitusjoner, skoler og barnehager. Nedre grenseverdi for hver sone er gitt i Tabell 1. Tabell 1 Kriterier for soneinndeling. Alle tall i frittfeltsverdier. Støysone Gul sone Rød sone Støykilde Utendørs støynivå Utendørs støynivå Utendørs støynivå Utendørs støynivå i nattperioden kl. i nattperioden kl. 23 - 07 23 - 07 Flyplass Lden 52 dB L5AS 80 dB Lden 62 dB L5AS 90 dB L5AF er et statistisk maksimalnivå som overskrides av 5 % av støyhendelsene. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt over grenseverdien. Tabell 2 er et utdrag fra NS 8175 som angir krav til lydnivå på uteareal og utenfor vinduer fra utendørs lydkilder. Tabell 2 Lydklasser for boliger. Høyeste grenseverdi på uteareal. Type brukerområde Målestørrelse Klasse C Lydnivå på uteareal og utenfor vinduer, fra andre Lden, Lp,AF,max,95, Lp,AS,max,95, Nedre grenseverdi utendørs lydkilder Lp,Ai,max, Ln (dB) for støysone for gul sone Støygrensene gjelder på uteplass og utenfor vindu i rom til støyfølsom bruk. Med støyfølsom bruk menes f.eks. soverom og oppholdsrom. Støykravene gjelder derfor ikke nødvendigvis ved mest utsatte fasade, det vil være avhengig av hvor rom til støyfølsom bruk er plassert i bygningen. Støygrensene gjelder også for uteareal knyttet til oppholdsareal som er egnet for rekreasjon. Dvs. balkong, hage (hele, eller deler av), lekeplass eller annet nærområde til bygning som er avsatt til opphold og rekreasjonsformål. 2.2 Innendørs lydnivå fra utendørs lydkilder NS 8175 stiller krav til innendørs lydnivå fra utendørs lydkilder. Kravene for boliger er oppsummert i Tabell 3. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt med støynivåer over grenseverdien. Rambøll Confidential 6 (15) STØYUTREDNING Tabell 3 Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder. Type brukerområde Målestørrelse Klasse C I oppholds- og soverom fra utendørs lydkilder Lp,A,24h (dB) 30 I soverom fra utendørs lydkilder Lp,AF,max (dB) 45 natt, kl. 23 07 2.3 Kommuneplanens arealdel Kommuneplanens arealdel for Bergen kommune, beskrevet i dokumentet «Kommuneplanens arealdel (KPA) 2018-2030 Bestemmelser og retningslinjer», gir føringer for støy som er gjengitt under. § 22 Støy (pbl §§ 11-9 nr 6 og 11-8 tredje, ledd Retningslinjer bokstav a) Støy som påvirker folks helse og trivsel skal 22.1 Generelt forebygges og begrenses, og avveies mot 22.1.1 Den til enhver tid gjeldende versjon av behovet for et tjenlig utbyggingsmønster. retningslinje T-1442 med tilhørende veileder skal legges til grunn for Uteoppholdsarealer, arealer for barn og unge, saksbehandling. prioriterte byrom, grønnstruktur, 22.1.2 Grenseverdier gitt i T-1442 tabell 3, rekreasjonsområder, kulturminner og stille nedre grenseverdi for gul sone, skal områder skal i minst mulig grad belastes med tilfredsstilles for tiltak som gir nytt støy. støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye Håndtering av støy skjer både ved vurdering av støykilder. hvor og hvordan det skal bygges 22.1.3 Grenseverdiene kan fravikes innenfor rammene av § 22.2. Ved arealplanlegging skal støytemaet drøftes i en 22.1.4 Ytterligere avvik innenfor rammene av § tidlig planfase. 22.3 kan vurderes. - Muligheter for å oppfylle målene uten 22.1.5 Barnehager og grunnskoler skal ikke avvik skal belyses etableres i rød støysone. - Behovet for avvik skal begrunnes, også 22.2 Tiltak i støybelastet område tilsvarende samfunnsmessig basert på § 1. gul støysone - Ved støynivå opp mot og inn i rød sone Grenseverdier kan fravikes dersom det krever en grundig og bred drøfting. dokumenteres gjennom støyfaglig - Dersom avvik etter § 22.2 eller 22.3 utredning at følgende kriterier er oppfylt: vurderes som forsvarlig og nødvendig a. Planløsning og stille side skal det avklares hvilke plangrep og Alle boenheter skal ha minst en støyfaglige utredninger som er fasade som vender mot stille nødvendige. side der støynivået ikke overstiger nedre grenseverdi for Tiltak skal utredes støyfaglig. Beste tilgjengelige gul sone. støydata skal benyttes. Minimum halvparten av oppholdsrom og minst 1 Innglassede uterom: soverom skal ha minst 1 vindu Dersom privat uteoppholdsareal må bygges inn som kan åpnes mot stille side. for å oppfylle krav etter § 22.2.c, må dette Barnehager og grunnskoler skal drøftes og avklares i reguleringsplan. Tiltaket kan vurderes for private uterom i sentrumskjerner S Rambøll Confidential STØYUTREDNING 7 (15) ha alle oppholdsrom på stille og byfortettingssone BY. Fellesareal skal sikres side. tilstrekkelig støystandard uten innglassing. b. Støyutsatte sider Innglassing eller tilsvarende må kunne åpnes. Støynivået skal ikke overstige Arealet bør ha gode kvaliteter for øvrig. nedre grenseverdi for rød sone. Spesielt for øvrig byggesone og LNF: Grenseverdi reduseres med 5 dB. c. Uteoppholdsareal Støynivået skal ikke overstige nedre grenseverdi for gul sone Rambøll Confidential 8 (15) STØYUTREDNING 3. GRUNNLAG 3.1 Flytrafikk Støysonekart for flystøy i denne rapporten er hentet fra bergenskart.no og viser et verste utfall. Beregningene omfattet en kombinasjon av én rullebane fra 2019 til 2031 og to rullebaner fra 2060 (publisert i 2021). Avinors nettsted presenterer støydata bare for én rullebane, prosjektert frem til 2031. I dette tilfellet vil eiendommer være utenfor gul sone for flystøy. Støydata for begge tilfeller kan bli beregnet ved bruk av NORTIM-programmet. Dette programmet tar hensyn til topografi, men ikke bygninger. SINTEF er den eneste institusjonen i Norge som kan utføre beregninger av flystøy. NORpoints-programmet kan bli brukt for å hente ut beregnede verdier fra NORTIM. Figur 2 Støysonekart for flystøy, Bergen lufthavn. Grønn skravur markerer tomteareal for planlagte boliger. I scenarioet for \"verste tilfelle\" er begge planlagte bygninger plassert i nedre del av gul støysone for flystøy. På bergenskart.no er det begrenset til å vise støysonekategoriene gul og rød, som samsvarer med lydkravene spesifisert i Tabell 1. Rambøll Confidential STØYUTREDNING 9 (15) 4. BEREGNINGER OG VURDERINGER 4.1 Flystøy Rullebanen er plassert omtrent 10 kilometer sør for Olsvikveien 166. Generelt kan beskyttelse mot flystøy være vanskelig, da denne støykilden påvirker både boligområder og utendørs oppholdsarealer både fra siden og ovenfra. Basert på boligens plassering og avstanden til den bevegelige støykilden, er det konstatert at det største flystøybidraget mot de planlagte boligene kommer ovenfra og på vestsiden av bygningene. Ved hjelp av NORpoints-beregninger er døgnekvivalent støynivå (Lden) beregnet både for \"verste tilfelle\" og 10-års prognosen frem til 2028, basert på situasjonen i 2018. For \"verste tilfelle\" er beregnet flystøynivå Lden = 54 dB, og for 10-års prognosen er Lden = 50 dB. Da døgnekvivalent støynivå er nært nedre grense for gul støysone, kan det antas at det finnes en stille side mot øst for begge boliger. 4.2 Uteoppholdsarealer Byggene har uteoppholdsareal på bakkenivå som omkranser byggene, og samtlige bygg har en terrasse tilknyttet vestvendt fasadeside. Figur 3 viser situasjonsplanen, Figur 4 viser terrengsnitt sett fra øst, og Figur 5 viser terrengsnitt sett fra sør. TOMANNSBOLIG ENEBOLIG Figur 3 Utsnitt av situasjonsplan tegnet av Henning Larsen datert 10.02.2023. Rambøll Confidential 10 (15) STØYUTREDNING Figur 4 Utsnitt av terrengsnitt 1 tegnet av Henning Larsen datert 10.02.2023. Figur 5 Utsnitt av terrengsnitt 2 tegnet av Henning Larsen datert 10.02.2023. Alle terrassene har en åpen utforming med begrenset skjerming mot mulig flystøy. Fullstendig skjerming av utearealene fra flystøy er utfordrende på grunn av støybidrag ovenfra. Bygningene Rambøll Confidential STØYUTREDNING 11 (15) ligger i nærheten av en større skråning langs den vestlige tomtegrensen, noe som eliminerer støyskjermede bidrag fra andre bygninger. Oppføring av takoverbygg over terrassene kan dempe støyen, men ettersom terrassene ligger i nedre del av gul støysone, må det vurderes en avveining mellom kostnader og nytteverdi. Perspektivet for 2060 går langt utover retningslinje T- 1442, og verdier beregnet for 10-års prognosen bør danne grunnlaget for eventuelle tiltak knyttet til støyskjerming. Hvis det er ønskelig med mer støyskjermet utendørsareal, kan støyskjermede tiltak som paviljonger, lysthus med tak eller andre typer overbygg utføres på deler av området. Når det gjelder utendørs oppholdsarealer som er utsatt for støy, vil det være utfordrende å skjerme hele arealet mot flystøy. Det kan være mer hensiktsmessig å prioritere skjerming av noen områder, samtidig som andre områder tilbys andre kvaliteter, som gode solforhold. Dette gir beboerne muligheten til å velge skjermede områder mot støy dersom de ønsker det.. 4.3 Stille side Grunnet skjerming fra byggene i seg selv, kan østvendte fasadesider antas å være stille side, gjeldende både for 2060-perspektivet og 10-års prognosen. Med planlagt planskisse vil samtlige bygg tilfredsstille kravet stilt i § 22.2.a, der kravet er at minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. 4.4 Innendørs lydnivå Med normale løsninger vil krav til innendørs lydnivå tilfredsstilles. Figur 6 og Figur 7 viser planskisse for respektivt bygg 1 og bygg 2. Figur 6 Plantegninger for tomannsbolig 1, datert 10.02.2023, tegnet av Henning Larsen. Plan 1 til venstre og plan 2 til høyre. Rambøll Confidential 12 (15) STØYUTREDNING Figur 7 Plantegninger for tomannsbolig 2, datert 10.02.2023, tegnet av Henning Larsen. Plan 1 til venstre og plan 2 til høyre. 5. KONKLUSJON Planlagte tomannsboliger på Olsvikveien 166 er i \"verste tilfelle\" plassert i nedre del av gul støysone for flystøy. I samsvar med Bergen kommunes arealplan tillates boliger i denne støysonekategorien dersom boenhetene har minst halvparten av oppholdsarealet og minst ett soverom med tilgang til minst ett vindu som kan åpnes mot en stille side. Det må også være et utendørs oppholdsareal med tilfredsstillende støynivå, og dokumentasjon på at kravene til innendørs lydnivå oppfylles. Bygningene vil delvis beskytte mot støy fra vest, men planlagt plassering av terrassene i et uskjermet område gjør at de vil være utsatt for støy, spesielt hvis ikke tiltak for støyskjerming gjennomføres og perspektivet for 2060 blir aktuelt. På grunn av at bygningene skjermer mot vestlig støy, vil østlige fasadesider ligge under den nedre grensen for gul støysone. Det er mulig å etablere utendørs oppholdsareal på denne siden der støynivået ikke overskrider nedre grenseverdi for gul sone. Gitt proporsjonene og fremtidig kontekst for 2060, anbefales å utføre en avveining mellom nytte og kostnad for støyskjermingstiltak for terrassen. Vår vurdering er at Bergens kommunes arealplan med hensyn til støykrav oppfylles for Olsvikveien 166, basert på at utbyggingen av flyplassen ikke vil finne sted før flere år frem i tid. Rambøll Confidential STØYUTREDNING 13 (15) 6. REFERANSER [1] Klima- og miljødepartementet, «T-1442 Retningslinje for behandling av støy i arealplanlegging,» Klima- og miljødepartementet, 2016. [2] Direktoratet for byggkvalitet, «Byggteknisk forskrift (TEK17),» Direktoratet for byggkvalitet, 2017. [3] Standard Norge, «NS 8175:2012 Lydforhold i bygninger - Lydklasser for ulike bygningstyper,» Standard Norge, 2012. [4] Miljødirektoratet, «M-128 Veileder til retningslinje for behandling av støy i arealplanlegging, T-1442/2016,» Miljødirektoratet, 2014. Rambøll Confidential 14 (15) STØYUTREDNING 7. APPENDIKS A DEFINISJONER En oversikt over definisjoner brukt i rapporten finnes i Tabell 4. Tabell 4 Definisjoner brukt i rapporten. Lp,A,T Et mål på det gjennomsnittlige A-veide lydtrykknivået for varierende lyd over en bestemt tidsperiode T, for eksempel 30 minutter, 8 timer, 24 timer, etc. I NS 8175 settes det bl.a. krav til døgnekvivalent lydnivå, L p,A,24h, som altså er et gjennomsnittlig lydnivå over døgnet. Lden A-veid ekvivalent støynivå for dag-kveld-natt (day-evening-night) med 5 dB og 10 dB tillegg for henholdsvis kveld og natt. Det tas dermed hensyn til varighet, lydnivå og tidspunktet på døgnet støy blir produsert, og støyende virksomhet på kveld og natt gir høyere bidrag til totalnivå enn på dagtid. Lden-nivået skal beregnes som årsmiddelverdi, det vil si gjennomsnittlig støybelastning over ett år. Lden skal alltid beregnes som frittfeltsverdier. Lp,AF,max A-veid, maksimalt lydnivå målt med tidskonstant «Fast» (125 ms). L5AF A-veid maksimalt lydnivå målt med tidskonstant «Fast» (125 ms) og som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. A-veid Hørselsbetinget veiing av frekvensspekteret. Frekvensområdene der hørselen har høy følsomhet tillegges forholdsmessig høyere vekt enn frekvensområdene der hørselen har lav følsomhet. Frittfelt Lydmåling (eller beregning) i fritt felt, dvs. mikrofonen er plassert slik at den ikke påvirkes av reflektert lyd fra husvegger o.l. Støyfølsom bebyggelse Bolig, skole, barnehage, helseinstitusjon og fritidsbolig. Utendørs lydkilde Lydkilde som ikke er en integrert del av en bygning, som vegtrafikk, togtrafikk, flytrafikk, industriarbeid o.l. ÅDT (årsdøgntrafikk) Årsgjennomsnitt av døgntrafikk. Antall kjøretøy som passerer en gitt vegstrekning per år delt på 365 døgn. Rambøll Confidential STØYUTREDNING 15 (15) 8. APPENDIKS B GENERELT OM STØY 8.1 Miljø Ifølge Miljødirektoratet er helseplager grunnet støy det miljøproblemet som rammer flest personer i Norge1. Langvarig eksponering for støy kan føre til stress som igjen kan føre til fysiske lidelser som muskelsmerter og hjertesykdommer. Det er derfor viktig å ta vare på og opprettholde stille soner, særlig i frilufts- og rekreasjonsområder der forventningen til støyfrie omgivelser er stor. Ved å sørge for akseptable støyforhold hos de berørte og i stille områder vil man oppnå økt trivsel og god helse hos beboerne. 8.2 Støy en kort innføring Lyd er en trykkbølgebevegelse gjennom luften som gjennom øret utløser hørselsinntrykk i hjernen. Støy er uønsket lyd. Lyd fra trafikk, industri, tekniske anlegg, ol. oppfattes av folk flest som støy. Lydtrykknivået måles ved hjelp av desibelskalaen, en logaritmisk skala der 0 dB tilsvarer den svakeste lyden et ungt menneske med normal, uskadet hørsel kan høre (ved frekvenser fra ca. 800 Hz til ca. 5000 Hz). Ved ca. 120 dB går smertegrensen, dvs. at lydtrykknivå høyere enn dette medfører fysisk smerte i ørene. Et menneskeøre kan normalt ikke oppfatte en endring i lydnivå på mindre enn ca. 1 dB. En endring på 3 dB tilsvarer en fordobling eller halvering av energien ved støykilden. Dette oppleves likevel som en mindre økning av støynivået. For at endringen i støy subjektivt skal oppfattes som en fordobling eller halvering, må lydnivået øke eller minske med ca. 10 dB. De relative forskjellene kan subjektivt bli oppfattet som angitt i Tabell 5. Det er for øvrig viktig å understreke at lyd og støy er en høyst subjektiv opplevelse, og det finnes ingen fasit for hvordan den enkelte oppfatter lyd. Retningslinjene er lagt opp til at det også innenfor gitte grenseverdier vil være 10 % av befolkningen som er sterkt plaget av støy. Tabell 5 Endring i lydnivå og opplevd effekt. Endring Opplevd effekt 1 dB Lite merkbar 2 3 dB Merkbar 4 5 dB Godt merkbar 6 7 dB Vesentlig 8 10 dB Opplevd halvering/fordobling av lydnivå 1 http://www.miljodirektoratet.no/no/Tema/Stoy/ Ramboll Confidential "
}