{
  "dokument_id": "15de04bc-3127-5931-88d5-c9a2db8ca7e6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - forskrift om forsøksordning med nettlege i allmennlegetjenes(2675549)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12673261/Horingsnotat-forskrift-om-forsoksordning-med-nettlege-i-allmennlegetjenes-2675549-",
  "tekst": " Helse- og omsorgsdepartementet Høringsnotat Forskrift om forsøksordning med nettlege i allmennlegetjenesten (kommunal nettlege) Høringsfrist: 5. juni 2025 1 Innhold 1 Innledning .....................................................................................................4 2 Nærmere om forsøk med nettlege i allmennlegetjenesten .................................4 3 Gjeldende rett................................................................................................6 3.1 Innledning ...............................................................................................6 3.2 Helse- og omsorgstjenesteloven ................................................................6 3.2.1 Om kommunens ansvar ......................................................................6 3.2.2 Organisering og finansiering av kommunale allmennlegetjenester ..........6 3.3 Folketrygdloven .......................................................................................7 3.3.1 Generelt ............................................................................................7 3.3.2 Om stønad til dekning av utgifter til legehjelp ......................................7 3.3.3 Om egenandeler og frikort i kommunal allmennlegetjeneste ..................8 3.3.4 Om tjenesteyters refusjon fra folketrygden og direkte oppgjør med Helfo 9 3.3.5 Hjemmel for forsøksvirksomhet på folketrygdlovens område .................9 4 Forslag til forsøksvirksomhet med nettlege i allmennlegetjenesten – finansiering og oppgjør .......................................................................................10 4.1 Innledning .............................................................................................10 4.2 Forskriftens virkeområde.........................................................................10 4.3 Rett til trygderefusjon for lege som yter digital helsehjelp i forsøket ...........11 4.3.1 Legen må ha individuell avtale med forsøkskommune .........................11 4.3.2 Krav til kompetanse for lege som skal yte helsehjelp i forsøket ............11 4.4 Takster fra folketrygden for nettlege i allmennlegetjenesten ......................13 4.5 Pasienters egenandeler og frikort ............................................................14 4.6 Økonomisk oppgjør med Helfo ................................................................15 5 Forholdet til EØS-retten ................................................................................15 5.1 EØS-rettens statsstøtterettslige forpliktelser .............................................15 5.2 Departementets vurderinger ...................................................................16 6 Økonomiske og administrative konsekvenser ..................................................17 7 Forslag til regelverk ......................................................................................17 2 7.1 Utkast til forskrift om forsøksordning med nettlege i allmennlegetjenesten (kommunal nettlege) .......................................................17 3 1 Innledning I revidert nasjonalbudsjett for 2025, Prop. 146 S (2024–2025) Tilleggsbevilgninger og omprioriteringer i statsbudsjettet 2025, foreslås det å bevilge 32 mill. kroner til en forsøksordning med nettlege i allmennlegetjenesten i utvalgte kommuner. Det er tidligere bevilget 18 mill. kroner til formålet i 2025, jf. Innst. 11 S (2024–2025), som vil gi en samlet bevilgning på 50 mill. kroner til en utprøving i 2025. For å kunne gjennomføre forsøksordningen er det nødvendig å foreta enkelte regelverksendringer for å sørge for finansiering av forsøket. Det er en forutsetning for å gjennomføre de endringene som foreslås i dette høringsnotatet at Stortinget slutter seg til regjeringens budsjettforslag i revidert nasjonalbudsjett. Helse- og omsorgsdepartementet har gitt Helsedirektoratet i oppdrag å sørge for en utprøving av en kommunal ordning for digitale allmennmedisinske legekonsultasjoner (nettlege). Utprøvingen skal gjøres i et utvalg kommuner som ønsker å gå foran, og som oppfyller nødvendige tekniske betingelser. Målet med forsøket er å finne ut om en slik ordning gir et bedre og mer moderne tilbud til innbyggerne sammenliknet med dagens ordning. Ordningen skal imøtekomme behovet for at de kommunale allmennlegetjenestene blir mer tilgjengelige og tidsriktige for befolkningen. Forsøksordningen skal også motvirke utviklingen av en todeling av helsetjenestene gjennom den pågående utbredelsen av helseforsikringer og private tilbydere. Departementet foreslår å finansiere forsøket gjennom et økonomisk tilskudd til den enkelte kommune samt folketrygdfinansiering av aktiviteten i forsøket, herunder egenandeler fra pasientene. Dette er en løsning som i utgangspunktet er tilsvarende med finansieringen av andre allmennlegetjenester i kommunene. I dette høringsnotatet foreslår departementet derfor en forsøksforskrift med hjemmel i folketrygdloven § 25-13. Forsøksforskriften vil hovedsakelig regulere folketrygdfinansieringen av nettlege for digitale allmennlegetjenester, gjennom egenandeler og oppgjøret mellom tjenesteyter og Helfo. Krav til kompetanse hos nettlegen vil også fremgå av forskriften. Når det gjelder vilkår for tilskudd til kommuner som deltar i forsøket vil dette bli regulert av tilskuddsregelverk som Helsedirektoratet utarbeider. 2 Nærmere om forsøk med nettlege i allmennlegetjenesten Formålet med forsøket med nettlege i allmennlegetjenesten er å tilby en allmennlegetjeneste som er tilgjengelig digitalt for innbyggere i kommuner som deltar i forsøket. I forsøket vil tjenesten være bemannet med leger som har avtale med forsøkskommunen om å yte digital allmennlegetjeneste. De nærmere rammene for ytelsen av de digitale helsetjenestene vil fremgå av avtalen mellom kommunen og Helsedirektoratet. Målgruppen for forsøket med nettlege er alle innbyggerne folkeregistrert som bosatt i de aktuelle forsøkskommunene. Tjenesten vil være et supplement til fastlegeordningen og 4 kommunal legevakt. I forsøkskommunene skal fastlegen fortsatt være hovedkontakten for innbyggere med behov for allmennlegetjenester, også digitalt. Ved behov for øyeblikkelig hjelp skal legevakt/116 117 og medisinsk nødtelefon/113 fortsatt benyttes etter de samme kriterier som før. Innbygger vil på Helsenorge få anledning til å bestille konsultasjon hos nettlegen, dersom time hos fastlegen ikke oppleves tilgjengelig. På Helsenorge vil det finnes veiledning for innbyggeren slik at det skal være enklere å vurdere om en digital konsultasjon vil kunne være hensiktsmessig og egnet for den aktuelle henvendelsen. Når timen er bestilt vil innbyggeren få en melding (e-post eller tekstmelding) med beskrivelse av hvordan det digitale møtet og betaling skal gjennomføres. Kommunene kan selv velge hvordan de vil organisere en slik tjeneste med nettlege i allmennlegetjenesten. Kommuner kan for eksempel velge å benytte ansatte leger, samarbeide med andre kommuner eller inngå avtale med næringsdrivende lege. Det er imidlertid en forutsetning at det inngås en avtale med den enkelte lege som skal yte disse tjenestene. Denne avtalen dokumenteres overfor Helfo som en del av å inngå avtale om direkteoppgjør. Kommuner må sikre tilgang til teknisk løsning (journalsystem) som oppfyller de tekniske kravene som beskrives ovenfor knyttet til timebestilling, konsultasjoner og betaling via Helsenorge. Dette kan skje ved å bruke eksisterende avtaler/systemer, selv inngå nye avtaler eller tre inn i løsningen Norsk helsenett SF anskaffer. Denne løsningen vil ta utgangspunkt i et journalsystem for allmennlegetjenestene som er tilgjengelig for leger fra hele landet. Det er forsøkskommunene selv som leder prosjektet lokalt, og den enkelte kommune står i utgangspunktet fritt i organiseringen av tjenesten innenfor rammene av denne forskriften og avtalen med Helsedirektoratet. Kommunene vil ha ansvar for å rekruttere og inngå avtaler med leger som vil delta i forsøket, og å organisere tjenesten, herunder sørge for de nødvendige tekniske løsningene og ivaretakelse av personvern. Utprøvingen skal finansieres gjennom takster fra folketrygden og egenandeler fra pasientene, samt tilskudd til kommunene etter avtale med Helsedirektoratet. Helsedirektoratet skal også bistå de aktuelle kommunene og deres innbyggere med nødvendig veiledning og være det operative kontaktpunktet ved henvendelser om problemstillinger som må løses fortløpende i forsøksperioden. Gjennom styringen av Helfo skal Helsedirektoratet videre sørge for nødvendige tilpasninger i oppgjørsordningen hos Helfo, som sørger for oppgjøret mellom tjenesteyter og trygden. I tillegg skal Helsedirektoratet forvalte tilskudd til deltakerkommunene slik at disse får dekket sine kostnader, og legge til rette for at utprøvingen evalueres. Det skal legges til rette for at utprøvingen kan skaleres opp i løpet av 2025 og 2026. Utprøvingen skal evalueres, og basert på erfaringene og på resultatene av evalueringen vil regjeringen vurdere videre utbredelse av tjenesten. 5 3 Gjeldende rett 3.1 Innledning Selv om forsøket faller inn under kommunens frihet etter gjeldende regelverk til å organisere hvordan den vil yte allmennlegetjenester som den er forpliktet til å yte, må det gis nytt regelverk for å legge til rette for at forsøket kan finansieres over folketrygdens system. I dette kapittelet gis en kort beskrivelse av sentralt regelverk. 3.2 Helse- og omsorgstjenesteloven 3.2.1 Om kommunens ansvar Etter helse- og omsorgstjenesteloven § 3-1 har kommunen det overordnede ansvaret for å «sørge for» at personer som oppholder seg i kommunen tilbys nødvendige helse- og omsorgstjenester. Hvilke helse- og omsorgstjenester det er snakk om utdypes nærmere i § 3-2. Det fremgår blant annet at kommunen skal sørge for legevakt og for «utredning, diagnostisering og behandling, herunder fastlegeordning». Fastlegeordning er nevnt spesielt i bestemmelsen som en særskilt måte kommunen er pålagt å yte allmennlegetjenester på. Utredning, diagnostisering og behandling for øvrig kan gjøres på ulike måter og av ulike yrkesgrupper. Kommunene har frihet til å organisere sine tjenester innenfor rammene av gjeldende regelverk, ved å yte dem selv eller ved inngåelse av avtaler med andre offentlige eller private tjenesteytere, jf. § 3-1 femte ledd. 3.2.2 Organisering og finansiering av kommunale allmennlegetjenester Allmennlegetjenester i kommunene har folketrygden som en sentral finansieringskilde. Fastlegeordningen finansieres ved et fast basistilskudd til den enkelte fastlege, beregnet etter antall innbyggere på fastlegens liste. Videre finansieres aktiviteten til den enkelte lege over folketrygden gjennom fastsatte takster i stønadsforskriften for de ulike aktivitetene legen utfører, og med fastsatte egenandeler for pasienten. Det er en forutsetning for denne finansieringen at den enkelte fastlege har individuell fastlegeavtale med kommunen, se folketrygdloven § 5-4 annet ledd samt tilsvarende i forskrift om trygderefusjon for leger mv. § 1 første ledd nr. 1. Leger som deltar i kommunalt organisert legevakt har også aktivitetsbasert finansiering, der de kan kreve refusjon fra folketrygden ved fastsatte takster i stønadsforskriften, jf. forskrift om trygderefusjon for leger mv. § 1 første ledd nr. 3. 6 3.3 Folketrygdloven 3.3.1 Generelt Folketrygdloven regulerer blant annet ytelser i forbindelse med sykdom. I kapittel 5 reguleres stønad ved helsetjenester. Formålet med stønad til helsetjenester er å gi hel eller delvis kompensasjon for medlemmers nødvendige utgifter til helsetjenester ved sykdom, skade, lyte, familieplanlegging, svangerskap, fødsel og svangerskapsavbrudd, jf. § 5-1. Loven inneholder for eksempel bestemmelser om stønad til dekning av utgifter til undersøkelse og behandling hos lege, om betaling av egenandel og om tjenesteyterens plikt til direkte oppgjør med Helfo. Nedenfor gjengis folketrygdlovens regulering av de områdene der det i dette høringsnotatet foreslås en avvikende regulering for forsøksordningen med kommunal digital allmennlegetjeneste. Folketrygdloven har i § 8-7 fjerde ledd særskilt regulering av vilkårene for å sykmelde etter e-konsultasjon. Disse vilkårene skal alltid være oppfylt når en lege sykmelder etter e- konsultasjon. Den foreslåtte forsøksordningen vil ikke innebære unntak fra disse vilkårene. 3.3.2 Om stønad til dekning av utgifter til legehjelp Folketrygdloven kapittel 5 gjelder stønad ved helsetjenester. Formålet med stønad etter kapitlet er å gi hel eller delvis kompensasjon for medlemmers nødvendige utgifter til helsetjenester ved sykdom, skade, lyte, familieplanlegging, svangerskap, fødsel og svangerskapsavbrudd, jf. § 5-1. Det er et vilkår for rett til stønad etter kapitlet at vedkommende er medlem i trygden, jf. § 5-2. Det følger av § 5-4 første ledd at folketrygden «yter stønad til dekning av utgifter til undersøkelse og behandling hos lege». Av andre ledd følger det at det er vilkår for stønad at legen har fastlegeavtale med kommunen, jf. lov om kommunale helse- og omsorgstjenester § 3-1 femte ledd, eller avtale om driftstilskott med regionalt helseforetak, jf. lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. § 2-1a sjette ledd. For legehjelp ved kommunal legevakt eller ved øyeblikkelig hjelp kreves ikke slik avtale for å motta stønad. Departementet kan etter § 5-4 fjerde ledd gi forskrifter om stønad etter paragrafen, og kan i forskrift gjøre unntak som utvider kretsen av leger som kan yte legehjelp med refusjon. Med hjemmel i denne bestemmelsen har departementet har gitt forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter, der det i kapittel 1 presiseres nærmere blant annet i hvilke tilfeller folketrygden yter stønad for undersøkelse og behandling hos lege. Når det gjelder legehjelp, er stønad for dette regulert av § 5-4 og tilhørende forskrift 26. juni 2024 nr. 1322 om stønad til dekning av utgifter til undersøkelse og behandling hos lege (stønadsforskriften). Forskriften oppdateres årlig med justering av takstene for legehjelp. 7 Legers rett til trygderefusjon er avledet av pasientens rett til stønad, og regulert i forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter. Det følger av kapittel 1 i denne forskriften i hvilke tilfeller lege kan kreve refusjon fra folketrygden. 3.3.3 Om egenandeler og frikort i kommunal allmennlegetjeneste Ordningen med egenandeler og frikort følger av folketrygdloven med forskrifter. De som bruker helsetjenester, er med på å finansiere disse tjenestene gjennom betaling av egenandel på helsehjelpen. Det er egenandeler på de fleste tjenestene som faller inn under kapittel 5 i folketrygdloven, herunder legehjelp. For å skjerme pasienter mot for store utgifter er det innført ordninger som begrenser pasienters årlige utgifter til egenandeler. Dette kalles egenandelstaket. Beløpet som utgjør taket fastsettes årlig av Stortinget. Når pasientens utgifter i løpet av et kalenderår har oversteget dette beløpet, fritas pasienten for ytterligere betaling av egenandeler og staten overtar betalingsforpliktelsene overfor tjenesteyteren ut kalenderåret. Det utleveres da (digitalt) frikort. Det er ikke alle utgifter som vil inngå i egenandelsberegningen. Pasienten vil derfor kunne ha utgifter til helsetjenester som ikke anses som en godkjent egenandel. Dette betegnes gjerne som egenbetaling eller pasientbetaling. Hva som regnes som godkjent egenandel, er nærmere regulert for hver av helsetjenestene. Folketrygdloven § 5-3 lyder: Stortinget fastsetter et egenandelstak, som er det høyeste samlede beløp et medlem skal betale i godkjente egenandeler i løpet av et kalenderår for følgende helsetjenester: a) legehjelp (...) Når et medlem i et kalenderår har betalt godkjente egenandeler opp til egenandelstaket, dekker trygden utgiftene til godkjente egenandeler for helsetjenester som nevnt i første ledd i resten av kalenderåret. Departementet gir forskrifter om egenandelsordningen, og kan herunder bestemme hvilke utgifter som skal medregnes under egenandelstaket. Det er gitt forskrift om egenandelstak med hjemmel i § 5-3 siste ledd, forskrift 18. desember 2020 nr. 2990. De godkjente egenandelene for legehjelp følger av forskrift om egenandelstak § 2 første ledd nummer 1: 1. Som egenandel for legehjelp hos privatpraktiserende lege godtas et beløp som svarer til differansen mellom folketrygdens refusjonstakst og den honorartaksten som er fastsatt i forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege. 8 Forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege følger av folketrygdloven § 5-4, som regulerer pasientens rett til stønad fra folketrygden til dekning av utgifter til undersøkelse og behandling hos lege. Dette innebærer at de godkjente egenandelene, som er de egenandelene som faller inn under frikortordningen, er knyttet til pasientens rett til stønad fra folketrygden. 3.3.4 Om tjenesteyters refusjon fra folketrygden og direkte oppgjør med Helfo Etter folketrygdloven § 22-1 er hovedregelen at den som har rett til ytelsen, får ytelsen utbetalt til seg. Etter kapittel 5 i loven er det medlemmet som har rett til ytelsen, og tjenesteyterens rett til refusjon fra folketrygden er utledet av medlemmets rett til stønad. Det følger av § 22-2 at den som gir behandling eller yter tjenester som trygden er stønadspliktig for, etter avtale kan få rett til direkte oppgjør med Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer. Stønaden blir da utbetalt direkte til behandleren eller tjenesteyteren, og medlemmets betalingsplikt blir tilsvarende redusert. Avtalen inngås med Helfo. Etter § 22-2a er det gitt hjemmel til å ilegge plikt til å ha direkte oppgjør for leger som har fastlegeavtale med kommunen, fysioterapeuter som har avtale med kommunen om driftstilskott, og lege- og psykologspesialister som har avtale med et regionalt helseforetak om driftstilskott. 3.3.5 Hjemmel for forsøksvirksomhet på folketrygdlovens område Etter folketrygdloven § 25-13 kan departementet samtykke i at det gjøres avvik fra loven i forbindelse med forsøksvirksomhet. Forsøksvirksomheten må være faglig og økonomisk vel underbygd. Bestemmelsen gir departementet hjemmel til å gi forskrift om forsøksvirksomhet. Avvik fra loven kan imidlertid ikke innebære at enkeltpersoner får innskrenket sine rettigheter eller blir pålagt større plikter enn det som følger av loven. Det er gitt hjemmel for departementet til å gi forskrifter om forsøksvirksomhet. Opprinnelig ble det gitt hjemmel i folketrygdloven for forsøksvirksomhet knyttet til oppfølging av sykemeldte, se Ot.prp. nr. 3 (1990-1991). Siden ble hjemmelen for forsøksvirksomhet utvidet til å omfatte forsøk på ulike felt på folketrygdens område, før det i år 2000 ble foreslått å innføre en generell hjemmel for forsøksvirksomhet på folketrygdens område, se Ot. prp. nr. 38 (1999-2000). I lovproposisjonen uttalte departementet i punkt 7.3 at: «Ved endringer i regelverket og ved innføring av nye stønadsordninger kan det videre være hensiktsmessig og nødvendig at det på forhånd gjennomføres avgrensede forsøk for å klarlegge sosiale, praktiske, administrative og økonomiske konsekvenser.» 9 4 Forslag til forsøksvirksomhet med nettlege i allmennlegetjenesten – finansiering og oppgjør 4.1 Innledning I dette kapittelet vil de nødvendige regelverksendringer bli omtalt. Departementet foreslår en egen forskrift hjemlet i folketrygdloven § 25-13. Slik det vil fremgå nedenfor, mener departementet det er hensiktsmessig at forsøk med nettlege for allmennlegetjenester finansieres gjennom folketrygden på en liknende måte som for øvrige kommunale allmennlegetjenester. I tillegg legges det opp til at kommunene som deltar får tilskudd, gjennom avtale med Helsedirektoratet. Når det gjelder vilkår for tilskudd til kommuner som deltar i forsøket, vises det til tilskuddsregelverket som er under utarbeidelse av Helsedirektoratet. 4.2 Forskriftens virkeområde Forskriftens virkeområde går frem av § 2 i forslaget, som lyder: «Forskriften gjelder for kommuner som har inngått avtale med Helsedirektoratet om å delta i forsøksvirksomhet med nettlege i allmennlegetjenesten, personer folkeregistrert som bosatt i disse kommunene, og leger som yter digital helsehjelp i forsøket.» Forskriften, og dermed muligheten for trygderefusjon etter forsøket, gjelder kun for kommuner som har inngått avtale med Helsedirektoratet om å delta i forsøket. Andre kommuner kan ikke benytte seg av denne ordningen for å få refusjon for digitale helsetjenester i form av nettlege. Det presiseres likevel at forsøket og refusjonen for disse tjenestene ikke innskrenker eller endrer de alminnelige takstene i stønadsforskriften som er knyttet til digitale tjenester hos fastlege eller legevakt. Helsedirektoratet har fått i oppgave å yte støtte og veiledning til kommunene som deltar. I avtalen mellom den enkelte kommune og direktoratet vil også andre vilkår for deltakelse i forsøket fremgå, herunder størrelsen på det økonomiske tilskuddet kommunen vil motta. Det er innbyggerne som er folkeregistrert som bosatt i forsøkskommunene som skal kunne benytte seg av tjenesten. Dette vil kontrolleres gjennom påloggingen til Helsenorge. Det er altså ikke oppholdsprinsippet som gjelder, slik det er for andre kommunale helse- og omsorgstjenester. Det er praktiske årsaker til at forsøket innrettes slik, for å gi forutsigbarhet for hvor mange innbyggere som kan tenkes å benytte seg av tjenesten. Denne avgrensningen av personkretsen ligger tett opp til personkretsen som har rett til å stå på liste hos fastlege etter pasient- og brukerrettighetsloven § 2-1 c og forskrift om pasient- og brukerrettigheter i fastlegeordningen § 4. Personer som er folkeregistrert som bosatt i en kommune vil også vanligvis være medlemmer i folketrygden, og har dermed rett til stønad fra trygden. 10 Videre er forskriften begrenset til å gjelde for leger som yter digital helsehjelp i forsøket. Det følger av § 3 første ledd at kommunen må inngå egen avtale med leger som skal yte digital helsehjelp i forsøket, se omtale i punkt 4.3.1. Det betyr at andre leger i kommunen som yter helsehjelp, ikke kan benytte seg av takstene i denne ordningen. 4.3 Rett til trygderefusjon for lege som yter digital helsehjelp i forsøket 4.3.1 Legen må ha individuell avtale med forsøkskommune Adgang til trygderefusjon for allmennlegetjenester er i utgangspunktet begrenset til enkelte grupper leger, herunder leger med fastlegeavtale med kommunen og leger som deltar i kommunalt organisert legevakt, jf. folketrygdloven § 5-4 annet ledd. I departementets forslag til forskrift utvides denne adgangen til å gjelde for leger som har individuell avtale om å yte digital helsehjelp med kommune som deltar i forsøket, jf. forskriften § 3 første ledd. Det stilles altså krav til avtale mellom kommunen og den enkelte lege om å yte digitale helsetjenester i forsøket Kommuner som deltar i forsøket kan velge å yte tjenestene slik de finner det mest hensiktsmessig, i samsvar med helse- og omsorgstjenesteloven § 3-1 femte ledd. Tjenestene kan dermed ytes i offentlig egenregi eller ved ekstern produksjon via avtale med selvstendig næringsdrivende lege. Dette betyr også at kommunene kan velge å inngå samarbeidsavtaler om ytelse av tjenestene med andre kommuner. Kommunen står videre i utgangspunktet fritt til å velge rammene i avtalene med leger som skal yte tjenester i digital allmennlegetjeneste, herunder tilknytningsform, varighet, omfang, arbeidstid og -sted mv. Både ansatte leger og leger som er næringsdrivende kan yte slike tjenester med refusjon etter reglene i denne forskriften, gitt at de har individuell avtale med kommunen om dette. Både avtale om ansettelse i kommunen og avtale som næringsdrivende lege vil oppfylle dette vilkåret. Ved ansettelse av leger vil refusjonen tilfalle kommunen. 4.3.2 Krav til kompetanse for lege som skal yte helsehjelp i forsøket Departementet har vurdert om det bør stilles særskilte kompetansekrav til leger som skal yte helsehjelp som kommunal nettlege, for å sikre kvalitet og pasientsikkerhet. For nettlege i den offentlige allmennlegetjenesten foreslår departementet at det skal stilles krav til legenes formelle kompetanse for at de skal kunne yte disse tjeneste og motta refusjon. Departementet vil påpeke at uavhengig av kompetansekravene som stilles, vil krav til forsvarlighet i legens yrkesutøvelse gjelde, jf. § 4 i helsepersonelloven. Departementet ser at det å yte digital helsehjelp i nettlegetjenesten gir noen særskilte utfordringer, både ved at pasienten i de fleste tilfeller er ukjent og ikke minst ved at det ikke er mulighet for fysisk undersøkelse og vurdering. Dette stiller visse krav til vurderingskompetanse og erfaring hos de legene som skal utføre arbeidet. Dersom legene er for uerfarne kan dette gi risiko for at sykdom eller skade med behov for videre 11 oppfølging eller behandling, ikke fanges opp. Videre kan det gi risiko for hyppigere henvisninger til spesialisthelsetjenesten, unødvendig videresending til legevakt eller fastlege, feil og unødig rekvisisjon av undersøkelser og overdiagnostikk mv. Legers konsultasjoner med ukjent pasient gir i seg selv andre forutsetninger for vurderingen sammenliknet med der pasienten er kjent for legen fra tidligere. Departementet foreslår at leger som skal yte digital helsehjelp i forsøket skal ha oppnådd læringsmålene i spesialistutdanningens første del (LIS1) eller tilsvarende læringsmålene i spesialistutdanningens første del. Legen må i tillegg ha gjennomført kurs i akuttmedisin og kurs i volds- og overgrepshåndtering. Dette er samme krav til kompetanse som regjeringen foreslår for leger som skal ha vakt uten bakvakt i kommunalt organisert legevakt, jf. Meld. St. 23 (2024-2025) Fornye, forbedre, forsterke. Fremtidens allmennlegetjenester og akuttmedisinske tjenester utenfor sykehus. Disse endringene er planlagt å tre i kraft 1. januar 2026. Departementet vurderer at dette er tilstrekkelig kompetanse til å kunne vurdere og håndtere tilstander som er egnet for denne tjenesten, og at dette kompetansenivået vil være tilstrekkelig for de leger som skal yte helsehjelp som nettlege i allmennlegetjenesten. Departementet har vurdert om det bør stilles ytterligere krav til kompetanse for leger i nettlegetjenesten, som for eksempel krav om videre spesialisering i spesialistutdanningens andre eller tredje del (LIS2/LIS3), men har kommet til at de foreslåtte kompetansekravene er tilstrekkelig til at legen har nødvendig kompetanse for å kunne yte den digitale helsehjelpen, da de er sammenfallende med krav til å ha legevakt uten bakvakt. Her vises det også til at utgangspunktet for tjenesten er at henvendelsen skal være egnet for digital håndtering, og departementet mener dette vil innebære at de mer komplekse henvendelsene som gir størst risiko som beskrevet over hovedsakelig vil tas med enten fastlege eller med legevakt i tilfeller der det er mer akutt. Nettlegen har også selv en plikt til å henvise pasienter videre dersom det vurderes som medisinsk nødvendig. Det vil utarbeides veiledning til pasientene, som kan bidra til at henvendelser til nettlegen er egnet for denne tjenesten. Departementet peker for øvrig på at det i legevakt gjennomføres digitale konsultasjoner på samme måte som hos nettlegen, og da altså med tilsvarende krav til legens kompetanse som det foreslås her for legevaktleger som arbeider uten bakvakt. Ved at de foreslåtte kompetansekravene sammenfaller med kompetansekravene som stilles til de legene som kan ha selvstendig legevakt, kan kommunene bruke de samme legene til å bemanne legevakt og nettlegetjenesten dersom de finner det hensiktsmessig. Departementet peker også på at det er nødvendig å benytte knappe helsepersonellressurser best mulig. Dersom det skulle stilles høyere kompetansekrav til legene, for eksempel krav om videre spesialisering i spesialistutdanningens andre eller tredje del (LIS2/LIS3), vil dette begrense tilgangen til kvalifiserte leger og dermed kunne gi utfordringer med å rekruttere tilstrekkelig personell. Leger som er kommet lenger i spesialiseringen er også nødvendig arbeidskraft i andre deler av helsetjenesten, og departementet mener som nevnt ovenfor at det foreslåtte kompetansekravet er tilstrekkelig for å arbeide som nettlege i allmennlegetjenesten. 12 Kompetansekravene må balansere ulike hensyn, og departementet mener at det foreslåtte kravet balanserer hensyn til rekruttering og kommunalt handlingsrom for å bemanne tjenesten, med hensyn til kvalitet og pasientsikkerhet. Det bes likevel særlig om høringsinstansens syn på kompetansekravet. Kommunen som inngår avtale med en lege om å yte helsehjelp i forsøket vil, som følge av sitt overordnete ansvar for tjenesten, ha ansvar for å sikre at den aktuelle legen oppfyller kompetansekravene før det inngås individuell avtale. 4.4 Takster fra folketrygden for nettlege i allmennlegetjenesten Helsehjelpen i forsøket skal hovedsakelig være aktivitetsfinansiert. Departementet foreslår at nettleger som arbeider i forsøksordningen utløser refusjoner fra folketrygden i størrelsesorden tilsvarende det som gjelder for digitale konsultasjoner på legevakt etter stønadsforskriften. Dette innebærer at innbyggernes kostnad ved å oppsøke nettlege er lik som for legevakt. Konsultasjonstakstene og egenandelene for digitale konsultasjoner på dagtid blir med dette lik for fastlege, legevakt og nettlege. Egenandel og konsultasjonstakst for digital kveldskonsultasjon på legevakt er høyere enn for fastlege, fordi legevakt er regulert til en kveldsåpen tjeneste. Fastlegen har ikke pliktig åpningstid på kvelden. Departementets vurdering for å legge takstene for nettlegen på samme nivå som legevakt er at nettlegen også skal ha åpningstid på kveldstid, på samme måte som legevakten har, og derfor honoreres tilsvarende. Nettlegen reguleres ikke med åpningstid i forskriften, men deltakende kommuner i forsøket vil gjennom avtale med Helsedirektoratet få regulert åpningstiden innenfor tidsrommet mellom kl. 08 og 22. Det vil kunne være ulike innretninger lokalt når det kommer til åpningstider, som er i tråd med at dette er en forsøksordning med formål å innhente erfaringer. Det foreslås et eget takstsett for nettlegene i forsøket, for å gi bedre oversikt for tjenesteyterne. Det vil også være ulike takstkombinasjoner som tillates for henholdsvis legevakt og nettlege, og siden nettlege er en forsøksordning er det ikke ønskelig å måtte utdype dette i merknadene til stønadsforskriften. Som for takstene for digitale konsultasjoner på legevakt foreslås det at tilsvarende takster for nettleger kan kombineres med tidstakster, tilleggstakst for leger som er spesialister i allmennmedisin og takst for benyttelse av tolk. Dersom tidsbruken ved konsultasjonene overstiger 20 minutter, kan en tidstakst kreves for hver 15 minutter. Det er en tidstakst for dag og en for kveld. Det antas at det for de fleste konsultasjonene med nettlegen vil være tilstrekkelig med den tiden konsultasjonstaksten gir rom for (20 minutter). Men det kan være at noen pasienter trenger mer tid, og da vil det ikke være hensiktsmessig hverken for pasienten eller legen at pasienten på grunn av knapp tid blir henvist til enten fastlegen eller legevakt. Det vil også kunne medføre økte kostnader både for pasienten og samfunnet. Det foreslås ikke bruk av takst for enkle kontakter. Forsøket er rettet mot digitale konsultasjoner. Det foreslås også som for fastlegene og på legevakt at leger som er spesialister i allmennmedisin kan utløse de tilleggstakstene som er etablert for høyere honorering av de som er spesialister enn de som ikke er det. Det er egne tilleggstakster for spesialister i allmennmedisin for henholdsvis digital konsultasjon dag, og når det utløses tidstakst for 13 dag eller kveld. Det foreslås også at takst for bruk av tolk kan benyttes. Det foreslås at det opprettes egne takstbetegnelser for nettlegene slik at vi kan følge med på takstbruken. De fleste takstene vil innholdsmessig være identiske med takstene for legevakt, med unntak av spesifiseringen av hvilke takster de kan kombineres med. Men det foreslås at takstene for konsultasjoner splittes opp og at det er egne takster både for dag og kveld for konsultasjoner henholdsvis med video, telefon og tekst. Det vil da være mulig å følge med på hvilke konsultasjonsmetoder som benyttes. Det foreslås ikke at de digitale konsultasjonstakstene for nettlegene skal kunne kombineres med takst 612a, 612b, 615, 616, og 617 slik som de digitale takstene for legevakt kan. Dette er takster for nødvendig samtale med pårørende og foreldre/foresatte (612 a og b) og takst for samtaleterapi (615), særlig tidkrevende arbeid med henvisninger (616) eller bruk av skjema for kartlegging (617). Departementet mener slike samtaler og oppgaver, som strekker seg ut over det som favnes av tidstaksten, fortrinnsvis bør ivaretas av fastlegen, alternativt av legevakten. De vil i større grad ha tilgang til pasienthistorikk som bør foreligge i slike saker og/eller være saker som krever oppfølging over tid. 4.5 Pasienters egenandeler og frikort Departementet foreslår at pasienter skal betale egenandel hos nettlege i forsøket, jf. § 5 første ledd. Pasientens egenandel for helsehjelp hos nettlegen vil følge av hvilken takst i forsøksforskriften legen bruker. Som det fremgår ovenfor foreslår departementet at leger i forsøket skal kunne benytte takster inntatt i kapittel II i denne forskriften. Det følger av dette at pasientens egenandel vil være mellom 179 kroner og 357 kroner. Det laveste beløpet er egenandelen ved konsultasjon på dagtid og der legen ikke er spesialist i allmennmedisin, og det høyeste beløpet er egenandelen ved konsultasjon på kveld og legen er spesialist i allmennmedisin. Det er ingen egenandeler på tidstakstene og tolketaksten. Departementet foreslår videre at egenandeler betalt for helsetjenester i forsøket skal inngå i egenandelstaket etter folketrygdloven § 5-3, se forskriften § 5 annet ledd. Dette innebærer at pasienter blir unntatt fra å betale egenandel dersom de har opparbeidet seg frikort. Hensikten med å inkludere tjenesten i frikortordningen er å stimulere til at denne tjenesten faktisk blir et supplement til de andre kommunale allmennlegetjenestene, med tilsvarende økonomiske rammer og incentiver. Formålet med forsøket med en egen nettlege i allmennlegetjenesten er nettopp å sikre alle innbyggere tilgang til rimelige og lett tilgjengelige digitale allmennlegetjenester. Dette kan bidra til å bevare den offentlige allmennlegetjenestens sentrale posisjon og forhindre todeling av helsetjenesten. Dersom man skulle holde tjenesten utenfor frikortordningen ville dette, etter departementets vurdering, innebære at pasienter med større behov for helsetjenester ikke fikk likeverdig tilgang til helsetjenester som andre med mindre behov. Grunntanken i den felles, offentlige helsetjenesten er likeverdig tilgang til nødvendig helsehjelp. For å få en realistisk utprøving mener departementet det er nødvendig å se hvilke pasientgrupper som 14 benytter seg av tjenesten, for eventuelt å kunne tilpasse tjenesten ved en mulig fremtidig utvidelse til flere kommuner. 4.6 Økonomisk oppgjør med Helfo Departementet foreslår at tjenesteytere i forsøket skal inngå individuell avtale om direkte oppgjør med Helfo, se § 6. Dette er tilsvarende plikten som følger av folketrygdloven § 22-2 a for fastleger med kommunal avtale og legespesialister med avtale med regionalt helseforetak. Formålet er å sikre en mest mulig kostnadseffektiv håndtering av oppgjøret mellom tjenesteyter og Helfo. Den tekniske løsningen som utarbeides av Norsk helsenett vil ivareta oppgjørsordningen med Helfo, slik at plikten til avtale om direkte oppgjør ikke vil få økonomiske eller praktiske konsekvenser for tjenesteyter. Tjenesteytere som vil benytte eksisterende tekniske løsninger vil måtte ha denne funksjonaliteten på plass. 5 Forholdet til EØS-retten 5.1 EØS-rettens statsstøtterettslige forpliktelser EØS-avtalen gjelder som norsk lov, jf. § 1 i EØS-loven (LOV-1992-11-27-109). EØS- avtalen artikkel 61 (1) oppstiller et forbud mot offentlig støtte (statsstøtte): \"... støtte gitt av EFs medlemsstater eller EFTA-statene eller støtte gitt av statsmidler i enhver form, som vrir eller truer med å vri konkurransen ved å begunstige enkelte foretak eller produksjonen av enkelte varer, være uforenlig med denne avtales funksjon i den utstrekning støtten påvirker samhandelen mellom avtalepartene.\" Det kan utledes seks vilkår som alle må være oppfylt for at et tiltak skal defineres som offentlig støtte (vilkårene er kumulative): 1. Tiltaket er gitt av offentlige midler som må tilregnes staten (\"statsmiddelkriteriet\"). 2. Tiltaket innebærer at mottaker oppnår en økonomisk fordel (\"fordelskriteriet\"). 3. Tiltaket er selektivt, f.eks. kun gitt til bestemte foretak (\"selektivitetskriteriet\") 4. Tiltaket er gitt til en mottaker som driver økonomisk virksomhet (\"foretakskriteriet\"). 5. Tiltaket er egnet til å vri konkurransen (\"konkurransevridningskriteriet\"). 6. Tiltaket er egnet til å påvirke samhandelen innenfor EØS (\"samhandelskriteriet\"). Dersom alle vilkår er oppfylte innebærer EØS-avtalens forpliktelser i utgangspunktet at tiltaket ikke lovlig kan iverksettes med mindre støttetiltaket på forhånd er notifisert til og godkjent av EFTAs overvåkningsorgan (\"ESA\"). Dersom et av vilkårene ikke er oppfylt, er ikke tiltaket eller tilskuddet offentlig støtte. 15 Departementets statsstøtterettslige vurderinger i anledning forslaget om etablering av en forsøksordning om digitale allmennlegetjenester i kommunen fremkommer nedenfor. 5.2 Departementets vurderinger EØS-retten gir grunnlag for å oppstille to kumulative vilkår for når helse- og omsorgstjenester ikke skal regnes som økonomisk aktivitet, men som et tilbud som det offentlige gir for å ivareta befolkningens behov: − Tilbudet har et sosialt formål og er en del av et offentlig helsetjenestesystem som er basert på prinsippene om solidaritet og universalitet. − Tilbudet er helt eller i hovedsak finansiert av offentlige midler. Kommunenes ansvar for å sørge for nødvendige helse- og omsorgstjenester omfatter etter helse- og omsorgstjenesteloven § 3-2 nr. 4 «utredning, diagnostisering og behandling, herunder fastlegeordning.». Disse tjenestene ytes i kommunal allmennlegetjeneste i dag i all hovedsak via fastlegeordningen og gjennom ordningen for kommunal legevakt. Kommunene kan fritt innrette organiseringen av de kommunale allmennlegetjenester innenfor rammene av gjeldende regelverk. Det å tilby kommunal digital allmennlegetjeneste slik dette er beskrevet i dette notatet, er etter departementets vurdering en måte å tilby «utredning, diagnostisering og behandling» til innbyggerne på. Slik kan et digitalt nettlegetilbud allerede i dag tilbys som en del av den kommunale allmennlegetjenesten. En statlig forsøksordning for nettbasert kommunal allmennlegetjeneste ønskes etablert for å vinne erfaringer med hvordan digital allmennlegetjeneste som supplement kan avlaste fastlege og legevakt i de kommunene som vil delta i forsøksordningen. Det overordnede formålet med forsøksordningen er sosialt, ved at man ønsker bedre tilgjengelighet til det kommunale allmennlegetilbudet for befolkningen ved å legge til rette for et solidarisk finansiert nettlegetilbud innenfor rammen av et kommunalt sikret og kontrollert allmennlegetilbud. Forsøksordningen kan omfatte inntil 20 kommuner totalt. Når kommunene har inngått avtale om å delta i forsøksordningen vil de være forpliktet til å følge ordningens rammer under hele varigheten av forsøket. Tilbudet vil videre være tilgjengelig for alle innbyggere folkeregistrert som bosatt i de aktuelle kommunene. Tilbudet er således basert på prinsippet om universalitet. Innenfor rammen av forsøksordningen vil digitale nettlegetjenester tilbys mot begrenset egenandel. Egenandelen for pasientene er i gjennomsnitt beregnet til om lag 11,5 prosent av de totale aggregerte kostnadene. Frikortsystemet etter folketrygdloven § 5-3, der det er innført et tak for innbyggernes totale egenandeler i helsetjenesten i løpet av ett år, som i dag gjelder for fastlegeordningen og ordningen for kommunal legevakt, vil gjelde også for egenandeler betalt av pasienter under forsøksordningen for digitale allmennlegetjenester i de aktuelle kommunene, se utkast til § 5 annet ledd i forsøksforskriften. Tilbudet vil dermed i hovedsak være finansiert av offentlige midler og basert på solidaritetsprinsippet. 16 Etter departementets vurdering har nettlegetjenestene som kommer til å tilbys i forsøksordningen et sosialt formål og vil ytes basert på prinsippene om universalitet og solidaritet. Tjenestene er dermed i statsstøtterettslig forstand å betrakte som ikke- økonomiske tjenester. Ettersom foretaksvilkåret i EØS-avtalens artikkel 61 nr. 1 ikke er oppfylt, vil finansieringen av tjenestene ikke utgjøre offentlig støtte. 6 Økonomiske og administrative konsekvenser I Prop. 146 S (2024–2025) Tilleggsbevilgninger og omprioriteringer i statsbudsjettet 2025 foreslås det å bevilge 32 mill. kroner til en forsøksordning med nettlege i allmennlegetjenesten i utvalgte kommuner. Det er tidligere bevilget 18 mill. kroner i til formålet i 2025, jf. Innst. 11 S (2024–2025). Dette gir en samlet disponering til utprøving av kommunal nettlege på 50 mill. kroner i 2025. Bevilgningen legger til rette for en utprøving i inntil 20 kommuner i 2025. Kommunene som deltar i utprøvingen vil ha merutgifter til etablering og drift av tjenesten, teknisk løsning, prosjektkostnader, personell i ordningen med mer. Kostnadene vil finansieres gjennom tilskudd, takstrefusjoner fra folketrygden og egenandeler fra pasientene. Norsk Helsenett SF sine egne kostnader til utprøvingen dekkes innenfor gjeldende bevilgningen til Norsk Helsenett SF. Kostnadene anslås til 26 mill. kroner i 2025. Forsøkskommunene vil selv utforme sin nettlegetjeneste innenfor rammene som settes av forskriften her og avtalen kommunen inngår med Helsedirektoratet. Som det fremgår av punkt 4.3.1 ovenfor er det mulighet for kommunene til å benytte ulik tilknytningsform for legene som skal bemanne tjenesten. Det må antas at ulike kommuner velger forskjellige måter å tilby tjenesten på, og at de administrative konsekvensene dermed vil variere. Dette er i tråd med hensikten med å gjennomføre et forsøk. 7 Forslag til regelverk 7.1 Utkast til forskrift om forsøksordning med nettlege i allmennlegetjenesten (kommunal nettlege) Kapittel I § 1 Formål Formålet med forskriften er å regulere en oppgjørsordning for å gjennomføre forsøk med nettlege i allmennlegetjenesten. Forskriften skal sikre at medlemmene får dekket sine utgifter til helsehjelp hos lege i ordningen og oppgjøret mellom tjenesteyter og folketrygden. Forsøket skal være et supplement til kommunens fastlegeordning og legevakttjenester. Forskriften utvider virkeområdet for regelverk gitt i folketrygdloven kapitlene 5 og 22. 17 § 2 Virkeområde Forskriften gjelder for kommuner som har inngått avtale med Helsedirektoratet om å delta i forsøksvirksomhet med nettlege i allmennlegetjenesten, personer folkeregistrert som bosatt i disse kommunene, og leger som yter digital helsehjelp i forsøket. § 3 Rett til trygderefusjon for lege som yter helsehjelp i forsøket Folketrygden yter stønad for digital helsehjelp hos lege som har individuell avtale om å yte digital helsehjelp med kommune som deltar i forsøket. Legen må ha oppnådd læringsmålene i spesialistutdanningens første del eller tilsvarende spesialistutdanningens første del. Legen må i tillegg ha gjennomført kurs i akuttmedisin og kurs i volds- og overgrepshåndtering. § 4 Stønad til dekning av utgifter til undersøkelse og behandling hos lege i forsøket Folketrygden yter stønad til dekning av medlemmets utgifter til helsehjelp ved digital helsehjelp hos lege i forsøket. Honorar for utført helsehjelp hos lege i forsøket skal tilsvare honorar som følger av kapittel II. § 5 Egenandeler ved helsehjelp hos nettlege i allmennlegetjenesten Medlemmet betaler egenandeler for digital helsehjelp utført av lege i forsøksordningen etter satser som fremgår av kapittel II. Egenandeler betalt for helsehjelp i forsøket inngår i opptjeningen mot taket for egenandeler etter folketrygdloven § 5-3. § 6 Plikt til avtale om direkte oppgjør med Helfo Kommuner som deltar i forsøket og yter digital helsehjelp med ansatte leger, skal inngå avtale om direkte oppgjør med Helfo i samsvar med folketrygdloven kapittel 22. Næringsdrivende leger som har egen avtale med kommuner om å yte digital helsehjelp i forsøket, skal inngå avtale om direkte oppgjør som nevnt i første ledd. Reglene i folketrygdloven kapittel 22 gjelder så langt de passer. Kapittel II Takster Takstene i forsøksordningen er inndelt etter hvilken digital form konsultasjonen har, om det benyttes video, telefon eller tekstkonsultasjon. De takstene som gjelder for dagtid benyttes for konsultasjoner som startes i tidsrommet mellom kl. 08 og 16 på hverdager. Takstene som gjelder for kveldstid benyttes for konsultasjoner som startes i tidsrommet mellom kl. 16 og 22 på hverdager og mellom kl. 08 og 22 i helger og på helligdager. Takst Tekst Hon. Ref. Egen. Merk. Rep. 2nv Digital konsultasjon ved bruk 192,– 13,– 179,– 1, 2, 3 0 av video hos nettlege (dagtid). Taksten kan kombineres med 2ncd, 2ncdd, 2ndd, 7n. 18 2nt Digital konsultasjon ved bruk 192,– 13,– 179,– 1, 2, 3 0 av telefon hos nettlege (dagtid). Taksten kan kombineres med 2ncd, 2ncdd, 2ndd, 7n. 2ntx Digital tekstkonsultasjon hos 192,– 13,– 179,– 1,3 0 nettlege (dagtid). Taksten kan kombineres med 2ndd. 2nvk Digital konsultasjon ved bruk 333,– 32,– 301,– 1, 2, 3 0 av video hos nettlege (kveld) Taksten kan kun kombineres med 2nck, 2ncdd, 2ndk, 7n. 2ntk Digital konsultasjon ved bruk 333,– 32,– 301,– 1, 2, 3 0 av telefon hos nettlege (kveld) Taksten kan kun kombineres med 2nck, 2ncdd, 2ndk, 7n. 2ntxk Digital tekstkonsultasjon hos 333,– 32,– 301,– 1, 3 0 nettlege (kveld) Taksten kan kun kombineres med 2ndk. 2ncd Tillegg for tidsbruk ved 255,– 255,– 0,– 1, 3 rep. konsultasjonsvarighet utover 20 min. per påbegynt 15 min (dagtid). Taksten kan kun kombineres med 2nv, 2nt, 2ncdd, 2ndd, 7n. 2ncdd Kan kun kreves av spesialist i 14,– 14,– 0,– 1, 3 rep. allmennmedisin. Tillegg for tidsbruk ved konsultasjonsvarighet utover 20 min. per påbegynt 15 min (dag- og kveldstid). Det er et vilkår at spesialistgodkjenningen er oppnådd i løpet av de siste 5 år, eller at legen har fått godkjent etterutdanningsprogram i 19 allmennmedisin i Norge i løpet av de siste 5 år. Kan kun kombineres med 2nv, 2nt, 2nvk, 2ntk, 2ncd, 2nck, 2ndd, 2ndk, 7n. 2nck Tillegg for tidsbruk ved 207,– 207,– 0,– 1, 3 rep. konsultasjonsvarighet utover 20 min. per påbegynt 15 min (kveldstid). Taksten kan kun kombineres med 2nvk, 2ntk, 2ncdd, 2ndk, 7n. 2ndd Tillegg for spesialist i 120,– 64,– 56,– 1, 2, 3 0 allmennmedisin (dagtid). Det er et vilkår at spesialistgodkjenningen er oppnådd i løpet av de siste 5 år, eller at legen har fått godkjent etterutdanningsprogram i allmennmedisin i Norge i løpet av de siste 5 år. Taksten kan kun kombineres med 2nv, 2nt, 2ntx, 2ncd, 2ncdd, 7n. 2ndk Tillegg for spesialist i 134,– 78,– 56,– 1, 2, 3 0 allmennmedisin (kveldstid). Det er et vilkår at spesialistgodkjenningen er oppnådd i løpet av de siste 5 år, eller at legen har fått godkjent etterutdanningsprogram i allmennmedisin i Norge i løpet av de siste 5 år. Taksten kan kun kombineres med 2nvk, 2ntk, 2ntxk, 2nck, 2ncdd, 7n. 7n Tillegg for 182,– 182,– 0,– 0 undersøkelse/behandling av døve, språksvake og personer 20 som ikke behersker norsk i de tilfeller det er nødvendig med tolk. Kan kun kreves ved bruk av tolk med tilstrekkelig kompetanse, jf. lov om offentlige organers ansvar for bruk av tolk mv. § 7. Taksten kan kun kombineres med 2nv, 2nt, 2nvk, 2ntk, 2ncd, 2nck, 2ncdd, 2ndd, 2ndk. Merknader til takstene: Merknad 1 En konsultasjon innebærer direktekontakt mellom lege og pasient på egnet behandlingssted. Konsultasjonen skal inneholde en medisinsk vurdering/samtale. Taksten kan ikke kreves refundert med grunnlag i arbeid utført av hjelpepersonell alene. Inkludert i taksten er - skriving av resept - henvisninger og rekvisisjoner. Merknad 2 For bestilt time som ikke benyttes ved at pasienten uteblir uten varsel kan pasienten avkreves konsultasjonshonorar. Dersom avbestilling av bestilt time skjer senere enn 24t før avtalt tid kan pasienten avkreves konsultasjonshonorar. Dette dekkes ikke av folketrygden. Beløpet anses ikke som godkjent egenandel etter bestemmelser gitt med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd § 5-3. Slik betaling kan kreves av alle pasienter, også de som er fritatt for betaling av egenandel. Merknad 3 Digital konsultasjon innebærer elektronisk eller telefonisk kommunikasjon mellom pasient og nettlege med avtale med forsøkskommune i samsvar med § 3. Video skal være den foretrukne konsultasjonsformen under utprøvingen, men som mulige alternativer kan digitale konsultasjonen gjennomføres skriftlig eller per telefon. Den digitale konsultasjonen må skje fra egnet behandlingssted. Den digitale konsultasjonen skal være journalverdig, jf. ordinær konsultasjon / sykebesøk, og den skal inneholde en medisinsk vurdering og anses sluttført når legen har vurdert henvendelsen og gitt pasienten svar. Den digitale konsultasjon skal være bestilt av pasienten, eller forhåndsavtalt med pasienten. Eventuelle tilleggsspørsmål og innhenting av supplerende informasjon fra pasienten ved skriftlig digitale konsultasjon er inkludert i honoraret. Legen avgjør om slik konsultasjon 21 skal tilbys pasientene. Kommunikasjonen skal skje i tråd med Norm for informasjonssikkerhet i helse-, omsorgs- og sosialsektoren. Den digitale konsultasjon kan ikke benyttes ved sykemelding, med mindre vilkårene i folketrygdloven § 8-7 fjerde ledd er oppfylt. Kapittel III Ikrafttredelse § 7 Ikrafttredelse Forskriften trer i kraft 21. juni 2025. 22 "
}