{
  "dokument_id": "868257b6-9c7a-5b81-b0e4-9a3ceb44b9b4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Uttreden fra verv i Forretningsutvalget - Caroline Sandven Taule (H). Suppleringsvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9929363/Framstilling-Uttreden-fra-verv-i-Forretningsutvalget-Caroline-Sandven-Taule-H-Suppleringsvalg",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/33903-1 Saksbehandler: Helene Margrete Halse Uttreden fra verv i Forretningsutvalget - Caroline Sandven Taule (H). Suppleringsvalg Hva saken gjelder: Caroline Sandven Taule (H) ble i bystyrets møte 25.10.2023 (sak 4/23) valgt til nestleder i kontrollutvalget for perioden 2023-2027. I bystyrets møte 22.11.2023 ble Caroline Sandven Taule valgt til 4. varamedlem for Høyre i forretningsutvalget. Kommunelovens § 23-1 tredje ledd setter begrensninger for hvilke andre politiske verv et medlem av kontrollutvalget kan velges til, herunder folkevalgte organ med beslutningsmyndighet. Forretningsutvalget er et folkevalgt organ med beslutningsmyndighet, og Caroline Sandven Taule er derfor ikke valgbar til Forretningsutvalget. Høyre oppgir i e-post av 23. februar at de ønsker Lise Ramsøy (H) som nytt 4. varamedlem i forretningsutvalget. Lise Ramsøy er i dag 6. varamedlem i forretningsutvalget. Høyre oppgir i e-post av 27. februar at de ønsker Bjørn-Frode Schelderup (H) som nytt 6. varamedlem. Forslag til vedtak: 1. Caroline Sandven Taule (H) trer ut av sitt verv som varamedlem i forretningsutvalget fra og med 5. mars 2024, jf. kommunelovens § 23-1 tredje ledd Forslag til innstilling: 1. Lise Ramsøy (H) velges som nytt 4. varamedlem for Høyre i forretningsutvalget. 2. Bjørn-Frode Schelderup (H) velges som nytt 6. varamedlem for Høyre i forretningsutvalget. Dato: 27. februar 2024 Trine Pettersen Grønbech - Bystyredirektør Helene Halse - Rådgiver Dokumentet er godkjent elektronisk. 1 "
}