{
  "dokument_id": "2c2dbeae-0d10-5c01-bf75-721eac5e16a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 430/24. Årstad gnr 162 bnr 463 Edvard Griegs vei 27D. Klage over avslag på søknad om rømningsstige",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11650911/TILLEGGSNOTAT-TIL-UMBY-sak-430-24-Arstad-gnr-162-bnr-463-Edvard-Griegs-vei-27D-Klage-over-avslag-pa-soknad-om-romningsstige",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/100737-14 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 4. desember 2024 TILLEGGSNOTAT TIL UMBY-sak 430/24. Årstad gnr 162 bnr 463 Edvard Griegs vei 27D. Klage over avslag på søknad om rømningsstige Byråden har mottatt opplysninger av betydning for utvalgets behandling av UMBY-sak 430/24, og oversender herved revidert brannkonsept og tilhørende brannskisser. Som det er beskrevet i byrådets saksfremstilling, berodde krav til sprinkleranlegg på brannkonsept utført av FireSafe AS på vegne av tiltakshaver. Byråden har nå mottatt et revidert brannkonsept som angir krav til eventuell utvendig rømningsvei. Det opplyses i revisjonen at den er «utarbeidet etter ønske fra kunde [tiltakshaver]». Under pkt. 5.13.1 i brannkonseptet, står det; «Dersom det ikke installeres automatisk slokkeanlegg må sekundær rømning fra loftsetasjen foregå utvendig, med tilgang til skjermet ryggbøylestige» I tillegg må vinduer ha brannklasse EI30 og dører må ha brannklasse EI230CSa. Byråden er av den oppfatning at revidert brannkonsept endrer forutsetningene i byggesaken, slik at det bør inngå i en endringssøknad. Denne oppfatningen er enda i tråd med den innstillingen som er forelagt utvalget. Byråden er også usikker på om omsøkte tiltak («utfoldbar rømningsstige fra loftsetg.» iht. snittegning Vedlegg E5) er i samsvar med krav til skjermet ryggbøylestige i revidert brannkonsept, og mener også dette forhold tilsier at alternativ løsning for brannsikkerheten bør inngå og avklares i en endringssøknad. Byråden opprettholder innstillingen om at klagen ikke tas til følge, og at forholdet eventuelt avklares i en endringssøknad. Eventuell endringssøknad behandles av byrådet Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Vedlegg: 1. Brannkonsept – Edvard Griegs vei 27,Bergen – rev01 2. Edvard Griegs vei 27 – Brannskisser – Planer – rev01 Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}