{
  "dokument_id": "96b498af-96de-5a62-a03e-eb53d302a794",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Stiftelsen nye Fyllingsdalen teater, Teater for alle",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636583/4-1-Stiftelsen-nye-Fyllingsdalen-teater-Teater-for-alle",
  "tekst": "#731416 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 731416 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 23.10.2024 Innsendt 23.10.2024 Innsendt av ANE BERENTSEN Søkerorganisasjon STIFTELSEN NYE FYLLINGSDALEN TEATER Organisasjonsnummer 998 391 970 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Fyllingsdalen Teater er en kunstnerisk stiftelse. Vi er mest kjent for våre teateroppsetninger for barn og unge, både i eget bygg og på andre spillesteder. Vi har vanligvis fire til fem hovedproduksjoner i året, hvor vi spiller for opptil 25 000 personer totalt. I tillegg har vi en teaterskole for barn fra fem år og opp til våre voksengrupper, med rundt 800 medlemmer, og en sirkusskole for barn og unge med rundt 200 medlemmer. Navn på prosjektet. Teater for alle Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 5 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Vi ønsker at alle barn og unge i vårt område skal få muligheten til å drive med / se godt teater, uavhengig av familiens økonomi, funksjonshemninger, språkutfordringer eller andre faktorer som kan gjøre integrering vanskeligere. Vi har derfor jobbet frem flere tiltak som kan bidra til at vi kan få til dette. 1 - Sponsede billetter. I samarbeid med Robin Hood Huset og Bergen Kommune ønsker vi å dele ut billetter til barnefamilier som ikke har råd til å betale for dem selv. V.h.a kommunens aktivitetskort som deles ut til flyktninger og til trygdede, og Robin Hood Husets inngående kjennskap til målgruppen sikrer vi at disse billettene kommer frem til dem som virkelig trenger det. Vi ser for oss at vi kan dele ut rundt 500 slike sponsede billetter i 2025. Regner vi med en beskjeden billettpris på 350 kroner utgjør dette en verdi på 175.000 kroner. 2 - Sommerskole, kurs. Vi har i flere år nå arrangert sommerskole for barn mellom 8 og 14 år, i lokalene til vår teaterskole, på Spelhaugen 12. Her får barna frokost, og sammen med instruktørene får de synge, danse og spille, og samles til sosiale aktiviteter som grilling og felles ekskursjoner for å se teater, kino, eller andre ting. Vi ønsker å bygge fellesskap og å skape gode sommerminner, samtidig som vi lar barna få prøve ut teater som fritidsaktivitet. Sommerskole med teatertema fungerer for mange ulike barn og ungdommer, de trenger ikke å være atletiske, eller gode til å synge eller danse, det viktigste er at de har det gøy sammen med jevnaldrende. En del av dem som pleier å vise interesse for slike aktiviteter hos oss er nyankomne i Norge og snakker ikke veldig godt norsk, men når vi bare skal drive med teaterleker, øvelser, improvisasjon og liknende, så er det ikke så nøye hvilket språk man snakker. Vi har blant annet flere unge krigsflyktninger fra Ukraina hos oss, som forteller at de har funnet et trygt og godt miljø der de trives godt, sammen med de andre ungdommene på teateret. I fjor lekte vi blant annet med dramatisering av diverse folkeeventyr på en god miks av ukrainsk, syrisk og norsk, noe alle involverte syntes var veldig moro. Vi har vanligvis grupper på 15 deltagere, som ledes av to eller tre instruktører, disse er pedagoger og jobber med undervisning på teaterskolen vår ellers i året. 3 - Sponsede teaterskoleplasser. I samarbeid med Robin Hood Huset og Bergen Kommune ønsker vi å la noen av de rundt 800 elevplassene på vår teaterskole gå til barn av familier som ikke har mulighet til å betale for medlemsskap. Et semester på teaterskolen består av 12 timeslange økter, der barna får opplæring i stemmebruk, formidling, samarbeid på scenen og mye annet, av våre egne dramapedagoger 4 - Talentproduksjoner I.o.m. at vi har veldig mange flinke skuespillerspirer i alle aldre på teaterskolen vår, men begrenset plass til dem alle sammen i hovedproduksjonene våre, arrangerer vi i tillegg det vi kaller “talentproduksjoner”. Talentproduksjonene våre har et mye lavere budsjett enn en hovedproduksjon, og mye kortere spilleperiode. Dette er prosjekter hvor vi fokuserer på prosess og på å styrke egne evner, enten det er som utøver, eller som fersk regissør, koreograf, tekniker, kostymedesigner eller annen funksjon i teamet. Det er fokus på veien frem til målet, og på å oppdage nye talenter i elevmassen. Vi ønsker at alle skal få en god og lærerik opplevelse, og få utvikle seg innen teaterfaget. Talentproduksjonen vi satte opp våren 2024 var et samarbeid med Festspillene i Bergen, og forestillingen reiste da på turné til sykehjem i nærområdet for å underholde beboerne der, noe vi fikk veldig mange gode tilbakemeldinger på. Slike alternative spillearenaer ønsker vi å utforske flere av i fremtiden - vi vil gjerne ta med oss denne typen forestillinger ut til mennesker som vanligvis ikke oppsøker teaterbygget vårt i dalen. Våren 2025 er planen å reise rundt til barnehager med et tilsvarende prosjekt. Med beskjedne lønninger til alle involverte på arrangørsiden (regissør, koreograf, kostymemaker, evt. scenograf/teatermaler)og små kostnader til utstyr og materialer, blir budjettet på disse produksjonen en brøkdel av det vi har på en hovedproduksjon. Men så har vi ingen billettinntekter på denne typen prosjekter. Verdiene som skapes her er store, men ikke målt i kroner og øre. 5 - Sommerfestival for ungdom var et initiativ startet av Fyllingsdalen Teater som ble gjennomført for første gang sommeren 2023. Vi ville støtte ungdom med foreldre som kanskje ikke hadde råd til teaterskole, dansekurs, sangundervisning osv. Vi arrangerte i 2023 en uke med varierte kurs, helt gratis for deltakerne. De fikk også servert frokost og lunsj hver dag. Det var ca 100 deltakere. I 2024 gjentok vi suksessen. Denne gangen kom flere tilreisende fra andre steder på vestlandet, fordi de hadde hørt om festivalen av andre. Vi ble motivert til å planlegge noe tilsvarende i 2025. Hvis aktiviteten skal gjennomføres i noen av Sommerferie skolens ferier, kryss av for hvilke. Hvor skal aktiviteten gjennomføres? Fyllingsdalen Teater i Bergen, samt andre steder der vi utfører teateraktivitet, for eksempel på Fløysletten der vi spiller uteteater om sommeren. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Vi ønsker at målgruppen skal få disse tilbudene gratis. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. På teaterskolen koster en plass 2550 per semester. En beskjedent priset teaterbillett hos oss koster 350 kroner. En ukes sommerskole hos oss koster 1900 kroner. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 5 Hvor ofte skal dere tilby aktivitet per år? Teaterbilletter - Vi spiller forestillinger ca 100 ganger per år i gjennomsnitt, fordelt på 4-5 produksjoner. Teaterskole - vi har to semester per år, høst og vår. Hvert semester består av 12 timer, en time per uke. Hver elev får et tildelt tidspunkt, oppmøtested og ukedag for øving i starten av semesteret. Sommerskole - Vi pleier å ha syv uker sommerskole i skoleferien, hver deltager deltar en uke. Prisen for dette er 1900 kroner per uke. Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? 6-9 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 50 Antall gutter i målgruppen. 50 Antall familiemedlemmer som 20 deltar. Antall barn/unge utenfor 900 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Vi ønsker å dele ut billetter til barnefamilier som ikke har råd til å betale for dem selv. V.h.a kommunens aktivitetskort som deles ut til flyktninger og til trygdede, og Robin Hood Husets inngående kjennskap til målgruppen sikrer vi at disse billettene kommer frem til dem som virkelig trenger det. Billettene og medlemsskapene deles ut på akkurat samme måte som til dem som betaler, så man vil ikke ha si forskjell ved inngangen på dem som har fått et gratistilbud og dem som har betalt. Det er det bare deltageren selv som vet. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Robin Hood Huset i Bergen, og Bergen Kommune (aktivitetskortet) kjenner til familier som har et behov for gratis aktivitetstilbud slik at barna kan være med på aktviteter på samme måte som deres jevnaldrende, selv om de ikke kan betale kontingenten. Beskriv hvem prosjektet retter seg spesielt mot. Familier med lav inntekt, og familier med barn som ikke er godt integrert fordi de for eksempel nylig er kommet til Norge som flyktninger og ikke har funnet helt fotfeste ennå. Vi har for eksempel mange medlemmer som er flyktninger fra Palestina og fra Ukraina. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 5 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 5 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 100 000 100 000 100 000 300 000 Egenfinansiering 50 000 50 000 50 000 150 000 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 100 000 100 000 100 000 300 000 Delsum 250 000 250 000 250 000 750 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 130 000 130 000 130 000 390 000 Husleie/strøm/renhold 90 000 90 000 90 000 270 000 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 20 000 20 000 20 000 60 000 Andre kostnader (spesifiser under) 10 000 10 000 10 000 30 000 Delsum 250 000 250 000 250 000 750 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Vi har søkt om støtte fra Grieg Foundation og fra Sparebanken Vest, men har ikke fått svar ennå. Spesifiser eventuelle andre kostnader. Det å administrere opplegget vil koste litt, vi planlegger blant annet å ha foreldremøter i samarbeid med Robin Hood Huset for å få til forventningsavklaring med familiene som ønsker å sende barna sine på kurs hos oss. Erfaringsmessig vet vi at kontakten med foreldre krever en del tid og innsats, men det er viktig for å få barna til å møte opp og engasjere seg. Oppsummering og bekreftelser Kort oppsummering av prosjektet. Veldig mange av aktivitetene vi utfører som et sideopplegg til de vanlige teaterproduksjonene våre utgjør en stor forskjell for mange mennesker, men koster samtidig en del penger. Vi vil svært gjerne fortsette med disse aktivitetene, vi ser at dynamikken mellom hovedproduksjonene og den øvrige aktiviteten styrker hverandre. Det kommer både våre interne barn og unge, og et eksternt publikum som vi ellers ikke hadde hatt noe tilbud til, til gode. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 5 "
}