{
  "dokument_id": "17ef1ba0-ca49-5f37-95e6-c4d2f2eab72a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Orientering om rettstvist",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11080348/Framstilling-Orientering-om-rettstvist",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/133322-1 Orientering om rettstvist Hva saken gjelder: Arbeidsgiver Bergen kommune sa opp arbeidstaker i vedtak av 7. juni 2022. Oppsigelsen ble hjemlet i arbeidsmiljøloven § 15-7, og begrunnet med tillitsbrudd som ble begått ved illojalt å tilbakeholde opplysninger om forestående soning da arbeidstaker søkte om utdanningspermisjon. Arbeidstaker reiste søksmål mot Bergen kommune. Arbeidstaker hevdet oppsigelsen var usaklig og la ned påstand om at den skulle kjennes ugyldig, samtidig som arbeidstaker krevde seg tilkjent erstatning og sakskostnader. I tilsvaret fastholdt kommunen at oppsigelsen var gyldig, og påstod seg frikjent og tilkjent sakskostnader. I Hordaland tingretts dom av 23. juni 2023 ble Bergen kommune frifunnet og tilkjent sakskostnader med 135 000 kroner. Arbeidstaker anket dommen til Gulating lagmannsrett som i dom av 8. mai 2024 forkastet anken og tilkjente kommunen 91 200 kroner i sakskostnader for lagmannsretten. Arbeidstaker anket lagmannsrettens dom til Høyesterett, men anken ble ikke tillatt fremmet til behandling ved Høyesteretts ankeutvalgs beslutning av 10. juli 2024. Lagmannsrettens dom ble med dette rettskraftig. Bergen kommunen har fått medhold fullt ut, og oppsigelsen er kjent gyldig. Vedtakskompetanse: Byrådets fullmakter § 10.1, vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har fullmakt til å ivareta kommunens interesser og treffe beslutninger om ethvert rettergangsskritt i alle saker hvor kommunen er part i tvister for domstoler, tvisteløsningsorganer, klagenemnder, Sivilombudsmann, mv. Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: Byrådet tar Høyesteretts ankeutvalgs beslutning av 10. juli 2024 i sak nr. 24- 095743SIV- HRET til etterretning. Dato: 10. september 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 1 Vedlegg: 1. Høyesteretts ankeutvalg beslutning HR 2024 1305 U 2. Gulating lagmannsrett dom LG 2023 130574 3. Hordaland tingrett dom THOD 2022 139225 2 "
}