{
  "dokument_id": "460bf6b2-ee4e-59e7-a980-a74716fc3905",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forskrift om elevpermisjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10921638/Forskrift-om-elevpermisjon",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/84924-14 Forskrift om elevpermisjon Hva saken gjelder: Byrådet legger med dette frem forslag til «Forskrift om elevpermisjon» for behandling i Bergen bystyre. Forskriften er hjemlet i den nye Lov om grunnskoleopplæringa og den videregåande opplæringa (opplæringslova). Den nye opplæringsloven trådte i kraft 1. august 2024. Opplæringsloven § 2-2 stadfester at kommunen skal gi forskrift om permisjon fra den pliktige opplæringen. Dette har ikke vært et krav etter forrige opplæringslov, men Bergen kommune har hatt egne retningslinjer for behandling av elevpermisjon, den såkalte «Bergensstandarden for permisjon fra grunnskoleopplæringen». Bergensstandarden ble innført i 2013, med formål om å sikre likebehandling av permisjonssøknader ved kommunale grunnskoler i Bergen kommune. Bergensstandarden ble sist revidert i 2017. Etter tidligere opplæringslov kunne skolen gi eleven inntil 10 dagers sammenhengende permisjon dersom dette var forsvarlig. Loven ble tolket slik at det kunne gis flere slike permisjoner i løpet av et år, men ifølge «Bergensstandarden» skulle skolene normalt ikke innvilge permisjon utover 10 dager totalt i løpet av et skoleår. Den nye opplæringsloven setter ingen øvrig grense for elevpermisjon, og overlater til kommunen å bestemme dette. Forslaget til forskrift om elevpermisjon i Bergen kommune viderefører dagens praksis med en grense på 10 dagers permisjon per skoleår. Forskriften legger samtidig opp til at rektor likevel kan innvilge permisjon utover dette når sterke velferdsgrunner taler for det. Ifølge forslaget til forskrift om elevpermisjon i Bergen er det visse perioder i året der det normalt ikke skal gis permisjon, blant annet når det avholdes kartleggingsprøver, eksamen, eller andre viktige vurderingssituasjoner. Lovens vilkår for å innvilge permisjon er at «eleven får ei opplæring som samla sett er forsvarleg», selv om skolen innvilger permisjon. Dette må vurderes konkret for den enkelte elev. Normalt skal det mye til for å si at kortere permisjoner vil ha stor betydning for elevens samlede opplæring. Kontaktlærer kan innvilge permisjoner i inntil tre dager av gangen, og søknad om kortere permisjoner som dette skal normalt innvilges dersom de øvrige vilkårene for å få innvilget permisjon oppfylles, og opplæringen samlet sett er forsvarlig. Søknader om permisjon over tre dager skal avgjøres av rektor, og skal også normalt innvilges dersom de øvrige vilkårene er oppfylt, og gode grunner taler for å innvilge permisjonssøknaden. I opplæringsloven brukes ordene «kan gi», og gir dermed i seg selv ingen rett til permisjon. Samtidig vil det kunne oppstå tilfeller der eleven likevel vil kunne sies å ha en slik rett etter 1 annet rettsgrunnlag. Det viktigste her er Den europeiske menneskerettskonvensjonens artikkel 8 om retten til familieliv, samt ulike bestemmelser i FNs barnekonvensjon, blant annet artikkel 3 om barnets beste. Forskriften kunne ha listet opp de ulike situasjonene der skolen skal gi permisjon, f.eks. hvilke familiebegivenheter som skal gi rett til permisjon, eller hvor nær en avdød må være for at eleven skal få fri til å gå i begravelsen. Det anbefales likevel at det ikke gis slike detaljerte regler. Hva som oppleves som viktig og hvem som skal regnes som nærstående vil variere fra person til person. Prosess: Forslaget til forskrift om elevpermisjon ble lagt ut på høring i starten av juni 2024. Høringsutkastet ble kunngjort på Bergen kommune sin nettside og på Kommunetorget, og alle som ønsket det hadde mulighet til å gi innspill til forskriften. Forskriften ble også sendt direkte til kommunale skoler. Totalt kom det inn fem innspill til høringsutkastet. Hvert innspill er vurdert i vedlagte merknadsskjema. Etter høringsrunden er det gjort noen endringer i forskriften. Svømmeopplæring er fjernet fra § 4, slik at svømmeopplæring i seg selv ikke skal stå til hinder for innvilgelse av permisjonssøknader. Skoler praktiserer svømmeopplæring ulikt, og det vil derfor kunne slå skjevt ut for mange elever. Dette vil også inngå i rektors/lærers generelle vurdering av om elevens opplæring samlet sett er forsvarlig. I tillegg er § 6 om forenklet saksbehandling fjernet. Lærers mulighet til å innvilge permisjon er også utvidet fra to til tre dager, i tråd med høringsinnspill. Etter innspill fra Ungdomsrådet er det lagt til en ny § 8 i forskriften, som gir retningslinjer for fravær ved deltakelse i elevdemokrati mv. Det presiseres i paragrafen at det ikke er nødvendig å søke om permisjon i forbindelse med deltakelse i elevråd, ungdomsråd, samarbeidsutvalg eller skolemiljøutvalg. Økonomiske konsekvenser: Forskriften innebærer ikke økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Ny opplæringslov trådte i kraft 1. august 2024. Etter opplæringsloven § 2–2 skal kommunene gi forskrift om permisjon fra den pliktige opplæringen. Forskriften skal bidra til at «eleven får ei opplæring som samla sett er forsvarleg», selv om skolen innvilger permisjon. Dette må vurderes konkret for den enkelte elev. Byrådet er imidlertid bekymret over det høye antallet elever som har langtidsfravær i skolene. Skolefravær kan ha mange konsekvenser, både faglige og sosiale. Elever med bekymringsfullt fravær er en sammensatt gruppe, og årsaken til skolefravær er kompleks. Byrådet er opptatt av det forebyggende arbeidet for å hindre frafall i skolen i tråd med Klosterhagenerklæringen. Bergen kommune har en egen prosedyre for håndtering og oppfølging av skolefravær, som gjelder for alle de offentlige grunnskolene i Bergen kommune. Prosedyren er et resultat av et tverrfaglig samarbeid mellom Etat for skole, Etat for spesialpedagogiske tjenester, og Etat for barn og familie, og er gjeldende for alle ansatte i disse etatene. Prosedyren inneholder blant annet rutinebeskrivelser for fraværsrapportering, fraværstelling, fraværskartlegging og tiltak som kan settes inn ved bekymringsfullt skolefravær. 2 Med bekymringsfullt skolefravær menes mer enn 3 dager fravær per måned, 10 dager per kvartal eller fravær med et tydelig mønster. Når bekymringsfullt fravær eller forseintkomming oppdages, skal kontaktlærer umiddelbart ta kontakt med eleven det gjelder og foresatte. Kontaktlærer skal månedlig telle fravær. Når grensen for bekymringsfullt fravær nås, skal det rapporteres til avdelingsleder. Kontaktlærer og avdelingsleder kontakter hjemmet, og dersom bekymringen vedvarer vil avdelingsleder kalle inn til et nærværsmøte. Dersom det har vært to nærværsmøter uten at skolenærværet har økt, skal skolehelsetjenesten involveres med elev og foreldres samtykke. Mye i forskriften for elevpermisjon bygger på det eksisterende permisjonsreglementet, «Bergensstandarden for permisjon fra grunnskoleopplæringen». Bergensstandarden ble i sin tid innført blant annet med tanke på fravær. Samtidig legger ny opplæringslov nye føringer for innvilgelse av elevpermisjon. For å oppfylle lovkravet om at kommunen skal gi forskrift om permisjon fra skolen, og for å sørge for at skolene har gode felles retningslinjer for dette, anbefaler byrådet at bystyret vedtar «Forskrift om elevpermisjon». Begrunnelse for framleggelse til bystyret: Denne forskriften er utarbeidet for første gang, på bakgrunn av lovkrav i den nye opplæringsloven. På bakgrunn av dette mener byrådet saken er av prinsipiell karakter, og byrådet fremmer derfor forskriften som sak til behandling i bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar «Forskrift om elevpermisjon». Dato: 27. august 2024 Christine B. Meyer Daniel C. E. Hägglund Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: - Forskrift om elevpermisjon - Merknadsskjema for høringsinnspill – Forskrift om elevpermisjon - Høringsinnspill fra Skolelederforbundet - Høringsinnspill fra Bjørndalsskogen skole - Høringsinnspill fra Kyrkjekrinsen skole - Høringsinnspill fra Kjøkkelvik skole til forskrift om skoleregler og elevdemokrati - Høringsuttalelse fra Utdanningsforbundet Bergen, elevpermisjoner 3 "
}