{
  "dokument_id": "0b5f8621-e3e2-5f02-ba8d-f149a2c0e82d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Laksevåg. Gnr. 154, Bnr. 408 m.fl., Øvre Fyllingsveien. Detaljreguleringsplan. Arealplan ID 70650000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11205859/Framstilling-Laksevag-Gnr-154-Bnr-408-m-fl-Ovre-Fyllingsveien-Detaljreguleringsplan-Arealplan-ID-70650000",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56746-87 Laksevåg. Gnr. 154, Bnr. 408 m.fl., Øvre Fyllingsveien. Detaljreguleringsplan. Arealplan ID 70650000 Hva saken gjelder 3RW arkitekter AS fremmer på vegne av Profix as detaljregulering for et område på Melkeplassen i Laksevåg bydel. Planområdet er på 4,4 daa og har adkomst fra kommunal vei Arne Abrahamsens vei og videre via en privat vei. Planforslaget legger til rette for bruksendring og ombygging av et tidligere aldershjem som nå står tomt. Det planlegges inntil 10 boenheter innenfor det eksisterende bygningsvolumet. Figur 1: Planområdets beliggenhet ved Melkeplassen i Laksevåg bydel (kilde: VISGI) Hovedformål med planarbeidet. Bygget på eiendommen har vært godkjent og i bruk som aldershjem «Soltun». Aldershjemmet er nå nedlagt og bygningen står tom. Intensjonen med planarbeidet er å rehabilitere bygningsmassen og å gi bygget en ny og endret bruk til boligformål. Planforslaget åpner for inntil 10 boenheter i variert størrelse og tilhørende funksjoner som utearealer og parkering. Bortsett fra nye takark og altaner vil bygningsvolumet beholdes uendret. 1 Overordnete føringer Planområdet er uregulert og er i KPA 2028 avsatt til øvrig byggesone – sone 4. Planområdet er en del av et større sammenhengende kulturmiljø: hensynssone H 570_1 Historiske Senter Laksevåg. Planområdet er utsatt for vegtrafikkstøy: hensynssone H210_3 Veistøy Rød sone, H220_3 Gul sone. Planprosess og medvirkning Planforslaget ble sendt til høring og lagt ut til offentlig ettersyn sommeren 2023. Det kom 2 private merknader, 9 innspill fra offentlige høringsparter og 1 innsigelse fra fylkeskommunen. Innspillene er oppsummert og kommentert i vedlagt merknads- og endringsskjema. Innsigelse: Vestland fylkeskommune fremmet i brev av 14.08.2023 innsigelse. Innsigelsen gjaldt kantstopp for buss, endring av signalanlegg i fylkesveg, løsninger for frisikt, avkjørsler og støyskjerm. Øvrige tilbakemeldinger: - Bra at kulturminner vernes gjennom bruk. Istandsetting og tilbakeføring bør være førende prinsipp for ombyggingen. - Rekkehustypologi bør vurderes. - Antall p-plasser bør reduseres til fordel for økt uteareal. - Eksisterende trær bør bevares. - Renovasjonsløsning og avkjørsel til eiendommen er ikke tilfredsstillende - Støyskjermen bør revurderes med tanke på utforming og utstrekning. Endringer etter offentlig ettersyn har ført til at Vestland fylkeskommune har trukket innsigelsen i brev av 24.04.2024. Utforming av veganlegg og støyskjerm er endret, antall p- plasser er redusert til fordel for uteareal og bestemmelsene knyttet til kulturminne er spisset. Det er sikret at leilighetene i 2. etasje går over to plan og at eksisterende frukttrær på eiendommen bevares. Kulturminnemiljø og bygningshistorikk Figur 2: Tyskerleiren på Melkeplassen på 1940-tallet. Markert: Øvre Fyllingsveien 48 (kilde: kulturminnerapport) 2 Melkeplassens kulturhistoriske verdi er i stor grad knyttet til krigsminnemiljøet som dannet grunnlaget for stedets infrastruktur og bebyggelse. I 1940 under andre verdenskrig ble et stort leiranlegg for tysk ubåtpersonell på Melkeplassen bygd. Mannskapsleiren hadde kapasitet til 1500 personer og ble etablert i forbindelse med ubåtbunkeren Bruno på Laksevåg. Etterkrigstiden var både preget av bolignød og materialknapphet. Brakkenes gode standard gjorde at de ble tatt i bruk av Laksevågs innbyggere til blant annet boligformål. Kulturmiljøet etter leirbygningene på Melkeplassen representerer derfor også etterkrigstidens historie. Veiene i området ble oppkalt etter nordmenn som mistet livene sine i motstand mot okkupasjonsmakten og er viktige Fig 3: Krigsminner kartlagt av Byantikvaren. Markert: Øvre markører for historien. Fyllingsveien 48 (kilde: VISGI) Øvre Fyllingsveien 48 er del av dette leiranlegget på Laksevåg. I likhet med de andre mannskapsbrakkene på Melkeplassen ble bygningen oppført rundt 1940. Etter andre verdenskrig i 1950 ble Øvre Fyllingsveien 48 bygget om og tatt i bruk som alders- og pleiehjem. I forbindelsen med det ble en vareheis etablert, taket forsterket, takarkene fjernet og sprossevinduene byttet ut med tofeltsvinduer. Bygget fikk også en balkong mot sør. På slutten av 1980-tallet ble det behov for å utvide aldershjemmet og et tilbygg mot nord ble etablert. I hovedbygningen ble vinduene byttet ut til ettfeltsvinduer og altanen fra 1950-tallet fikk ny gangbro til terrenget. Hovedbygningen beholdt ellers sin karakteristiske hovedform og Figur 4: Øvre Fyllingsveien 48: fra mannskapsleir (1940) til sitt volum. aldershjem (1950) med tilbygg (1980-tallet) 3 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) slutter seg til planforslagets hovedformål og anbefaler å regulere eksisterende bygningsmasse innenfor planområdet til boligformål og inntil 10 boenheter i variert størrelse. Viktige tema under planarbeidet har vært uteareal, støyskjerming, parkerings- og renovasjonsløsninger samt ivaretagelse av kulturminneverdier. PBE anbefaler planforslaget vedtatt uten endringer. Planområdet ligger i sone 4 - øvrig byggesone, der vesentlig nybygging ikke tillates. PBE viser til at planområdet ligger i gangavstand til viktige målpunkt, i sykkelavstand til sentrum og har en kollektivholdeplass rett ved. Dette imøtekommer kommunens mål om nullvekst i personbiltrafikk jf byvekstavtale 2019-2029. Planforslaget medfører ikke riving eller nybygg, men gjenbruk av eksisterende bygningsmasse, noe PBE vurderer å være i samsvar med anbefalingene i kommunens klimastrategi. Viktig sosial infrastruktur nært planområdet gir muligheten til å reise miljøvennlig i hverdagen. PBE vurderer derfor at bestemmelser om parkering i KPA for ytre fortettingssone kan legges til grunn. Med en åpning for 5 p-plasser for bil (inkl. HC parkering) er likevel antall plasser lavere enn KPA tilsier. Løsningen sikrer snumulighet på egen eiendom og parkeringsdekningen er etter PBE sin vurdering akseptabel. En økning i antall Figur 5: Illustrasjonsplan over hele planområdet. parkeringsplasser vil beslaglegge attraktivt uteareal. Utearealene er i tråd med KPA 2018 både med tanke på størrelse og kvalitet, bortsett fra privat uteareal/veranda for to leiligheter. Disse vender mot nord og er utsatt for vegtrafikkstøy over tillatt nivå for uteoppholdsarealer. For å bevare eksisterende bygningsmasse vurderer PBE avviket som akseptabelt og viser til at det ikke er kommet innvendinger under høring og offentlig ettersyn. Uteoppholdsarealet mot Øvre Fyllingsveien må skjermes mot veitrafikkstøy. Støyskjermen skal plasseres innenfor bestemmelsesområde #1 og kan flyttes innenfor det dersom Øvre Fyllingsveien blir utvidet med ny gang- og sykkelløsning i fremtiden. Støyskjermingen skal ikke være høyere enn nødvendig og maksimalt 2,7 m. Den skal ha en port mot fortau i vest. Alle boenhetene må ha en stille side. Det står to kirsebærtrær vest for bygningen. Disse ønskes bevart og sikret gjennom anleggsperioden. Dersom Øvre Fyllingsveien i fremtiden utvides åpner planforslaget for å flytte trærne. Eksisterende snarvei på kommunal grunn som går i den sørlige plangrensen sikres og reguleres som offentlig gangvei. PBE anbefaler renovasjonsløsningen som baserer seg på tradisjonelle avfallsbeholdere. Spannene oppbevares i byggets underetasje og trekkes til felt f-RA (v/Arne Abrahamsens vei 4 nr 3) på tømmedagene. Generelt anbefales nedgravde løsninger for bosshåndtering, men PBE vektlegger at planforslaget åpner for et begrenset antall boenheter i et eksisterende bygg. Forslagstiller har kommet til enighet med Sameiet Abrahamsens vei 3 b-d og BIR aksepterer renovasjonsløsningen. Figur 6: Bygningens fasade sett fra vest etter gjennomføring av reguleringsplanen. (Kilde: planbeskrivelsen) Det har vært et viktig mål å ivareta kulturminneverdiene i planforslaget. Hovedbygningen får noe bredere takark enn de opprinnelige fra 1940-tallet, men volumet til bygget m/ tilbygg forblir uendret. Bevaring og tilbakeføring til en mer autentisk utforming skal være førende ved oppgraderinger og endringer av bygget. Det har kommet innspill fra både Byantikvaren og Rådet for byforming og arkitektur om tilbakeføring av taket til skifertak. PBE vurderer et slikt krav som urimelig da eksisterende tak er i god stand og er tenkt beholdt. Der er satt krav om fasadematerial i tre og at valg av farge på fasaden skal gjenspeile historisk fargepalett. Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling/konklusjon: Byrådet er positiv til at Øvre Fyllingsveien 48 rehabiliteres til boligformål og dermed bidrar til vern av kulturminnet gjennom bruk. Bygget står tomt i dag og det er bra for nærmiljøet at huset vil bli fylt med liv. Bygningen minner om landskapsleiren etter tysk okkupasjon. Etter byrådets vurdering tar planforslaget vare på verdien huset har som krigsminne og gir identitet og tidsdybde til området ved Melkeplassen. Å oppgradere og gi ny bruk til bygninger som allerede er bygd er etter byrådets vurdering svært positivt sett i et miljø- og klimaperspektiv. Byrådet har vurdert om vinduene burde ha vært mer lik de originale. Men nye vinduer med sprosser vil ikke ha samme smekre profiler som de gamle og dermed vil man ikke oppnå det samme fasadeuttrykket. Grunnet isolasjonsverdier og dobbel/trippel glas er sprossene mye bredere i dag og det vil i dette tilfelle være både negativ med tanke på dagslysinnfall og estetikk. Kopier av de originale er nokså kostbare. Byantikvaren har ikke hatt merknader til vinduene. Derfor krever vi ikke opprinnelige eller kopier av de originale vinduene. Eiendommen er godt egnet til boligformål og byrådet vektlegger at det etableres varierte boenheter i ulik størrelse som delvis går over to plan. I underetasjen er det rikelig med felles areal til for eksempel sykkelparkering, boder og renovasjonsbeholder. Planområdet ligger i 5 sykkelavstand til Bergen sentrum og i gangavstand til viktige målpunkt i hverdagen som barnehage, skole, dagligvarebutikk m/ post, frisør, idrettsbane og Fysak. Det er kort vei til byfjellene. Kollektivholdeplass for høyfrekvent busslinje ligger innenfor planområdet. Planområdets beliggenhet og begrenset utomhusareal på eiendommen gjør at byrådet vurderer det som forsvarlig med en noe lav parkeringsdekning. Flere p- plasser kan gå på bekostning av verdifulle, solrike og støyfrie leke- og utearealer. For byrådet er det viktig å styrke barn og unges oppvekstvilkår i en bydel som skårer lavt på en rekke levekårsindikatorer ifølge folkehelserapporten 2019. Byrådet vektlegger at PBE og forslagstiller er enig om løsningen, men ønsker at det tillates inntil 7 parkeringsplasser på eiendommen slik det kommer frem under vedtakspunkt 1.b.i.: «Det tillates inntil 7 bilparkeringsplasser for beboere i BB.» Begrunnelse for framleggelse til bystyret: I henhold til plan- og bygningsloven (2008) § 3-3, 2. ledd, ligger det til bystyret selv å vedta reguleringsplan etter jf § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf 12-11 vedtas følgende forslag til detaljregulering: A. Laksevåg. Gnr 154, bnr 408 m.fl., Øvre Fyllingsveien, arealplan -ID 70650000, vist på plankart, sist datert 30.08.2024. B. Tilhørende reguleringsbestemmelser, sist datert 18.09.2024 med følgende endring: i. Bestemmelse 3.1.1.11.b, 1. setning endres til: Det tillates inntil 7 bilparkeringsplasser for beboere i BB. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. Dato: 3. desember 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 23.09.2024 med følgende vedlegg - Plankart datert 30.08.2024 - Reguleringsbestemmelser datert 18.09.2024 - Planbeskrivelse datert 18.09.2024 - Merknads- og endringsskjema, datert 05.06.2024 - Illustrasjonsplan datert 29.08.2024 - Snitt A og B datert 08.04.2024 - Perspektiv og oppriss datert 11.05.2023 - Solstudier datert 08.04.2024 - MUA-plan datert 08.04.2024 - Vegtegninger med vedlegg datert 06.09.2022 6 - ROS analyse datert 05.06.2024 - VA rammeplan med vedlegg datert 30.09.2022 - Uttalelsene fra Bergen Vann datert 23.01.2023 - Kulturminnedokumentasjon datert19.09.2022 - Merknad fra Byantikvaren, kommentert datert 21.11.2022 - Støyrapport datert 20.04.2023 - Renovasjonsteknisk plan datert 27.03.2024 - Uttalelse fra BIR datert 28.06.2022 - Stedsanalyse og mulighetsstudie datert 01.12.2020 7 "
}