{
  "dokument_id": "1310d785-31fd-56ef-943f-2439c8099ba1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kartlegging og verdsetting av friluftslivsområder innspillsrunde",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11047989/Kartlegging-og-verdsetting-av-friluftslivsomrader-innspillsrunde",
  "tekst": "«MottakerNavn» «Adresse» «PostNr» «Poststed» Trondheim, 30.08.2024 Deres ref.: Vår ref. (bes oppgitt ved svar): Saksbehandler: «Ref» 2024/3155 Eva Lill Kvisle Kartlegging og verdsetting av friluftslivsområder innspillsrunde I Tildelingsbrev for 2024 har Miljødirektoratet fått følgende to oppdrag fra Klima- og miljødepartementet: • Utarbeide en metodikk for regional kartlegging og verdsetting av friluftslivsområder. • Ferdigstille metodikk for revidering av tidligere gjennomført lokal kartlegging og verdsetting av friluftslivsområder. Arbeidet med en nasjonal metodikk for å kartlegge og verdsette regionale friluftslivsområder og turruter samt forberedelser til en revisjon av datasettet for kommunal kartlegging og verdsetting er godt i gang. Det har vært dialogmøter med flere kommuner og fylkeskommuner med erfaring fra kartlegging og verdsetting av friluftslivsområder, og det ble arrangert frokostwebinar om temaet 28. august. Regional friluftslivskartlegging skal bidra til å sikre god dokumentasjon av friluftslivsområder og turruter som har betydning i et regionalt perspektiv. Et slikt kunnskapsgrunnlag er ekstra viktig i forbindelse med planlegging av nasjonale prosjekter som for eksempel store samferdselsprosjekter, planer for vindkraftutbygging og i forbindelse med vassdragsrevisjoner, men også i forbindelse med planer for fritidsbebyggelse. Et foreløpig utkast til metodikk for å kartlegge og verdsette regionale friluftslivsområder og turruter sendes her på en innspillsrunde. Det er i vedlagte innspillsnotat stilt en rekke spørsmål som det er spesielt ønskelig å få tilbakemelding på, men alle typer innspill ønskes velkommen. I forbindelse med revisjon av datasettet for kommunal kartlegging og verdsetting, vil vi foreta en vurdering av behovet for å justere gjeldende metodikk (M98-metodikken). Her er det spesielt ønskelig med innspill til områdetyper og verdsettingskriterier og på om det er hensiktsmessig å gjøre noen forenklinger i metodikken. Metodikk og digital veiledning for å kartlegge og verdsette av regionale friluftslivsområder og turruter, samt eventuell justering av metodikk for kommunal kartlegging og verdsetting skal være ferdig i løpet av 2025. Det er et mål at fylkeskommunene starter med å kartlegge og verdsette regionale friluftslivsområder og turruter i 2026, samtidig som kommunene starter arbeidet med å revidere datasettet for den kommunale kartleggingen. Postadresse: Postboks 5672, Torgarden, 7485 Trondheim | Telefon: 73 58 05 00 E-post: post@miljodir.no | Internett: www.miljødirektoratet.no | Organisasjonsnummer: 999 601 391 Besøksadresser: Brattørkaia 15, 7010 Trondheim | Grensesvingen 7, 0661 Oslo Besøksadresser Statens naturoppsyns lokalkontorer: Se www.naturoppsyn.no 1 Miljødirektoratet ber om innspill til vedlagte notat om regional friluftslivskartlegging og til behovet for å justere metodikken for kommunal friluftslivskartlegging (M98). Frist for å komme med innspill er: 1. november. Har dere spørsmål til arbeidet i løpet av innspillsperioden, kontakt Nils-Yngve Berg eller Marit Birkeland (prosjektleder Eva Lill Kvisle har permisjon frem til 25. oktober). Hilsen Miljødirektoratet Dette dokumentet er elektronisk godkjent Ingunn Limstrand Eva Lill Kvisle seksjonsleder seniorrådgiver Vedlegg 1 Regional friluftslivskartlegging-innspillsnotat-august24 Adresseliste: Alle kommunene Alle fylkeskommunene Alle Statsforvalterne (inkl Sysselmesteren på Svalbard) FNF sentralt Norsk Friluftsliv Friluftsrådenes Landsforbund NJFF DNT sentralt Naturvernforbundet Statskog NORSKOG Bondelaget Småbrukarlaget 2 Skogeierforeningen FEFO Sametinget Klima- og miljødepartementet Kommunal- og distriktsdepartementet Kartverket Statens vegvesen Riksantikvaren Landbruksdirektoratet 3 "
}