{
  "dokument_id": "232cf210-6962-5e25-9809-4db23bd72018",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Thor Haakon Bakke (MDG) om kollektivansvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9068532/Framstilling-Representantforslag-fra-Thor-Haakon-Bakke-MDG-om-kollektivansvar",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2023/71504-6 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Thor Haakon Bakke (MDG) om kollektivansvar Hva saken gjelder: Bystyrerepresentanten Thor Haakon Bakke (MDG har overlevert et representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 31.5.23. Forslaget lyder slik: Bergen er storbyen i et stort fylke, med det aller største kollektivsystemet og aller flest kollektivreisende. 80% av kollektivreisene i Vestland skjer i Bergen. Inngående kjennskap til utfordringsbildet og behovene i kollektivtransporten er avgjørende for et velfungerende kollektivsystem. Et godt kollektivtilbud gjør også bergenserne fornøyde med byen sin. Ifølge en større rapport om hva som gjør europeiske byer gode å bo i, så er kvaliteten på kollektivtilbudet utrolig tett knyttet sammen med hvor godt innbyggerne trives i kommunen. Det er kanskje det aller viktigste kjennetegnet ved en god by. Derfor bør politikerne i Bergen kommune få mer påvirkningskraft på hvordan kollektivtilbudet utformes og utvikles. I 2021 inngikk Bergen kommune og Vestland fylkeskommune en samarbeidsavtale om kollektivtrafikken for å styrke samarbeidet om kollektivtransporten i Bergen. Avtalen skal gi Bergen reell medbestemmelse i planleggingen og gjennomføringen av kollektivtransporten i vår kommune. Avtalen var en oppfølging av vedtak i Bergen bystyre 09.12.2018, i sak 292/18 Kollektivtilbud - inngåelse av intensjonsavtale mellom Hordaland fylkeskommune og Bergen kommune. Følgende ble vedtatt: 1. Bystyret slutter seg til at det inngås en intensjonsavtale med Hordaland fylkeskommune slik den er formulert i vedlegg til denne sak. 2. Byrådet gis myndighet til å føre videre forhandlinger med fylkeskommunen basert på intensjonsavtalen. 3. Endelig avtale med Hordaland fylkeskommune vil bli lagt frem for bystyret til godkjenning. Representantene mener at det er på tide at bystyret får en sak hvor avtalen evalueres og at alternativene til dagens avtale synliggjøres for bystyret. Alternativene kan være en forsterket avtale, et felles selskap på kollektiv- og mobilitetsområdet mellom Bergen kommune og Vestland fylke, eller å ta over kollektivansvaret sammen med nabokommunene. Forslag til vedtak: 1 1. Bystyret ber byrådet levere en sak om evaluering av samarbeidsavtalen med Vestland fylke. 2. Bystyret ber byrådet gå i dialog med Askøy, Øygarden, Alver og Bjørnafjorden kommune med mål om å overta ansvaret for kollektivtransporten innenfor byvekstavtaleområdet. 3. Bystyret ber byrådet levere en sak til bystyret vedrørende hvordan et kollektivsamarbeid med omegnskommunene vil se ut, samt kostnader ved en ansvarsoverføring. Forretningsutvalget behandlet saken i møtet 6.6.2023 sak 164/23 og fattet følgende vedtak (utdrag for nevnte representantforslag): 1. Representantforslagene slik de går fram av saken oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslagene og å utarbeide notater til de enkelte forslagene slik at bystyreutvalgene kan behandle sakene senest i uke 45. 3. Det foreslås at følgende utvalg avgir innstilling i sakene om representantforslagene som er omtalt i denne saken: UMBY: • Thor Haakon Bakke (MDG) fremsatte representantforslag om overtakelse av kollektivansvar Bystyrets kontor mottok 17.10.23 notat til saken. Dette følger vedlagt Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet bestille ei utgreiing av korleis sykkelløysinga ved Florida kan byggjast om for å betre trafikktryggleiken for syklande. 2) Bystyret ber byrådet leggje fram ei sak om ombygging av sykkelløysinga seinast eit år etter dette vedtaket. Dato: 27. oktober 2023 Trine Pettersen Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 17.10.23 Korrigering 5.4.24. Det som står under «Forslagsstillers forslag til vedtak» er feil. Det korrekte er – som det står i representantforslaget: 2 Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet levere en sak om evaluering av samarbeidsavtalen med Vestland fylke. 2. Bystyret ber byrådet gå i dialog med Askøy, Øygarden, Alver og Bjørnafjorden kommune med mål om å overta ansvaret for kollektivtransporten innenfor byvekstavtaleområdet. 3. Bystyret ber byrådet levere en sak til bystyret vedrørende hvordan et kollektivsamarbeid med omegnskommunene vil se ut, samt kostnader ved en ansvarsoverføring. 3 "
}