{
  "dokument_id": "f508aef2-ae96-5dfc-a412-036cb3fa1aa2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Klage på avslag på søknad om fradeling av teig -  Arna, gnr 302 bnr 14 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10022129/Framstilling-Klage-pa-avslag-pa-soknad-om-fradeling-av-teig-Arna-gnr-302-bnr-14-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/252543-13 Klage på avslag på søknad om fradeling av teig – Arna, gnr 302 bnr 14 Hva saken gjelder: Saken gjelder klage på søknad om fradeling av teig på en landbrukseiendom i Arna. Hjemmelshaverne søkte om fradeling, men fikk avslag ut fra kravene i jordloven § 12. Informasjon om klagen, vurderingen av den og øvrige saksopplysninger fremkommer i saksfremstillingen på sidene 3 - 7. Økonomiske konsekvenser: Det er fremsatt krav om økonomisk kompensasjon i forbindelse med klagen. Byrådens vurdering og anbefaling/konklusjon: Byråden mener det er gjort en grundig og riktig vurdering i saken, etter jordloven § 12. Delingsforbudet er satt for å hindre en oppsmuldring av landbrukseiendommene. Bergen kommune har, etter en grundig vurdering i saken, kommet frem at det ikke er flere positive enn negative momenter i saken. Dette er årsaken til at søknaden om fradeling må avslås. Byråden innstiller til byrådet at vedtaket av 13.02.2024 blir stående; «Seksjon for næring og landbruk i Bergen kommune, avslår med hjemmel i jordloven § 12, fradeling av de omsøkte teigene fra gnr. 302, bnr. 14». Vedtakskompetanse: Byrådets fullmakter som kollegium fastsatt av byrådet 22.04.2021 i sak 1119-21, pkt. 12: «Byrådet behandler klager på vedtak truffet av byråden/administrasjonen i saker etter konsesjonsloven, jordloven, odelsloven og skogbruksloven. Dette gjelder ikke dersom byråden/administrasjonen endrer eller opphever sitt vedtak.» Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: Seksjon for næring og landbruk sitt vedtak datert 13.02.2024 opprettholdes. Klagen tas ikke til følge. Dato: 18. juni 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 1 Vedlegg: – Opprinnelig søknad om fradeling – Opprinnelig Administrativ sak med avslag – Ny søknad om fradeling – Nytt avslag om fradeling – Klage – Rundskriv-jordloven-M-2-2021 2 Saksframstilling: 1. Hva saken gjelder – klage på vedtak om fradeling etter jordloven § 12, sak 2023/252543-12 1.1. Historikk Eiendommen saken gjelder er gnr. 302 bnr.145, i Ytre Arna-vegen 73 og 79, i Arna Bergen. Teigen som søkes fradelt har adresse Ytre Arna-vegen 73. Begge har adresse Indre Arna. Opprinnelig søknad om fradeling ble mottatt 17.10.2023 (Vedlegg 1). Denne ble avslått 11.12.2023 (Vedlegg 2). Ny søknad med revidert areal, ble mottatt 02.01.2024 (Vedlegg 3). Denne ble avslått 13.02.2024 (Vedlegg 4). I den opprinnelige søknaden ble det søkt om 2 dekar, og derav 0,5 dekar fulldyrket mark. Dette ble avslått, både fordi det var delvis fulldyrket areal, og delvis at det ville føre til oppsmuldring av en landbrukseiendom. Begge momenter er i strid med jordloven § 12. I den nye søknaden ble det søkt om fradeling av en teig på 1,5 dekar, uten at noe er dyrket eller fulldyrket mark. Dette ble igjen avslått, blant annet på grunn av fare for oppsmuldring av en landbrukseiendom. Klagen ble mottatt 04.03.2024, (Vedlegg 5), den var innkommet rettidig, jf. fvl § 29 første ledd, og blir her behandlet. Vedtak det klages på i saken er datert 13.02.2024. 2. Søknads- og klageopplysninger Søker og hjemmelshavere: Lars og Håkon Ytre-Arne Klager: Håkon og Lars Ytre-Arne v/ Harris Advokatfirma AS ved advokat Marianne Aadland Sandvik 2.1. Opplysninger fra søknaden Søknaden gjelder fradeling av en teig, fra gnr. 302 bnr. 14, for overføring til selvstendig eiendom, etter jordloven § 12. Det er to teiger på til sammen ca. 1,5 dekar, uten beite, dyrket eller dyrkbar jord. Teigene har et bolighus og et naust. Eiendommen eies i dag av to brødre som har arvet eiendommen etter sin far. Søker viser i sin søknad til at Utvalg for miljø og byutvikling har gitt dispensasjon til deling av eiendommen. For at det skal være mulig å dele en landbrukseiendom, må det være gitt tillatelse etter både plan- og bygningsloven, og etter jordloven. Dersom det ikke er gitt tillatelse etter begge lovverkene, er tillatelse ikke gitt. Vedtaket i saken; «Seksjon for næring og landbruk i Bergen kommune, avslår med hjemmel i jordloven § 12, fradeling av de omsøkte teigene fra gnr. 302, bnr. 14.» 3. Om klagen Harris Advokatfirma AS hevder «at det foreligger feil ved kommunens saksbehandling, rettsanvendelse og vurdering av faktum. Feilene må føre til at fradelingsvedtaket oppheves.» Videre kreves det dekket «nødvendige saksomkostninger, jf. Fvl. § 36.» 3.1. Det klages på: • Matrikkelen • Rettslig utgangspunkt • Deling legger til rette for en tjenlig og variert bruksstruktur i landbruket • Vern av arealressursene 3 • Driftsmessig god løsning • Ingen drifts- eller miljømessige ulemper • Andre hensyn • Avslutningsvis 4. Vurdering av klagen 4.1. Matrikkelen Klager påpeker at det er feil antall bygninger registrert i Matrikkelen. Det er et større antall bygninger som er registrert på eiendommen, enn det som medfører riktighet. Dette har ikke vært innvirkende på avslaget om fradeling. Det er hjemmelshavernes plikt til å rette opp feil som er registrert i Matrikkelen. 4.2. Rettslig utgangspunkt Klager hevder at «hvis eierne gjennomfører generasjonsskifte eller egen andel blir overført ved arv, vil kretsen av sameiere utvides. Det vil være særlig kostnadskrevende for en eier å skulle overta hjemmelen til hele eiendommen alene. I sin ytterste konsekvens vil dette medføre at ingen er i stand til å overta eiendommen og drifte den videre. I så fall må den selges ut av familien». Klager kan ikke se at dette gagner samfunnet eller fremtidig landbruksdrift i området. Bergen kommune har fulgt veiledningen i rundskriv M-2/2021 om saksbehandlingen av delingssaker etter jordloven §12, ved vurdering av om delingssøknaden skal innvilges, slik vi er pålagt. Det omtalte rundskrivet gir veiledning i hvordan saksbehandling etter jordloven skal skje. Det står også i rundskrivet pkt. 5.5.3.2, at det har «ikke nevneverdig vekt hva som er privatøkonomisk mest lønnsomt for eieren, og heller ikke kortsiktige gevinster» skal virke inn på vedtaket. Det at det er kostnadskrevende å løse ut den ene eieren, skal med andre ord ikke påvirke delingssøknaden. Den nærmere vurderingen er omtalt i de videre punktene. Ifølge rundskrivets pkt. 5.1 skal en der ta hensyn til vern av arealressursene, om delingen fører til en driftsmessig god løsning, og om delingen kan føre til drifts- eller miljømessige ulemper for landbruket i området. Anførselen kan ikke komme til anvendelse. 4.3. Delingen legger til rette for en tjenlig og variert bruksstruktur i landbruket Klager er uenige i at kommunen «sin vurdering er at omsøkt deling ikke legger til rette for tjenlig og variert bruksstruktur i landbruket.» Klager viser at kommunen har argumentert med at «fradeling kan føre til fremtidige konflikter mellom naboer og landbruksdrift» og at et «hus nummer to på eiendommen er også å regne som en ressurs i forhold til å benytte det som kårhus eller til et fremtidig hus til utleie med ekstrainntekt til gården». Klager er ikke enig i disse uttalelsene og viser til da det ble gitt tillatelsen til bygging av den aktuelle boligen, ble tatt stilling til at arealet kunne brukes til bolig. Klager viser også til at dyrket eller dyrkbar mark ikke blir berørt. Kommunen skal ifølge sin vurdering «ta hensyn til nasjonale føringer for bruksstrukturen», jf. M-2/2021, punkt 2.1.1(Vedlegg 6). Jordlovens § 12, tredje avsnitt, sier at, ved avgjørelsen av om deling skal tillates, skal det legges vekt på om delingen legger til rette for en tjenlig og variert bruksstruktur. Det kan også legges vekt på andre hensyn som kommer inn under jordloven. Videre i pkt. 5.2 fastslås det at bestemmelsen om deling i jordloven har nær 4 sammenheng med lovens formål, som er å sikre at arealressursene blir disponert på en måte som gir «tjenlig, variert bruksstruktur ut fra samfunnsutviklingen i området» og med hovedvekt på hensynet til «bosetting, arbeid og driftsmessig gode løsninger». I pkt. 5.5.3.4, bemerkes det at det i sentrale strøk kan være «særlig viktig å sikre et sterkt jordvern og rasjonelle eiendommer». Det vurderes at ved å beholde den aktuelle landbrukseiendommen som én samlet eiendom, vil en lettere kunne sikre drift i fremtiden, og ikke øke faren for oppsplitting og manglende drift. Et ekstra bolighus vil også gjøre det lettere å få neste genererasjon til å overta, når den tid kommer. Det er i dag svært vanskelig å få bygge et hus nummer to på en landbrukseiendom. Kravet er at det må være behov for det i driften. Det er svært få landbrukseiendommer i Bergen som har behov for to bolighus i driften i dag. Derfor regnes et eksisterende hus nummer to, som en ressurs som bør beholdes på eiendommen. Frem til et generasjonsskifte, vil dette huset kunne gi leieinntekter til eiendommen/ driften. Ved at huset beholdes på gården som et kårhus, vil en også kunne øke muligheten for at neste generasjon selv vil kunne drive landbruksvirksomhet på eiendommen. Det blir i klagen bemerket at dyrket eller dyrkbar jord ikke blir berørt. Teigen som søkes fradelt, ligger midt i landbrukseiendommen, og grenser til dyrket mark. Dette er riktig, isolert sett, men i fremtiden, vi eventuelle nye eiere som ikke er i slekt med dagens eiere av landbrukseiendommen, kunne bli berørt av støy, støv lukt og annet. Eventuelle nye, utenforstående eiere, vil også ha en mindre forståelse for lukking av grinder, høsting av gresset på sene kvelder, kjøring med landbruksmaskiner, sprøyting av markene og lignende, tett inntil huset sitt og der eventuelle barn skal leke. Dette er momenter som taler imot en fradeling av en eneboligeiendom, inneklemt i en landbrukseiendom. Anførselen kan ikke komme ikke til anvendelse. 4.3.1 Vern av arealressursene Klager mener at ingen arealressurser går tapt ved omsøkt deling, siden arealet er registrert som bebygd, og at det ved byggetillatelse ble tatt stilling til at det skullevære bolig der, og hovedbruket ikke mister areal som er dyrket eller dyrkbart. Kommunen er pålagt å ta hensyn til arealressursene. M-2/2021 pkt. 5.2 sier at bestemmelsen «om deling i jordloven har nær sammenheng med jordlovens formål som er å sikre at arealressursene blir disponert på en måte som gir tjenlig, variert bruksstruktur ut fra samfunnsutviklingen i området og med hovedvekt på hensynet til bosetting, arbeid og driftsmessig gode løsninger.» I pkt. 5.5.3.1 i rundskrivet står det videre at en fradeling «innebærer at arealressursene svekkes på landbrukseiendommen tomta deles fra, og den tomta kan føre til arronderingsmessige ulemper for gjenværende eiendom.» I pkt. 5.5.3.2 står det at i «vurderingen inngår blant annet hensynet til vern av arealressursene, om delingen fører til en driftsmessig god løsning, og om delingen kan føre til drifts- eller miljømessige ulemper». Videre i samme punkt, presiseres det at det «skal legges vekt på hensynet til vern av arealressursene» og at det «gjør det mulig for forvaltningen å treffe avgjørelse som kan hindre at det oppstår enheter som det er vanskelig å drive rasjonelt og opprettholde som aktive bruk». Og ved «å vektlegge hensynet til vern av arealressursene, kan slike fradelinger unngås». Det oppsummeres videre at ressursene det her er snakk om, er «jord, skog, bygninger eller retter». Ved vurderingen skal en ta hensynet til «de langsiktige virkningene for eiendommen og inntekten fra den ved å dele fra areal eller bygninger» og en skal «ta hensyn til plansituasjonen». Klagers anførsler om at ingen arealressurser går tapt ved den aktuelle fradelingen, medfører ikke riktighet. Rundskriv M-2/2021 lister opp mange argumenter som går imot klagers 5 innvendinger. Vern av arealressursene omhandler også bygninger, økonomisk tap i dag og i fremtiden, drifts- og miljømessige ulemper, ikke minst at vurderingene også skal gjøres i et langsiktig perspektiv. En fradeling vil ikke verne arealressursene i et langsiktig perspektiv. Anførselen kommer ikke til anvendelse. 4.3.2 Driftsmessig god løsning Klager er uenig i at en fradeling vil forsterke utfordringene med innhøsting og eventuelle beite av dyr og at arronderingen blir dårligere for hver teig om blir tillatt fradelt. Klager mener også at teigen med bolighus ligger så langt fra tunet til hovedbruket, og at en ikke må passere tunet for tilkomst til den omsøkte teigen. Kommunene skal, ved vurderingen av en delingssøknad, vurdere om delingen fører til en driftsmessig god løsning. Ifølge M-2/2021 pkt. 5.5.3.2 er det en driftsmessig god løsning «at driftsenhetene bør være samlet og med korte avstander» og «dersom bygningsmassen og driftapparatet kan utnyttes på en god måte». Vurderingen av hva som er en driftsmessig god løsning, vil gjøres ut fra hva som er påregnelig drift i et langsiktig perspektiv. Vurderingen av om det vil være en driftsmessig god løsning ved en fradeling, vil gjøres med en vurdering av både virkningene for avgivende eiendom og den fraskilte/ mottakende eiendom. En skal ta stilling til totalløsningen/ -virkningen av en fradeling. Det skal foretas en konkret og grundig vurdering. I denne saken er det vurdert at en fradeling vil øke utfordringene med innhøsting og eventuelle beitende dyr, og at arronderingen blir dårligere for hver teig som blir fradelt. Det har tidligere vært fradelt fra denne eiendommen. Det er foretatt en grundig og god vurdering av om fradelingen er en driftsmessig god løsning, og vi har kommet til at en fradeling ikke er det. Kommunen mener anførselen ikke kan komme til anvendelse. 4.3.3 Ingen drifts- eller miljømessige ulemper Klager mener at delingen ikke vil «føre til drifts- eller miljømessige ulemper for landbruket i området.» Klager viser til at det allerede er fradelt en boligeiendom fra hovedbruket, til avstanden mellom omsøkt areal og landbrukseiendommen sin driftsbygning, og at det ikke er nødvendig å kjøre gjennom tunet til hovedbruket for å komme til den omsøkte teigen. Klager mener også at det ikke er fare for økt tråkk og slitasje, at det ikke vil bli behov for kårbolig på hovedbruket, at en fradeling av boligen vil være en fordel for eventuell fremtidig f\\rift av neste generasjon, at det vil bli økonomisk krevende å overta med to bolighus, både ved nytt generasjonsskifte og ved vedlikehold. De mener at en fradeling av teigene vil medføre en driftsmessig god løsning for fremtidig drift. Klager viser også til at Utvalg for miljø- og byutvikling har gitt dispensasjon fra LNF-formålet. Ved en fradeling etter jordloven, skal det gjøres en helt separat og uavhengig vurdering, og det må være gitt tillatelse etter både plan- og bygningsloven og etter jordloven, før det er gitt samtykke til fradeling på en landbrukseiendom. Det skal i vurderingen av en søknad om fradeling etter jordloven§ 12, legges vekt på om den aktuelle delingen «kan føre til drifts- elle miljømessige ulemper for landbruket i området», jf M-2/2021 pkt. 5.5.3.2. Miljømessige ulemper omhandler ifølge pkt. 5.5.3.2, «konflikter mellom de som driver en landbrukseiendom og de som eier en bolig- eler fritidseiendom». Det skal også her «foretas en konkret og individuell vurdering av de driftsmessige ulempene og de miljømessige ulempene». 6 Bergen kommune er uenige med klager om at det er ingen drifts- eller miljømessige ulemper ved den aktuelle fradelingen. Vurderingen skal gjøres i et langsiktig perspektiv. Vi ser at ulempene også vil kunne økes i fremtiden, ved et eventuelt eierskifte på den omsøkte teigen. Kommunen mener at vedtaket må bli stående, og ikke oppheves. 4.4 Andre hensyn Klager er uenig i kommunen sin vurdering om at en fradeling her ikke vil være til det beste for samfunnet eller de som har yrket sitt i landbruket, og at plansituasjonen taler imot fradeling. Bergen kommune har foretatt en grundig og god vurdering av den aktuelle fradelingssøknaden. Vi er uenig i at en fradeling vil «sikre og muliggjøre fremtidig landbruksdrift på eiendommen». Bergen kommune mener at det ikke kommer andre hensyn til anvendelse i denne saken. Det er ikke på det nåværende tidspunkt søkt om dekking av advokatutgifter i saken. 5 Konklusjon Kommunen opprettholder sitt vedtak; «Seksjon for næring og landbruk i Bergen kommune, avslår med hjemmel i jordloven § 12, fradeling av de omsøkte teigene fra gnr. 302, bnr. 14.». 7 "
}