{
  "dokument_id": "542a8b39-5e0e-5ae1-9611-9b444df0e4d6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Harris Advokatfirma AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9479102/Klage-fra-Harris-Advokatfirma-AS",
  "tekst": "Bergen kommune Plan- og bygningsetaten Sendes per epost til postmottak.planogbygg@bergen.kommune.no Vår referanse: Ansvarlig advokat: Dato: 1126897501/2754022 Olav Pedersen 06. oktober 2023 KOMMUNENS REF. BYGG-2023/11664 – GNR 26 BNR 171 – J. L. MOWINCKELS VEI 104 – KLAGE PÅ RAMMETILLATELSE 1. Innledning Harris Advokatfirma AS er kontaktet av Rigmor Hjørnevik Gjerde og Bjarte Hjørnevik Gjerde for bistand i anledning ovennevnte sak. Våre klienter er hjemmelshavere til eiendommen J. L. Mowinckels vei 106 (gnr 26 bnr 51) i Bergen kommune, som grenser til J. L. Mowinckels vei 104 (heretter omtalt som eiendommen) BYGG-2023/11664 gjelder søknad om legalisering av tiltak på eiendommen. I vedtak av 25. september 2023 ble det gitt rammetillatelse til følgende tiltak på eiendommen: • Tilbygg på enebolig, soverom og altan, soverom 19 m2 BRA og altan ca. 50 m2 BRA. Ingen ny boenhet • Bruksendring i underetasje, tilleggsdel til hoveddel. Totalt endret 46,6 m2 BRA. Ingen ny boenhet • Underbygging, blindkjeller til entre og bod. 32,7 m2 BRA • Vesentlig terrenginngrep • Trapp og murer, ca. lengde på mur, 7,45 meter • Fasadeendring Det ble gitt dispensasjon fra kommuneplanens arealdel punkt § 3.1 om plankrav, jf. plan- og bygningsloven § 19-2. Videre ble det gitt dispensasjon fra avstandsbestemmelsene i plan- og bygningsloven § 29-4, for bygging av mur inntil 0,274 meter fra nabogrense mot gårdsnummer 26, bruksnummer 51, jf. plan- og bygningsloven § 19-2. På vegne av våre klienter påklages følgende deler av vedtaket: • Vesentlig terrenginngrep • Trapp og murer, ca. lengde på mur, 7,45 meter Det anføres at: • Vedtaket oppfyller ikke saksbehandlingskravene • Vilkårene for dispensasjon ikke er oppfylt Harris Advokatfirma AS Dreggsallmenningen 10/12 Postboks 4115 Sandviken Den norske advokatforening 5003 Bergen 5835 Bergen Globaladvocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1126897501/2754022 harris.no Side 1 av 11 Det bes om at kommunens vedtak av 25. september 2023 delvis omgjøres med hjemmel i forvaltningsloven § 33, slik at dispensasjon ikke gis og at tillatelse til tiltakene ikke gis. Klagefristen er 16. oktober 2023, og klagen er rettidig. 2. Innledende bemerkninger om søknadsprosessen Våre klienter opplever at tiltakshaver har vært lite imøtekommende og at håndteringen av innsendte nabomerknader har vært lite god. I nabovarsel sendt den 24.01.23 innga våre klienter en rekke merknader til tiltakene som ble nabovarslet, og det ble samtidig etterspurt informasjon om ulike punkter som våre klienter opplevde som mangelfullt beskrevet i nabovarselet. Våre klienter opplyser at spørsmålene ikke ble besvart, men at de den 23.02.23 mottok et ytterligere nabovarsel. Våre klienter innga på nytt en merknad til nabovarselet. Fra merknaden hitsettes: Nabovarsel mottatt 23. februar er tilnærmet identisk med nabovarsel mottatt 24. januar, eneste endring er fasade mot J. L. Mowinckels vei 102. Vi vil med dette bemerke at tiltakshaver har hatt en (1) måned til å svare ut merknader fra oss som han mottok til sitt nabovarsel fra 24. januar. Tiltakshaver har hatt god mulighet til å både komme oss i møte på våre innsigelser, men også til å komme med en oppklaring på alle punkter i nabovarselet som er utydelige og mangelfullt beskrevet. Vi finner det kritikkverdig at han ikke har benyttet den ekstra måneden til dette og frykter at vi må gjennom denne karusellen igjen ved en senere anledning. Vi ser at våre kommentarer til mangelfulle plantegninger, uforklarte endringer i fasade mot oss, våre spørsmål rundt endringer av mur mm, ikke gis noen forklaring i dette nabovarselet heller og gjennom denne og tidligere nabovarsler/byggesak/ulovlighetsoppføring har tiltakshaver ikke vist noen reell vilje til endring eller imøtekommelse på noen som helst punkter rundt forstøtningsmur, terrengsenking og ulemper dette påfører naboer. Om innsendte endelige byggesøknad suppleres med tilleggsinformasjon som Plan og Bygningsetaten mener burde vært tillagt nabovarselet så ber vi om at vi får mulighet til å vurdere eventuell ny informasjon og komme med merknader hvis det berører oss. Nabomerknadene er riktignok kommentert i søknaden som ble sendt til kommunen. Av hensyn til naboene som blir berørt av tiltakene hadde imidlertid våre klienter forventet at spørsmålene deres ble besvart av tiltakshaver i forkant av byggesøknaden. 3. Bemerkninger til tiltakshavers fremstilling av sakens faktiske forhold knyttet til terrengnivå og terrenginngrep sør på eiendommen i grensen mot J. L. Mowinckels vei 106 I søknaden opplyser tiltakshaver at: Tiltaket som omsøkes er tilnærmet på samme nivå som eksisterende terreng, jf. bildet over, og innsynet etter vår vurdering den samme som før. 1 1 Hentet fra følgebrev til søknad angitt som «vedlegg til søknad» s. 3. 1126897501/2754022 harris.no Side 2 av 11 Våre klienter er av den oppfatning at dette ikke medfører riktighet. I tegningsgrunnlaget vedlagt søknaden legges følgende terrengnivå til grunn: Utklipp fra tegning fasader Terrengnivået angitt som eksiterende terrengnivå samsvarer imidlertid ikke med dagens faktiske terrengnivå, som ble endret av nåværende hjemmelshaver i perioden 2016-2019. Ifølge forrige hjemmelshaver ble terrengnivået heller aldri etablert slik nivået var angitt i opprinnelige innsendte tegninger. Nivåforskjellen kan best illustreres slik: Bilde som illustrerer dagens situasjon 1126897501/2754022 harris.no Side 3 av 11 Illustrasjon av området før oppføring av støttemur og terrengheving Terrenget bak støttemuren er hevet med over 1 meter. Tidligere var dette området en lavere planert skråning uten mulighet for oppholdelse. Terrenghevingen (planeringen) på oppsiden av muren som tiltakshaver har etablert på eiendommen, har tilrettelagt for opphold og bruk helt inntil nabogrensen. Deler av tiltakene som nå omsøkes er allerede utført. Innsynet til våre klienters eiendom kan best illustreres slik: Illustrasjon av terrengheving og planering bak støttemur 1126897501/2754022 harris.no Side 4 av 11 Illustrasjon av innsyn på terrasse Illustrasjon av innsyn til kjøkkenvindu Omsøkte terrenginngrep og etablering av trapp og murer vil resultere i at høyden på tilkomsten nå er økt med omtrent 1 meter og flyttet 2-3 meter nærmere grensen. Noe som igjen resulterer i en betydelig endring i innsyn på våre klienters eiendom. 4. Mangler ved kommunens vurdering 4.1. Feil ved faktum avgjørelsen bygger på I vedtakets pkt. 3.4 omtales VA-ledningen tilhørende eiendommen gnr 26 bnr 176, som delvis er plassert over tiltakshavers eiendom. Fra vedtaket s. 5 hitsettes: 1126897501/2754022 harris.no Side 5 av 11 Det er nå dokumentert at omsøkt mur ikke er plassert over VA-ledning som er til hørt naboeiendom gardsnummer 26, bruksnummer 176. Det er gjennomført påvisning av VA- ledningen som viser plasseringen ikke er i samsvar med kommunens kart data. Det forutsetter at tiltaket ellers er i henhold til TEK17 §15.8 I forlengelsen av dette vises det til følgende bilder: I brev av 14. mars 2023 etterspør kommunen tilleggsopplysninger fra tiltakshaver. Fra brevet hitsettes: For å kunne avgjøre søknaden, trenger vi ytterligere dokumentasjon. Vi trenger følgende tilleggsopplysninger: • Dokumentasjon på faktisk plassering av avløpsledning. Påvising av faktisk plassering av avløpsledningen. Minste avstand fra tiltaket og avløpsledning må vises på situasjonskart. Basiskartet som er innlimt i vedtaket (også inntatt i utklippet over) er identisk med basiskartet vedlagt søknaden i mars 2023, og påviser slik vi leser kartet ikke minste avstand fra tiltaket og avløpsledning. Kartskissen utarbeidet av VITEK er ikke et basiskart, og det fremgår uttrykkelig at «Dette er kun en kartskisse, den er ikke innmålt». 2 2 Inntatt som dokument 10 i kommunens systemer. Oversendt kommunen den 30.05.23. 1126897501/2754022 harris.no Side 6 av 11 Utklipp av kartskisse utarbeidet av VITEK I epost av 25.05.23, fra Johan Tore Madsen til Trygve Berg, som er videresendt kommunen den 30.05.23, opplyses det at: Vedlagt finner du dokumentasjon ifm. Trasesøk. Kartutsnitt med inntegnet trase, og bilder fra utførelsen som viser plassering og dybde i felt. Traseen er i overensstemmelse med muntlig beskrivelse fra ledningseier og gammel tegning innhentet fra VA-etaten. Ergo slik vi har lagt til grunn i vår søknad. Det fremgår uttrykkelig av kartskissen til VITEK at den ikke er innmålt. Tegningen viser heller ikke plassering i forhold til omsøkte tiltak. I den nevnte epost er det vedlagt en rekke bilder. Våre klienter er av den oppfatning at bildene angitt som bilde 3 og 4 viser at oppgitt avstand til rørene ikke er korrekt, og underbygger behovet for at ledningen må innmåles ift. tiltakene. Utklipp bilde 3 Utklipp bilde 4 1126897501/2754022 harris.no Side 7 av 11 Det stilles da spørsmål ved hvordan man med sikkerhet kan slå fast at omsøkt mur ikke er plassert over VA-ledning. Etter våre klienters syn er det ikke fremlagt tilstrekkelig dokumentasjon som underbygger dette. I vedtaket forutsettes det at tiltaket ellers er i henhold til TEK 17 § 15.8. Det har ikke blitt foretatt en vurdering av om tiltaket bryter med TEK 17 § 15.8. Det vises i den forbindelse til veiledningen til TEK 17 § 15.8 (4) bokstav b nr. 2 hvor det presiseres at: Dersom kommunen gir tillatelse til overbygging av eksisterende avløpsledninger, må det iverksettes kompenserende tiltak som inntrekking av rør eller annet. Ved overbygging av mindre stikkledninger (spillvannsledninger med innvendig diameter inntil 100 mm) kan det være tilstrekkelig å legge til rette for inntrekking av nye rør. Det foreligger dermed en reell fare for at saken bygger på feil faktisk grunnlag, som utgjør en tilblivelsesfeil som må lede til ugyldighet, jf. fvl. § 41. 4.2. Begrunnelsesplikten er ikke oppfylt Kommunens vurdering av om det skal dispenseres fra plan- og bygningsloven § 29-4 annet ledd er inntatt i vedtakets side 10. Fra vedtaket hitsettes: I denne konkrete saken vil mur, terrenginngrep og trapp ha særs liten konsekvens for tap av luft lys og utsikt. I forhold til innsikt, kan man ikke forvente at naboer får noe innsyn siden dette er etter relativt tettbebygd strøk. Tiltaket vil ikke føre til brannspredning. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra pbl. §29-4 vurderes til å gi bedre uteoppholdsareal på tomten samt bedre tilrettelegging av tilkomstvei til boligen. Ulempene vil være at tiltaket kommer særs nært nabogrense og nabo kan føle på mer innsyn. Begrunnelsesplikten innebærer at forvaltningen plikter å foreta en selvstendig vurdering av hver konkret sak, og gjengi begrunnelsen i vedtaket, jf. fvl. § 25, jf. bl.a. SOM-2008-985. Slik begrunnelsen i tillatelsen er utformet skaper det tvil om hvorvidt kommunen har gjort en tilstrekkelig grundig vurdering av om vilkårene i plan- og bygningsloven § 19-2 er oppfylt. Det anføres av den grunn at begrunnelsesplikten ikke er oppfylt, jf. fvl. § 25. Saksbehandlingsfeil som manglende begrunnelse medfører ugyldighet, og følgelig opphevelse, såfremt det er en «ikke fjerntliggende mulighet» for at feilen «kan ha virket inn» på vedtakets innhold, jf. fvl. § 41, jf. Rt. 2009 s 661 (Husebyskogen). 5. Vilkårene for å innvilge dispensasjon fra pbl. § 29-4 er ikke oppfylt 5.1. Innledning For enkelte av de omsøkte tiltakene – mer spesifikt det vesentlige terrenginngrepet og etablering av trapp og mur – er man avhengig av dispensasjon fra avstandsbestemmelsen i plan- og bygningsloven § 29-4. Kommunen vurderer det dithen at vilkårene for å innvilge omsøkte dispensasjon er oppfylt. 1126897501/2754022 harris.no Side 8 av 11 Fra denne side anføres det at vilkårene for å innvilge dispensasjon fra pbl. § 29-4 ikke er oppfylt for tiltakene. Vi skal i det følgende begrunne vårt standpunkt. 5.2. Vilkårene i plan- og bygningsloven § 19-2 annet ledd er ikke oppfylt Plan- og bygningsloven § 19-2 annet ledd oppstiller to kumulative vilkår som må være oppfylt for at dispensasjon skal kunne gis. Tiltakshaver må påvise at hverken hensynene bak bestemmelsen det dispenseres fra eller hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser blir «vesentlig tilsidesatt». I tillegg må det påvises at fordelene er «klart større» enn ulempene. Hovedhensynet bak plan- og bygningsloven § 29-4 andre ledd er å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Innsyn til naboeiendom er angitt som et av hovedhensynene bak bestemmelsen. I rundskriv H-2015-8 s. 15 uttales det uttrykkelig at ettersom lovgiver ved vedtakelsen av 4- metersgrensen i pbl. § 29-4 allerede har foretatt en avveining mellom utbyggers og naboenes interesser må det utvises tilbakeholdenhet med å dispensere fra avstandskravet. Det skal med andre ord en del til for å oppfylle de relativt strenge kravene for dispensasjon fra avstandskravet. Videre på s. 16 uttales det at Ved vurderingen av om vilkårene for dispensasjon kan gis, bør det foretas en vurdering av om det finnes alternative plasseringsmuligheter, fortrinnsvis med en plassering i samsvar med kravet til 4 meter avstand til nabogrense. Se i den forbindelse boken Pedersen, Sandvik m.fl. Plan- og bygningsrett (Oslo 2011), side 214 der det blant annet uttales: «Hvis det tiltakshaveren ønsker kan oppnås på en annen måte som ikke nødvendiggjør dispensasjon, vil det være et sterkt moment som taler mot at dispensasjon gis». På denne bakgrunn er det ikke tvilsomt at terskelen for å innvilge dispensasjon er høy. Det at tiltakene som omsøkes allerede er helt eller delvis utført/etablert, er uten betydning i vurderingen av om vilkårene for å innvilge dispensasjon er oppfylt. Som redegjort for i punkt 3 vil tillatelse til omsøkt terrenginngrep og etablering av trapp og mur, medføre en betydelig endring i innsyn til våre klienters eiendom. Omsøkte tiltak vil resultere i fullt innsyn både mot uteplassen samt kjøkken og stue, jf. bildene inntatt over i punkt 3. Det understrekes at plassering av mur tillates oppført 0,274 fra nabogrensen, noe som i realiteten er i nabogrensen. En må her også se hen til størrelsen og høyden på omsøkte tiltak. Murens lengde er oppgitt til å være ca. 7,45 som må anses for å være betydelig. I rundskriv H-2015-8 fremheves det uttrykkelig at det bør foretas en vurdering av om det finnes alternative plasseringsmuligheter for tiltaket. Alternative plasseringsmuligheter for tiltakene er ikke vurdert. Det burde eksempelvis vært vurdert hvorvidt trappen kunne ha vært etablert nærmere husveggen for å minimere innsynet til våre klienters eiendom. 1126897501/2754022 harris.no Side 9 av 11 Det anføres at omsøkte tiltak innebærer en vesentlig tilsidesettelse av hensynene bak plan- og bygningsloven § 29-4. Det kan da ikke dispenseres fra bestemmelsen. Fordelene ved å dispensere fra avstandsbestemmelsen oppgis til at det oppnås bedre uteoppholdsareal på tomten samt bedre tilrettelegging av tilkomst til boligen. Loven oppstiller et krav om påviste fordeler må være klart større enn ulempene. Som redegjort for i punkt 3 innebærer dispensasjonen en betydelig ulempe for våre klienter ettersom det nå tilrettelegges for fullt innsyn til våre klienters uteområde og stue/kjøkken. I vedlegg til søknad opplyses det at terrenginngrepet fører til omtrent 4 m2 rettere gressplen og at støttemuren gir en fordel for bruken av gressarealet til lek og andre aktiviteter. Til dette bemerkes det at eiendommen allerede har et stort areal som er egnet til lek og andre aktiviteter. Fordelen tiltakshaver oppnår står i klart misforhold til de ulempene våre klienter påføres. Når det gjelder bedret tilkomst til boligen stilles det spørsmål ved nødvendigheten av dette ettersom det på nordsiden av huset allerede finnes en trapp opp til hagen. Trappen er markert med rød sirkel på bildet nedenfor. Flyfoto av eiendommen – trapp avbildet Videre viser de nye plantegningene for boligens underetasje at det er tenkt etablert en ny entre i boligens underetasje. Gitt at det skal etableres ny hovedentre i underetasjen, og det faktum at det allerede finnes en trappadkomst opp til hagen, vurderer vi det dithen at fordelene ikke overstiger ulempene. 1126897501/2754022 harris.no Side 10 av 11 På denne bakgrunn anføres det at vilkårene om at fordelene klart må overstige ulempene ikke er oppfylt. 6. Avslutning Med grunnlag i det ovennevnte bes det om at fagetaten foretar en ny vurdering av saken. Det anføres at det ikke er grunnlag for å innvilge dispensasjon fra pbl. § 29-4, og at vedtaket bør omgjøres til at tillatelse til omsøkte terrenginngrep og etablering av trapp og murer ikke innvilges, jf. fvl. § 33 andre ledd. Vennligst ta kontakt dersom det er spørsmål. Med vennlig hilsen Harris Advokatfirma AS Silje Herheim Eriksen Advokat she@harris.no 48 25 62 11 1126897501/2754022 harris.no Side 11 av 11 "
}