{
  "dokument_id": "e76cc4bf-a6c8-57f8-9e56-a5d8074b6bf7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Silingsrapport for kollektivkorridorer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9158184/Silingsrapport-for-kollektivkorridorer",
  "tekst": " ADRESSE COWI AS Karvesvingen 2 Postboks 6412 Etterstad 0605 Oslo TLF +47 02694 WWW cowi.no MAI 2018 BERGEN KOMMUNE KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST KOMMUNEDELPLAN SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG DOKUMENTINFORMASJON Rapporttittel: Kollektivsystemet mellom Bergen sentrum og Bergen vest Silingsrapport for system- og korridorvalg Dato: 30.5.2018 Utgave: 2.0 Filnavn: A068178_F4_RAP_silingsrapport.docx Oppdragsgiver: Bergen kommune Kontaktperson hos Bergen kommune: Svein Steine Utfører: COWI AS Prosjektleder COWI AS: Marianne Flø Utarbeidet av: Kjetil Nerland, Liv Siri Syvertsen, Henrik Juul Vestergaard Sidemannskontroll: Jesper Vesøen Godkjent av: Marianne Flø Revisjonshistorikk Utgave 1.0, 2.12.2016 Utgave 2.0, 30.5.2018 Presisering av at silingsrapporten gjelder siling av system- og korridorvalg Oppdatering av sammendraget (anbefaling) Nytt delkapittel 10.4 Ringbane eller buttsporsløsning Nytt delkapittel 10.5 Utbyggingsrekkefølge Oppdatering av delkapittel 10.7 Anbefaling Forside: Korridorer i Bergen vest - Planprogram for KDP for kollektivsystemet mellom Bergen sentrum og Bergen vest, Bergen kommune, 2015 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 3 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Forord Denne rapporten er utarbeidet som en del av arbeidet med kommunedelplan og konsekvensutredning for kollektivsystemet mellom Bergen sentrum og Bergen vest. Rapporten tar for seg silingen av alternative korridorer og systemvalg i henhold til vedtatt planprogram. Tiltakshaver og ansvarlig for utredningen er Bergen kommune. En prosjektgruppe bestående av Hordaland Fylkeskommune, Skyss, Statens Vegvesen og Bergen kommune ved Plan- og bygningsetaten har deltatt i arbeidet. COWI AS er engasjert av Bergen kommune til å utarbeide kommunedelplanen med konsekvensutredning, samt denne silingsrapporten og analyser som danner grunnlag for faglig anbefaling om system- og korridorvalg i kommunedelplanen. Sammenhengen mellom ulike faglige utredninger og denne silingsrapporten samt videre arbeider med kommunedelplanen er illustrert med figuren under. Hos Bergen kommune leder Svein Steine arbeidet med kommunedelplanen. Hos COWI AS er Marianne Flø prosjektleder. Ansvarlig for utarbeidelse av silingsrapporten har vært Kjetil Nerland. Desember 2016, Bergen KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 4 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Innholdsfortegnelse Forord .............................................................................................. 3 Innholdsfortegnelse ......................................................................... 4 Sammendrag .................................................................................... 6 1 Innledning .............................................................................. 15 1.1 Bakgrunn ........................................................................... 15 1.2 Formålet med silingsrapport for system- og korridorvalg .......... 15 1.3 Definisjon av BRT................................................................ 16 2 Plangrunnlag ........................................................................... 17 2.1 Innledning ......................................................................... 17 2.2 Overordnede planer ............................................................ 17 2.3 Infrastrukturprosjekter ........................................................ 19 2.4 Byutvikling ......................................................................... 20 3 Mål .......................................................................................... 25 3.1 Mål for prosjektet................................................................ 25 3.2 Mål fra overordnete planer ................................................... 25 3.3 Visjon og mål for bybanen.................................................... 25 4 Metode .................................................................................... 27 4.1 Innledning ......................................................................... 27 4.2 Silingskriterier .................................................................... 27 5 Dagens situasjon..................................................................... 29 5.1 Analyseområdet .................................................................. 29 5.2 Planområdet ....................................................................... 30 5.3 Reisemønster ..................................................................... 32 5.4 Kollektivnett ....................................................................... 33 5.5 Bybanenettet...................................................................... 34 6 Korridorer og overordnet driftssystem .................................... 35 6.1 Innledning ......................................................................... 35 6.2 Beskrivelse av korridorer ..................................................... 38 7 Korridoranalyse....................................................................... 50 7.1 Innledning ......................................................................... 50 7.2 Terskelverdier .................................................................... 50 7.3 Kundegrunnlag ................................................................... 50 7.4 Passasjerprognose .............................................................. 52 7.5 Reiselengde........................................................................ 53 7.6 Reisetid ............................................................................. 53 7.7 Regularitet ......................................................................... 54 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 5 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 7.8 Frekvens ............................................................................ 55 7.9 Sammenheng i nettet .......................................................... 55 7.10 Robusthet i nettet ............................................................... 56 7.11 Innsparingspotensial buss .................................................... 56 7.12 Driftsforhold bybane ............................................................ 56 7.13 Samlet vurdering ................................................................ 57 8 Eksempeltraseer ..................................................................... 59 8.1 Generelt ............................................................................ 59 8.2 Korridor 1 – Spelhaugen–Loddefjord–Storavatnet ................... 68 8.3 Korridor S – bybane gjennom sentrum .................................. 73 8.4 Korridor 2 – Puddefjorden – Fyllingsdalen – Oasen .................. 79 8.5 Korridor 3 – Puddefjorden – Laksevåg – Gravdal ..................... 82 8.6 Korridor 4 – Puddefjorden – Gravdal – Loddefjord - Storavatnet 87 8.7 Korridor 5 – Dokken – Laksevåg – Gravdal – Storavatnet......... 92 9 Sammenstilling ....................................................................... 96 10 Oppsummering og anbefaling ................................................. 99 10.1 Korridoranalyse .................................................................. 99 10.2 Bybane, BRT eller buss ........................................................ 99 10.3 Eksempeltraseer og miljømessige konsekvenser ....................101 10.4 Ringbane eller buttsporsløsning ...........................................101 10.5 Utbyggingsrekkefølge .........................................................105 10.6 Andre momenter som påvirker anbefalingen..........................106 10.7 Anbefaling .........................................................................107 11 Vedlegg ................................................................................. 109 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 6 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Sammendrag Innledning Silingsrapporten tar utgangspunkt i de to fagrapportene, \"Overordnet driftssystem for Bergen vest\" og \"Traseer og vendemuligheter for bane i Sentrumsfase 3\" og gir en endelig anbefaling for arbeidet videre med kommunedelplanen for \"Kollektivsystemet mellom Bergen sentrum og Bergen vest\". Kommunedelplanen skal angi hvordan Bergen vest skal betjenes med stamruter fram til 2040. Videre er silingsrapporten oppdatert med kunnskap fra notatet \"Utredning kollektivsystem – Ring eller buttspor?\", datert 30.6.2017. Planprogrammet for kommunedelplanen ble fastsatt av bystyret 28.05.2015 og legger føringer for arbeidet. Silingsrapporten for system- og korridorvalg er basert på disse føringene. Bergen vest defineres som bydelene Laksevåg og Fyllingsdalen. Videre defineres deler av bydelene Bergenhus og Årstad som en del av analyseområdet. Bergen vest betjenes i dag av en blanding av stamruter og lokale linjer. Dette er i hovedsak busser som kjører mellom de ulike sentra i Bergen vest og kommunene vest for Bergen på den ene siden og Bergen sentrum på den andre. Bybanen er åpnet mellom Byparken og Birkelandsskiftet og vil åpnes til Bergen lufthavn når ny terminal står klar. Det planlegges en ny bybanelinje mellom Bergen sentrum og Fyllingsdalen med endestopp på Spelhaugen. I Bergen vest er det i henhold til planprogrammet definert fire hovedkorridorer for kollektivtransport. I arbeidet med silingsrapporten er det kommet til en ny korridor. De fem korridorene er: Korridor 1: Fyllingsdalen – Loddefjord – Storavatnet terminal Korridor 2: Bergen sentrum – Fyllingsdalen Korridor 3: Bergen sentrum – Laksevåg – Gravdal – Storavatnet terminal Korridor 4: Bergen sentrum – Gravdal – Storavatnet terminal Korridor 5: Bergen sentrum – Dokken – Laksevåg – Gravdal – Storavatnet terminal KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 7 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Korridor 5 Korridor 3 Korridor 4 Korridor 2 Korridor 1 Figur 0-1 Bergen vest – korridorene 1-4 (Planprogrammet for kommunedelplanen. Korridor 5 er tilføyd. Storavatnet terminal er i dag en viktig omstigningsterminal for reisende mellom kommunene vest for Bergen og Bergen sentrum. Silingsrapporten skal gi en anbefaling om hovedkorridorer for det samlede kollektivsystemet i Bergen vest. I det ligger at det skal anbefales om korridorene skal betjenes av buss, eventuelt BRT eller bybane. Det er gjennomført en korridoranalyse som har tatt sikte på å avklare de markedsmessige forholdene ved korridorene og beskrive fordeler og ulemper på bakgrunn av tema knyttet til kollektivtransporten. På bakgrunn av anbefalingene i denne analysen er det skissert eksempeltraseer i korridorene som er lagt til grunn for en vurdering av konflikter med natur- og kulturverdier samt annen arealbruk. Det er også beregnet anleggskostnader. I korridoranalysen er det tatt utgangspunkt i bybane. Den endelige anbefalingen i silingsrapporten gis på bakgrunn av en samlet vurdering av de ulike silingskriteriene. Silingskriterier Følgende silingskriterier inngår i den samlede vurderingen av korridorer: Tabell 0-1 Silingskriterier Tema Silingskriterier › Kundegrunnlag Kundegrunnlag og reisestrømmer › Passasjerprognoser › Reiselengde › Kjøretid Effekt på servicenivå › Regularitet › Frekvens › Sammenheng i nettet Reisetid › Reisetid KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 8 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tema Silingskriterier › Betjening av sentrale målpunkt i Bergen vest og nabokommunene › Potensial for økt kundegrunnlag Byutvikling › Konsekvenser/potensial for byutvikling › Driftsopplegg for bane og buss i sentrum Konsekvenser for et samlet kollektivsystem med spesielt fokus på sentrum › Endring av reisemiddelfordelingen som følge av bedre vilkår for kollektivtrafikken › Robusthet i nettet Konsekvenser for transportsystemet › Innsparingspotensial buss › Driftsforhold bybane Konflikter med annen arealbruk, kultur- og › Verdianalyse – konsekvenser for landskap, naturverdier kultur- og naturverdier Kalkulasjon på investerings- og › Anleggs- og vedlikeholdskostnader driftskostnader › Anleggsgjennomføring Risiko- og sårbarhetsanalyse › Konklusjoner fra analysen Tema merket med grått inngår i den innledende korridoranalysen. Korridoranalyse Korridoranalysen er gjennomført for følgende korridorer: Korridor 1 Forlengelse av bybanens byggetrinn 4 fra Spelhaugen til Loddefjord og Storavatnet Korridor 2A Direkte linje til Fyllingsdalen og Oasen over Puddefjorden Korridor 2B Forlengelse av korridor 2A videre til Dolvik og Flesland som ekspresslinje Korridor 3A Betjening Laksevåg langs Puddefjorden Korridor 3B/3C Forlengelse av korridor 3A til Loddefjord/Storavatnet Korridor 4 Direkte linje fra Gyldenpris til Loddefjord-Storavatnet via Gravdal Korridor 5 Direkte linje over Puddefjorden via Laksevåg til Loddefjord og Storavatnet terminal Korridor 6A/6B Forlengelse av korridor 4 eller 5 til henholdsvis Sotra Kystby og Kleppestø KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 9 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 0-2 Oversikt over korridorene i Bergen vest i korridoranalysen KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 10 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG For å beregne fremtidig passasjergrunnlag og passasjertall på bybane til Bergen vest er det sett på byutviklingspotensialet i Bergen vest. Det er her både vurdert potensialet i konkrete reguleringsplaner (vedtatte men ikke bygget og igangsatte), arealer i kommuneplanens arealdel samt andre områder med antatt potensial. I sistnevnte kategori er det særlig fortetting og transformasjon i Fyllingsdalen og byutvikling på sentrale deler av Laksevåg og på Dokken som har et stort potensial for vekst. Dokken/ Laksevåg/Gravda Nøstet l Nygårdstangen Mindemyren Fyllingsdalen/ Spelhaugen Figur 0-3 Oversikt over byutviklingspotensialet som ligger til grunn for korridoranalysen Korridoranalysen fungerer som en grovsiling. I denne grovsilingen vurderes korridorene for egnethet for høystandard kollektivbetjening. Korridorer som opplagt ikke egner seg for slik betjening er valgt bort i denne fasen. Korridorer som har falt i denne kategorien skal følgelig ikke vurderes videre i silingsprosessen men betjenes med dagens kollektivtilbud med nødvendige tilpasninger. Hovedargumentet for å velge bort disse korridorene er at de ikke har tilstrekkelig marked for høystandard kollektivtransport. Dette gjelder følgende korridorer: Korridor 2B Forlengelse av korridor 2A fra Oasen til Flesland Korridorene 3B/3C Forlengelse av korridor 3A gjennom Laksevåg og Gravdal til Loddefjord og Storavatnet Korridor 6A Fra Storavatnet terminal til Straume og Sotra kystby Korridor 6B Fra Storavatnet terminal til Kleppestø på Askøy KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 11 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Siling For korridorene 1-5 er det skissert eksempeltraseer. Disse er vist i figur 0-4. Figur 0-4 Oversikt eksempeltraseer De ulike vurderingene av eksempeltraseene er oppsummert i tabell 0-2. For strekningen gjennom Bergen sentrum er det laget en egen temarapport som oppsummerer mulighetene for trase for høystandard kollektivtransport mellom Puddefjordskryssingen og påkoblingspunktet med eksisterende kollektivsystem (enten bussystem i sentrum eller bybanens byggetrinn 1-5). Det er anbefalt enten en trase i bygatene langs Nøstet, Den Nationale Scene og til Småstrandgaten eller en trase som går i tunnel under Nygårdshøyden og kommer ut sammen med busstunnelen i henholdsvis Christies gate og Olav Kyrres gate. Endelig valg av trase i sentrum er blant annet avhengig av omlegging av trafikk og eventuelt bygging av Bymiljøtunnelen og en videre studie av kompleksiteten til tunnelpåhugg i sentrumsgatene. Valg av korridor for bybane til Bergen vest vil også påvirke valg av trase gjennom sentrum. Anleggskostnadene som er vist i tabell 0-2 er basert på en trase gjennom bygatene. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 12 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tabell 0-2 Oppsummering av konsekvenser Korridorer Tema 1 2 3 4 5 Kundegrunnlag og Kundegrunnlag 1.300 2.800 4.600 1.500 1.500 reisestrømmer Passasjerprognoser 3.600 4.800 5.900 3.500 3.900 Reiselengde Kjøretid Effekt på servicenivå Regularitet Frekvens Sammenheng i nettet Reisetid mellom Reisetid sentrale målpunkt i vest Byutvikling Konsekvenser for transportsystemet Driftsopplegg for bane og buss i sentrum Konsekvenser for et Endring av samlet kollektivsystem reisemiddelfordelingen med spesielt fokus på Robusthet i nettet sentrum Innsparingspotensial buss Driftsforhold bybane Nærmiljø- og friluftsliv Konflikter med annen Landskap arealbruk, kultur- og Naturmiljø naturverdier Kultur Kalkulasjon på Anleggskostnader bybane (mrd. kr) 2,1 3,5 3,0 4,4 4,6 investerings- og driftskostnader Anleggsgjennomføring På bakgrunn av de totale vurderingene i silingen, gis følgende anbefaling: I den samlede vurderingen av korridorene fremkommer det at korridorene 1, 2, 3, 4 og 5 har egenskaper som gjør at det isolert sett vil være aktuelt å betjene disse med høystandard kollektivtransport ut fra terskelverdier for passasjergrunnlag og beregninger av fremtidig passasjertall. Det er et sentralt moment i disse vurderingene at de forutsetter en ambisiøs byutvikling og vekst. Når det gjelder valg av buss, BRT eller bybane har korridorene varierende egenskaper som legges til grunn for anbefalingene. Dette har sammenheng med øvrig busstilbud og –infrastruktur, tanker om fremtidig terminalstruktur og behov for avlastningsterminaler utenfor de sentrale deler av Bergen sentrum, kapasitet for bussavganger i Bergen sentrum, m.m. Her anbefales det at korridor 1 og 5 er aktuelle korridorer for utbygging av bybane. Korridor 2 og 4 kan vurderes som aktuelle for en høystandard bussbetjening, men det er i dag relativt små forsinkelser i disse korridorene og dermed mindre behov for egen infrastruktur. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 13 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Korridor 3 anbefales betjent av lokale busser, eventuelt trolleybuss. Det bemerkes at passasjergrunnlaget og passasjertallet som ligger til grunn for anbefalingene baserer seg på forutsetninger i tråd med plangrunnlaget beskrevet i kapittel 2. Hoveddelen av disse forutsetningene er det knyttet en del usikkerhet til, både når det gjelder omfang og gjennomføring. Dette gjelder eksempelvis byutviklingsprosjektene på Laksevåg og Dokken, Kollektivtunnel Storavatnet terminal-Liavatnet og Bymiljøtunnelen. Videre pågår det diskusjoner rundt busstrafikken i Bergen sentrum, som blant annet går på rollefordeling mellom Bergen busstasjon og holdeplassene ved Festplassen og om det kan være aktuelt å desentralisere bussterminalene i Bergen sentrum ved å etablere terminaler for regional busstrafikk i utkanten av sentrum for eksempel ved Dokken. Dette er momenter som i varierende grad vil påvirke anbefalingene i denne silingsrapporten. Anbefaling Bybane i korridor 1 og korridor 5 anbefales, der korridor 1 ender i en buttsporsterminal ved Storavatnet terminal og korridor ender i en buttsporsterminal i Loddefjord. Korridor 1 gir de klart beste forbedringer av kollektivtilbudet totalt sett og dekker knutepunktene Storavatnet terminal og Loddefjord med et nytt tilbud. Samtidig er det knyttet vesentlig mindre usikkerhet til passasjergrunnlaget, da det er ingen avhengighet til store, nye byutviklingsprosjekter, utflytting av havneaktiviteter på Dokken og fremkommelighet i sentrum. Det må gjennomføres videre optimalisering av traseen for korridor 1. Dette gjelder hvordan bybanen skal føres gjennom området ved Loddefjord terminal (bro eller på gateplan), gjennom Vadmyrveien og videre til Storavatnet terminal. Ved sistnevnte må planleggingen samordnes med planene for terminalen. Korridor 5 forbedrer og kompletterer kollektivsystemet i større grad enn øvrige korridorer, som i dag er dekket godt med busstilbud. Betjeningen av Laksevåg senter og Dokken med en hurtig baneforbindelse samt å gi et godt alternativ til bussrutene mellom Loddefjord og Bergen sentrum er ytterligere argumenter for korridoren. Prinsippet med en hurtig bane gjennom et fremtidig tett bebygd utviklingsområde på Laksevåg er et brudd på tidligere anvendte prinsipper for bybane gjennom byområder, der det er lagt vekt på at bybanen har lav hastighet f.eks. i sentrumsnære bystrøk. På sikt kan det bli aktuelt å legge til rette for bytte fra busser fra Sotra og Askøy til bane i Gravdal for å redusere antall bussavganger i sentrum. I den videre planleggingen må det derfor sikres en fleksibilitet i løsningene slik at det eventuelt kan etableres en kollektivterminal i Gravdal. Det bemerkes at bybane i korridoren i stor grad er avhengig av utbygging av Laksevåg og Dokken i tråd med definert potensial, og at fremkommeligheten for bybanen i sentrum må sikres. Det må gjennomføres videre optimalisering av traseen for korridor 5. Dette gjelder linjeføring gjennom og betjening av Laksevåg og Gravdal, trasealternativer mellom Gravdal og Loddefjord. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 14 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Det er ikke gitt en konkret anbefaling om utbyggingsrekkefølge for korridor 1 og 5. Utbyggingsrekkefølge vil avhenge av beslutninger omkring byutvikling på Dokken og Laksevåg, avvikling av havneaktivitet på Dokken, prioriteringer omkring det å skape en ny kollektivforbindelse på tvers mellom Bergen vest og nye byutviklingsområder på Spelhaugen og Mindemyren, versus å bruke bybanen som et strukturerende element for fremtidig byutvikling på Dokken og Laksevåg og til slutt behovet for å holde antall busser i sentrum nede på dagens nivå eller lavere. I de videre vurderingene av denne korridoren må behovet for busstunnelen mellom Storavatnet terminal og Liavatnet vurderes nærmere. For korridorene 2, 3 og 6 anbefales det å videreutvikle dagens busstilbud i dagens infrastruktur og løpende vurdere behovet for fremkommelighetstiltak. Utbygging av høystandard kollektivtilbud i korridor 4 må ses i sammenheng med korridor 5. Dersom sistnevnte planlegges bygget ut med bybane, vil en vesentlig del av bussavgangene mellom Gravdal og Bergen sentrum kunne fjernes og erstattes med et hurtig og effektivt banetilbud via Laksevåg og Dokken. Dette krever at omstigningsfasilitetene i Gravdal er gode. Dersom bane i korridor 5 ikke realiseres, må det vurderes å sikre bussene fremkommelighet mellom Gravdal og sentrum, eventuelt til terminal på Dokken. Dette kan gjøres med en egen busstunnel og ny bro over Puddefjorden. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 15 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 1 Innledning 1.1 Bakgrunn Bystyret i Bergen og fylkestinget i Hordaland har klare målsetninger om at bybanenettet skal bygges ut kontinuerlig. Bybanen er i drift mellom Bergen sentrum og Birkelandsskiftet og ferdig bygget til Bergen lufthavn Flesland, med idriftsetting når ny terminal åpner på Flesland (byggetrinn 1-3), og arbeidet med reguleringsplanen for bybane mellom Bergens sentrum og Fyllingsdalen (byggetrinn 4) via Haukeland Sykehus og Minde er igangsatt. Deretter er det planlagt utbygging av banen nordover til Åsane, som vil bli bybanens byggetrinn 5. Det er videre ønskelig å avklare valg av hovedkorridorer for det samlede kollektivsystemet i Bergen vest og hvor det skal være buss/bane. Dette skal avklares i det pågående arbeidet med kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen Vest. Dette arbeidet ble vedtatt startet opp i 2014, med vedtatt planprogram i mai 2015. Silingsrapporten er resultat av første fase av arbeidet med kommunedelplanen. 1.2 Formålet med silingsrapport for system- og korridorvalg Prosjektet omfatter kommunedelplan med konsekvensutredning for kollektivsystemet i Bergen vest, mellom Bergen sentrum, Fyllingsdalen og Storavatnet terminal. Formålet med denne silingsrapporten er å redegjøre for det faglige grunnlaget for å vurdere kollektivbetjening i de forskjellige korridorene og ende opp med en anbefaling av alternativer som skal føres videre til kommunedelplanen. I henhold til planprogrammet skal rapporten omfatte utredning av relevante tema og anbefale hvordan korridorene skal betjenes (buss, BRT eller bane) og korridorer for stamlinjer i kollektivsystemet mellom sentrum og Bergen vest. Korridorene er vist i figur 1-1. Utredningstemaene er tilpasset kommunedelplannivået og er beslutningsrelevante for silingsfasen. Figur 1-1 Korridoralternativer samlet (fra planprogrammet for kommunedelplanen). KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 16 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 1.3 Definisjon av BRT BRT står for bus rapid transit og omtales gjerne på norsk som bussmetro eller bussvei. BRT er et høystandard busstilbud. Definisjonen på BRT er ikke nødvendigvis entydig, men innebærer en eller annen form for infrastruktur for busser som gir høyere regularitet og kvalitet enn konvensjonelle busser. I praksis betyr dette at det skal være hovedsakelig egne kjørefelt og prioritet ved vegkryss for å unngå forsinkelser. Sammenlignet med bybanen i Bergen, vil det være tilsvarende løsning men uten skinner. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 17 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 2 Plangrunnlag 2.1 Innledning Her gis en oversikt over relevante planer som legges til grunn for planleggingen av kollektivsystemet i Bergen vest. Dette er inndelt i overordnede planer, infrastrukturprosjekter og en gjennomgang av plansituasjonen i de delene av Bergen kommune som påvirker planleggingen. Den sistnevnte kategorien er en beskrivelse av potensialet for byutvikling. 2.2 Overordnede planer Nasjonal Transportplan 2014-2023, 2013 I planen definerer regjeringen 0-vekstmålet – at all transportvekst i storbyområderne skal skje med gange, sykkel og kollektivtrafikk, mens biltrafikken maksimalt skal ligge på dagens nivå. Ved bruk av bymiljøavtaler mellom stat, kommune og fylkeskommune skal man i fellesskap definere en strategi for hvordan målet kan nås. Som del av denne målsetningen er det øremerket 34 mrd. kr. til å styrke forholdene for kollektivtrafikk, sykkel og gange. Her inngår belønningsmidler, som utbetales til byområder som kan dokumentere å ha oppfylt 0-vekstmålet ved å styrke forholdene for kollektivtrafikk, sykkel og gange på bekostning av biltrafikken. Kommuner og fylkeskommuner får således også et økonomisk incitament til å oppnå 0-vekstmålet i tillegg til de fordeler som følger med forøvrig. Regional transportplan Hordaland 2013-2024, 2012 Planen fastsetter en rekke mål for hvordan transporten i fylket skal utvikles, herunder også kollektivtrafikken. For Bergensområdet er målsetningen at kollektivandelen skal økes fra 12 % til 16 % innen 2023, mens andelen bilreiser skal reduseres fra 64 % til 56 %. Reisevaneundersøkelsen fra 2013 bekreftet at utviklingen går riktig vei. Kollektivandelen hadde steget til 13,5 %, mens bilandelen hadde falt til rundt 61 %. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 18 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Regional areal- og transportplan for Bergensområdet (utkast), 2015 Et av virkemidlene i regional transportplan var å styre byutviklingen mot fortetting fremfor spredning, for å styrke konkurranseforholdet for kollektivtrafikk, sykkel og gange. Den regionale areal- og transportplanen konkretiserer dette. I planen defineres en regional senterstruktur, som skal være styrende for utviklingen. Grunntanken er at veksten skal foretas gjennom fortetting av disse områdene. Bydelssentrene skal dekke en rekke servicefunksjoner for å redusere transportbehovet og sikre at flere funksjoner kan nås til fots eller på sykkel. Samtidig skal den høye tettheten bygge opp om kollektivtrafikken ved å gi et økt kundegrunnlag. Kollektivstrategi for Hordaland fram mot 2030, 2014 Kollektivstrategien angir hvordan Skyss vil utvikle kollektivtilbudet. Målet er å gjøre kollektivnettet så attraktivt og kapasitetssterkt at det kan gi 200 % flere passasjerer i Bergensområdet, ifølge Skyss' prognoser. Et viktig mål i strategien er å prioritere ressursene i hovedstrømmene med flest reisende. Skyss ønsker derfor å utvikle et stamlinjenett i Bergen by og regionale stamlinjer mellom Bergen og de regionale sentra. For å sikre et så attraktivt tilbud som mulig skal Skyss arbeide for et enklere og mer effektivt nett, som er lett å bruke og gir hurtige reiser. Færre, hurtige og høyfrekvente buss- og bybanelinjer skal prioriteres, og infrastrukturtiltak som kan øke fremkommeligheten skal etableres etter behov. Samtidig skal kollektivtrafikken planlegges med tett tilknytning til byutviklingen og de restriktive tiltakene for biltrafikken. Konseptvalgutredning for transportsystemet i Bergensområdet, 2011 KVUen synliggjør en rekke overordnede behov for fremtidig kollektivutvikling: økt kapasitet og bedre utnyttelse, økt fremkommelighet, økt tilgjengelighet, redusert sårbarhet når det gjelder drift, kapasitet på materiell og linjenett og økt trafikksikkerhet. På bakgrunn av behovene er det satt opp samfunnsmål og effektmål mot 2040. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 19 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Bergen 2030 – kommuneplanens samfunnsdel, 2015 I kommuneplanens samfunnsdel estimeres en vekst fra 275.000 til 355.000 bosatte i 2040. Planen fastslår at denne veksten må håndteres uten økende energibehov og uten ytterligere påvirkning på klima og miljø. For å nå dette er det særlig tre mål som er relevant for KDP Bergen Vest: 1 \"Gåbyen\" - kommunen ønsker et styrket gang- og sykkelnettet – særlig i tilknytning til kollektivholdeplasser, slik at disse bærekraftige transportformene blir det naturlige valget for flere. 2 Byveksten må skje gjennom fortetting av knutepunkter, for å sikre god tilgjengelighet og redusere behovet for bil. 3 Kollektivtrafikken må styrkes slik alle bydeler får et godt, forutsigbart og rimelig kollektivtilbud både på hverdager og i helg. Planen gir en klar prioritering av transportmidlene i denne rekkefølgen: gange, sykkel, kollektivtrafikk, varelevering og privatbiler. 2.3 Infrastrukturprosjekter En rekke infrastrukturprosjekter i Bergen vest er under planlegging eller utbygging og vil dermed være viktige forutsetninger for arbeidet med langsiktig utvikling av kollektivtrafikken i planområdet og influensområdet. Ringvei vest Prosjektet Ringvei vest ble igangsatt for å bedre kapasiteten på veinettet, spesielt Fyllingsdalsveien er preget av tett trafikk og kødannelse i rushtiden. Nye Ringvei vest åpnet i 2015, men effekter av tiltaket for trafikkmengde, reisetid og kollektivtrafikk er enda ikke kjent. Målet med prosjektet Ringvei vest er å bedre trafikkavviklingen hvilket vil bidra til å styrke fremkommeligheten for kollektivtrafikken. Kollektivfelt på Fyllingsdalsveien Mellom Oasen og Løvstakktunnelen planlegges kollektivfelt i begge retninger og mellom Oasen og Allestad planlegges kollektivfelt i nordgående retning. Bussprioritering på disse strekningene forventes å medføre at bussene kan kjøre uten forsinkelse mellom Allestadsveien og Løvstakktunnelen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 20 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tiltak langs rv. 555 Sotraforbindelsen langs den vestlige innfartsåre rv. 555 er i dag en stor flaskehals for trafikken til og fra Bergen. En ny forbindelse er under planlegging for å bedre de trafikale problemene i dette området. Dagens bussterminal på Storavatnet medfører at det tar lang tid for busser å komme til og fra terminalen og resulterer i at en del busser i rushperioden ikke kjører innom Storavatnet terminal. Statens vegvesen har to alternativer for ny Storavatnet terminal, enten på dagens terminal eller ved Olsvikskrysset. Anbefalingene for valg av transportsystem i kommunedelplan for Bergen vest vil i stor grad påvirke endelig valg av løsning. Utvikling av bybanenettet Dagens bybane går til Birkelandsbyttet og er planlagt åpnet til Flesland i 2017 (byggetrinn 1-3). Planarbeid for bybane fra sentrum til Fyllingsdalen, via Haukeland og Mindemyren er igangsatt (byggetrinn 4). Det planlegges i tillegg en videreføring av bybanen til Åsane fra Bergen sentrum (byggetrinn 5). En eventuell bybane til Bergen Vest blir byggetrinn 6. 2.4 Byutvikling 2.4.1 Analyse av fremtidig byutviklingspotensial Bergen kommune har en forventet befolkningsvekst på 80 000 nye innbyggere frem mot 2040. Dette vil bidra til økt press på kollektivtrafikken og veinettet i Bergen vest. I tillegg er det også forventet vekst i nabokommunene Fjell og Askøy. Veksten i Bergen planlegges i stor grad rundt bybanens eksisterende og planlagte stasjoner. Det styrker bybanens kundegrunnlag og støtter opp om målene om høy kollektivandel til og fra nyere utbyggingsområder. For kunne foreta en vurdering av fremtidig passasjergrunnlag i utvalgte korridorer og traseer har COWI utarbeidet en analyse av fremtidig byutviklingspotensial i de fire bydelene Bergenhus, Fyllingsdalen, Laksevåg og Årstad. Byutviklingspotensialet er kartlagt etter gjennomgang av planer med ulik status: › Vedtatte reguleringsplaner › Oppstartede reguleringsplaner › Områder som inngår i kommuneplanens arealdel › Øvrig potensial for byutvikling Den største byveksten er konsentrert rundt noen områder: KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 21 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Mindemyren: 6.700 bosatte og 18.500 ansatte Dokken/ Fyllingsdalen/Spelhaugen: Laksevåg/ Nøstet 12.700 bosatte og 7.400 ansatte Gravdal Nygårdstangen Laksevåg/Gravdal: 12.800 bosatte og 20.000 ansatte Dokken/Nøstet: 6.500 bosatte og 9.100 ansatte Mindemyren Nygårdstangen: Fyllingsdalen/ 5.100 bosatte og 9.400 ansatte Spelhaugen Figur 2-1 Oversikt over de største vekstområdene i Bergen vest. For å anslå total befolkningsvekst i influensområdet for kommunedelplanen, er det benyttet vekstprognoser for de øvrige bydelene i Bergen kommune (ref. notat Bergen kommune 02.02.2015) samt SSBs prognoser for vekst (middels vekst) i nabokommunene Askøy og Fjell. I forbindelse med beregningene av passasjergrunnlaget og passasjerprognosene i korridorene i Bergen vest er det benyttet to vekstscenarier med forskjellig ambisjonsnivå, henholdsvis middels og høy vekst, fram til 2040. Dette innebærer en befolkningsvekst i de fire berørte bydelene på henholdsvis 24 % og 35 %. Forskjellen mellom de to scenariene ligger i all hovedsak i de store utbyggingene på Dokken og Laksevåg, samt i litt mindre grad i Fyllingsdalen. Bergen bystyre vedtok 21.09.16 \"strategisk temakart for Bergen mot 2030\" (se figur 2-2). I dette temakartet vises planlagte byutviklingstrekk, der Bergensdalen, Laksevåg, Fyllingsdalen og Loddefjord er områder for \"kompakt byutvikling\". Figur 2-2 Strategisk temakart for Bergen mot 2030 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 22 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 2.4.2 Tunge byutviklingsprosjekter Ny bydel – Mindemyren \"Mindemyren\" er en plan for å transformere det gamle industriområdet på Mindemyren til en ny, moderne bydel med rundt 22.000 arbeidsplasser og 3.000 innbyggere. Bybanens 4. byggetrinn er planlagt som hovedferdselsåren gjennom bydelen, mens den eksisterende bybanelinjen betjener området fra øst. Kombinert med en restriktiv parkeringsplan skal tiltakene begrense biltrafikkens andel til 10 %. Kollektivtrafikk skal stå for 65 % og sykkel/gange for de resterende 25 %. Bybane mellom Mindemyren og Bergen vest kan endre transportmønsteret i øst-vest retning. Dette kan spesielt få betydning for Fyllingsdalen, med mange potensielle arbeidsreiser mellom Fyllingsdalen og Mindemyren. Områderegulering Fyllingsdalen sentrale deler Det er igangsatt områderegulering av Fyllingsdalens sentrale deler. Områdereguleringen baseres på en mulighetsstudie fra 2012 som synliggjorde et betydelig fortettingspotensial både i sentrums-, nærings- og boligområdene, på til sammen 13 000 innbyggere og 6 500 arbeidsplasser. Fortetting av området vil både styrke kundegrunnlaget for kollektivtrafikken, samt gi flere innbyggere mulighet til å bo i nærheten av de tunge kollektivkorridorene. Laksevåg havnefront Havneområdene på Laksevåg står foran store transformasjonsprosesser. Helt fra Solheimsviken og ut til Laksevåg verftsområde er det vedtatte eller igangsatte planer, samt områder som er avsatt til utvikling i kommuneplanens arealdel, med potensiale for i underkant av 10 000 arbeidsplasser og over 2 000 bosatte. Det er igangsatt arbeid med planprogram for området. Utvikling av et høykvalitets kollektivtilbud i dette området vil kunne utløse en ytterligere fortetting av utbyggingen her. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 23 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Nøstet og Bergen havn (Dokken) På Nøstet er det igangsatt planarbeid i forbindelse med utvikling av havneområdene til både bolig- og nærings-, samt kulturformål. Det største potensialet for byutvikling ligger likevel på Dokken (Sydnes). I 2015 ble det utarbeidet en mulighetsstudie for området, \"Visjon Dokken\", som synliggjorde et potensial på ca. 5000 bosatte og 8000 arbeidsplasser. I mai 2016 vedtok Bergen bystyre at havnevirksomheten på Dokken skal relokaliseres til Ågotnes i Fjell kommune. Sotra Kystby I 2012 ble det vedtatt kommunedelplan for Bildøyna/Sotra Kystby som skal styre utviklingen av området til en tett og attraktiv bydel mot 2040. Det kalkuleres med en utbygging i størrelsesorden 6-7 000 nye innbyggere og 3000 arbeidsplasser. Kystbyen kan bli større enn Mindemyren hvis den implementeres fullt ut, hvilket markant vil endre transportmønsteret til og fra området. Utvikling på Askøy Askøy kommune har hatt en gjennomsnittlig vekst på 2,5 % de siste årene, og vil gå fra dagens 28 000 innbyggere til rundt 40 000 innbyggere i 2030, hvis veksten fortsetter. Kommunen har bl.a. satt gang regulering av Kleppestø sentrum, som legger opp til at det kan bygges ca. 130 000 m2 ny bymessig bebyggelse med bolig, handel, service og kulturtilbud. I tillegg er det flere planer som på sikt kan skape et mer eller mindre sammenhengende bybånd fra Kleppestø og nordover mot Byneset. 2.4.3 Scenarier for vekst Det er i er utarbeidet to scenarier for vekst innenfor planområdet. Scenariene er basert på en gjennomgang av konkrete reguleringsplaner, igangsatte og vedtatte, som ikke er ferdigstilt og arealer som ligger inne i gjeldende arealdel til kommuneplan (KPA). Videre er det gjort en vurdering av en mulig videre byutvikling blant annet basert på foreløpige tall for de store byutviklingsprosjektene omtalt under 2.4.2. Tabell 2-1 Oversikt over vekstpotensiale fordelt på plankategorier og bydeler. Fordelt på de forskjellige Bergenshus Fyllingsdalen Laksevåg Årstad Bosatte Ansatte Bosatte Ansatte Bosatte Ansatte Bosatte Ansatte kategoriene planer og bydel, gir Igangsatte planer 1300 5300 1800 100 3600 4100 7900 16400 tabell 2-1en oversikt over Vedtatte planer 2900 4300 1000 100 1300 2300 800 1300 potensialet for vekst blant KPA 0 0 0 0 1000 1900 0 0 bosatte og ansatte. Øvrig potensial 9800 12500 11300 7200 9000 10400 800 3400 Totalt potensial 13900 22000 14100 7400 14900 18700 9500 21100 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 24 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG De to scenariene (S1 og S2) for byutvikling, som er brukt i denne silingsrapporten, representerer henholdsvis en moderat og en høy vekst. Moderat vekst inneholder igangsatte og vedtatte (regulerings)planer, arealer fra kommuneplanens areal og en tredel av \"øvrig potensial\". I høy vekst er det totale \"øvrige potensialet\" medregnet. I forbindelse med strategiarbeidet for kommuneplanen er det i et notat1 fra Bergen kommune sett på en bydelsvis vekst frem mot 2040. Det gis her en total framskriving for de fire bydelene (Bergenhus, Årstad, Fyllingsdalen og Laksevåg) som tilsvarer den totale befolkningsveksten i scenario S1 (moderat). Framskrivingen som er lagt til grunn i analysen i silingsrapporten gir dog en litt annen fordeling mellom bydelene, med en større vekst i Laksevåg og Fyllingsdalen enn det nevnte notat gjør. Dette er en følge av de forholdsvis store potensialene som er identifisert i henholdsvis de sentrale delene av Fyllingsdalen i Spelhaugen og langs kaifronten på Laksevåg. 1 Befolkningsframskriving 2014-2014, Bergen kommune, Byrådsavdeling for finans, eiendom og eierskap, Svein Heggelund og Rune Nordtorp, Bergen 2. februar 2015 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 25 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 3 Mål 3.1 Mål for prosjektet Målsettingen for kommunedelplanen, er å anbefale et kollektivsystem mellom Bergen sentrum og Bergen vest. Kommunedelplanen skal inneholde en anbefaling for valg av hovedkorridorer for stamlinjer (med buss, BRT eller bane) og evt. forlengelse av bybanen/busstrase mot nabokommunene. Målet med silingsrapporten er å gi en vurdering av kollektivsystem i hovedkorridorene mellom Bergen sentrum og Bergen vest og anbefale alternativer som skal inngå i kommunedelplanen. 3.2 Mål fra overordnete planer Felles for de overordnete planene er at de har som mål å oppfylle 0-vekstmålet – all trafikkvekst som følge av bl.a. befolkningsvekst og evt. økt økonomisk aktivitet skal skje som gang-, sykkel- og kollektivtrafikk, samtidig som biltrafikken ikke skal økes. Blant retningslinjene med relevans for KDP for kollektivsystemet i Bergen vest kan følgende sammenfattes som styrende for den måte tilbudet og byen skal utvikles på: 1 Byen og kollektivsystemet må planlegges som en helhet og bygge opp om hverandre. Byveksten skal foregå der det er god adgang til høyklasse kollektivtrafikk, mens kollektivnettet skal fokusere på knutepunkt og byutviklingsområder. 2 I utviklingen av kollektivtilbudet skal enkelthet være styrende. Transportkorridorene skal være lett forståelig og brukervennlig, med få varianter og linjer, men med høy frekvensen i hovedkorridorerne. 3 I utviklingen av kollektivtilbudet skal den effektive reisen være styrende. Med dette menes særlig prioritering av direkte forbindelser med kort reisetid i hovedkorridorerne, samt høy grad av punktlighet og regelmessighet. 4 Fremtidens tilbud i Bergen vest må ha kapasitet til å ivareta fremtidens transportbehov, også med tanke på at 0-vekstmålet skal opprettholdes. 5 Fotgjengere og syklister er viktige samarbeidspartnere for å nå 0-vekstmålet, både som selvstendige transportmidler og som del av kollektivtrafikkreisen. 3.3 Visjon og mål for bybanen Planprogrammet, fastsatt av bystyret 28.5.2015, sak 126-15, refererer følgende visjon for bybanen: \"Bybanen i Bergen har introdusert et nytt, synlig element i bybildet, og et nytt transporttilbud. Som en del av byen og bystrukturen, skal bybanen bidra til god byutvikling. Bybanen skal være hovedstammen i kollektivsystemet og gi kvalitet og konkurransekraft i byens kollektivtransporttilbud. Bybanen skal bidra til den gode byen og den gode reisen.\" KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 26 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I planprogrammet er følgende mål for Bybanen, som også har ligget til grunn i planlegging av de tidligere byggetrinnene for Bybanen, formulert: 1 Bybanen skal styrke bymiljøet ved å: › bygge opp under mål for byutviklingen › bidra til miljøvennlig byutvikling › være et synlig og integrert identitetsskapende element i bybildet › bidra til effektiv ressursbruk 2 Bybanen skal vi en trygg og effektiv reise ved å: › være trafikksikker › gi forutsigbarhet mht reisemål og reisetid (regularitet) › ha høy frekvens › ha høy prioritet, fremkommelighet og uhindret kjøring › ha en linjeføring som gir høy fremføringshastighet (kort reisetid) › gi gode overgangsmuligheter med andre kollektivtransportreiser, fotgjengere, syklister og bilister › ha holdeplasser med god tilgjengelighet › være økonomisk å drive og vedlikeholde KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 27 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 4 Metode 4.1 Innledning Silingen av korridorer og kollektivsystemer er gjennomført i to etapper, korridoranalyse del 1 og korridoranalyse del 2. I den første vurderes korridorene opp mot kriterier som omhandler kollektivtrafikk, dens funksjon og passasjergrunnlag. I dette arbeidet er det for de ulike korridorene blant annet sett på befolknings- og arbeidsplasstetthet rundt mulige holdeplasser og gjennomført beregninger av fremtidige passasjertall. Analysene i den første fasen munner ut i en anbefaling om å velge bort korridorer som åpenbart ikke egner seg (har trafikkpotensial) for høystandard kollektivtransport (BRT eller bybane) og følgelig betjenes av konvensjonelt busstilbud. Det som står igjen føres så videre i et arbeid med å definere eksempeltraseer og en vurdering av andre tema, som konfliktpotensial for traseene, investeringskostnader m.m. Til slutt vurderes +ene opp mot et komplett sett med silingskriterier. På bakgrunn av denne helhetlige vurderingen, gis det en anbefaling av systemalternativ(er) som skal videreføres i kommunedelplanen. De første tre aktivitetene er omtalt i rapport \"Overordnet Driftssystem for Bergen vest\" der det også gis en anbefaling om hvilke korridorer som skal videreføres i silingsrapporten. I silingsrapporten vurderes korridorene ut i fra flere tema, basert på vedtatt planprogram. Korridorene vektes temavis på en femdelt skala: Tabell 4-1 Illustrering av konsekvenser Stor negativ Negativ konsekvens Ingen konsekvens Positiv konsekvens Stor positiv konsekvens konsekvens -- - 0 + ++ 4.2 Silingskriterier I Planprogrammet er følgende tema angitt å skulle være en del av korridoranalysen: › Dagens reisemønster › Potensial for økt reiseetterspørsel basert på framtidig arealutvikling › Mulig endring av reisemiddelfordeling som følge av bedre vilkår for kollektivtransporten › Terskelverdier for bruk av buss og bane i de ulike korridorene, samt hvilke korridorer som egner seg best for buss og bane › Konsekvenser for et samlet kollektivsystem med spesielt fokus på sentrum › Konsekvensene for et samlet transportsystem › Konsekvenser og potensial for byutvikling › Kartlegge om det er store konflikter med annen arealbruk, kultur- eller naturverdier › Reisetid og betjening av sentrale målpunkt i Bergen vest og nabokommunene › Kalkulasjon på investerings- og driftskostnader › Risiko- og sårbarhetsanalyse KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 28 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Ut fra foranstående er det etablert et sett med silingskriterier som vil bli brukt i denne rapporten. Disse er knyttet til målene fra kapittel 3 og er listet opp i tabell 4-2. Tabell 4-2 Silingskriterier Tema Silingskriterier Kundegrunnlag og reisestrømmer › Kundegrunnlag › Passasjerprognoser › Reiselengde › Kjøretid Effekt på servicenivå › Regularitet › Frekvens › Sammenheng i nettet › Reisetid Reisetid › Betjening av sentrale målpunkt i Bergen vest og nabokommunene › Potensial for økt kundegrunnlag Byutvikling › Konsekvenser/potensial for byutvikling › Driftsopplegg for bane og buss i sentrum Konsekvenser for et samlet kollektivsystem med spesielt fokus på sentrum › Endring av reisemiddelfordelingen som følge av bedre vilkår for kollektivtrafikken › Robusthet i nettet Konsekvenser for transportsystemet › Innsparingspotensial buss › Driftsforhold bybane Konflikter med annen arealbruk, kultur- og › Verdianalyse – konsekvenser for landskap, naturverdier kultur- og naturverdier › Anleggs- og vedlikeholdskostnader Kalkulasjon på investerings- og driftskostnader › Anleggsgjennomføring Risiko- og sårbarhetsanalyse › Konklusjoner fra analysen KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 29 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 5 Dagens situasjon 5.1 Analyseområdet Figur 5-1 Bydelene Laksevåg og Fyllingsdalen, som utgjør Bergen vest. Deler av bydelene Årstad og Bergenhus er også en del av analyseområdet for prosjektet. Planprogrammet begrenser planområdet for kommunedelplanen til bydelene Laksevåg og Fyllingsdalen. Analyseområdet for planen er hele Bergen vest, det vil si i tillegg deler av bydelene Årstad og Bergenhus. Området er kupert og er delt opp av de tre byfjellene Løvstakken, Damsgårdsfjellet og Lyderhorn. Byfjorden avgrenser området i nord og vest. Bebyggelsen ligger langs fjorden og i dalene. Topografien har gitt klare premisser for dagens bebyggelsesstruktur og veganlegg, og vil være med på å strukturere byutviklingen også i fremtiden. Det bor nærmere 70 000 innbyggere i Bergen vest, fordelt med ca. 38 400 i Laksevåg og ca. 28 300 i Fyllingsdalen. Samlet er det ca. 26 000 arbeidsplasser i de to bydelene, med høyest tetthet i området rundt Oasen og Spelhaugen i Fyllingsdalen, og rundt Loddefjord senter og Håkonsvern i Laksevåg bydel. Bergen vest omfatter 27 % av innbyggerne og 16 % av arbeidsplassene i Bergen kommune. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 30 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tilgrensende områder har også betydelig befolkning. På Sotra bor det ca. 35 000 fordelt på kommunene Fjell, Sund og Øygarden. På Askøy bor det ca. 27 000. 5.2 Planområdet Under vises et kart over planområdet med viktige målpunkt, byutvikling- og transformasjonsområder. Bydelssentrene i Fyllingsdalen og Loddefjord er viktige målpunkt for bosatte i bydelene. Her er det både handel, offentlig service, kulturtilbud og et stort antall arbeidsplasser. I kommuneplanen er det dessuten utpekt et senterområde på Laksevåg som har en lokal funksjon. Storavatnet er først og fremst et kollektivknutepunkt der ruter fra Sotra og Askøy passerer på vei til Bergen sentrum. Figur 5-2 Oversikt over planområdet Kilde: Planprogrammet Figur 5-3 Oversiktsbilde over Fyllingsdalen, sett mot øst. Kilde: www.fyllingsdalenregnskap.no KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 31 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Fyllingsdalen ble hovedsakelig etablert på 60- og 70-tallet under befolkningsveksten i etterkrigstiden. Boligbebyggelsen er variert med høyest tetthet rundt bydelssenteret Oasen. Hovedgrepet for planene var bydelssenteret (Oasen) midt i dalen med tilkomst via hovedvegen og et gangsystem i en sammenhengende grønnstruktur. Denne strukturen er opprettholdt i området i dag. Industriområdet ved Spelhaugen har over tid blitt transformert til et blandet næringsområde med betydelig innslag av kontor og handel. Figur 5-4 Oversiktsbilde over Laksevåg, sett mot nordøst, med Laksevågneset sentralt i bildet. Kilde: www.initiativlaksevag.no Laksevåg har en tett, urban bebyggelse med hovedvekt på boliger langs fjellsiden og industri/næring langs sjøen. Fra Laksevågsneset og vestover ligger boligbebyggelsen mer spredt, med en høyere konsentrasjon av boliger i noen områder. Hovedvegen vestover går gjennom en rekke tunneler. Dagsonene bidrar til å skape barrierer i bylandskapet Figur 5-5 Oversiktsbilde over Loddefjord, sett fra Lyderhorn mot sørvest. Kilde: www.utdanningibergen.no KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 32 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I Loddefjord er topografien preget av koller og myrlandskap med til dels bratte skrenter mot fjorden i vest. Boligbebyggelsen er variert og de tettest bebygde områdene er Loddefjord, Vadmyra og Olsvik. Bydelssenter med kjøpesenteret Vestkanten Storsenter og fritidsfunksjoner ligger i Loddefjord. Langs sjøen ligger mindre næringsvirksomheter, mens store arealkrevende virksomheter ligger langs hovedvegen i Drotningsvik. 5.3 Reisemønster I 2013 gjennomførte Sintef en reisevaneundersøkelse (RVU) for Bergensområdet på vegne av Statens vegvesen, som oppfølging av en tilsvarende undersøkelse fra 2008. Reisevaneundersøkelsen skal gi et bilde av reisemønster som kan underbygge valg og prioriteringer som gjøres i hovedkorridorene i kollektivnettet i Bergen vest. I RVUen er Bergen vest delt opp i fire sentraler soner: Laksevåg, Storavatnet/Olsvik, Loddefjord og Fyllingsdalen. Transport til/fra Bønes, Askøy og Sotra har også en vesentlig innflytelse på transportmønsteret i Bergen vest. Resultater fra RVUen viser: › Fyllingsdalen har flest (76.000) og Laksevåg har færrest (ca. 30.000) daglige reiser. › Reisemønsteret fra vest samler imidlertid opp reiser fra både Sotra, Askøy, Olsvik/Storavatnet og Loddefjord. Rv. 555 blir dermed samlet sett den tyngste korridoren i Bergen vest. Det gjelder også selv om det i retningen Fyllingsdalen er mange reiser fra Bønes og Bergen sør. › Relasjonen til Sentrum er tung for alle storsonene i Bergen vest og er samtidig preget av høy kollektivandel – mellom 42 og 49 % for de fire sonene i Bergen vest. › For Laksevåg er forbindelsen til sentrum den tyngste, men også mot naboområdene i vest. › Olsvik/Storavatnet har mest trafikk til/fra Loddefjord, men har også høy reiseandel til/fra Fjell kommune og sentrum. › Loddefjord har stor intern transportandel samt høy reiseandel til Olsvik/Storavatnet og Sentrum. I tillegg er det en vesentlig transportandel til Fyllingsdalen og Askøy/Sotra. › Reiser til/fra Fyllingsdalen er i stor grad knyttet opp mot sentrum med nesten 11.000 reiser, hvorav halvparten er med buss. 5.3.1 Arbeidsreiser Arbeidsreisene foregår i rushtiden når det er kapasitetsproblemer på vegnettet og i kollektivtrafikken. Figurene under viser alle reiser internt og til/fra Fyllingsdalen og reiser internt, samt til/fra Laksevåg. Det er en betydelig andel bydelsinterne reiser. De tyngst trafikkerte aksene er mellom Olsvik/Drotningsvik - Fyllingsdalen, Fyllingsdalen - Bønes, samt Olsvik/Drotningsvik - Loddefjord. Det er også store reisestrømmer fra Bergen vest til Bergen sentrum og Bergen vest til Bergensdalen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 33 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 5-6 Figurene over viser reiser internt og til/fra henholdsvis Laksevåg (t.v.) og Fyllingsdalen (t.h.) 5.4 Kollektivnett ASKØY LAKSEVÅG BERGEN SENTRUM SOTRA LODDEFJORD FYLLINGSDALEN YTREBYGDA Figur 5-7 Kartet viser en oversikt over eksisterende busslinjer i Bergen vest. Røde linjer markerer strekninger med høy frekvens (80 avganger på hverdager). Det er to hovedkorridorer i Bergen vest – en korridor langs rv. 555 som forbinder Sotra og Askøy med Bergen sentrum, og en korridor som løper gjennom Fyllingsdalen og forbinder Bergen vest med Ytrebygda i sør og Bergen sentrum. Begge korridorene betjenes av flere linjer og har en høy samlet frekvens. I rushtiden kjører 20-30 busser i timen til/fra Loddefjord om Laksevåg, og 16-18 busser per KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 34 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG time i begge retninger gjennom Løvstakktunnelen. Fyllingsdalen er betjent av flere høyfrekvente linjer med Oasen som det sentrale knutepunktet. Nordkysten betjenes av linje 16 og 17 til sentrum, som er samkjørt og kjører med 7-8 min frekvens på fellesstrekningen i rushtiden. Linje 20 gir en tverrgående forbindelse mellom Loddefjord og Haukeland, via Laksevåg, med ca. 20 min frekvens i rushperioden. Nordvest betjenes av linjer fra Sotra og Askøy. Det gir en høy frekvens på de få busstoppene som befinner seg her. Hovedlinjene er linje 40 som har direkte forbindelse til Bergen sentrum og linje 24 som skaper forbindelse til Fyllingsdalen og Loddefjord. Storavatnet T er en nyoppusset kollektivterminal med innfartsparkering, men den har en usentral beliggenhet uten kundegrunnlag. Det er også tidkrevende for busser fra Sotra å betjene terminalen, som har medført at terminalen ikke betjenes i rushtiden og mulighet for å linjebytte forsvinner. 5.5 Bybanenettet Bybanenettet i Bergen utgjør i dag en strekning på 17,7 km med 24 holdeplasser. Forlengelsen av bybanen fra Birkelandsbyttet til Flesland planlegges åpnet våren 2017, sammen med ny terminal på Flesland. Dette vil øke lengden til 20,2 km og totalt 27 holdeplasser. Videre utbygging mot Fyllingsdalen via Haukeland (byggetrinn 4) og Åsane (byggetrinn 5) er under planlegging. Birkelandsskiftet Figur 5-8 Oversikt over alle bygde/planlagte bybanelinjer. Kilde: http://bergensprogrammet.no KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 35 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 6 Korridorer og overordnet driftssystem 6.1 Innledning I dette kapitlet gjennomgås de ulike korridorene enkeltvis, med en kort beskrivelse. Formålet med gjennomgangen er å gi et samlet bilde av styrker og svakheter i korridorene ved bybane kontra buss. Hovedkorridorene som er beskrevet i planprogrammet består av: › Forlengelse av bybanens byggetrinn 4 til Spelhaugen, videre til Loddefjord og Storavatnet terminal › Forbindelse fra sentrum til Oasen i Fyllingsdalen, med en mulig forlengelse til Loddefjord og Storavatnet terminal › Forbindelse fra sentrum til Laksevåg, med en forlengelse til Loddefjord og Storavatnet terminal › Forbindelse fra sentrum direkte til Loddefjord og Storavatnet terminal Det skal også vurderes en videre forlengelse av korridorene til Sotra og Askøy. Figur 6-1 Kollektivkorridorene fra planprogrammet. I arbeidet med silingsrapporten er det også fremkommet et behov for å belyse følgende tilføyelser til korridorene over: › En variant med forlengelse av korridor 2 fra Oasen via Søreide til Flesland, og sammenkobling med bybanens byggetrinn 3 (benevnes 2B). › En variant av korridor 3, med betjening av Olsvik i tillegg til Storavatnet terminal og Loddefjord (benevnes 3C). › En direkte, hurtig forbindelse fra Gravdal til Laksevåg og videre over Puddefjorden inn mot sentrum (benevnes 5). KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 36 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Dette gir følgende oversikt over korridorene som vil bli analysert i silingsrapporten. Figur 6-2 Oversikt over korridorer i Bergen Vest. Korridor 1 Forlengelse av byggetrinn 4 (Sentrum-Haukeland-Fyllingsdalen- Spelhaugen) fra Spelhaugen til Loddefjord og Storavatnet. Korridor S Er en fellesstrekning for korridorene 2-5 videre mot Bergen Vest. Korridoren går fra eksisterende bybane til og med kryssingen av Puddefjorden. Det foreligger forskjellige alternativer for kobling til eksisterende bybane i sentrum. Tilsvarende er det forskjellige alternativer KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 37 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG for kryssing av Puddefjorden. Korridor 2 Forbindelse mellom sentrum og Fyllingsdalen (Oasen) (2A). Det er også undersøkt en mulig forlengelse av denne korridoren videre sørover mot Søreidgrenda og Flesland (2B). Korridor 3 Forbindelse mellom sentrum og Laksevåg (3A) med mulige forlengelser til Loddefjord og Storavatnet (3B) og Olsvik og Storavatnet (3C). Korridor 4 En direkte linje fra Puddefjordskryssingen til Gravdal og eventuelt forlenget til Loddefjord og Storavatnet. Korridor 5 En direkte linje mellom sentrum (Dokken) og Laksevåg, Loddefjord og Storavatnet med mulig forlengelse til Fjell og/eller Askøy kommuner. Korridor 6 Korridor fra Storavatnet til henholdsvis Fjell kommune (Sotra) og Askøy kommune Tabell 6-1 Egenskaper ved de ulike grunnkonseptene og variantene Rute Lengde Stopp Stoppavstand Hastighet Kjøretid 1 Spelhaugen-Loddefjord-Storavatnet 3,9 3 1300 33 7 1+BT4 Sentrum-Oasen-Loddefjord-Storavatnet 13,7 13 1140 30 27 2A Sentrum-Oasen 6,3 8 900 27 14 2B Sentrum-Oasen-Dolvik-Flesland 16,3 16 1090 30 33 3A Sentrum-Laksevåg-Gravdal 5,3 10 590 21 15 3B Sentrum-Laksevåg-Loddefj.-Storavatnet 9,9 13 830 26 23 3C Sentrum-Laksevåg-Olsvik-Loddefjord 10,4 14 800 26 24 4 Sentrum-Loddefjord-Storavatnet 9 9 1130 30 18 5 Sentrum-Laksevåg-Loddefj.-Storavatnet 8,7 8 1240 31 17 6A - Storavatnet-Straume 8,2 5 1640 37 13 6B - Storavatnet-Kleppestø 5,4 3 1800 40 8 BT1- 13,4 19 740 25 32 BT2 Sentrum – Lagunen BT4 Sentrum – Minde -Fyllingsdalen 9,8 10 1090 29 20 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 38 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I gjennomgangen av korridorene i dette kapittelet, belyses blant annet følgende: › Dagens kollektivbetjening og transportbehov › Mulighet for bybane › Mulighet for høystandard busstilbud › Samlet driftssystem og busstilpasning Kollektivsystemet mellom Bergen sentrum og Bergen vest bearbeides videre i systemalternativer, med utgangspunkt i at det etableres bybane i de forskjellige korridorene mens korridorer som ikke betjenes med bybane, skal betjenes av et nærmere definert busstilbud. 6.2 Beskrivelse av korridorer 6.2.1 Korridor 1 – Spelhaugen–Loddefjord–Storavatnet Denne korridoren er en forlengelse av byggetrinn 4 videre fra Spelhaugen til Loddefjord og Storavatnet. Bybanetraseen fra Spelhaugen i Fyllingsdalen og videre vestover i tunnel til Loddefjord og til Storavatnet. Figur 6-3 Eksempel på trase i korridor 1. Dagens kollektivbetjening og transportbehov I dagens transportsystem er det ingen gode forbindelser i korridoren. Kollektivbetjeningen mellom Loddefjord og Fyllingsdalen består av linje 24 som både har lav frekvens og lang reisetid. Det samme gjelder for forbindelser videre mot Bergensdalen, Minde og Haukeland. Viktige målpunkt i korridoren er Vestkanten kjøpesenter og den forholdsvis tette bebyggelsen i Loddefjord som gir et visst transportbehov. Den viktigste transportfunksjonen i korridoren er likevel KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 39 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG koblingen til terminalene ved Loddefjord og Storavatnet og etableringen av en kollektivring mellom Bergen vest og Bergensdalen og gi passasjerer mulighet for å unngå Bergen sentrum. Mulighet for høystandard kollektivtransport Det er skissert en trase for bybane i tunnel mellom Spelhaugen og Loddefjord med videreføring gjennom Vadmyra og opp til Storavatnet terminal. Denne terminalen er under planlegging og er tenkt flyttet til Olsvikkrysset. Det er flere muligheter for trase i dette området. Kjøretiden er estimert til 7 minutter, mens hele strekningen Storavatn-Fyllingsdalen-Minde-Kaigaten er estimert til 27 minutter. Korridoren er en forlengelse av byggetrinn 4 og har som et viktig formål å sikre en trase på tvers av Bergen vest og få transformert eksisterende infrastruktur. Det anbefales derfor ikke å overveie en BRT-løsning i denne korridoren. Samlet driftssystem og busstilpasning En bybane i korridoren vil ikke utgjøre en direkte erstatning av sentrumsrettede stamlinjer, da reisetiden mellom Storavatnet/Loddefjord og sentrum via Minde vil være for lang. Den vil likevel ha en effekt på sentrumsrettede linjer ved at den vil redusere presset mot disse linjene. Bybanen vil dermed bidra til å avlaste sentrum. 6.2.2 Korridor Sentrum Korridoren gjennom sentrum har blitt analysert i et eget delprosjekt til kommunedelplanarbeidene, det såkalte Sentrumsfase 3. Det er i dette arbeidet sett på mange mulige traseer mellom eksisterende bybane gjennom Bergen sentrum og korridorene 2-5 mot Bergen vest. Figur 6-4 Anbefalte traseer gennom sentrum. Puddefjordkryssingen Et viktig moment i arbeidet med korridoren, er hvordan Puddefjorden skal krysses. I Bybanenett- utredningen fra 2009 ble det konkludert med at det ikke var realistisk å benytte den eksisterende Puddefjordsbroen til bybane, blant annet på bakgrunn av komplekse løsninger rundt rampesystemene på hver side av kryssingen. Samtidig var det et viktig premiss at seilingshøyden på 28 meter måtte ivaretas på bakgrunn av den havneaktivitet som ble forutsatt opprettholdt innenfor kryssingen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 40 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I arbeidet med silingsrapporten er det gått ut fra at det kan aksepteres en seilingshøyde på ca. 10-12 meter. Dette er i tråd med en tenkt utvikling av områdene som i dag brukes av Bergen Havn til byutvikling. Korridorene vist i figur 6-2 angir to alternative fjordkryssinger. Den innerste ligger ca. 150 meter vest for dagens bro. Lengden på en bro her er i størrelsesorden 150-200 meter. Det andre alternativet ligger lengre ute i fjorden, og gir dermed en lenger bro. I dagens situasjon vil en bro her bli ca. 600 meter lang, men mulige planer for utfylling, både på Dokken- og Laksevågsiden vil redusere brolengden. En ny, lav, bro vil i tillegg til kollektivtrafikk kunne benyttes av gående og syklende, og på den måten knytte Laksevåg og sentrum tettere sammen. Mulighet for høystandard kollektivtransport Arbeidene med sentrumsfase 3 angir flere mulige traseer gjennom sentrum og til påkobling med eksisterende bybane. Det anbefales to prinsipielt forskjellige muligheter, enten gjennom bygatene i Nøstegaten, Komediebakken, Teatergaten, Christian Michelsens gate og Strandgaten, eller i tunnel, som kobler seg inn på Sydnestunnelen og videre mot Christies gate/Olav Kyrres gate. Tunnelløsningen gir en kortest og dermed raskest mulig forbindelse til Festplassen. Reisetiden mellom Puddefjordskryssingen vil her bli konkurransedyktig med bussene men styrker ikke kollektivtilbudet, da den er en ren erstatning for dagens busstilbud. Samtidig vil den ta kapasitet i sentrumsgatene som fortsatt vil være trafikkert av busser. Det antas også at tunnelpåhuggene på bysiden vil bli svært kompliserte anleggsteknisk. På sørsiden vil tunnelen benytte påhugget til den gamle jernbanetunnelen mellom Dokken og Vestre Strømkaien. Traseen via Dokken, Nøstet og Teatergaten introduserer et nytt, kapasitetssterkt tilbud i Bergen sentrum og gir med det mulighet for passasjervekst i denne delen av sentrum og støtter opp under byutviklingen på Nøstet og Dokken. Banen går i hovedsak i trange gater og tar opp kapasitet. Det er en forutsetning at fremkommelighet for Bybanen sikres og prioriteres for annen trafikk. BRT Mellom Puddefjordsbroen og Festplassen har bussene i dag en BRT-lignende infrastruktur gjennom Sydnestunnelen. Det anses som uaktuelt å føre busser fra Bergen vest gjennom samme trase som bybanen i bygatene (Teatergaten m.fl.) da dette ikke vil gi noen gevinst. Det ligger allerede en god forbindelse i Sydnestunnelen og bussene skal terminere enten i sentrum eller på Bystasjonen. Utfordringen for et BRT-tilbud blir dermed å sikre fremkommelighet over Puddefjorden. Dette kan enten gjøres ved å sikre bussene fremkommelighet over eksisterende Puddefjordsbro, som vil redusere fremkommeligheten for biltrafikk, eller ved å utforme BRT-systemet slik at det får en ny kryssing av Puddefjorden, som tenkt for bybanen. 6.2.3 Korridor 2 – Sentrum-Oasen-Flesland Denne korridoren går sydover fra sentrum, krysser Puddefjorden og går i tunnel under Løvstakken til Fyllingsdalen. Det er ikke tatt høyde for at en eventuell bybanetrase i korridoren skal kunne kople seg på bybanelinjen videre fra Osen til Spelhaugen og eventuelt videre til Loddefjord og Storavatnet. Korridor 2A ender på Oasen mens 2B utgjør en videreføring sørover via Søreide til Kokstad, der det vil være en kobling med bybanens byggetrinn 3. Denne korridoren vil dermed også gi en snarvei til depotet på Kokstad. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 41 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 6-5 Eksempel på trase i korridor 2A. Figur 6-6 Eksempel på trase i korridor 2B mellem Oasen og Flesland. Dagens kollektivbetjening og transportbehov Forbindelsen mellom Fyllingsdalen og sentrum betjenes i dag av 5 bussruter. I morgenrushtimen utgjør dette 29 bussavganger, noe som viser den store etterspørselen i denne korridoren. De forskjellige bussrutene har også forskjellig funksjon. Linje 4 er en stamrute mellom Oasen og sentrum, linje 50E er en ekspressbuss mellom Sandsli/Kokstad og sentrum, mens de øvrige rutene samler opp passasjerer lokalt i Fyllingsdalen og kjører så inn til sentrum. Reisetiden fra Oasen til Festplassen er 11 minutter med buss 50E. Det omfattende og raske busstilbudet inn til sentrum gjenspeiles i en kollektivandel på nesten 50 %. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 42 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Videre sørover mot Søreide er det vesentlig lavere etterspørsel og passasjergrunnlag og sett i sammenheng med en relativt lang kjørestrekning, vil investeringsbehovet være høyt. Konsentrasjonen av arbeidsplasser ved Sandsli og Kokstad dekkes godt av Bybanens byggetrinn 3. Mulighet for høystandard kollektivtilbud En bybanelinje i korridoren er skissert med tre holdeplasser i Fyllingsdalen. Videre sørover vil det være lenger mellom holdeplassene samtidig som holdeplassene blir liggende perifert til tyngdepunktet for bebyggelse. Total reisetid mellom Kokstad og Festplassen er 33 minutter, 10-11 minutter raskere enn med Bybanen gjennom Bergensdalen. Fra Oasen til Festplassen er kjøretiden 14 minutter, omtrent det samme som med buss. En BRT-løsning i korridoren kan enten gå i Løvstakktunnelen og videre inn i Sydnestunnelen eller det kan anlegges en egen busstunnel som benytter egen, ny, bro over Puddefjorden. Gjennom Fyllingsdalen til Oasen kan en BRT anlegges sidestilt til Fyllingsdalsveien. Videre sørover kan eksisterende vei brukes i større grad, da fremkommeligheten på fylkesveien etter åpning av Ringveg Vest antas å være forbedret. I Sandsli/Kokstad-området skal en BRT ikke kobles til bybanen og kan dermed i større grad betjene områder som ikke betjenes med bybanens byggetrinn 3. Samlet driftssystem og busstilpasning En bybane mellom Fyllingsdalen og sentrum vil erstatte bussrutene på den samme strekningen. Dette vil medføre at en stor del av passasjerene enten får lenger gåavstand til holdeplass eller vil få et bytte der de i dag kan kjøre direkte til sentrum. Videre sørover til Sandsli/Kokstad, vil en bybane gi mulighet for å erstatte bussruter med bybane men vil her i større grad enn i Fyllingsdalen ikke endre på strukturen i tilbudet 6.2.4 Korridor 3 – Sentrum-Puddefjorden-Laksevåg-Storavatnet Denne korridoren (korridor 3A) krysser Puddefjorden og går langs Puddefjorden ut mot Laksevågneset og sydover til Gravdal. Videre kan korridoren forlenges enten til Loddefjord og Storavatnet terminal (korridor 3B) eller til Olsvik og så til Storavatnet terminal og endeholdeplass ved Loddefjord (korridor 3C). 3A vil alene være en relativt kort trase og gi et sammenhengende banetilbud gjennom byutviklingsområdene på Dokken/Nøstet og Laksevåg. Bybanen vil her kunne bidra til å støtte opp under og styre ønsket byutvikling. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 43 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 6-7 Eksempel på trase i korridor 3A. Korridorene videre vestover viser muligheter for forlengelse fra Gravdal, og dermed unngå behov for bytte fra buss til bane her. 3B forutsettes å terminere på Storavatnet terminal, og dekker dermed ikke Olsvik-området. 3C terminerer på Loddefjord, og dekker de tre hovedmålområdene. Figur 6-8 Eksempel på trase i korridorene 3B/3C. Stiplet linje viser planlagt busstunnel KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 44 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Dagens kollektivbetjening og transportbehov Kollektivtilbudet i Laksevåg følger i dag Kringsjåveien og har minimum 7,5 minutters frekvens på dagtid. Dagens transportbehov til/fra Laksevåg er forholdsvis lavt, sammenlignet med Loddefjord, Olsvik og Fyllingsdalen, men planlagt byutvikling vil endre dette. Mellom Gravdal og Loddefjord er det også et relativt godt kollektivtilbud, med totalt opp til 32 avganger i rushtimen. Kjøretid for busser inn mot sentrum vil være vesentlig kortere enn med bybane i både korridor 3B og 3C via Laksevåg, slik at det primært er relasjonen mellom Loddefjord/Storavatnet og Laksevåg som vil få et løft med 3B og 3C. Transportbehovet mellom Laksevåg og de vestlige områdene sett under ett er ganske stort, men er dog spredt over mange målpunkt. Det er dermed vanskelig å dekke dette behovet med ett enkelt tilbud uten at en risikerer å lage et dårligere tilbud for mange reisende. Mulighet for høystandard kollektivtilbud En bybane i korridor 3A vil på Laksevåg legges i et område der det forutsettes en stor grad av transformasjon før eller under anlegg av en bybane. Det forutsettes dermed at en bane kan tilpasses denne utviklingen, og omvendt. Sørover fra Laksevåg går bane først i en kort tunnel og så videre langs Lyderhornsveien til endeholdeplass ved Gravdal. Banen går her gjennom tettbygde områder og vil dermed ha relativt mange stopp og følgelig lav fremføringshastighet. Videre vestover vil en bane i stor grad gå i tunneler. For korridor 3B vil det være forskjellige varianter av traseer, enten langs Liavatnet eller i lang tunnel under Lyderhorn før linjen kobles inn på traseen for korridor 1 videre til Vadmyra og Storavatnet terminal. 3C vil gå i en lang tunnel til Olsvik der det er en kort dagsone før den går inn i en tunnel igjen til Storavatnet og følger så trase fra korridor 1 til Loddefjord. På grunn av topografien, er det svært utfordrende å finne egnet sted for holdeplass i Olsvik som betjener passasjergrunnlaget og viktige målpunkt, som Olsvikåsen videregående skole, tilfredsstillende. Alternativene må ses i sammenheng med den planlagte busstunnelen mellom ny kollektivterminal ved Storavatnet og Liavatnet. Denne tunnelen har som formål å sikre bussene mellom Bergen vest og sentrum forutsigbar fremkommelighet. Med Bybane-tunnel gjennom området må det vurderes om det er hensiktsmessig og effektivt med to kollektivtunneler i dette området. BRT kan i prinsippet anlegges i samme trase som en bane gjennom Laksevåg. Det kan også vurderes å benytte deler av Kringsjåveien, der det er plass og fremkommelighet til dette og slik ikke gi behov for tunnelen som i bybane-alternativet. Kringsjåveien anses som vesentlig for avvikling av biltrafikken i Laksevåg og er samtidig stedvis smal, slik at sambruk med høystandard buss må vurderes nøye. Videre vestover vil det være mulig å benytte den nevnte busstunnelen mellom Liavatnet og Storavatnet. Tunnelen kan brukes både av busser direkte til sentrum og de bussene som skal til Laksevåg. Samlet driftssystem og busstilpasning Et høystandard kollektivtilbud i Laksevåg vil mest sannsynlig legges til Damsgårdsveien og dekke de fremtidige byutviklingsområdene her. Her må det vurderes om avstand og høydeforskjell til bebyggelsen lengst unna kollektivtilbudet gjør at det fortsatt må kjøres buss i Kringsjåveien. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 45 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Busser som i dag kjører direkte til sentrum, eksempelvis fra Nipedal og Gravdal vil med bybane endres til matebusser til baneholdeplasser og altså medføre et nytt bytte for passasjerer inn til sentrum. Endeholdeplass i Gravdal i korridor 3A forutsetter at det etableres gode omstigningsforhold her for reisende mellom bussene på Sotraveien og bybanen. Området er trangt og har store veianlegg, noe som kan gi utfordringer knyttet til dette. På grunn av den lange kjøretiden rundt Laksevåg, vurderes som lite aktuelt å terminere bussene fra Loddefjord og Storavatnet ved Gravdal, men føre disse helt inn til Bergen sentrum. Korridor 3B går i sin helhet parallelt med bussrute 20, og vil erstatte denne. De fleste reisende fra Storavatnet terminal som skal til Laksevåg har foretatt byttet sitt der, men vil med bybane fra Gravdal sannsynligvis bytte til Laksevåg i Gravdal. For korridor 3C vil det også være mer attraktivt for passasjerer mellom de vestlige målpunktene og Laksevåg å bytte i Gravdal, da de foreslåtte bybanetraseene vil gi lenger kjørevei enn bussen. 6.2.5 Korridor 4 – Sentrum-Gravdal-Loddefjord-Storavatnet Korridor 4 gir en direkte forbindelse mellom Gravdal og sentrum og er lik korridor 3B mellom Storavatnet/Loddefjord og Gravdal. Denne tilsvarer i sin helhet dagens bussruter 5 og 6. Figur 6-9 Eksempel på trase i korridor 4. Stiplet linje viser planlagt busstunnel Dagens kollektivbetjening og transportbehov Loddefjord terminal har gode forbindelse inn til sentrum og er også det største reisemålet i området, både med Vestkanten storsenter og som bytteholdeplass. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 46 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Mulighet for høystandard kollektivtilbud Bybane går fra kryssingen av Puddefjorden inn i tunnel parallelt med Damsgårdstunnelen og kommer ut ved Gravdal. Videre følger den korridor 3B til Loddefjord og Storavatnet. Det er relativt få stopp langs traseen, noe som gir relativt lav reisehastighet. BRT i korridoren kan i 3B/3C bygge på den planlagte busstunnelen mellom Storavatnet og Liavatnet og gi et hurtig og effektivt tilbud direkte til Festplassen. Reisende fra Loddefjord vil i dette tilfellet få en liten omvei, via Storavatnet terminal. Samlet driftssystem og busstilpasning En bybane i korridor 4 kan erstatte busslinje 5 og 6 direkte samtidig som de sentrumsrettede busslinjene i Loddefjord kan gjøres om til matelinjer. Forbindelsen Storavatnet-Sentrum gis ikke et tilfredsstillende alternativ gjennom en bybane, og det vurderes derfor som nødvendig å opprettholde busslinjene fra Olsvik og fra øyene i vest som i dag. 6.2.6 Korridor 5 – Sentrum-Laksevåg-Gravdal-Loddefjord-Storavatnet Korridor 5 er på mange måter identisk med korridor 4, med en hurtig forbindelse mellom Storavatnet/Loddefjord og Bergen sentrum. I stedet for å betjene den indre delen av Puddefjorden, ved Tverrveien, vil korridor 5 betjene Laksevåg senter og Dokken med et tilbud som kan konkurrere med bussen på kjøretid. Figur 6-10 Eksempel på trase i korridor 5. Stiplet linje viser planlagt busstunnel Dagens kollektivbetjening og transportbehov Dagens transportbehov er beskrevet under korridor 4. I tillegg vil denne korridoren betjene Laksevåg senter, men vil ikke betjene andre deler av transportbehovet i Gravdal og Laksevåg. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 47 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Mulighet for høystandard kollektivtilbud Bybane i korridor 5 innebærer en annen trase for kryssing av Puddefjorden. Med dagens kaifront vil dette bli en lang bro, men skisser for byutviklingen på begge sider av fjorden indikerer at utfyllinger vil redusere brolengden. For øvrig er trasemulighetene tilsvarende korridor 3B og 4. Korridoren gir en raskere bybane mellom de viktige målpunktene, som Loddefjord, Laksevåg og Dokken, men mister samtidig betjeningen av områdene lenger inne i Puddefjorden (Gyldenpris og Møhlenpris). Inn mot sentrum vil det være mest naturlig at banen følger gatealternativet, da en trase til Sydnestunnelen er en omvei. BRT i korridor 5 er også mulig, men siden det vil være mest fornuftig å ta bussene igjennom Sydnestunnelen, vil det ikke gi mening å la bussene kjøre omveien dette vil bety. Omvendt, kan det tenkes at dersom det bygges en bybanekryssing mellom Laksevåg og Dokken, kan det være hensiktsmessig å la enkelte busser benytte denne. Samlet driftssystem og busstilpasning Med korridor 5 foreslås samme busstilpasninger som for korridor 4. I tillegg dekker korridor 5 koblingen Laksevåg-Loddefjord/Storavatnet, men med kun en holdeplass i Laksevåg vil den ikke kunne erstatte linje 20. 6.2.7 Korridor 6 – Storavatnet-Sotra Kystby/Kleppestø Det er belyst to mulige traser videre vestover fra Storavatnet terminal, henholdsvis via Straume til Sotra Kystby (korridor 6A) og via Olsvikskjenet til Kleppestø. Figur 6-11 Oversikt over eksempel-linjeføring for bybane videre fra korridor 6A KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 48 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 6-12 Eksempel på trase i korridor 6B. Dagens kollektivbetjening og transportbehov I korridoren vestover til Lillesotra og Bildøy er Straume i dag det klart viktigste målpunktet, både i kraft av bydels- og handelssentrum og fordi Straume er terminal og dermed byttepunkt for en av rutene fra Sund, Øygarden og Fjell. Terminalen på Straume har i dag rundt 2.000 daglige påstigende. Dette er tilnærmet likt som for Oasen (2.300 påstigende) og Loddefjord (2.600 påstigende). For øvrig i korridoren har Knarrvika og Bildøy i dag 4-500 påstigende passasjer. Dagens busstilbud fra Straume terminal består av tre bussruter som til sammen gir en frekvens på 6-7 minutter i rush og 20 minutters utenfor, men er svært følsomt for avviklingen på rv. 555 mellom Sotra og Bergen. Planene for ny Sotraforbindelse samt busstunnel mellom Storavatnet terminal og Liavatnet må forventelig bidra til en forbedring av denne situasjonen. Tilbudet mellom Bergen sentrum og Askøy (Kleppestø) er todelt. Busser kjører via Askøybroen til Storavatnet terminal og videre inn mot sentrum eller til Haukeland. Det er Kleppestø som er det viktigste målpunktet, med ca. 1900 daglige påstigende passasjerer. Bussen suppleres med båt mellom Kleppestø og Strandkaien i Bergen hver halve time og med en overfartstid på ca. 14 min. Båten er uavhengig av biltrafikk, men kan være følsom for værforhold. Båten har vist seg som et populært tilbud, og har opplevd å måtte kjøre fra passasjerer på grunn av for liten kapasitet. Mulighet for høyfrekvent kollektivtrafikk For de to korridorene er det på et grovt nivå skissert mulige Bybane-traseer med holdeplasser. Strekningen til Straume (korridor 6A) via Drotningsvik og Knarrvika har store avstander og spredt passasjergrunnlag, noe som gir høy kjørehastighet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 49 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Mot Askøy foreslås en trase via Olsvikskjenet og Storeklubben. Også her er det relativt lavt passasjerpotensial underveis til Kleppestø. Forlengelsene vestover kan i prinsippet kombineres med alle alternativene som betjener Storavatnet terminal (1, 3B, 3C, 4 og 5), men dersom tilbudet skal erstatte en vesentlig del av den sentrumsrettede busstrafikken, må høy kjørehastighet prioriteres for å unngå at tilbudet reduseres. Dette betyr at kombinasjon med korridorene 1, 3B og 3C er uaktuelt. Korridor 4 er i denne forbindelse valgt som vurderingsgrunnlag. BRT fra Straume mot sentrum er vurdert i forbindelse med ny Sotraforbindelse og Busveg Storavatnet-Liavatnet. Her er anvist en løsning med helt eller delvis kollektivprioritering. En slik BRT kan videreføres fra Liavatnet direkte til Festplassen som beskrevet i korridor 4. Et slikt system vil sikre maksimal fremkommelighet for busser vestfra og også gi en samlet sett kortere reisetid enn en vil kunne oppnå med bybane. I denne forbindelse nevnes at det er igangsatt arbeider med å utrede behov for kollektivfelt på Askøybroen. Et alternativ til dette kan være å anlegge kollektivfelt frem til broen og så prioritere bussen over broen med signalanlegg Samlet driftssystem og busstilpasning En bybane til Sotra eller Askøy skal primært har som formål å erstatte den sentrumsrettede busstrafikken. For 6A foreslås linje 445, 450 og 460 avkortet på Straume Terminal, mens linje 441 og linje 442 avkortes ved Knarrvika. For 6B avkortes alle sentrumsrettede linjer på Kleppestø eller Storeklubben, mens båt-forbindelsen til Strandkaia opprettholdes. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 50 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 7 Korridoranalyse 7.1 Innledning I temarapporten Overordnet driftssystem for Bergen vest er drifts- og servicemessige konsekvenser for korridorene vurdert. Kapittel 7 er en sammenstilling av konklusjonene i denne rapporten. Vurderingskriteriene i grovsilingen er: › Kundegrunnlag › Byutviklingspotensial › Passasjerprognoser › Reisetid › Regularitet › Frekvens/kapasitet › Sammenheng i nettet › Robusthet i nettet › Besparelsespotensial buss › Driftsforhold bybane Til vurderingen av kundegrunnlag og passasjertall brukes terskelverdier fra rapporten Framtidig Bybanenett i Bergensområdet (2009), som fastsetter en grense for når man kan rettferdiggjøre bybane fremfor buss. 7.2 Terskelverdier I Framtidig Bybanenett i Bergensområdet (2009) er det fastsatt terskelverdier for tre variabler: 1 Passasjerer per linje-km › 3500 passasjerer per linje-km, klar bybaneanbefaling › 2000 passasjerer per linje-km, bane kan være aktuelt › 1000 passasjerer per linje-km, høykvalitets busstilbud er aktuelt 2 Passasjerer pr. time i rushet, i dimensjonerende snitt i korridoren › 2500 passasjerer per time i rushet, klar baneanbefaling › 1300 passasjerer per time i rushet, bane kan være aktuelt 3 Bosatte i influensområdet › 2000 bosatte i snitt per km, innen 400 m fra banen, aktuelt for bane 7.3 Kundegrunnlag Antallet bosatte og ansatte som bor i gangavstand fra en linje er en indikator for hvor stor etterspørselen kan bli. Reisevaner varierer naturligvis fra område til område, og en analyse av kundegrunnlaget omfatter blant annet ikke hva slags reiser som foretas i området eller hvor lang reisene er. Analysen kan derfor langt fra stå alene som indikator for transportbehovet, men kan gi en viktig del av bildet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 51 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Metode for analysen er beskrevet i kapittel 6.2 i rapporten Overordnet driftssystem for Bergen vest. Tabell 7-1 Oversikt over bosatte og bosatte+ansatte pr. linjekm innenfor 400 m luftlinjeavstand av holdeplasser i korridorene målt som den \"total dekning\", inkl. bosatte og ansatte som allerede er dekket. Grønn markering for bosatte viser, at terskelverdien på 2.000 pr. km. er oppnådd, mens grønn markering for bosatte + ansatte viser at korridoren overstiger tilsvarende tall for Sentrum-Nesttun i dag. S1 er moderat byutviklingsscenario og S2 er høyt byutviklingsscenario * Byutviklingspotensial 6A: Innebærer en ambisiøs visjon for Sotra Kystby med ca. 10.000 nye bosatte og 5.000 nye ansatte. I S1 er 40 % av disse inkludert, mens 80 % er medregnet i S2. ** Byutviklingspotensial 6B: S1 og S2 inkluderer henholdsvis 2,5 % og 5 % årlig vekst i influensområdet. Tabell 7-2 Oversikt over bosatte og bosatte+ansatte pr. linjekm innenfor 400 m luftlinjeavstand av holdeplasser stoppene i korridorene målt som \"ny dekning\", ekskl. bosatte og ansatte som allerede er dekket av tidligere byggetrinn av bybanen. Grønn markering for bosatte viser at terskelverdien på 2.000 pr. km. er nådd * Byutviklingspotensial 6A: Innebærer en ambisiøs visjon for Sotra Kystby med ca. 10.000 nye bosatte og 5.000 nye ansatte. I S1 er 40 % av disse inkludert, mens 80 % er medregnet i S2. ** Byutviklingspotensial 6B: S1 og S2 inkluderer henholdsvis 2,5 % og 5 % årlig vekst i influensområdet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 52 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Analysen konkluderer med at samtlige sentrumsrettede linjer, bortsett fra korridor 2B og korridor 5, allerede har et kundegrunnlag over terskelverdien på 2.000 bosatte per linje-km ved dagens situasjon. Korridorene 2B, 6A og 6B er avhengig av et høyt byutviklingsscenario for å nå terskelverdien. Korridorene 1 og 5 når terskelverdien med moderat vekst. Det er også gjort en analyse av korridorene hvor kundegrunnlaget for de allerede planlagte bybanestrekningene er trukket fra. Det er da kun korridor S og 3A som har tilstrekkelig kundegrunnlag i dagens situasjon, og korridor 2A ved et moderat byutviklingsscenario. 7.4 Passasjerprognose COWI har foretatt en passasjerprognose for utbyggingsetappene og de skisserte korridorene. Metoden for beregningene er beskrevet i Overordnet driftssystem for Bergen vest. Tabell 7-3 Oversikt over passasjerprognoser per alternativ med terskelverdier på 3.500 pass/km (grønn) og 2.000 pass/km (gul). S1 er moderat byutviklingsscenario og S2 er høyt byutviklingsscenario Forventet passasjertall er en viktig indikator på nytte-kostnadseffekten de forskjellige korridorene har, samtidig som prognosene gir et bilde av hvilken kapasitet korridorene skal tilby og dermed om bybane, BRT eller buss er mest optimalt. De fleste korridorene når opp i kategorien \"bybane kan være aktuelt\" med et moderat byutviklingsscenario, unntatt 2B, 3B og korridorene til Fjell/Askøy. Korridorene S, 2A og 3A ligger over terskelen for \"klar bybaneanbefaling\". Korridorene 1 og 4/5 når opp i kategorien for \"klar bybaneanbefalingen\" ved høy vekst, mens korridor 3C fortsatt blir liggende som en \"bybane kan være aktuelt\". Korridorene 2B og 3B blir liggende i terskelverdien for \"høykvalitets busstilbud er aktuelt\" ved begge byutviklingsscenarioene. Passasjertallene er på et nivå hvor det kan rettferdiggjøres å bygge bybane i de fleste korridorene, hvis andre elementer også taler for det. Det er likevel viktig å være oppmerksom på at høy befolkningsvekst i byen, både i det moderate og høye scenarioet, er en viktig forutsetning for angitte passasjertall. Med store vekstområder langs byggetrinn 1-5 kan det derfor bli nødvendig å prioritere mellom de ulike vekstområdene for at få etterspørsel nok til å oppfylle vekstscenarioene. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 53 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Samtidig fanger modellen opp en stor andel av de korte reisene. Spesielt i de kortere korridorene som 3A og 2A er disse reisene viktige. Med tanke på å flytte over stor nok andel av biltrafikken over på kollektivtransport for å oppfylle 0-vekstmålet, er reiselengden viktig. Linjer som genererer lengre reiser bør derfor muligens prioriteres. 7.5 Reiselengde Påstigningstallet har noen begrensninger hvis det brukes som eneste indikator for passasjereffekten. Å tiltrekke bybanepassasjerer på korte reiser, hvor folk vanligvis går eller sykler, veier ikke like tungt som å tiltrekke passasjerer på lange reiser i korridorer hvor bilen er eneste reelle alternativ i dag. Korridor 3A og sentrumsdelen (Kaigaten-Tverrveien) av de sentrumsrettede korridorene er særlig strekninger som i høy grad fanger opp passasjerer på korte reiser i konkurranse med sykkel og gange. I korridor 1 derimot, forventes det at tilbudet tiltrekker passasjerer til lengre reiser, ettersom banen blir vesentlig raskere enn bil, og fordi sykkel og gange ikke er et alternativ for de fleste i dag. På samme måte blir korridor 5 en snarvei til og fra Laksevåg, og blir i høy grad et konkurransedyktig alternativ til bil. 2B og 4 er også et konkurransedyktig alternativ på lengre reiser, mens 2A ikke vurderes å tiltrekke mange passasjerer fra bil til bybane. 6A og 6B er alternativer for lange reiser, men har såpass lang kjøretid at konkurransen mot bil ikke er god. 3B og 3C dekker en korridor dominert av privatbiler mellom Laksevåg og Loddefjord/Storavatnet/Olsvik, men det begrensede passasjerpotensialet her gir også et begrenset potensial for å flytte markedsandelen fra bil til bybane. 7.6 Reisetid Kort reisetid er en av parameterne som etterspørres av passasjerene, og er samtidig blant de viktigste argumentene hos bilister for å velge bil fremfor kollektivtrafikk. Det er likevel verdt å merke seg at reisetiden på lengre reiser kan brukes konstruktivt til å lese eller jobbe – noe som kan gjøre at selve reisetiden ikke vekter så tungt. Metode og resultat av beregning av reisetid er redegjort for i rapporten Overordnet driftssystem for Bergen vest. Følgende er verdt å bemerke: › Korridor 1 gir klare reisetidsgevinster i viktige tverrelasjoner og er det eneste alternativet med reelle reisetidsgevinster sammenliknet med dagens busstilbud. Mest styrket blir forbindelsen mellom Bergensdalen og Loddefjord/Storavatnet. Spelhaugen, Oasen og Minde vil også oppleve store besparelser, og er dermed være sterkt konkurransedyktige i forhold til både bil og buss. › De sentrumsrettede korridorene med østlig Puddefjordskryssing gir generelt ingen vesentlige tidsbesparelser sammenlignet med den gjennomsnittlige planlagte kjøretid til Festplassen. › Korridor 2As reisetid til Festplassen ligger på nivå med dagens stamlinjer. › Korridor 2B gir en reisetid på nivå med dagens busstilbud mellom Dolvik og sentrum, men litt langsommere enn med Flybussen mellom sentrum og Flesland. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 54 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG › 3A ligger på nivå med dagens busstilbud i korridoren. Korridoren har mange områder med stort kundegrunnlag og byutviklingsområder, som betyr at tett holdeplassavstand prioriteres over kort reisetid. › 3B og 3C tilbyr generelt ikke konkurransedyktige reisetider fra Loddefjord/Storavatnet til sentrum på grunn av omveien via Laksevåg. Korridorene prioriterer således forbindelsen mellom Laksevåg og Loddefjord/Storavatnet. › Korridor 4 prioriterer høy hastighet til Loddefjord og reisetiden er derfor stort sett på nivå med dagens tilbud i denne korridoren. Fra Storavatnet til sentrum vil bussene fortsatt være det raskeste tilbudet. › Korridor 5 har vesentlig kortere reisetid mellom sentrum og Laksevåg senter enn dagens busser. › Korridorene 6A og 6B får noe lengre reisetid enn dagens busser via Storavatnet/Loddefjord, men oppnår en vesentlig reisetidsforbedring til Loddefjord. 6B har vesentlig lengre reisetid enn dagens båttilbud. Samlet er korridor 1 det alternativet som gir de største reisetidsfordelene. Korridor 5 vil styrke forbindelsen til Laksevåg, men med kun ett stopp her er det bare en liten del av Laksevåg som får glede av den kortere reisetiden. Reisetiden for BRT vil i stor grad likne reisetiden for bybane. BRT har imidlertid en fordel ved at den kan utnytte den planlagte busstraseen Straume-Storavatnet-Liavatnet i korridorene 4, 5 og 6, og kan dermed gi høyfrekvente direktelinjer fra både Storavatnet og Loddefjord og videre til sentrum via Liavatnet. En BRT-løsning i korridor 1 vil i utgangspunktet være vesentlig lengre enn en bybanereise, da den må kjøre sør for Kanadaskogen. 7.7 Regularitet Regularitet, hvor mye/ofte tilbudet forsinkes, er også en viktig del av reisetidens betydning. Kan man generelt stole på at bussen/banen er fremme til planlagt tid eller tvinges passasjerene til å legge ekstra tid inn i planleggingen for å imøtekomme forsinkelser? Her har bybane (og BRT) en klar styrke sammenlignet med vanlig buss, siden deres timeplan er uavhengig av rushtid og kø fra øvrig veitrafikk. Regularitet har vært et stort problem i Bergen Vest, særlig på grunn av kø på Sotrabroen, rv. 555, Fyllingsdalsveien, Bjørgeveien og Puddefjordsbroen. Det er imidlertid iverksatt flere tiltak for å adressere køproblematikken, men det finnes foreløpig ingen tall som viser effekten av disse. Det er derfor vanskelig å vurdere det konkrete potensialet for fremkommelighetsforbedringer i de enkelte korridorene, som igjen gjør det vanskelig å vurdere om det er nødvendig med investeringer i BRT- traseer. Bybane og BRT vil uansett være langt mindre sårbar overfor avviklingsproblemer, kø, veiarbeid og ulykker i den øvrige trafikken, uansett hvilken korridor det er snakk om. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 55 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 7.8 Frekvens Det vil ikke umiddelbart være ulik frekvens i de forskjellige korridorene, men det vil variere om frekvensen oppleves som en serviceforbedring i seg selv, avhengig av servicenivået på det eksisterende busstilbudet. Langs korridorene 2A og 4 er man vant til så høy frekvens i dag at Bybanens frekvens ikke i seg selv vil gi merkbar forbedring. Det samme gjelder korridor 3A, som kun vil oppleves som et lite frekvensløft i Laksevåg. 6A er også vant til relativt høy frekvens med 11 bussavganger i timen, supplert med ekstrabusser. Fra Kleppestø (6B) er det også mange avganger til sentrum, men her vil bybanen med jevn frekvens på én linje likevel gi en merkbart bedre frekvens. Dokken/Nøstet, som ikke dekkes i dag, vil derimot oppleve et stort frekvensløft med sentrumslinjene. Det samme gjelder også for korridor 1, hvor linjene på tvers av Bergen vest i dag kjører med lav frekvens. Også korridorene 3B, 3C og 5 vil klart styrke frekvensen mellom Loddefjord/Storavatnet og Laksevåg, mens 2B vil styrke frekvensen mellom Oasen og Kokstad. 7.9 Sammenheng i nettet Kvaliteten på kollektivtrafikken avhenger av at systemet henger godt sammen. Det betyr blant annet at det må sikres forbindelser til viktige målpunkt med færrest mulige bytter, og at der det er nødvendig eller hensiktsmessig med bytter gis optimale løsninger, både fysiske forhold, linjestruktur og koordinerte rutetider. Korridor 1 bidrar mest til sammenhengen i nettet ved å tilby en ringforbindelse med attraktive snarveier. Et sentrumsalternativ via Dokken er positivt for sammenhengen i nettet, særlig dersom byutviklingsprosjektene på Dokken gjennomføres. Korridor 2A gir sammenheng på tvers av sentrum, men begrenser samtidig sammenhengen mellom sentrum og Fyllingsdalen ved å øke antallet tvungne bytter. Dette er også tilfellet i korridor 2B, men her dekkes et større nedslagsfelt på grunn av linjeføringen. Forbindelsen til Kokstad styrker også sammenhengen i nettet. Korridor 3A styrker sammenhengen ved å dekke en ny del av sentrum, men medfører også et ekstra bytte for reisende fra sør. Det må sikres gode gangforbindelser til holdeplasser langs linjen, for å unngå lange omveier på grunn at svært bratt terreng. Korridor 3B og 3C gir de samme fordelene og ulempene som 3A, men gir i tillegg en styrket forbindelse mellom Laksevåg, Loddefjord, Storavatnet (og Olsvik for 3C). Korridor 4 styrker forbindelsen mellom Storavatnet og Loddefjord og kopler kollektivnettet til en ny del av sentrum. Ut over det styrker ikke alternativet sammenhengen i nettet, da den vil erstatte dagens bussruter i samme korridor. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 56 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Korridor 5 gir flere av de samme fordelene som 3B, men med en hurtigere trase. Korridorene 6A og 6B kobler øyene i vest til Loddefjord med bybane, men styrker ikke sammenhengen ettersom de erstatter eksisterende busslinjer. For reisende til sentrum medfører alternativet et ekstra bytte. 7.10 Robusthet i nettet De sentrumsrettede linjene krysser Puddefjorden på egen bro som betyr at både buss og bybane frigjøres fra kø på Puddefjordsbroen, og gir det gir en gevinst for hele kollektivnettet. Korridor 5 gir en tosidig betjening av Laksevåg, med buss over Puddefjordsbroen og direkte bane på tvers, som også styrker robustheten i nettet. Korridor 1 gir ikke denne muligheten, men tilbyr til gjengjeld en korridor trase mot sentrum. Dette gir lengre reisetid, men er også en alternativ rute ved eventuelle uhell på Puddefjordsbroen og styrker dermed robustheten i nettet. 7.11 Innsparingspotensial buss Korridorene gir mulighet for å erstatte buss på forskjellige måter, og dermed både spare driftsressurser og avlaste sentrum for busstrafikk. 2A og 2B er sammen med 4/5 og 6A/6B de alternativene som erstatter mest buss. BRT foreslås ved at eksisterende busslinjer opprettholdes og utvikles. En god infrastruktur tilrettelegger for en optimal bussdrift, som kan benyttes av flere linjer og dermed begrense behov for matebusser og bytting mellom linjer. 7.12 Driftsforhold bybane Sentrumslinjene gir mulighet til å forlenge linjene som i dag terminerer i sentrum. Dette sparer plass i sentrum, fordeler avgangene bedre, og gir en meget høy frekvens i de sentrumsnære områdene. Denne fordelen oppnås ikke med korridor 1. Korridor 2B koples sammen med BT3 ved Kokstad og gir en tosidig forbindelse til depotet, hvilket er en styrke dersom der oppstår driftsproblemer. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 57 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 7.13 Samlet vurdering Her gis en oversikt over korridorene, vurdert på bakgrunn av vurderingskriteriene i kapittel 7.1. For utdypende beskrivelse av vurderingene, se rapport Overordnet driftssystem for Bergen vest. Tabell 7-4 Oversikt over kriterievurdering av korridorene. Grønt indikerer klare styrker og rødt indikerer klare ulemper ved korridoren. S 1 2-A 2-B 3-A 3-B 3-C 4 5 6A 6B Kundegrunnlag Bosatte innenfor 400 m/ linjekm 8.700 1.300 2.800 800* 4.600 600* 800* 1.500 1.500 1.200 1.100 Ekskl. tidligere etapper, med høy vekst (Terskelverdi: 2.000) Passasjerprognose Passasjerer pr. hverdag per 4.400 3.600 4.800 1.100 5.900 1.700 2.100 3.500 3.900 1.200 1.300 linjekm. Høy vekst (Terskelverdi lav: 2.000, høy: 3.500) + +++++ ++ ++ 0 + + +++ ++++ + + Reiselengde ++ +++++ 0 ++ 0 0 0 0 ++ -- -- Reisetid ++ ++ + ++ ++ ++ ++ ++ ++ ++ ++ Regularitet +++++ +++++ 0 ++ ++ +++ +++ 0 +++ + ++ Frekvens ++ +++++ --- + --- + + + ++ - - Sammenheng i nettet 0 ++++ ++++ ++++ ++++ 0 0 ++++ ++++ 0 0 Robusthet i nettet 0 (++) +++++ ++ ++ + + ++++ ++++ +++ +++ Innsparingspotensial buss 0 0 ++ ++++ ++ ++ ++ ++ ++ ++ ++ Driftsforhold for bybane Sentrumskorridoren, markert med S i tabell 7-4, illustrerer isolert effekt dersom det bygges bybane til og med stopp ved Dokken. Vurderinger for de øvrige korridorene gjelder de respektive forlengelser fra sentrumskorridoren (for 2A, 3A, 4 og 5), eventuelt også forlengelser videre (2B fra 2A, 3B og 3C fra 3A, 6A og 6B fra 4 eller 5). Sentrumskorridoren har relativt høy dekning av bosatte og ansatte og får ifølge modellberegningene mange passasjerer. Det kan vurderes å bygge denne korridoren eksempelvis som en forlengelse av byggetrinn 5 til Åsane, men det bemerkes at en stor del av passasjertallet er korte reiser som heller konkurrerer med sykkel og gange enn med bil. Videre er det en forutsetning for utbygging av bybane i denne korridoren at trafikken reduseres gjennom bygatene, eksempelvis med Bymiljøtunnelen. Det er usikkert om dette vil være tilfelle ved utbygging av bybane til Åsane. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 58 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Samlet sett gir korridor 1 (Spelhaugen-Loddefjord-Storavatnet) de største systemmessige og servicemessige fordelene ved å skape en ring i kollektivnettet, som gir passasjerene en rekke snarveier. Blant de sentrumsrettede korridorene dekker 2A og 3A et stort passasjerpotensial i forhold til deres relativt korte lengde. Den korte lengden betyr samtidig at en stor del av reisene vil konkurrere med gange eller sykkel i stedet for bil. 2A erstatter flere eksisterende linjer og vil også avlaste sentrum for mange bussavganger. Korridorene 4 og 5 tiltrekker litt færre passasjerer per km, men vil til gjengjeld skape en høyere andel lange reiser og muliggjøre reduksjon av busstilbudet. Korridor 5 gir noen nye, raske forbindelser og servicefordeler, særlig dersom byutviklingsplanene på Laksevåg og Dokken realiseres. 6A og 6B vurderes å bli best betjent med buss – både fordi transportbehovet ikke kvalifiserer til bybane i løpet av planperioden og fordi områdene betjenes best og hurtigst med buss til sentrum, uten/med få stopp og ingen bytter. 2B og 3B/3C gir ikke tilstrekkelig verdi hverken som bane- eller BRT-anbefaling frem mot 2040. Anbefalingen om videreføring av korridorene 1, 2A, 3A, 4 og 5 innebærer at korridorene 2B, 3B, 3C, 6A og 6B ikke anbefales videreført i denne silingsprosessen. Dette er både grunnet lave estimerte passasjertall og liten positiv effekt på kollektivtilbudet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 59 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8 Eksempeltraseer 8.1 Generelt 8.1.1 Innledning I kapittel 6 og 7 beskrives og analyseres de ulike korridorene med bakgrunn i kollektivtransportbehov, og det gis en anbefaling om hvilke korridorer som kan betjenes med høystandard kollektivtransport. I dette kapitlet gis en beskrivelse av mulige eksempeltraseer i korridorene som igjen skal ligge til grunn for silingen. Disse traseene utgjør grunnlaget for vurderinger av: › Investeringskostnader og tilhørende forhold › Konflikter med natur- og kulturverdier og annen arealbruk › Konsekvenser for øvrig transportsystem › Risikoanalyse Etter silingen vil traseene danne grunnlag for videre bearbeiding og til slutt inngå i kommunedelplanen. Traseene som vises i silingsrapporten forventes å bli gjenstand for en videre optimalisering, først i kommunedelplanen, gjennom reguleringsplan og til slutt i byggeplan. Det er tatt utgangspunkt i bybanetraseer i alle korridorer. Gravdal Figur 8-1 Oversikt eksempeltraseer KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 60 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.1.2 Metodikk I korridoranalysen er det vurdert aktuelle plasseringer av holdeplasser, basert på passasjergrunnlag, eksisterende arealbruk, potensial for videre byutvikling og behov for omstigning mellom kollektivtransportmidler. Flere av områdene det vises bybanetraseer gjennom skal fremover gjennomgå omfattende transformasjon eller fortetting. Det er nettopp bybanen som vil være en viktig katalysator for byutvikling for flere av disse områdene. Dette gjelder spesielt Dokken i Bergen sentrum, Laksevåg kaifront, områder i Gravdal og en fremtidig kollektivterminal ved Storavatnet. Det er for disse områdene forsøkt så langt som mulig å ta hensyn til det som foreligger av tanker og planer for utvikling. 8.1.3 Konsekvenser generelt Byutvikling Bybanen i Bergen har siden åpningen av første byggetrinn hatt stor betydning for hvordan byen har utviklet seg. Erfaringer fra byggetrinn 1 og 2 viser at bybanen fungerer som en katalysator for byutviklingen. Samtidig er det i silingsrapporten lagt til grunn viktige forutsetninger knyttet til hvordan byen skal vokse, og som dermed danner grunnlaget for passasjertallene beregnet for korridoralternativene. I forbindelse med arbeidet med kommuneplanens samfunnsdel er det sett på strategier for hvordan Bergen skal vokse frem mot 2030 (se figur 2-2). I dette arbeidet angis en utbyggingsretning som bygger på Bergen som en gåby. Dette innebærer at det skal bygges ut en kompakt by, der en stor del av reisene skal tas med gange, sykkel og kollektivtransport. Bergen sentrum er naturlig nok sentralt i denne tenkningen, men det skal også utvikles bydelssentre og lokalsentre, der det er gangavstand mellom boliger og offentlig service, handel og sosiale møtesteder. I arbeidet med å kartlegge passasjergrunnlaget for et fremtidig kollektivsystem mellom Bergen sentrum og Bergen vest er det sett på mulige utviklingsområder. Disse områdene er kartlagt og det er gitt en tallfesting av fremtidig utvikling. Dette gir en oversikt over hvilke eksisterende tyngdepunkt som skal forsterkes og hvilke nye byutviklingsprosjekter som vil ha betydning ved planlegging av kollektivsystemet. Av viktige byutviklingsprosjekter nevnes transformasjonsprosjektene på Mindemyren, Laksevåg og Dokken samt fortetting og transformasjon i Fyllingsdalen/Spelhaugen. Ved siden av nye byutviklingsprosjekter vil særlig en bybane også kunne bidra til en generell opprustning av de områdene den går gjennom. For områder der dette vurderes som spesielt positivt og med et spesielt potensial, omtales dette. Samlet transportsystem Silingsrapporten skal gi en beskrivelse av korridoralternativenes konsekvenser for et samlet transportsystem. Det skal gis en overordnet beskrivelse av hvilke konsekvenser alternativene vil få for øvrig kollektivtrafikk, sykkel, gående og biltrafikk. Det legges vekt på hvilke tiltak som vil ha betydning for å sikre kollektivtrafikkens fremkommelighet og dermed bidra til å bedre konkurranseforholdet mellom bil og mer miljøvennlige transportformer. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 61 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I tråd med overordnete mål legges det til grunn at det skal være en null-vekst i personbiltrafikk. Det inngår ikke i dette planarbeidet å angi hvilke tiltak som vil være nødvendig får å oppnå dette. I arbeidet med silingsrapporten er det ikke vurdert kvantitativt hvordan trafikken totalt utvikler seg på vegnettet. Vurderingene fokuserer på det transportsystemet som direkte berøres av alternativene. Konflikter med arealbruk, kultur- eller naturverdier Silingsrapporten skal gi en beskrivelse av konsekvenser for konflikter med annen arealbruk og verdier knyttet til kulturminner og –miljø eller natur. Dette er gjort på et overordnet nivå, der hensikten med vurderingene er å enten avdekke eventuelle alvorlige konflikter som vanskeliggjør anlegg av kollektivtrase i en bestemt korridor eller påvise forhold det må tas hensyn til i den videre planleggingen. I neste fase skal anbefalt korridor underlegges en konsekvensutredning i tråd med gjeldende forskrift. Naturmiljø Vurderingene av hvordan alternativene påvirker naturmiljøet og naturmangfoldet tar utgangspunkt i registrerte forekomster i nasjonale databaser (Naturbase, Miljøstatus, Vann-Nett mfl.). I tillegg er det gjennomført befaring av området. De ulike traseene berører naturverdiforekomster i ulik grad. De største konfliktene i forhold til naturmangfoldverdier omhandler risiko for drenering av myrområder, terrenginngrep i terrestrisk natur og kryssing/utfylling av vassdrag. Forekomster av naturmangfold av vesentlig verdi er gitt i oversiktskart i figur 8-2 (se også vedlegg 1). Figur 8-2 Temakart Naturverdier KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 62 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Landskap Høystandard kollektivtrafikkanlegg kan gi relativt store inngrep i landskapet. Særlig bybanen har strenge krav til geometri med anlegg, som broer og tunnelpåhugg, som kan dominere i landskapet. Det er foretatt en vurdering av de ulike berørte områdenes verdi som igjen sammenholdes med eksempeltraseene. Denne verdivurderingen er vist i figur 8-3 (og vedlegg 2) og viser områder med stor og liten verdi. Verdivurderingen er basert på metodikk i Statens vegvesens Håndbok V712 Konsekvensanalyser. 1 2 13 6 11 12 15 5 14 10 9 4 3 16 17 7 8 Figur 8-3 Temakart Landskap Bergen sentrum, med sine trange brosteinsgater og smau samt særegne bebyggelse fra flere tidsepoker, vurderes å ha spesielt gode kvaliteter. Øvrige områder med stor verdi som ligger innenfor områder som berøres av alternativene er fjellene Damsgårdsfjellet og Lyderhorn samt Storavatnet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 63 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Nærmiljø og friluftsliv Definisjonen av nærmiljø og friluftsliv fra Statens vegvesens håndbok V712 viser til mennesker som brukere og/eller beboere, og til de fysiske omgivelsene som har betydning for dem. Byfjellene i Bergen er friluftsområder som har stor betydning for befolkningen, de aller viktigste områdene er sikret som statlig sikrede friluftsområder. Informasjon om verdier for tema er samlet inn fra nasjonale databaser, som Miljødirektoratets naturbase, fra kommunen og flyfoto. Områdets verdier er kartfestet og vises i figur 8-4 (og vedlegg 3). I denne silingsfasen er verdifulle områder relatert til statlig sikrede friluftsområder, badeplasser og mye brukte stier i utmark og registrerte naturtyper av høy verdi. Nærmiljøområder rundt skoler er av betydning. Traseenes konfliktpotensial for tema nærmiljø og friluftsliv er vurdert. Det er lagt vekt på å vurdere traseens konfliktpotensial når det gjelder skoler. Barnehager og lekeplasser er ikke vurdert som relevant i denne sammenheng. Det er utelukkende sett på negative konsekvenser av tiltaket for tema nærmiljø og friluftsliv. Konfliktpotensialet er vurdert i forhold til nærføring. Bybanens sikkerhetsaspektet er vurdert når det gjelder områder med mange barn og unge og barriereeffekten er vurdert. Det er ikke gjort vurderinger av hvordan bybanen gir befolkningen tilgang til viktige områder. Støyforhold er ikke en del av vurderingene. Figur 8-4 Temakart Nærmiljø og friluftsliv KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 64 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Kulturmiljø Innledning Vurderinger av verdi, omfang og konsekvens følger metodikk beskrevet i Statens vegvesen Håndbok V-712, og føringer i veiledere fra Riksantikvaren (2003, 2010). Et vesentlig moment i utredninger av temaet kulturminne og kulturmiljø i Bergen sentrum og omegn, er kulturminnegrunnlag utarbeidet av Byantikvaren. Det må understrekes at slike grunnlagsrapporter mangler for følgende områder: 1 Beltet mellom Damsgårdsveien og gateløpet Carl Konows gate/Kringsjåveien, fra Puddefjordsbroen til Damsgård hovedgård. 2 Området ovenfor Damsgårdsveien/Kringsjåveien fra Damsgård Hovedgård til Olderneset. 3 Området Nygård – Gravdal - Gravdal sør til Banuren/Lyngbødalen. For Laksevåg er det utarbeidet en overordnet kartlegging av kulturminneinteresser (Byantikvaren 2015). Store deler av dette området mangler også SEFRAK-registreringer, et viktig hjelpemiddel i undersøkelse av eldre bebyggelse. Endelig må det understrekes at Byantikvarens grunnlag ikke er ment å være dekkende for kulturminneverdier i de områdene som er omhandlet, formålet er heller å fremheve de viktigste verdiene (Byantikvaren 1999: 1; 2006: 11). Med andre ord inneholder de objekter og miljøer som normalt vurderes til middels-stor og stor verdi. Områdene langs korridorene er derfor også gjennomgått på selvstendig grunnlag, men med et grundighetsnivå tilpasset silingsfasen. Matrikkelen, ortofoto fra 1951, eldre kart og lokalhistorisk litteratur er brukt i dette arbeidet. Byantikvaren legger også føringer for hvordan verdier i de ulike områdene skal behandles i fremtidig utviding og utbygging. Disse føringene vil bli fulgt opp i våre vurderinger av verdi nedenfor. Temakart for kulturminner er vist i figur 8-5 (og i vedlegg 4). KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 65 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 8-5 Temakart Kulturminner 8.1.4 Kostnader Det er beregnet anleggskostnader for eksempeltraseene. Det er her foretatt en grov inndeling av alternativene i typiske segmenter avhengig av anlegg og kompleksitet og det er benyttet enhetspriser fra kostnadsberegninger for en tidlig planleggingsfase for bybanens byggetrinn 4. Det er vanskelig å anslå en nøyaktighet på kostnadsberegningene, da det vil være behov for nærmere studier av spesielt kostnadsdrivende elementer. Løpemeterprisen ligger likevel på samme nivå som beregninger utført for byggetrinn 4. Foruten behov for detaljering av linjene for avklaring av tekniske løsninger, er det også stor usikkerhet knyttet til kostnader for grunnerverv. Det er i silingsrapporten kun beregnet anleggskostnader. Driftskostnader vil i stor grad være avhengig av lengde på traseene, og kommer dermed til uttrykk i de forskjellige alternativenes lengder. Samtidig må en være oppmerksom på at det vil være en viss variasjon i drifts- og vedlikeholdskostnader av ulike konstruksjonstyper, som bro, tunnel, bane på fast dekke osv. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 66 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.1.5 Risiko og sårbarhet Innledning Risiko og sårbarhet (ROS) handler om samfunnssikkerhet og hvordan kollektivanlegget kan påvirkes av uønskede hendelser. ROS-analyse skal utarbeides i de påfølgende planfaser og vil da gi innspill til tiltak som vil sikre at den endelige risikoen for hendelser blir akseptabel. I silingsrapporten det gitt en beskrivelse av mulige hendelser som vil kunne påvirke valg av korridor. I dette arbeidet tas det utgangspunkt i en oversikt over mulige hendelser. Mulige hendelser kan være: › Naturfare › Ras, skred › Flom › Forurenset grunn › Påvirkning av omgivelsene › Forurensning til grunn, vann › Drenering av overflatevann › Sikkerhet › Trafikksikkerhet, kryssende trafikk, gang- og sykkelveger, skoleveger, barn og kryssing › Sambruk med annen trafikk, trafikksikkerhet › Tunneler, rømning ved brann, uhell, m.m. Naturfare Det foreligger et naturfarekart som dekker de aktuelle korridorene. Naturfare innebærer skred, flom og forurenset grunn. Det er ingen vesentlige konflikter for noen av korridorene når det gjelder fare for skred. Flom vil være et tema for traseer i nærhet av sjø. I likhet med en bybane langs Bryggen vil det for en bybane mot Bergen vest forbi Dokken og Laksevåg bli planlagt nødvendige tiltak, som avvikshåndtering i form av buss-for-bane. Forurenset grunn vil bli et tema i forbindelse med anlegg særlig på Dokken og Laksevåg, men det forventes at dette uansett må håndteres i forbindelse med transformasjonsprosjektene her. På bakgrunn av dette, vurderes det å ikke være tema knyttet til naturfare som vil påvirke valg av korridor. Naturfare vil derfor ikke bli kommentert videre i vurderingen av korridorene. I figur 8-6 er de ulike naturfarene i området vist. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 67 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 8-6 Temakart Naturfarer Påvirkning av omgivelser Bybanen vil kunne påvirke omgivelsene gjennom forurensning av grunn og (grunn)vann samt drenering av overflatevann ved tunneler. Dette er forhold det må tas spesielt hensyn til i videre planlegging, og ikke minst i anleggsfasen. Det vurderes at dette ikke vil ha betydning ved valg av korridor, og kommenteres derfor ikke videre. Sikkerhet Innenfor sikkerhetsbegrepet omtales her trafikksikkerhet og tunnelsikkerhet. Trafikksikkerhet omhandler sameksistens med annen trafikk, både kryssende trafikk og trafikk som kjører i samme trase. Dette er forhold som underlegges nærmere vurderinger i planleggingen, og det er allerede etablert et sett med løsninger for å håndtere dette i forbindelse med bybanen. Tilsvarende løsninger vil være aktuelle ved BRT. Tunnelsikkerhet omfatter både rømning ved hendelser i tunnel og risiko for at uvedkommende tar seg inn i tunneler. Begge kategorier håndteres i henhold til regelverk og/eller etablerte tekniske løsninger. Traseene med større andel tunneler vil isolert sett ha behov for større andel tunnelsikringstiltak, men totalt sett vurderes det å ha liten innvirkning på valg av korridor. Oppsummering risiko og sårbarhet Oppsummert for temaet risiko og sårbarhet, vurderes det at det ikke har noen relevans når det gjelder valg av korridor. Det kommenteres derfor ikke spesielt under de enkelte korridorene. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 68 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.2 Korridor 1 – Spelhaugen–Loddefjord–Storavatnet 8.2.1 Innledning Traseen mellom Spelhaugen og Loddefjord og videre til Storavatnet terminal (Olsvikkrysset) er en forlengelse av byggetrinn 4 (Bergen sentrum-Haukeland-Minde-Fyllingsdalen-Spelhaugen). Hovedmålet er å skape en forbindelse mellom de vestlige områdene i Bergen samt kommunene videre vestover på den ene siden og Fyllingsdalen, Mindemyren og Haukeland på den andre siden. Figur 8-7 Korridor 1 – fra Spelhaugen til Storavatnet KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 69 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.2.2 Eksempeltraseer Bybanetrase Mellom Spelhaugen og Loddefjord går banen i en ca. 2300 meter lang tunnel. Tunnelens lengde tilsier at det må anlegges en parallell rømningstunnel, som også kan brukes som sykkeltunnel. Eventuelt tverrslag til rømning og for å redusere anleggstrafikk i området ved Loddefjord, kan legges til området ved Bjørndalstjønna og kryss mellom Lyderhornsveien og Bjørgeveien (fv. 557). Tunnelpåhugget ved Loddefjord legges til skrenten øst for vegsystemet mellom Bjørndalspollen og kjøpesenteret Vestkanten. Banen er foreslått lagt høyt gjennom trafikkområdet (spor på ca. 10-15 meter over terreng) slik at vegsystemet kan opprettholdes som i dag. Som en følge av åpningen av Ringveg vest har trafikken i Lyderhornsveien ved Vestkanten Storsenter blitt redusert med i størrelsesorden 30 %. Dette kan muliggjøre en trase på gateplan. Det vil likevel være utfordringer både knyttet til konflikt med øvrig trafikk, herunder busstrafikk til Loddefjord terminal, og til høydeforskjellen opp til Vadmyrsveien. Holdeplassen ligger i tilknytning til dagens kollektivterminal ved Loddefjord. Figur 8-8 Banen og holdeplass på bro forbi Vestkanten Storsenter Utfra passasjergrunnlag og betjening av boligområdene vest for Vestkanten Storsenter, er den videre traseen lagt i Vadmyrveien. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 70 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Traseen videre mot Vadmyrveien går inn i terrenget sørvest for kjøpesenteret og vil kreve at flere boliger må innløses i dette området. I Vadmyrveien foreslås banen i dagens vei. Kjøreveien forskyves sørvestover og beslaglegger deler av parkeringsplassene. Det foreslås holdeplass i området ved Vestre Vadmyra. Veien krysser banen ved holdeplassen. Banen fortsetter rett fram der veien svinger mot høyre og inn i tunnel. Videre mot Storavatnet terminal er det vist tre alternativer. Alternativet med kort tunnel, utfylling i Storavatnet og bro over rv. 555 er kostnadsberegnet. Alternativ lagt til grunn for kostnads- beregningene Figur 8-9 Tre mulige traseer inn mot Storavatnet terminal/Olsvikkrysset Holdeplassen ved Storavatnet terminal (Olsvikskrysset) tilpasses utformingen av ny bussterminal. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 71 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG BRT-trase BRT i korridor 1 vil kunne etableres i samme trase som vist for bane, med en egen busstrase mellom Storavatnet terminal og Spelhaugen. Korridoren er en forlengelse av bybanens byggetrinn 4, og et av formålene er å etablere en sammenheng på tvers av de sentrumsrettede aksene inn mot sentrum, både fra vest og fra syd. Det vurderes at en slik BRT-løsning gir en dårlig måloppnåelse, og dermed vurderes som uaktuelt. 8.2.3 Anleggsgjennomføring Det er særlig strekningen forbi Loddefjord/Vestkanten Storsenter som anses som svært komplisert anleggsteknisk. Traseen går rett fra tunnel til bro og ligger i et trafikkert område. Dette vil gi store utfordringer. Også strekningen langs Storavatnet og opp til terminalen vil være utfordrende. Korridoren vurderes som svært komplisert anleggsteknisk. 8.2.4 Nøkkeltall korridor 1 Total lengde 4017 meter Andel tunnel 2650 meter Andel bro 272 meter Anleggskostnader bybane 2,1 mrd. kr. 8.2.5 Byutvikling Korridoren vil ikke direkte påvirke nye byutviklingsprosjekter. Indirekte vurderes korridoren å støtte godt opp under transformasjonen i Spelhaugen og på Mindemyren og fortettingen i Fyllingsdalen. En bybane gjennom Loddefjord og Vadmyra vurderes å kunne bidra til positiv utvikling av området. 8.2.6 Samlet transportsystem Etablering av høystandard kollektivtransport i korridoren vil gi en vesentlig forbedring av kollektivtilbudet og forventes å gi en overføring av reisende fra bil til kollektiv. Korridoren har en relativt kort strekning der den kan påvirke øvrig transportsystem. Ved rundkjøringene ved Loddefjord terminal (mellom Lyderhornsveien og Haakonsvernsveien) er trafikkmengdene i dag mellom 15 500 og 22 000 kjt/døgn. En bybane i plan her vil gi avviklingsproblemer både for bybane og biltrafikk og det er en risiko for at biltrafikk vil påvirke bybanen, spesielt i rushtid. En mindre trafikkvekst vil medføre en kraftig reduksjon i trafikkavvikling og øke rushperiodenes utstrekning i tid. Vadmyrveien har en trafikkbelastning på ca. 6 200 kjt/døgn i syd, synkende til ca. 2 500 kjt/døgn i nord ved tunnelpåhugget. Det må vurderes å sikre banen fremkommelighet med signalregulering av kryss mellom annen trafikk og bane. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 72 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.2.7 Konflikter med arealbruk, kultur- eller naturverdier Naturmiljø Dagsonen mellom Vadmyra og Loddefjord berører ingen vesentlige verdier for naturmangfold. Bjørndalspollen og Kanadaskogen vurderes å ha stor verdi. Dagsonen til korridor 1 har nærføring til Bjørndalspollen. Det er ikke trolig at tiltaket vil ha vesentlig påvirkning på verdien av Bjørndalspollen. Tunnelen fra Loddefjord til Spellhaugen går under Kanadaskogen, et svært viktig naturområde med kystfuruskog. Risiko for drenering av våtmarksområdene i forbindelse med tunnelfremføringen må kartlegges i senere planfaser. Det vurderes å være ingen konsekvens for naturverdier. Landskap Sør for Vestkanten storsenter vil en bro bryte med landskapsformen og oppleves som et fremmedelement i bylandskapet og representerer en visuell barriere mellom Loddefjord og Bjørndalspollen i sør. Traseen går i dagen nordover langs Vadmyrveien. Området her blir ikke nevneverdig påvirket men påhugget mot Storavatnet vil bli godt synlig. Korridoren vurderes å ha negativ konsekvens for natur- og bylandskapet. Nærmiljø og friluftsliv Loddefjord har badeplass og aktiviteter knyttet til båt i Bjørndalspollen. I Loddefjord ligger Sandgotna ungdomsskole og det er flere idrettsplasser i området. Tiltaket vil utgjøre en barriere i området, mellom skoler, boliger og idrettsplasser i området ved Vadmyra. Det vurderes å være ingen konsekvens for nærmiljø og friluftsliv. Kultur Det viktigste kulturminnet som ligger i korridor 1 er Storehellaren 150 m nordøst for innslaget i Loddefjord, er automatisk fredet. Denne har i kraft av å være automatisk fredet stor verdi. I tillegg må det vektlegges at dette er det eneste kjente fornminnet i Loddefjordområdet, og det må vektlegges at helleren er en av de største i distriktet med særskilt høy opplevelsesverdi. En lang bro ved Loddefjord vil komme som en visuell barriere og stenge deler av utsikten til stranden i Bjørndalspollen. Selv om strandlinjen er noe endret gjennom oppfylling, gir den likevel et rimelig godt inntrykk av hvordan hellerlokaliteten har relatert seg til sjøen i jernalder og mellomalder. Ved tunnelpåhugget ved Vestkanten ligger et bolighus, trolig reist i 1940-årene, og vurdert til liten- middels verdi. Området er ellers dominert av veg og bygg og anlegg knyttet til handel og service av ny dato (Vestkanten). Samlet gir korridor 1 middels-stor negativ konsekvens for kulturmiljøet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 73 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.3 Korridor S – bybane gjennom sentrum 8.3.1 Innledning Korridoren er beskrevet i delprosjektet Sentrumsfase 3 og angir mulige traseer for bybane mellom koblingen til eksisterende bybane ved Kaigaten/Strandgaten. Alternativene forholder seg forskjellig til korridorene videre sør- og vestover og kan kombineres på forskjellige måter. I rapporten for sentrumsfase 3 anbefales det å gå videre med to alternativer, ett som følger gatenettet gjennom sentrumsgater og inn til et påkoblingspunkt med eksisterende bybane i krysset Småstrandgaten x Strandgaten og ett som knytter seg til Sydnestunnelen under Nygårdshøyden og inn i henholdsvis Christies gate og Olav Kyrres gate. 8.3.2 Eksempeltraseer Figur 8-10 Alternativ S gjennom sentrum. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 74 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Bybanetrase Gatealternativ Alternativet kopler seg på bybanens byggetrinn 5, som skal gå mellom Bergen sentrum og Åsane via Torget og Bryggen, i krysset Småstrandgaten x Strandgaten x Torgalmenningen. Banetraseen dreier inn i Christian Michelsens gate, følger denne til Teatergaten og ned via Komediebakken til Nøstegaten ved Nøstetorget. Dette er en del av hovedvegnettet gjennom Bergen sentrum for trafikk fra nord mot sør. Det er en forutsetning for dette alternativet at det gjennomføres tiltak for å legge om trafikken i sentrum. Dette innebærer eksempelvis Trafikkplan sentrum, Bymiljøtunnelen og eventuelt Nordnestunnelen. Figur 8-11 Teatergaten i bakkant av Den Nationale Scene Det er foreslått holdeplasser i Christian Michelsens gate ved Strandgaten og i Nøstegaten ved Nøstetorget. Traseen fortsetter så i Nøstegaten og i Torborg Nedreaas' gate. Her foreslås en holdeplass ved fremtidig utbygging på Dokken. Kryssingen av Puddefjorden går på ny bro ca. 150 meter vest for Puddefjordsbroen ved rv. 555. Den foreslås som kombinert bybane og gang- og sykkelbro. Dette anses som viktig for å knytte fremtidige utbyggingsområder på Laksevåg til sentrum. Seilingshøyde blir 10-12 meter. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 75 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 8-12 Krysningspunkt for ny bro over Puddefjorden. Dersom korridor 5 videre mot Bergen vest velges, vil en bybane legges gjennom fremtidig bebyggelse på Dokken. Trase for denne banen må planlegges sammen med bebyggelsen. Tunnelalternativ Tunnel fra Møhlenpris og inn til sentrum går fra rundkjøringen i O.J. Brochs gate, inn i den gamle jernbanetunnelen mellom Nygårdstangen og Dokken og dreier så nordover mot sentrum. Etter drøyt 100 meter deler tunnelen seg, kobler seg på de to løpene av Sydnestunnelen og kommer ut i henholdsvis Christies gate for trafikk mot sentrum og Olav Kyrres gate for trafikk fra sentrum. Det vurderes som anleggsteknisk gjennomførbart men svært komplekst. Alternativet kobler seg på bybanetraseer som kommer over Puddefjorden på bro ved Gyldenpris/Møhlenpris. BRT-trase En BRT-trase i de to angitte alternativene er mulig. I dag er det i prinsippet en tilnærmet BRT-løsning med Sydnestunnelen, med egen trase fra Bredalsmarken og inn til sentrum. Det anses som lite hensiktsmessig å anlegge et nytt BRT-system via Nøstet og sentrumsgatene da det allerede finnes et velfungerende system, tatt i betraktning at man er i den indre bykjernen. Sydnestunnelen nås via den eksisterende Puddefjordsbroen som tidvis er en flaskehals for bussene. Det kan derfor vurderes å utforme en BRT-løsning rundt en ny Puddefjordsbro, som vist i forbindelse med bybanetraseene. Dette må ses i sammenheng med hvordan BRT-systemet eventuelt skal utformes videre mot Bergen vest og egne busstunneler enten sydover mot Fyllingsdalen eller vestover mot KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 76 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Gravdal. Dersom det konkluderes med at det er behov for egne busstunneler i én eller begge retning(er), vil det være nærliggende å koble disse mot en ny Puddefjorsdbro og videre i et nytt tunnelsystem mot Sydnestunnelen. En kobling til Sydnestunnelen vil være vesentlig enklere i en bussløsning enn i en baneløsning, da sammenkoblingen kan skje i en rundkjøring der de to armene møtes i dag. 8.3.3 Anleggsgjennomføring Alternativet i bygatene vil være relativt tradisjonelt og ukomplisert. Forholdet til vernet bebyggelse må ivaretas men forutsettes å være uproblematisk. Alternativet i Sydnestunnelen anses som svært komplisert, spesielt for bybane. Tunnelpåhuggene i Olav Kyrres gate og Christies gate er i svært trange gateløp med bebyggelsen tett på. Også for en BRT-løsning vil anlegget være komplisert men vesentlig mindre enn ved bybanen. Det vil også ha konsekvenser for busstrafikken i anleggsperioden. Basert på alternativet med bybane i bygate, vurderes korridoren som ukomplisert anleggsteknisk. 8.3.4 Nøkkeltall korridor S Gateløsning Tunnelløsning Total lengde 1730 meter 1910 meter Andel tunnel 0 meter 750 meter Andel bro 200 meter 200 meter Anleggskostnader bybane 1,3 mrd. kr. 1,2 mrd. kr 8.3.5 Byutvikling Korridoren går gjennom sentrum av Bergen. Det er definert enkelte store byutviklingsprosjekter rundt traseene. Dette gjelder i første rekke områder ved Nøstet, der det er startet opp planarbeid. Videre er Dokken-området pekt ut som et stort sentrumsnært byutviklingsområde. Bergen kommune vedtok i mai 2016 at havnevirksomheten i sentrum av Bergen skal flyttes til Ågotnes i Fjell kommune. Dette åpner for en utvikling av Dokken. Korridoren gjennom sentrum vil støtte opp under de nevnte byutviklingsområdene, bygatealternativet i større grad enn tunnelalternativet. 8.3.6 Samlet transportsystem Traseen gjennom sentrumsgatene utgjør i dag en del av hovedveinett gjennom Bergen sentrum. De aktuelle gateløpene er forholdsvis smale. I Jon Smørs gate, Teatergaten, Komediebakken, Nøstegaten og Torborg Nedreaas' gate er det mye biltrafikk. Det er dermed en viktig forutsetning for en bybane i disse gatene at biltrafikken er flyttet til andre gater og veier, fortrinnsvis til Bymiljøtunnelen, som er tenkt å gå fra Dokken til Sandviken. Tunneltraseen syd for Nygårdshøyden krysser Torborg Nedreaas' gate i plan. Denne gaten har en døgntrafikk på i underkant av 20.000. Dersom Bymiljøtunnelen anlegges, vil det kunne bli en økning i trafikken ved krysningspunktet. Uansett er trafikkmengden her slik at det vil kunne gi nedsatt fremkommelighet for kollektivtrafikk inn mot og ut fra Sydnestunnelen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 77 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Det er utfordringer knyttet til plassering av holdeplasser og behov for vesentlige endringer av gaterommene for å gi plass til både buss og bane i Christies gate og Olav Kyrres gate frem mot bybanenettet ved Kaigaten. 8.3.7 Konflikter med arealbruk, kultur- eller naturverdier Naturmiljø Det er ikke registrert vesentlige naturverdier i korridoren som vil bli berørt av traseen og følgelig ingen konsekvenser for naturmangfold. Landskap Sentrumsalternativene omfatter Bergen sentrum, som i sin helhet er vurdert å ha stor verdi. Bygging av en bybane forutsettes å gi en generell opprustning av bygatene og dermed bybildet. Dette gjelder spesielt på strekningen fra Strandgaten til Nøstegaten. Nærføringen i Teatergaten til Den Nationale Scene krever varsomhet i detaljplanleggingen. Videre vil bybanen bli en del av fremtidig transformasjon på Nøstet og Dokken. I Christies gate og Olav Kyrres gate vurderes anlegg av en bybane å gi landskapsmessige utfordringer, med utvidede tunnelpåhugg og smale gateløp med både buss- og banetrafikk. Positive konsekvenser veier opp for eventuelt negative konsekvenser, og alternativet vurderes derfor å ha positiv konsekvens for bylandskapet. Nærmiljø og friluftsliv Korridoren vurderes uten konflikter. Kulturminner Bergen sentrum er et komplekst kulturmiljø med stor tidsdybde og mange nivå. Under bakkenivå finnes kulturlag fra middelalder, men også fra 1600- og 1700-tallet. Middelalderlagene er avgrenset til den automatisk fredete sonen «Middelalderbyen Bergen». For bygninger og anlegg over bakken kan det skilles ut større, overordnede kultur- og bygningsmiljø og gatestrukturer. Fra Kaigaten/Strandgaten til og med Jonsvollgaten/Engen, går traseen gjennom den fredete bygrunnen. Yngre lag kan ligge i varierende dybde som et dekke over fredete lag, og de kan i ulik grad fungere som et beskyttende dekke over disse ved å hindre tilførsel av oksygen. Dette er forhold som må vurderes opp mot etablering av bane med inngrep som går 1 meter ned i bakken. Etableringen kan også medføre at andre anlegg må flyttes, som for eksempel vann-avløpsrør. Generelt kan sies at korridoren løper utenfor den egentlige bystrukturen i middelalderen. Den første delen av strekningen berører områder som ble gjenoppbygget etter brannen i 1916. Ansvarlig myndighet har per i dag ingen registreringer på sikre kulturlag fra middelalder i traseen, og vurderer potensialet for funn av hittil ukjente automatisk fredete kulturminner i traséen som svært lavt. Over bakkenivå, i same strekning, går korridoren gjennom et overordnet bygningsmiljø med gjennomgående stor verdi, kalt «Bergen 1916». Enkeltminner av særlig høy verdi er Tinghuset og KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 78 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG miljøet Den Nasjonale Scene. Tvers overfor teateret møter vi del av et annet bygningsmiljø, «Bergen Nordnes syd» med en rekke av eldre trehus, Teatergaten 11-25, med stor verdi. Videre mot Nøstet går traseen gjennom flere forskjellige miljøer med til dels stor verdi. Særlig store verdier er knyttet til Nøstegaten 39-45B. Dette er Norges eldste sammenhengende trehusbebyggelse, eldste deler av den er datert til tidlig 1600-tall. Bebyggelsen er fredet med vernesone som stedvis strekker seg inn i gaten. På andre siden av gaten, Nøstegaten 32, ligger Nøsteboden fra 1640-tallet, også med stor verdi, men ikke fredet. I selve gateløpet, under bakkenivå, er påvist et havneanlegg fra tidlig 1700-tall. Lokaliteten er ikke fredet, men dette kan medføre at eventuelle arbeider i grunnen kreves overvåket av vernemyndighetene. Også mellom Nøstet og kryssingen av Puddefjorden går traseen i Nøstegaten, med gjennomgående store verdier på venstre hånd (mellom Gamle Nøstegate og Sydnesgaten), og gjennom Torborg Nedreaas’ gate med nærføring til Gassverksbygningen og J. Blauws lyststedshus (Jekteviksbakken 27), begge med stor verdi, og boligblokkmiljø fra 1940- og 1950-årene med middels verdi på oversiden. Havnerelatert bebyggelse på Dokken har lav verdi, men er likevel et viktig historiefortellende element fra tiden før landtransporten ble dominerende. På Laksevågsiden tilpasses traseen videre utbygging av området, men vil sannsynligvis få nærføring til Sabb-bygget. Produksjonshallen for Sabb-Motor har middels-stor arkitektonisk verdi og antikvarisk verdi som del av den maritime industrien i Bergen. På bysiden er korridoren tenkt plassert innenfor dagens gateløp og innebærer ikke utvidelse av gatebredden eller inngrep i bebyggelsen. Det kan bli aktuelt med festing av kjøreledning i bygninger langs korridoren. Fasaderekkene i bygningsmiljøene med stor og middels verdi er gjennomgående sårbare for slike inngrep. Bybanen som visuell barriere må vurderes opp mot dagens trafikk som barriere. Vi legger til grunn at gateløpet stenges for annen trafikk, og dette vil føre til større rom for fotgjengere, mindre støy, og en positiv virkning med større rom for opplevelse av bygningsmiljøene. Om dette blir netto positiv virkning må også veies opp mot hvor eksisterende biltrafikk blir flyttet. Ved Nøstetorget er det viktig å finne løsninger, både for banetrase og eventuell holdeplass som unngår å påvirke miljøet. Nøstetorget er regnet som den viktigste konsekvensen for temaet og er vurdert til middels negativ På Laksevågsiden vil en ny, lav bro trolig bli en visuell barriere mellom Sabb-bygget og sjømiljøet som den klart relaterer seg til. Denne konsekvensen er vurdert til middels negativ. De vesentlige negative konsekvensene for alternativ S er for Nøstetorget og Sabb-bygget, og er samlet vurdert til middels negativ konsekvens. Dette skal veies opp mot positive konsekvenser av stenging av gateløpene for annen trafikk. Dersom konflikten ved Nøstetorget kan løses, og eventuelle fester for kjøreledning kan løses uten skjemming av verdifulle bygningsfasader, vurderes alternativ S å ha intet til lite positiv konsekvens. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 79 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.4 Korridor 2 – Puddefjorden – Fyllingsdalen – Oasen 8.4.1 Innledning Eksempeltraseen i korridor 2 går fra ny fjordkryssing over Puddefjorden og sydover mot Fyllingsdalen og Oasen. Fra Gyldenpris går traseen i tunnel til nord i Fyllingsdalen og deretter langs Fyllingsdalsveien til Oasen. Figur 8-13 Korridor 2 8.4.2 Eksempeltraseer Bybanetrase Fra ny Puddefjordsbro går banen gjennom et havneområde som skal transformeres. Det foreslås en holdeplass før banen går inn i tunnel sørover mot Fyllingsdalen. Holdeplass Tverrveien vil delvis bli anlagt i fjell, under Michael Krohns gate ved krysset med vestvendte ramper på Sotraveien. Anlegget her antas å bli komplisert med mulige konsekvenser for trafikkavviklingen i området. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 80 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tunnelen til Fyllingsdalen blir ca. 2650 meter lang og anlegges med parallell rømningstunnel tilrettelagt for sykkel. Tunnelpåhugget nord i Fyllingsdalen ligger rett syd for kryssingen av J.L. Mowinckels vei. Her foreslås en holdeplass (Sikthaugen) som ligger på banens topp-punkt og forholdsvis dypt i terrenget (ca. 5-6 meter under terreng). Det må vurderes behov for overgang buss- bane ved Sikthaugen holdeplass. Traseen langs Fyllingsdalsveien har en stigning på mellom fire og seks prosent, og ligger sidestilt på østsiden av Fyllingsdalsveien. Det er relativt god plass her men det må påregnes at enkelte boliger må innløses. Det vil også være utfordringer knyttet til atkomster til øvrige eiendommer. Sideveier til Fyllingsdalsveien har relativt liten trafikk og antas å krysse bybanen med signalregulering. Det er foreslått en holdeplass ved Lynghaugparken i krysset med Løvåsveien. Endeholdeplassen legges ved Oasen. Trase og holdeplass må her vurderes i sammenheng med videre utbygging av Oasen, kollektivterminal og løsning for bybanenes byggetrinn 4. BRT-trase En BRT-løsning innebærer en vurdering av bussens fremkommelighet i vegsystemet sydover fra Sydnestunnelen, over Puddefjordsbroen og gjennom Løvstakktunnelen. En ren BRT-løsning vil kreve samme trase som vist for bybane. Et alternativ er at Løvstakktunnelen reserveres for busstrafikk, men der det ikke vil være mulig å reservere gjennomgående bussfelt på Puddefjordsbroen fordi det vil komme i konflikt med rampene i hver ende av broen. Vurdering av om Løvstakktunnelen kan brukes til kollektivtunnel vil gjøres senere i planarbeidet, når trafikkmodell (Aimsun) er ferdig utviklet. 8.4.3 Anleggsgjennomføring Tunnelpåhugget ved Gyldenpris ligger tett oppunder Michael Krohns gate og det vil kunne bli behov for ekstraordinære anleggstekniske tiltak her. I Fyllingsdalen ligger holdeplassen og tunnelpåhugget relativt dypt i terrenget og tett på boligbebyggelse. Dette kan gi utfordringer i anleggsperioden. For øvrig vurderes korridoren som uproblematisk i anleggsperioden. Korridoren vurderes som komplisert anleggsteknisk. 8.4.4 Nøkkeltall korridor 2 Total lengde 4210 meter Andel tunnel 2670 meter Andel bro 0 meter Anleggskostnader bybane 2,2 mrd. kr. 8.4.5 Byutvikling Korridor 2 forutsettes å gi en forbedring av kollektivtilbudet mellom Fyllingsdalen og Bergen sentrum. I Fyllingsdalen er det igangsatt planarbeid for å fortette og transformere området, og foreslått høystandard kollektivtrase mellom Fyllingsdalen Bergen sentrum vil støtte opp under den planlagte utviklingen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 81 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.4.6 Samlet transportsystem Fra ny bro vil banen ikke komme i konflikt med hovedvegnettet før den går inn i tunnel. Den vil krysse Damsgårdsveien (1800 kjt/døgn) i plan. En kan påregne at banen her vil bli upåvirket av øvrig trafikkavvikling. Selv om trafikkbelastningen i Damsgårdveien er lav kan det bli behov for signalanlegg. I Fyllingsdalen går banen langs Fyllingsdalsveien (fv. 540) med ca. 18 000 kjt/døgn. Dette bør være relativt uproblematisk, men det kan bli utfordringer knyttet til trafikksterke sideveger og atkomster på banens side av vegen. Ved atkomsten til Oasen må løsning optimaliseres med tanke på tilpassing til kollektivterminalen her og sikre gode omstigningsmuligheter. 8.4.7 Konflikter med arealbruk, kultur- eller naturverdier Naturmiljø Alternativet omfatter en dagsone mellom Oasen og Sikthaugen og tunnelsone Sikthaugen- Tverrveien. Det er ikke registrert vesentlige naturverdier i korridoren som vil bli berørt av traséen. Landskap Landskapet i Fyllingsdalen er vurdert til stor verdi. Traseen i eller langsmed eksisterende kjørevei vurderes til å ha ingen negative konsekvenser for landskapet. Bybane som element i bybildet kan bidra til et mer urbant og moderne uttrykk og kan således gi positive konsekvenser for Fyllingsdalen og området rundt Oasen. Nærmiljø og friluftsliv Det er særlig området rundt rekreasjonsområdet Lynghaugparken som blir påvirket, hovedsakelig gjennom barrierevirkning. Her ligger flere skoler, hvor Løvås skole ligger i umiddelbar nærhet til en mulig holdeplass. Lynghaug ungdomsskole ligger drøyt 300 m fra traséen. Kulturminner Verdier Ved tunnelinnslag på Gyldenpris ligger Damsgårdsveien 120 (Damsgårdstuene), en bygning fra 1868/85 som har hatt en sentral plassering og huset en rekke virksomheter, blant annet slakteri, elektrisk verksted, sykkelverksted og spiseri. Dette er et av få slike næringsbygg som er igjen i dette området, og er vurdert til middels-stor verdi. Korridoren kommer ut i dagen ved nord i Fyllingsdalen. Videre sørover fra tunnelpåhugget ved Sikthaugen grenser traseen til et kulturmiljø med bygninger og eiendommer fra 1950-årene. Flere av bygningene er gode eksempler på 1950-talls arkitektur, og miljøet har viktige historiefortellende kvaliteter ved å representere første trinn i den store utbyggingen av Fyllingsdalen etter krigen. Miljøet er satt til lite-middels verdi, der flere av bygningene er satt til middels verdi. Videre sørover passeres en del viktige kulturmiljø, med krigsminner og gårdsbruket Lauvåsen på god avstand i vest, og Løvås skole noe nærmere i øst. Korridoren vil bringe trafikken nærmere Løvås KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 82 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG skole, som er vurdert til stor verdi. Løvås skole er en god representant for internasjonal modernisme i 1970-talls skolebygg, med stor arkitektonisk verdi og stor miljøverdi. Konsekvenser Tunnelpåhugget på Gyldenpris kan medføre fjerning av Damsgårdstuene. Korridoren umiddelbart etter tunnelpåhugget i Sikthaugen, vil gripe inn i boligmiljøet her og sannsynligvis medføre rivning av flere bygninger. Samlet konsekvens er vurdert til middels-stor negativ konsekvens. 8.5 Korridor 3 – Puddefjorden – Laksevåg – Gravdal 8.5.1 Innledning Korridor 3 går gjennom Laksevåg, videre til Gravdal og terminerer i Gravdal, i tilknytning til krysset på rv. 555. 8.5.2 Eksempeltraseer Bybanetrase Bybane i korridor 3 går fra ny bro over Puddefjorden ved Tverrveien, i Damsgårdsveien til Laksevåg senter og videre til Gravdal. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 83 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 8-14 Korridor 3A. Fra ny bro over Puddefjorden dreier traseen nordvestover og følger Damsgårdsveien ut mot Laksevåg. Selve plasseringen av fjordkryssingen må vurderes nærmere, spesielt sett opp mot fremtidig arealbruk i dette området. Damsgårdsveien er smal på denne strekningen, og det må studeres nærmere hvordan gatebruken i området i detalj kan utformes. Det foreslås holdeplasser ved Tverrveien, ved Kirkebukten/Laksevåg kirke og ved krysset Håsteins gate/Damsgårdsveien. Traseen videre mot Laksevåg senter er vist som illustrasjon og må tilpasses framtidig utvikling. Forbindelsen fra Damsgårdsveien til Kringsjåveien har for bratt stigning og er ikke aktuell som bybanetrase. Bybanen fortsetter inn på verftsområdet og videre mot senteret. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 84 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 8-15 Alternative forslag til fremtidig byutvikling i Laksevåg Holdeplassen ved Laksevåg senter må plasseres utfra en samlet vurdering av fremtidig arealbruk. Tunnelpåhugget ligger rett nordvest for senteret. Fra Laksevåg senter og sydover mot Gravdal går bybanen i en tunnel med lengde på ca. 580 meter. Tunnelen kommer ut i krysset mellom Lyngbøveien og Kringsjåveien. Bybanen følger så Lyderhornsveien til Gravdalsveien og videre til endeholdeplass ved krysset med rv. 555. Fra Lyngbøveien til Gravdalsveien er det et forholdsvis smalt tverrsnitt og det må påregnes at flere boliger må innløses (anslagsvis 6-8). Det antas sidestilt bybane på østsiden av veien. Det legges opp til to holdeplasser i Gravdal, ved Gravdalsveien (Nygård kirke) og endestoppet ved kryss med rv. 555. Plasseringen av de to holdeplassene må optimaliseres, både når det gjelder plassering og stigningsforhold. Også muligheter for omstigning mellom buss og bane ved rv. 555 vil være tema. BRT-trase BRT i korridor 3 kan i utgangspunktet etableres i samme trase som bybanen. Det er i tillegg mulig å se for seg forskjellige kombinasjoner av BRT og buss i blandet trafikk, avhengig av fremkommeligheten på vegnettet og forsinkelser for busstrafikk. I Carl Konows gate/Kringsjåveien (fv. 582) anses som uaktuell for BRT på grunn av et svært trangt gateløp. 8.5.3 Anleggsgjennomføring Tunnelpåhugget ved Nygård kirkegård (Gravdal) vil ligge relativt dypt i terrenget. Nærheten til omkringliggende boliger gjør at det må planlegges avbøtende tiltak. For øvrig vurderes korridoren som uproblematisk i anleggsperioden. Korridoren vurderes som ukomplisert anleggsteknisk. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 85 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.5.4 Nøkkeltall korridor 3 Total lengde 3190 meter Andel tunnel 580 meter Andel bro 0 meter Anleggskostnader bybane 1,7 mrd. kr. 8.5.5 Byutvikling Det etableres en helt ny kollektivtrase gjennom Laksevåg noe som vil støtte opp under byutviklingen som er planlagt og som vil bli underlagt videre planlegning. Videre vil en høystandard kollektivtrase gjennom Gravdal bidra til å strukturere videre byutvikling her. 8.5.6 Samlet transportsystem Fra ny Puddefjordsbro til Laksevåg er kollektivtraseen lagt i Damsgårdsveien, som i dag har en døgntrafikk på under 2 000 kjt/døgn. Damsgårdsveien og Carl Konows gate/Kringsjåveien er hovedferdselsårene gjennom Laksevågområdet. Sistnevnte er viktig for gjennomfartstrafikk, kollektivtrafikk og syklende. Denne har en årsdøgnstrafikk på mellom 9 000 og 11 000 kjt/døgn. Det er særlig sykkeltrafikken som har dårlige vilkår i Carl Konows gate/Kringsjåveien. Damsgårdsveien vil være aktuell som avlastning for sykkeltrafikken, og den vil også ha en viktig funksjon for lokal sykkeltrafikk på Laksevåg. Dette vil være vanskelig å forene med en kollektivtrase i Damsgårdsveien. I tillegg vil det være behov for å opprettholde kjøreatkomst til områdene langs Damsgårdsveien, noe som kan påvirke fremkommeligheten til kollektivtransporten. På den annen siden skal området gjennomgå en omfattende transformasjon og det kan være mulig å sikre syklister og annen trafikk bedre fremkommelighet i disse områdene. Det vurderes uansett som at potensiale for konflikt med øvrig trafikk i Damsgårdsveien vil være høyt. Etter tunnelen fortsetter banen i dagen langs østsiden av Lyderhornsveien (fv. 582), forbi Gravdalsveien og videre til endeholdeplass ved krysset med rv. 555. Lyderhornsveien har strekninger med trafikk opp mot ca. 11 500 kjt/døgn. Sidestilt bane vil gjøre banen upåvirket av øvrig trafikkavvikling. Banen bør imidlertid få nødvendig prioritering fremfor sidevegstrafikk som eller kan påvirke fremføringshastigheten. 8.5.7 Konflikter med arealbruk, kultur- eller naturverdier Naturverdier Eksempeltraseen omfatter dagsone fra Tverrveien-Laksevåg senter og en strekning mellom Laksevåg senter og Gravdal som dels går i dagen, dels i tunnel. Det er ikke registrert vesentlige naturverdier i korridoren som vil bli berørt av traséen og følgelig ingen konsekvenser for naturmangfold. Landskap En bybane gjennom transformasjonsområder på Laksevågneset og Damsgårdsveien kan, ved å representere urbanitet og kople sammen nye og eksisterende byområder, være et positivt element i bybildet. Det samme gjelder langs veien sørover til Gravdal. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 86 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Nærmiljø og friluftsliv Barn og ungdom med tilknytning til skolene i området ved Gravdal vil oppleve en barriereeffekt som i tillegg vil være en sikkerhetsutfordring. Samtidig får de et forbedret kollektivtilbud. Generelt er det liten konflikt. Kulturminner Verdier Fra ny bro over Puddefjorden svinger korridoren nordvestover inn på Damsgårdsveien som er et gammelt gateløp fra før 1883 og har middels til stor verdi. Bebyggelsen langs Damsgårdsveien har kulturhistorisk verdi. Deler av bebyggelsen er vedtatt revet som del av transformasjon. Viktige kulturmiljø med stor verdi er Karensfryd og bebyggelsen på sørsiden av veien, hovedsakelig boliger. Det er her også noe industribebyggelse med kulturhistorisk verdi. Ved Kirkebukta er det et sammenhengende kulturmiljø fra Damsgård Hovedgård i sør til Kirkebukta med stranden i nord, vurdert til middels til stor verdi Også videre fram til Bergens Mekaniske Verksted (BMV) er det bebyggelse med middels til stor verdi. På hjørnet Damsgårdsveien 232 ligger et foreningshus (losjehus) fra ca. 1900, senere brukt som selskapslokal for Freia sangforening. Her begynner også BMV sitt anlegg er et teknisk-industrielt kulturmiljø med 200-års tidsdybde og viktige historiefortellende funksjoner for bydelen Laksevåg. Som særlig viktig enkeltobjekt i miljøet er fremhevet tørrdokken fra 1872, sist utvidet i 1898. Denne er vurdert til stor verdi, resten av miljøet til middels-stor. Kollektivtrase i dette området må passes inn i BMV og fremtidig utvikling av dette området. I området mellom BMV og tunnelpåhugget er kulturminneverdiene knyttet til andre verdenskrig med tysk okkupasjon og allierte angrep på tyske installasjoner. Ubåtbunkeren Bruno er fredet ved forskrift og har stor verdi. Tunnelpåhugget i skråningen vest for Laksevåg senter ligger tett på minneparken til minne om falne sivile luftvernmannskaper. Banen kommer ut i dagen igjen i Gravdal. Her utgjør Nygård kirke med gravplass og minnesmerker et kulturmiljø med middels-stor verdi. Videre ned mot Gravdal er det flere bolighus med middels verdi. De eldre delene av blokkmiljøet på Eliasmarken, fra 1958 og 1969 har lav til middels verdi. Konsekvenser En kollektivtrase i Damsgårdsveien vil virke i hovedsak positivt på kulturmiljøene da det forutsettes at gjennomgangstrafikken her fjernes. I BMV er det positivt at traseen vil åpne et ellers noe lukket og utilgjengelig kulturmiljø. Ved tunnelpåhugget er avstanden til minneparken bare 10 meter, til selve monumentet 30 meter. Selv om avstanden er kort, er høydeforskjellen betydelig, og det bør la seg gjøre med vegetasjonsbuffer å minimere påvirkning av miljøet. Parken ligger i dag tett og åpent mot den relativt høyt trafikkerte Kringsjåveien. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 87 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Fra tunnelen til Gravdal vil kollektivtraseen påvirke flere boligeiendommer med mulig innløsning. Konsekvensen for strekningen er vurdert som middels negativ. Samlet vurdering for korridor 3A (Damsgård bro-Gravdal): positive konsekvenser ved bortfall av eksisterende trafikk og økt tilgjengelighet (Laksevåg) veier delvis opp for negative konsekvenser ved økt nærføring (Gyldenpris, Nygård). Konklusjonen blir liten-middels negativ konsekvens. 8.6 Korridor 4 – Puddefjorden – Gravdal – Loddefjord - Storavatnet 8.6.1 Innledning Korridor 4 innebærer en direkte forbindelse fra kryssingen av Puddefjorden ved Tverrveien, via en tunnel gjennom Damsgårdsfjellet til Gravdal og videre til Loddefjord først og videre til Storavatnet terminal. Det har i arbeidet vært vurdert et alternativ med bybane i busstunnel-traseen mellom Liavatnet til Storavatnet terminal og videre til Loddefjord. Disse to prinsipielt forskjellige måtene å betjene Loddefjord og Storavatnet terminal på har hver sine fordeler og ulemper. Det er i silingsrapporten ikke tatt stilling til valg av prinsipp for korridoren men det anbefales at dette Figur 8-16 Korridor 4. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 88 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.6.2 Eksempeltraseer Bybanetrase Syd for kryssingen av Puddefjorden går banen inn i tunnel som ligger parallelt med Damsgårdstunnelen. Dette gir rømning via Damsgårdstunnelen, og det vil ikke være behov for en egen rømningstunnel (med sykkelvei) for banetunnelen. Ved Gravdal skal det legges til rette for gode omstigningsmuligheter mellom bane og buss ved krysset i rv. 555. Det er ikke sett på utforming av en slik terminal, men den antas foreløpig å ligge mellom Laksevåg Idrettshall og riksvegen. Figur 8-17 Mulige traseer fra Gravdal mot Liavatnet. Videre mot Loddefjord er det flere alternative traseer: I tunnel under Lyderhorn Traseen legges på utfylling mellom rv. 555 og Gravdalsvatnet til tunnelpåhugg sør for Søre Banuren. Tunnelen gjennom Lyderhorn er ca. 2450 meter lang og har en rømningstunnel. Videre mot Storavatnet terminal er traseen identisk med eksempeltraseen i korridor 1. Langs Liavatnet Traseen krysser rv. 555 vest for Lyngbøkrysset og fortsetter så parallelt med Lyderhornsveien til Liavatnet. Her fortsetter banen på utfyllingen mellom Liavatnet og rv. 555. Det kan være behov for utvidelse av fyllingen ut i Liavatnet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 89 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Ved kryss mellom rv. 555 og Ringveg vest (fv. 557) kan traseen enten legges i tunnel i åsen øst for Bjørndalstjønna og komme inn på traseen til korridor 1, eller den kan følge rampesystemet i motorvegkrysset, krysse Lyderhornsveien på bro, gå inn i tunnel og følger trase tilsvarende den lange tunnelen under Lyderhorn. Fra påhugget i Loddefjord til terminalen ved Storavatnet er traseen identisk med korridor 1. Tunnellengder er henholdsvis 1270 meter og 850 meter. Figur 8-18 Mulig trase langs Liavatnet. Det er i utgangspunktet ikke foreslått holdeplasser mellom Gravdal og Loddefjord, men for traseene langs Liavatnet vil en holdeplass kunne gi tilgjengelighet til Kanadaskogen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 90 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG BRT-trase BRT i denne korridoren vil kunne bygge videre på den planlagte busstunnelen mellom Storavatnet og Liavatnet. Det vurderes som lite hensiktsmessig å legge en busstrase mellom Liavatnet og Loddefjord, da det her er lite fremkommelighetsproblemer for bussen. 8.6.3 Anleggsgjennomføring I korridoren er det flere områder som vil være utfordrende anleggsteknisk. Tunnelpåhugget ved Gyldenpris er nevnt også under korridor 2. Ved Gravdal ligger tunnelpåhugget tett på boligbebyggelse og Damsgårdstunnelens vestre påhugg. Videre langs Liavatnet vil anlegget ligge tett på rv. 555. Strekningen forbi Loddefjord/Vestkanten Storsenter anses som svært komplisert anleggsteknisk. Traseen går rett fra tunnel til bro og ligger i et trafikkert område. Dette vil gi store utfordringer. Også strekningen langs Storavatnet og opp til terminalen vil være utfordrende. Korridoren vurderes som svært komplisert anleggsteknisk. 8.6.4 Nøkkeltall korridor 4 Lang tunnel Bro over Tunnel i Lyderhornsveien Svartaberget Total lengde 7412 meter 7626 meter 7489 meter Andel tunnel 5066 meter 3583 meter 4369 meter Andel bro 272 meter 569 meter 473 meter Anleggskostnader bybane 3,1 mrd. kr. 3,1 mrd. kr. 3,1 mrd. kr. 8.6.5 Byutvikling Det er ingen nye byutviklingsområder i korridoren men en bybane vil støtte opp om og kunne virke positivt for eksisterende områder. Formålet med korridoren er å skape en mer direkte forbindelse fra Loddefjord til Sentrum. BRT-tunneler fra Storavatnet terminal til Liavatnet og fra Gravdal til Puddefjorden vil bidra til en forbedring av tilbudet fra Sotra og Askøy, og dermed støtte opp under videre byutvikling der, eksempelvis med Stora kystby. 8.6.6 Samlet transportsystem Ved siden av kryssingen ved Damsgårdsveien (omtalt under korridor 2) og situasjonen ved Loddefjord og Vadmyra (omtalt under korridor 1), berøres øvrig transportsystem ved Gravdal og krysset med rv. 555 samt Lyderhornsveien videre mot Liavatnet og Tennebekk. Ved Gravdal går traseen delvis gjennom den nordre rundkjøringen i krysset mellom rv. 555 og Lyderhornsveien (RV 582). Trafikken her er opptil 11 500 kjt/døgn (i Lyderhornsveien fra den nordre rundkjøringen), mens rampene på nordsiden av rv. 555 (fra sentrum og mot Sotra) har en døgntrafikk på i størrelsesorden 1 500-2 500 kjøretøy. Det er dermed en fordel om denne kryssingen kan gjøres planfri. Det er ikke det samme behovet for planfri kryssing av Lyngbøveien som har en trafikkbelastning på ca. 1 000 kjt/døgn. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 91 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Ved kryss mellom rv. 555 og Ringveg vest forutsettes det at banen kan krysse Lyderhornsveien på bro dersom trase i dagen velges. Dette medfører at alle traseene gjennom dette området er avviklingsmessig like og vil bli uberørt av øvrig trafikkavvikling. 8.6.7 Konflikter med arealbruk, kultur- eller naturverdier Naturverdier På strekningen mellom Gravdal og Loddefjord er det flere naturverdilokaliteter som berøres av traseene. Dette er følgende lokaliteter: › Gravdalsvatnet og Lyngbøvatnet er registrert med lokal verdi › Hjortevilttrekk mellom Gravdalsvatnet og Liavatnet › Liavatnet, der det er registrert ål (sårbar) › Kanadaskogen er en kystfuruskog av stor verdi › Lyngbøvatnet, der det er registeret flere arter som er trua (sothøne, bergand og vannrikse) og nær trua (fiskemåke, tyrkerduearter). Utfylling i Gravdalsvatnet gir arealbeslag i strandsonen. Graden av påvirkning vil avhenge av utforming på utfyllingen. Videre har alternativet med lang tunnel under Lyderhorn ingen konflikter med naturverdier. Alternativene langs Liavatnet går på eksisterende utfylling. Ytterligere utfylling i Liavatnet vil være konfliktfylt og må unngås. Traseen vil berøre hjortevilttrekket, men konflikten vil være liten da trekket i hovedsak foregår om natten. Videre mot Loddefjord vil traseen i bro over Lyderhornsveien ikke gi ytterligere konflikter med naturverdier. For traseen som går inn i tunnel ved Tennebekk vil det være risiko for drenering av Tennebekken og øvrig overflatevann i Kanadaskogen. Dette må håndteres i videre planlegging. Oppsummert for naturverdier, vurderes det å være marginal forskjell mellom alternativene og liten konfliktgrad. Landskap Landskapsbildet berøres i liten grad med unntak av dagsonen ved Damsgårdsveien (omtalt under korridor 2) og Loddefjord og Vadmyra (omtalt under korridor 1). I dagsonen mellom Gravdal og tunnelene ned mot Loddefjord går traseene i hovedsak parallelt og delvis i eksisterende veier, og gir således ingen konflikt med områder med verdi. Nærmiljø og friluftsliv Ved Gravdal går et alternativ på nordsiden av Sotraveien (rv. 555) gjennom Banuren, et landbruksområde med stitilgang til Lyderhorn. Banuren er et grøntområde, men har Sotraveien som barriere mot Lyngbø. Påhugget ligger nede ved Gravdalsvatnet og påvirker dermed området i liten grad. Ved Gravdalsvatnet vil traseene gi barrierer til grøntområder, men konsekvensen er liten da området allerede i dag er påvirket. Alternativene langs Liavatnet berører ikke viktige områder, men vil ligge KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 92 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG inntil turveien som er etablert på ny fylling. Det er mulighet for en holdeplass med direkte tilgang til Kanadaskogen, noe som vurderes som positivt. Ved Loddefjord og nordvestover mot Vadmyra vil tiltaket bli en barriere mellom skolen og et større boligområde, samt idrettsplasser (beskrevet under korridor 1). Kulturminner For dagsonen på Gyldenpris (Tverrveien) gjelder samme beskrivelse og vurdering som i korridor 2. Kulturhistoriske verdier i området ved tunnelpåhugget ved Lyngbø består av enkeltstående bolighus. Lyngbøveien 57 blir direkte berørt og er vurdert til middels verdi. Påvirkningen av det nærliggende veianlegget er relativt stor. For området rundt tunnelinnslaget er konsekvensen vurdert til middels negativ. Alternativet med lang tunnel gjennom Lyderhorn berører kulturlandskapet ved Banuren. Tunnelpåhugget ligger nede ved og gir konflikt, men i liten grad. Jordbrukslandskapet her utgjør rester av det som en gang var Gravdal gård, dog et randområde uten større tidsdybde. Tyngdepunktene i drift og bebyggelse på Banuren ligger lenger nord. Verdien på kulturmiljø Banuren er satt til liten-middels og konsekvensen til liten. Alternativene langs Liavatnet berører gårdsmiljøet i Lyngbødalen, som har middels-stor verdi. Lianakkdemningen er et teknisk kulturminne med middels til stor verdi med viktige historiefortellende egenskaper. Demningen representerer en storstilt omlegging av ferdselsårer og nedlegging av gårdsbruk i nedslagsfeltet, og et viktig steg i velferdsutviklingen lokalt. Sør for Liavatnet, i Tennebekkområdet er det tidligere registrert to lokaliteter som begge er fjernet i forbindelse med utbyggingen av rv. 555. Dette gjelder to vorrer og rester etter en tysk fangeleir fra andre verdenskrig. Det som er igjen av kulturminneverdier omfatter ruiner etter gårdsbebyggelse og utplantet bøkeskog, satt til middels-stor verdi. Det er liten negativ konsekvens for dette området. Korridoren kommer ut i tunnelpåhugg ved Vannkanten, og har felles videre løp med korridor 1. Videre verdibeskrivelse og konsekvensvurdering finnes under korridor 1. Hovedkonflikt med kulturminner er nærføringen til demningen ved Liavatnet. Dersom denne ikke reduseres verdiene til kulturminnet, vil konsekvensene reduseres til ingen-liten negativ 8.7 Korridor 5 – Dokken – Laksevåg – Gravdal – Storavatnet 8.7.1 Innledning Korridoren er tenkt som en raskere forbindelse mellom Bergen vest og Bergen sentrum, både når det gjelder traselengde og antall stopp. Fra Gravdal til Storavatnet er den identisk med korridor 4, med de samme variantene mellom Gravdal og Loddefjord. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 93 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.7.2 Eksempeltraseer Bybanetrase Vestover fra sentrum går traseen først gjennom byutviklingsområdet på Dokken, på lang bro (ca. 600 meter lang) over Puddefjorden, gjennom ny bebyggelse på Laksevåg og inn i en tunnel fra Laksevåg senter til Gravdal. Tunnelen er ca. 1150 meter lang. Figur 8-19 Korridor 5 – forskjell med korridor 4 er angitt med gult Plassering av broen over Puddefjorden er avhengig av byutviklingen både på Dokken og Laksevåg og må studeres nærmere. BRT-trase Det anses som mulig å legge en BRT-trase i samme trase som bybanetraseen. Det anses likevel som en mindre god løsning, da anbefalt BRT-løsning i sentrum går via Sydnestunnelen til Festplassen. Bussene vil dermed måtte kjøre en vesentlig omvei sammenlignet med eksempelvis bussene i rv. 555 og Puddefjordsbroen. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 94 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 8.7.3 Anleggsgjennomføring Det er flere områder som vil være utfordrende anleggsteknisk. Broen over Puddefjorden forutsettes å bli anlagt på etablerte utfyllinger og vurderes derfor som uproblematisk. Ved Gravdal ligger tunnelpåhugget tett på boligbebyggelse og Damsgårdstunnelens vestre påhugg. Videre langs Liavatnet vil anlegget ligge tett på rv. 555. Strekningen forbi Loddefjord/Vestkanten Storsenter anses som svært komplisert anleggsteknisk. Traseen går rett fra tunnel til bro og ligger i et trafikkert område. Dette vil gi store utfordringer. Også strekningen langs Storavatnet og opp til terminalen vil være utfordrende. Korridoren vurderes som svært komplisert anleggsteknisk. 8.7.4 Nøkkeltall korridor 5 Total lengde 8090 meter Andel tunnel 2476 meter Andel bro 1210 meter Anleggskostnader bybane 3,9 mrd. kr. 8.7.5 Byutvikling Det etableres en direkteforbindelse mellom Loddefjord, Gravdal, Laksevåg og Dokken og videre gjennom sentrumsgatene til kobling med bybanenettet ved Strandgaten. Dette gir en rask forbindelse mellom områder med høyt passasjerpotensial og stort potensial for byutvikling, og støtter dermed opp under flere byutviklingsprosjekter, som Laksevåg og Dokken. 8.7.6 Samlet transportsystem I Vadmyra og langs Liavatnet og til Gravdal er konsekvensene for det øvrige transportsystemet som for korridorene 1 og 4 og gir ingen vesentlig konsekvens. Korridoren unngår konfliktene i Jekteviken og Torborg Nedreaas' gate som i dag har relativt høy trafikkbelastning. Konfliktgraden med annen trafikk i sentrumsgatene fra Nøstet til Strandgaten er avhengig av om Bymiljøtunnelen blir bygget, tilsvarende som for korridor S. 8.7.7 Konflikter med arealbruk, kultur- eller naturverdier Naturmiljø Verdiene for naturmangfold som blir berørt er tidligere beskrevet i korridor 4. For den lange broen over Puddefjorden forutsettes det at evt. pilarer ikke endrer gjennomstrømning. Landskap Den lange broen over Puddefjorden forutsettes å inngå i den store utbyggingen av Laksevåg og Dokken og antas dermed i mindre grad å bli et forstyrrende element i landskapet. Videre mot Storavatnet terminal er traseen lik som for korridorene 1 og 4. Det er i hovedsak ved Loddefjord at det er konsekvenser for landskapsbildet. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 95 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Nærmiljø og friluftsliv Det er har ingen vesentlige konflikter med nærmiljø eller friluftsliv. Kulturminner Broen over Puddefjorden vurderes å gi negative visuelle konsekvenser for de maritime kulturminnene både i Laksevåg og på Dokken. Dette gjelder eksempelvis for Havnelageret på Dokken og BMV på Laksevåg. Det er ingen direkte konflikter mellom kulturminner og traseen mellom Sentrum og Gravdal. Videre mot Storavatnet terminal er konsekvensene som for korridorene 1 og 4. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 96 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 9 Sammenstilling Hver korridor er vurdert på bakgrunn av silingskriteriene i kapittel 4.2 og illustreres med en fem-delt skala. Tabell 9-1 Illustrering av konsekvenser Stor negativ Negativ konsekvens Ingen konsekvens Positiv konsekvens Stor positiv konsekvens konsekvens I korridoranalysen i kapittel 7 er det benyttet en mer detaljert skala (fra fem minus til fem pluss), gjengitt i tabell 7-4. Disse vurderingene er overført til tabell 9-3 og gitt en fargeillustrering i tråd med tabell 9-1. Vurderingene gjelder i første rekke for bybane. Der det er store forskjeller sammenlignet med BRT- løsning, kommer dette frem i de skriftlige vurderingene i kapittel 10.2. De ulike eksempeltraseene er vist i figur 9-1. Figur 9-1 Oversikt eksempeltraseer KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 97 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Sentrum Korridoren gjennom sentrum er i sammensstillingen i en særstilling da den inngår som en nødvendig del av fire av korridorene, mens den ikke inngår i korridor 1. Samtidig er det ikke avklart hva som vil være foretrukket valg av trase gjennom sentrum og det er en viss avhengighet mellom korridorene mot Bergen vest og mulige løsninger gjennom sentrum (korridor 5 er mest aktuell sammen med en gateløsning i sentrum). De viktigste forskjellene mellom de to alternativene er hvordan de forholder seg til øvrig trafikk, stor variasjon i kompleksitet når det gjelder anleggsgjennomføring og hvordan alternativene betjener fremtidige utbyggingsområder. Bybane gjennom bygatene er i stor grad avhengig av at biltrafikken er flyttet, fortrinnsvis til en ny Bymiljøtunnel. Bybane eller BRT i tunnel skal krysse O.J. Brochs gate Dokkeskjærskaien og en Bymiljøtunnel vil her gi mer trafikk. Anleggsteknisk vurderes tunnelalternativet som svært komplisert, med tunnelpåhugg i smale bygater. Bygate-alternativet har ikke tilsvarende kompleksitet. Bybane gjennom bygatene vil ha størst passasjergrunnlag, men det er usikkert om dette vil veie opp for fordelene ved en hurtig reisevei (for korridorene 2, 3 og 4) inn til Byparken for alternativet i tunnel. For korridor 5 vil alternativet gjennom bygatene ikke gi lengre reisetid inn til sentrum. Det er ikke beregnet egne passasjergrunnlag og passasjertall for tunnelalternativet i sentrum. Det påpekes at de relativt høye prognosene i sentrum delvis består av en overvekt av korte reiser som antas å konkurrere med gange og sykkel. Ytterstrekningene Tabell 9-3 gir en sammenstilling av konsekvensene for de ulike korridorene. Investeringskostnadene som er angitt i kapitel 8 er nettokostnad og gjelder dermed ikke for en total utbygging med trase gjennom Bergen sentrum til og med påkobling til eksisterende bybane. I tabell 9-2 gis en oppsummering av kostnadene med bybane fra sammenkoblingspunkt i Bergen sentrum og ut i korridorene. For anleggskostnad vises totalkostnad med bakgrunn i bybane gjennom bygatene. Tabell 9-2 Oppsummering av investeringskostnader for totale utbygginger (beløp i milliarder kroner) Nettokostnad Inkl. bane i bygater Inkl. bane i Sydnestunnelen Korridor 1 2,1 - - Korridor 2 2,2 3,5 3,5 Korridor 3 1,7 3,0 2,9 Korridor 4 3,1 4,4 4,3 Korridor 5 3,9 4,6 5,6 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 98 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Tabell 9-3 Oppsummering av konsekvenser Korridorer Tema 1 2 3 4 5 Kundegrunnlag og Kundegrunnlag 1.300 2.800 4.600 1.500 1.500 reisestrømmer Passasjerprognoser 3.600 4.800 5.900 3.500 3.900 Reiselengde Kjøretid Effekt på servicenivå Regularitet Frekvens Sammenheng i nettet Reisetid mellom Reisetid sentrale målpunkt i vest Byutvikling Konsekvenser for transportsystemet Driftsopplegg for bane og buss i sentrum Konsekvenser for et Endring av samlet kollektivsystem reisemiddelfordelingen med spesielt fokus på Robusthet i nettet sentrum Innsparingspotensial buss Driftsforhold bybane Nærmiljø- og friluftsliv Konflikter med annen Landskap arealbruk, kultur- og Naturmiljø naturverdier Kultur Kalkulasjon på Anleggskostnader bybane 2,1 3,5 3,0 4,4 4,6 investerings- og driftskostnader Anleggsgjennomføring KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 99 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 10 Oppsummering og anbefaling 10.1 Korridoranalyse I kapittel 6 er det gitt en beskrivelse av de ulike korridorene mens kapittel 7 inneholder en analyse av disse korridorenes egenskaper når det gjelder kollektivtransport og –system som passasjertall og konsekvenser for drift. På bakgrunn av konklusjonene i denne analysen ble det gitt en anbefaling om å velge bort enkelte av korridorene. Disse ble vurdert som uaktuelle for videre planlegging av høystandard kollektivtransport. I de gjenværende korridorene ble det skissert eksempeltraseer. Disse angir én mulig plassering av trase for høystandard kollektivtransport i de forskjellige korridorene. I kapittel 8 beskrives disse eksempeltraseene, og det gis en kortfattet beskrivelse av egenskaper og konsekvenser. I kapittel 9 sammenstilles disse vurderingene i tabellform. I den samlede vurderingen av korridorene fremkommer det at korridorene 1, 2, 3, 4 og 5 har egenskaper som gjør at det isolert sett vil være aktuelt å betjene disse med høystandard kollektivtransport ut fra terskelverdier for passasjergrunnlag og beregninger av fremtidig passasjertall. Det er et sentralt moment i disse vurderingene at de forutsetter en ambisiøs byutvikling og vekst. 10.2 Bybane, BRT eller buss Når det gjelder valg av buss, BRT eller bybane har korridorene varierende egenskaper som legges til grunn for anbefalingene. Dette har sammenheng med øvrig busstilbud og –infrastruktur, tanker om fremtidig terminalstruktur og behov for avlastningsterminaler utenfor de sentrale deler av Bergen sentrum, kapasitet for bussavganger i Bergen sentrum, m.m. Korridor 1 er en forlengelse av bybanens byggetrinn 4. En bybane i denne korridoren gir klare fordeler for kollektivtilbudet og understøtter byutviklingen både i Fyllingsdalen og Mindemyren samtidig som den vil kunne avlaste sentrum for gjennomgangstrafikk. Dersom den betjenes med buss/BRT forventes nevnte effekt å utebli og vil gi behov for et ekstra bytte. Det anbefales derfor at korridor 1 betjenes med bybane. Alternativ til å ikke bygge bybane vil være å bevare buss i eksisterende trase. Korridor 2 betjenes i dag av flere direkteruter som gir god dekning av boligområdene i Fyllingsdalen. Med en bybane vil disse bli erstattet av matebusser og dermed påtvinge mange reisende mellom Fyllingsdalen, inkludert områder sør for Oasen, og sentrum et ekstra bytte. Det er også lite byutviklingspotensial i store deler av Fyllingsdalen. På den annen side vil bybanen gi en relativt sett stor reduksjon av bussavganger i sentrum. Dette satt opp mot hverandre gir en anbefaling at det arbeides videre med busstilbud mellom Fyllingsdalen og sentrum. Hvorvidt det på sikt vil være behov for en egen BRT-løsning, med ny kollektivtunnel under Løvstakktunnelen må vurderes nærmere i kommunedelplanarbeidene. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 100 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Korridor 3 vil betjene Laksevåg som har en omfattende planlagt byutvikling. Dette gir relativt høye passasjerprognoser og godt passasjergrunnlag. Områdene ligger nær Bergen sentrum, og det vurderes flere nye gang- og sykkelforbindelser på tvers av Puddefjorden. Dette medfører at en stor del av passasjerpotensialet er korte reiser. Passasjerpotensialet vurderes derfor overveiende å være gående og syklende, mens overflytningen fra bil vurderes som begrenset. En bybane gjennom Laksevåg vil støtte opp under byutviklingen, men vil samtidig ha relativt lav hastighet på grunn av omgivelsene. Det vurderes derfor som mer hensiktsmessig at det satses på et hurtigere kollektivtilbud inn til Bergen sentrum, som tenkt i korridor 5, og at Laksevåg i fremtiden betjenes av et oppgradert busstilbud i Kringsjåveien/Carl Konows gate med punktvise fremkommelighetstiltak. Etablering av trolleybuss kan i denne sammenhengen fungere som et utbedret kollektivtilbud i en tidlig fase på Laksevåg. Dette gir mulighet for å prioritere syklende i Damsgårdsveien. Dersom de mest ambisiøse fortettingsplanene realiseres vil det bli større utfyllinger i Puddefjorden, noe som vil gi nye arealer som kan benyttes til transportformål. Korridor 4 er vist som en forbindelse mellom Storavatnet terminal, via Loddefjord til Gravdal og deretter i tunnel parallelt til Damsgårdstunnelen i rv. 555. Med en bybane i denne korridoren vurderes det som mindre aktuelt å avkorte regionale bussruter fra Sotra og Askøy noe som igjen gjør en bybane mindre attraktiv, spesielt i forhold til korridor 5. Det vurderes dermed som mer aktuelt med BRT i korridoren, og da spesielt mellom Gravdal og Gyldenpris, noe som vil gi klare fordeler for busstrafikken fra Sotra, Askøy og Loddefjord inn mot sentrum, spesielt i forlengelsen av busstunnelen mellom Storavatnet terminal og Liavatnet. For strekningen Loddefjord-Gravdal er det ingen avviklingsproblemer for bussen og det gir dermed heller ikke mening å anlegge BRT-infrastruktur her, men heller sette inn fremkommelighetstiltak for buss ved behov. Korridor 5 er identisk med korridor 4 på strekningen Storavatnet terminal-Gravdal. Videre mot sentrum betjenes byutviklingsområdene på Laksevåg, Dokken og Nøstet. Korridor 5 gir en rask forbindelse mellom sentrum og Bergen vest via Laksevåg. Plassering av trase og holdeplass på Laksevåg må optimaliseres og tilpasses planene for byutvikling. En bybane i denne korridoren vil i stor grad støtte opp under byutviklingen på Dokken og Laksevåg og bidra til å erstatte bussruter med bybane. Dersom korridor 5 anlegges sammen med korridor 1, etableres en ringbane som vil gi et meget sterkt kollektivtilbud i Bergen vest. Endelig valg av trase mellom Gravdal og Loddefjord må avklares gjennom en optimalisering i kommunedelplanarbeidene. Det kan her være aktuelt å benytte den planlagte busstunnelen mellom Storavatnet terminal og Liavatnet og slik unngå at to bybanelinjer terminerer på en buttsporterminal. På sikt vil bybane i korridoren gi muligheter for å redusere antall bussavganger i sentrum ved å avkorte busser fra Sotra og Askøy i Gravdal og på den måten gi økt robusthet i kollektivsystemet. I avvikssituasjoner vil korridoren utgjøre et reelt alternativ ut fra sentrum. En BRT-løsning i denne korridoren anses som mindre effektiv da den ikke vil gi klare servicemessige fordeler for lange reiser sammenlignet med dagens løsning med buss på rv. 555 via Sydnestunnelen inn til sentrum. Det anbefales derfor at korridoren bygges ut som bybane. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 101 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Flere av korridorene har felles eksempeltraseer på deler av strekningene. Dette betyr at dersom korridorer allerede er utbygget med bybane, vil det ikke være behov for full utbygging i andre korridorer. Eksempelvis vil traseen fram til Tverrveien i korridor 3 eller 4 også utgjøre første del av korridor 2. Kostnadene som er angitt i tabell 9-2 er gitt for komplette traseer. 10.3 Eksempeltraseer og miljømessige konsekvenser I analysen av eksempeltraseer og miljømessige konsekvenser fremkommer det at det i liten grad er momenter som vil påvirke anbefaling av utbygging av kollektivsystem i Bergen vest. Et viktig unntak er for korridor 3 gjennom Laksevåg, der det anses som svært konfliktfylt å anlegge en egen høystandard kollektivtrase i én av de to gjennomgående veiene (Kringsjåveien/Carl Konows gate og Damsgårdsveien). Dette vil gjøre det svært utfordrende å sikre syklende gode forhold gjennom området og vil dermed ikke bidra til å nå 0-vekstmålet. For øvrig er det enkelte konflikter med kulturminner med middels til stor verdi som blir berørt i varierende grad. Det er i tillegg viktig at det i videre planlegging og utforming av tiltak søkes å redusere påvirkningen av landskap og naturmiljø. 10.4 Ringbane eller buttsporsløsning Anbefalingen om bybane i korridor 1 og korridor 5 leder fort til spørsmålet om hva som vil være mest hensiktsmessig for driften av bybanesystemet, et ringbanesystem eller en buttsporsløsning i vest. Dette spørsmålet er drøftet i notatet \"Optimalisering af kollektivsystem – ring eller buttspor?\", datert 30.6.2017. Tre systemmuligheter er vurdert (figur 10-1): 1 Butt Felles trase for de to korridorene 1 og 5 mellom Loddefjord og Storavatnet, med en buttsporsterminal ved sistnevnte. Denne løsningen lå til grunn for vurderingene i denne silingsrapporten. 2 Grendeling De to korridorene 1 og 5 føres sammen rett øst for Loddefjord, har felles holdeplass ved Loddefjord mens korridor 1 fortsetter til Storavatnet og korridor 5 kjører i ny trase og dekker Hetlevikåsen og Lyngfaret. 3 Ring Korridor 1 følger samme trase mellom Loddefjord og Storavatnet som i butt- og grendelingsløsning, mens korridor 5 kjører direkte mellom Gravdal og Storavatnet, eksempelvis parallelt med den planlagte kollektivtunnelen for buss. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 102 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Gravdal Figur 10-1 Oversikt over alternative systemer De ulike systemene har forskjellige modeller for avkortning av busslinjer. Anbefalingene av bybane i korridor 5 baserte seg på full avkortning av bussene Loddefjord-Sentrum og ingen avkortning Storavatnet-Sentrum, men det kan likevel være interessant å undersøke mulighetene for også å avkorte på denne strekningen. Følgende driftsopplegg for buss er derfor belyst: Bussavkortning variant A Full erstatning av busser mellom Loddefjord og Bergen sentrum; ingen avkortning av busser fra Askøy, Sotra og Olsvik. Denne varianten er ikke aktuell for ring-løsningen, jf. notatet \"Optimalisering af kollektivsystem - Ring eller buttspor?\", datert 30.6.2017. Bussavkortning variant B Delvis avkortning av busser på rv. 555 (Gravdal eller Storavatnet) og full avkortning mellom Loddefjord og Sentrum. Bussavkortning variant C Full avkortning av busser. Selve innholdet i variantene for bussavkortning er identiske for buttspor- og grendelingsalternativene men varierer noe sammenlignet med ring-opplegget. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 103 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG I tabell 10-1 gis en oppsummering av fordeler og ulemper ved de tre systemalternativene slik de er beskrevet i notatet \"Optimalisering af kollektivsystem - Ring eller buttspor?\", datert 30.6.2017. Tabell 10-1 Oppsummering av fordeler og ulemper ved de ulike systemalternativene. Samlet buttspor Grendeling Ring A B C B C Lengde (km) nytt anlegg i byggetrinn 7 7,1 8,4 7,0 Sentrum – Loddefjordsområdet2 Utbyggingsbehov og anleggskostnader (*) 0 --- 0 Antall bosatte + ansatte innenfor 600 m av et 7.850 9.850 7.850 bybanestop i Loddefjordsområdet Driftsforhold, regulering og fleksibilitet (*) 0 0 -- Driftskostnader bybane (*) 0 0 +++ Besparelsespotensiale buss + +++ ++++ (**) +++ +++++ Reisetid og sammenheng +++ ++ -- (**) + --- Frekvens/kapasitet +++ ++ -- (**) ++ -- Robusthet i nettet ++ ++ 0 (**) ++ 0 (*) Relativ sammenligning mellom scenariene, hvor buttsporsløsningen er referanse (= \"0\"). (**) Som for buttsporsvariantene men med mulighet for å erstatte linje 41. Endelig valg mellom de tre ulike systemalternativene henger sammen med hvordan de servicemessige konsekvensene vektes mot muligheter for innsparing på driftsøkonomi og antall bussavganger. Sistnevnte har igjen betydning for trafikkavvikling i Bergen sentrum. Delvis bussavkortning (B) anbefales Bybanen mellom Bergen sentrum og Bergen vest forutsettes å dekke deler av bussetterspørselen i korridorene Sentrum-Storavatnet, Sentrum-Loddefjord og Sentrum-Laksevåg. Viktige målpunkt som ikke dekkes av disse tre korridorene er bl.a. en hurtig forbindelse uten bytter til Festplassen, forbindelsen til Møhlenpris (og universitetet) og lokal betjening av Laksevåg. Dette betyr at de beste driftsalternativene, er de hvor det opprettholdes et solid busstilbud i nevnte korridorer, samtidig som deler av busstilbudet avkortes for å sikre effektiv ressursutnyttelse. Dette sikrer god betjening og bidrar samtidig til å redusere busstrafikken rundt Festplassen i fremtiden. 2 Forutsetter at strekningen Spelhaugen – Loddefjord – Storavatnet er bygget (byggetrinn 6) KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 104 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Delt buttsporsterminal i Loddefjord og på Storavatnet anbefales Blant de tre opplegg for bybanedrift som er skissert anbefales buttsporsterminal, der Korridor 1 (forlengelsen av Fyllingsdalslinjen) terminerer på Storavatnet og Korridor 5 (\"Sentrumslinjen\" terminerer i Loddefjord. En unngår på denne måten dobbelbetjening av strekningen Loddefjord – Storavatnet, og løsningen er vurdert totalt sett å gi den beste ressursutnyttelsen veid opp mot anleggskostnader, arealutnyttelse og servicekvaliteten overfor passasjerene, selv om driftsutgiftene blir noe høyere enn ved en ringløsning. Ringløsningen gir en bedre ressursutnyttelse, men er utfordrende når det gjelder kapasitet for buss på Storavatnet terminal, der det er forutsatt at en større andel busser skal ha sin endestasjon. Videre gir løsningen en vesentlig servicemessig og driftsmessig utfordring, da bybanetogene må regulere mens det sitter passasjerer i toget, hvilket gir en de facto reisetidsøkning for disse reisende. En grendeling til Hetlevikåsen oppveier ikke de ekstra anleggskostnadene og driftsomfanget dette vil medføre. Buttsporsløsning med samlet butt-terminal for begge linjer på Storavatnet T gir god service, men gir samtidig dobbeltbetjening av strekningen Loddefjord-Storavatnet og et dyrt og plasskrevende terminalanlegg på Storavatnet, der plassforholdene allerede er begrensede. Kollektivtunnel anbefales ikke forberedt for Bybane Silingsrapporten for system- og korridorvalg konkluderer med at det innenfor analyseperioden (2040) ikke er hensiktsmessig med bybane videre mot vest, eksempelvis Sotra. Det kan likevel være aktuelt med en slik forlengelse på lenger sikt, men en slik investering anses likevel å være svært usikker og i alle fall ligge langt frem i tid. Det anbefales derfor ikke å forberede kollektivtunnelen mellom Storavatnet terminal og Liavatnet for Bybane. En slik forberedelse ville medføre betydelige konsekvenser og vesentlige bindinger og investeringskrav for anlegget på kort sikt, hvilket ikke oppveies av fordelene med tanke på usikkerheten og tidshorisonten for en slik bruksendring. Dette betyr at planleggingen av kollektivtunnelen mellom Storavatnet terminal og Liavatnet kan fortsette uten å ta hensyn til en eventuell fremtidig bybane. For Storavatnet terminal må det kunne legges til rette for tilstrekkelig kapasitet for bytte mellom buss og bane samt holdeplass for bybanen. Dette er utfordrende, både som en følge av tilgjengeligheten på arealer ved planlagt terminal og den usikkerheten som tross alt er knyttet til om og når videre utbygging av bybanen mot vest vil finne sted. Samlet mulig driftsopplegg for buss og bane Det er mange mulige driftsopplegg for buss og bane, og figur 10-2 viser et enkelt opplegg for hvordan det kunne se ut. Figuren sammenfatter analysen og kan utgjøre mulige alternativer i kommunedelplanarbeidet. Bybaneinfrastrukturen skal fungere mange år frem i tid, og det er vanskelig å forutse konkret etterspørsel og politiske prioriteringer. Det er derfor viktig at det fokuseres på en fleksibel infrastruktur med mulighet for varierende driftsopplegg. Eksemplene nedenfor er derfor veiledende eksempler, men vurderes å være sannsynlig i overskuelig fremtid. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 105 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Figur 10-2 Prinsippskisse for bybane og buss ved anbefalt buttløsning og avkortning ved Loddefjord. Busser på rv. 555 føres til Gravdal, hvor størstedelen avkortes mens et visst tilbud opprettholdes til Møhlenpris og Festplassen. 10.5 Utbyggingsrekkefølge Med en anbefaling om utbygging av to bybanelinjer mot vest, henholdsvis Korridor 1 som er en forlengelse av den planlagte Fyllingsdalslinjen (BT4) mot Loddefjord og Storavatnet og Korridor 5 som dekker strekningen Sentrum – Laksevåg – Gravdal – Loddefjord, vil det være naturlig å drøfte utbyggingsrekkefølge. Korridor 1 er det alternativet som i forhold til lengden gir størst servicemessig forbedring av transportsystemet. Traséen er kort, og anleggskompleksiteten vurderes umiddelbart som liten sammenlignet med den sentrumsrettede traséen i Korridor 5. Korridor 5 vil i høy grad avhenge av byutvikling på Dokken og Laksevåg, samt muligheten for å krysse Puddefjorden på en lav bro. Alle disse aspekter er beheftet med en vesentlig usikkerhet, og kan ha en lang tidshorisont. En annen utfordring er utfordringene knyttet til bybane fra vest gjennom sentrum. Innføring av bybane mellom Sentrum og Åsane vil føre med seg trafikale utfordringer som må løses, og innføring av et bybanetilbud mot vest vil føre med seg ytterligere trafikale utfordringer som må løses. Hva som bør bygges først av Korridor 1 og Korridor 5 vil avhenge av om en tidlig ønsker å gi et transporttilbud mellom Bergen vest og byutviklingsområder på Spelhaugen og Mindemyren, samt Haukeland sykehus som en stor arbeidsplass, eller om en ønsker å bruke bybaneutbyggingen som et strukturerende element i fremtidige byutviklingområder på Dokken og Laksevåg. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 106 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 10.6 Andre momenter som påvirker anbefalingen Analysene i denne silingsrapporten er basert på forutsetninger i tråd med plangrunnlaget beskrevet i kapittel 2. Enkelte av disse forutsetningene er knyttet til konkret planarbeid og kan forventes å være realisert innen det er aktuelt med utbygging av kollektivsystemet i Bergen vest i henhold til kommunedelplanen. Hoveddelen av disse forutsetningene er det dog knyttet en del usikkerhet til, både når det gjelder omfang og gjennomføring. Dette gjelder eksempelvis byutviklingsprosjektene på Laksevåg og Dokken, Kollektivtunnel Storavatnet terminal-Liavatnet og Bymiljøtunnelen. Videre pågår det diskusjoner rundt busstrafikken i Bergen sentrum, som blant annet går på rollefordeling mellom Bergen busstasjon og holdeplassene ved Festplassen og om det kan være aktuelt å desentralisere bussterminalene i Bergen sentrum ved å etablere terminaler for regional busstrafikk i utkanten av sentrum for eksempel ved Dokken. Dette er momenter som i varierende grad vil påvirke anbefalingene i denne silingsrapporten. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 107 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 10.7 Anbefaling Bybane i korridor 1 og korridor 5 anbefales, der korridor 1 ender i en buttsporsterminal ved Storavatnet terminal og korridor ender i en buttsporsterminal i Loddefjord. Korridor 1 gir de klart beste forbedringer av kollektivtilbudet totalt sett og dekker knutepunktene Storavatnet terminal og Loddefjord med et nytt tilbud. Samtidig er det knyttet vesentlig mindre usikkerhet til passasjergrunnlaget, da det er ingen avhengighet til store, nye byutviklingsprosjekter, utflytting av havneaktiviteter på Dokken og fremkommelighet i sentrum. Det må gjennomføres videre optimalisering av traseen for korridor 1. Dette gjelder hvordan bybanen skal føres gjennom området ved Loddefjord terminal (bro eller på gateplan), gjennom Vadmyrveien og videre til Storavatnet terminal. Ved sistnevnte må planleggingen samordnes med planene for terminalen. Korridor 5 forbedrer og kompletterer kollektivsystemet i større grad enn øvrige korridorer, som i dag er dekket godt med busstilbud. Betjeningen av Laksevåg senter og Dokken med en hurtig baneforbindelse samt å gi et godt alternativ til bussrutene mellom Loddefjord og Bergen sentrum er ytterligere argumenter for korridoren. Prinsippet med en hurtig bane gjennom et fremtidig tett bebygd utviklingsområde på Laksevåg er et brudd på tidligere anvendte prinsipper for bybane gjennom byområder, der det er lagt vekt på at bybanen har lav hastighet f.eks. i sentrumsnære bystrøk. På sikt kan det bli aktuelt å legge til rette for bytte fra busser fra Sotra og Askøy til bane i Gravdal for å redusere antall bussavganger i sentrum. I den videre planleggingen må det derfor sikres en fleksibilitet i løsningene slik at det eventuelt kan etableres en kollektivterminal i Gravdal. Det bemerkes at bybane i korridoren i stor grad er avhengig av utbygging av Laksevåg og Dokken i tråd med definert potensial, og at fremkommeligheten for bybanen i sentrum må sikres. Det må gjennomføres videre optimalisering av traseen for korridor 5. Dette gjelder linjeføring gjennom og betjening av Laksevåg og Gravdal, trasealternativer mellom Gravdal og Loddefjord. Det er ikke gitt en konkret anbefaling om utbyggingsrekkefølge for korridor 1 og 5. Utbyggingsrekkefølge vil avhenge av beslutninger omkring byutvikling på Dokken og Laksevåg, avvikling av havneaktivitet på Dokken, prioriteringer omkring det å skape en ny kollektivforbindelse på tvers mellom Bergen vest og nye byutviklingsområder på Spelhaugen og Mindemyren, versus å bruke bybanen som et strukturerende element for fremtidig byutvikling på Dokken og Laksevåg og til slutt behovet for å holde antall busser i sentrum nede på dagens nivå eller lavere. I de videre vurderingene av denne korridoren må behovet for busstunnelen mellom Storavatnet terminal og Liavatnet vurderes nærmere. For korridorene 2, 3 og 6 anbefales det å videreutvikle dagens busstilbud i dagens infrastruktur og løpende vurdere behovet for fremkommelighetstiltak. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 108 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Utbygging av høystandard kollektivtilbud i korridor 4 må ses i sammenheng med korridor 5. Dersom sistnevnte planlegges bygget ut med bybane, vil en vesentlig del av bussavgangene mellom Gravdal og Bergen sentrum kunne fjernes og erstattes med et hurtig og effektivt banetilbud via Laksevåg og Dokken. Dette krever at omstigningsfasilitetene i Gravdal er gode. Dersom bane i korridor 5 ikke realiseres, må det vurderes å sikre bussene fremkommelighet mellom Gravdal og sentrum, eventuelt til terminal på Dokken. Dette kan gjøres med en egen busstunnel og ny bro over Puddefjorden. KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 109 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG 11 Vedlegg Vedlegg 1: Temakart Naturmangfold Vedlegg 2: Temakart Landskap Vedlegg 3: Temakart Nærmiljø og friluftsliv Vedlegg 4: Temakart Kulturminner og kulturmiljø Vedlegg 5: Temakart Naturfare KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 110 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Vedlegg 1: Temakart Naturmangfold KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 111 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Vedlegg 2: Temakart Landskap 11 10 12 9 13 14 6 15 16 8 5 17 7 4 3 1 2 KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 112 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Vedlegg 3: Temakart Nærmiljø og friluftsliv KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 113 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Vedlegg 4: Temakart Kulturminner og kulturmiljø KOLLEKTIVSYSTEMET MELLOM BERGEN SENTRUM OG BERGEN VEST 114 SILINGSRAPPORT FOR SYSTEM- OG KORRIDORVALG Vedlegg 5: Temakart Naturfare "
}