{
  "dokument_id": "29053b0f-b2c0-547b-ba24-2d9ad0ad0ead",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Justering av prosjektplan for forvaltningsrevisjon av \nbustadsosialt arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983323/Framstilling-Justering-av-prosjektplan-for-forvaltningsrevisjon-av-bustadsosialt-arbeid",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/241049-9 Saksbehandler: Lillian Kristin Bolstad Justering av prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid Kva saka gjeld: Kontrollutvalet behandla saka «Om mellombels butilbod og bustadsosialt arbeid i Bergen kommune - vurdering av behov for justering i pågåande forvaltningsrevisjon» i møtet 20.02.2024 sak 12/24 og fatta følgande vedtak: 1. Kontrollutvalet tar opplysningane frå byråd for barnevern og sosiale tenester og revisor, til orientering. 2. Kontrollutvalet ber revisor legge fram justert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid i kontrollutvalets neste møte 12. mars, i tråd med innspela som kom fram i møtet 20. februar. Kontrollutvalet si behandling av sak 12/24 i møtet 20.02.2024: Byråd for barnevern, sosiale tenester og mangfald, Charlotte Spurkeland, orienterte om: • status per i dag for mellombels butilbod • utvikling i antal bustadlause • oppfølging av Statsforvaltaren sitt tilsyn med mellombels butilbod Ho svarte også på spørsmål frå kontrollutvalet. Kommunaldirektør i byrådsavdeling for barnevern og sosiale tenester, Belén Birkenes, orienterte om tverretatleg prosjekt om brukarreise for menneske med ruslidingar og psykiske lidingar (ROP). Ho svarte også på spørsmål frå kontrollutvalet. Revisor frå Deloitte, Kari Gåsemyr, presenterte pågåande og gjennomførte undersøkingar knytt til kommunens arbeid med bustadar til vanskelegstilte. Sekretariatet si vurdering Kontrollutvalet har mynde til å justere og endre tidlegare bestilte prosjektplanar. Utvalet kan også prioritere og sette i gang undersøkingar på eige initiativ, dersom det oppstår behov det.1 Onsdag 13. mars har utval for helse og sosial kalla inn til ei opa høyring om bustadsosiale tiltak i Bjørnsonsgate 4. Denne høyringa vil både revisor og sekretariatet følge med på. Høyringa vil også bli sendt direkte på Bergen kommune-tv. Vi tilrår at kontrollutvalet vedtek justering av prosjektplanen etter høyringa. Grunnen er at det 1Bystyrevedtak 14.12.2022 sak 349/22 «Rullering - plan for forvaltningsrevisjon og eierskapskontroll 2021-2024» 1 som kjem fram i denne høyringa sannsynlegvis vil vere relevant for revisor sitt arbeid med å lage utkast til justert prosjektplan. Deloitte vil i møte presentere moglege vegar vidare i forvaltningsrevisjon av kommunen sine bustadsosiale arbeid. Vi oppmodar kontrollutvalet til å kome med innspel og eventuelle spørsmål til revisor i møtet. Forslag til vedtak: 1. Kontrollutvalet ber revisor Deloitte legge fram justert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid i kontrollutvalets neste møte, 23. april. Justeringane skal bygge blant anna på opplysningar og innspel som kom fram i kontrollutvalsmøta 20. februar og 12. mars, og det som kjem fram i utval for helse og sosial si opne høyring om bustadsosiale tiltak i Bjørnsonsgate 4. 2. Kontrollutvalet tek presentasjonen frå revisor Deloitte om moglege vegar vidare i forvaltningsrevisjon av kommunen sitt bustadsosiale arbeid til orientering. Dato: 12. mars 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Presentasjon frå revisor Deloitte – Mulige veier videre i forvaltningsrevisjonen av Bergen kommunes boligsosiale arbeid 2 Saksframstilling: 3 "
}