{
  "dokument_id": "5b63b4ab-6065-558e-b8c1-88f68b1a2a6d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader med søkers kommentar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9639150/Nabomerknader-med-sokers-kommentar",
  "tekst": " Merknader til dispensasjonssøknad – fradeling av ny boligtomt fra gnr. 154 bnr. 211 i Bergen kommune. Innhold Merknader til rammesøknad ..................................................................................................................................................................................3 Vedlegg .................................................................................................................................................................................................................5 2 Merknader til dispensasjonssøknad – fradeling av ny boligtomt fra gnr. 154 bnr. 211 i Bergen kommune. Merknader til dispensasjonssøknad Varslingsdato: 25.09.2022 Varslingsfrist: 10.10.2023 01. Trond Aase Zakariassen, gnr 154 bnr 276 Dato: 25.09.2023 Oppsummering av merknad: Ingen merknad. Om støyskjermen blir plassert mot Solveien 4 der bøkehekk må fjernes så er det helt greit for eier av Solveien 4 da det er solveien 6 som har gjæreplikten der borte. Ansvarlig søker sin kommentar: Meknaden er tatt til orientering 02. Lene Cecilie Wik på vegne av KARENBAKKEN BOLIGLAG AS, gnr 156 bnr 66 og 75 Dato: 06.10.2023 Oppsummering av merknad: Det er ikke ønskelig at tomten blir fradelt Det er eldre byggeområdet med eldre bygg. Det er kort avstand til fylkesveien. Ansvarlig søker sin kommentar: Fradeling oppfyller alle krav både i PBL og i KPA 2018. Fradeling er i tråd med nasjonal arealpolitikk. Det ble gjennomført forhåndskonferanse med Bergen kommune. Bergen kommune har vurdert i forhåndskonferansen at det ikke er plankrav eller dispensasjonskrav ved søknad om opprettelse og endring av eiendom. Bestemmelsen 6.3.1 i KPA 2018 lyder «Langs riks- og fylkesveger er byggegrensen minimum: 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1)». Bestemmelsen i kommuneplanen sin arealdel gjør seg gjeldende for tomten, og ikke § 29 i vegloven. 03. Martin Larsson, gnr 154 bnr 202 Dato: 09.10.2023 Oppsummering av merknad: Merknader ble skrevet av advokat Even Øistensen i AdvokatCompagniet DA på vegner av eiendomseiere til gnr 154 bnr 202. 3 Merknader til dispensasjonssøknad – fradeling av ny boligtomt fra gnr. 154 bnr. 211 i Bergen kommune. AdvokatCompagniet DA skriver følgende: Advokaten viser til § 26-1 og skriver følgende: 1. Det skal ikke gis dispensasjon der hensynene bak reglene det dispenseres fra blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. 2. A etablere to boliger på en liten tomt som allerede er høyt utnyttet, mener våre klienter er i strid med intensjonen i KPA 2018. Området består primært av eneboliger og hus i rekke, med luftige og grønne hager. Etablering av en ny bolig såpass tett opptil omkringliggende bebyggelse, anføres å være i strid med strøkets beskaffenhet og ikke minst det rike historiske bygningsmiljøet på Laksevåg. Ansvarlig søker sin kommentar: 1. Hensynene bak eiendomsgrenser i planen det dispenseres fra er ikke vesentlig tilsidesatt. Det er samtidig en klart overvekt av fordeler. Det ble gjort en grundig vurdering av dispensasjonsspørsmålet i dispensasjonssøknaden. 2. Det er søknad om fradeling av en boligtomt og ikke søknad om bygging av en bolig. Den arkitektoniske utforming av et framtidig boligbygg vil bli avklart i en annen søknad. Da får naboene og andre berørte parter anledning til å bidra med sine innspill. 4 Merknader til dispensasjonssøknad – fradeling av ny boligtomt fra gnr. 154 bnr. 211 i Bergen kommune. Vedlegg Innkomne innspill til planprosessen, kvittering for nabovarsel og nabovarsel er vedlagt merknadsfeltet. 5 Svar på nabovarsel 25.09.2023 20:43:19 AR570825719 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Solveien 6 - 4601 - 154/211 Adresse: Solveien 6, 5162 LAKSEVÅG Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 154 211 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: TROND AASE ZAKARIASSEN Adresse: Solveien 4, 5162 LAKSEVÅG Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 154 276 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 25.09.2023 20:43:19 AR570825719 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Ingen merknad men lurer på omfanget av gjære mot solveien 4. Sto vel ikke noe om hvor nytt støygjære blir lagt. Om det blir mot Solbeien 4 der bøkehekk må fjernes så er det helt greit for eier av Solveien 4 da det er solveien 6 som har gjæreplikten der. Mvh Trond Zakariassen 1 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du 25.09.2023 20:43:19 AR570825719 legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Zakken63@gmail.com Telefonnummer: 928 27 725 SIGNERT AV TROND AASE ZAKARIASSEN på vegne av ZAKARIASSEN TROND AASE 25.09.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 25.09.2023 20:43:19 AR570825719 2 Svar på nabovarsel 06.10.2023 16:01:46 AR572735652 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Solveien 6 - 4601 - 154/211 Adresse: Solveien 6, 5162 LAKSEVÅG Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 154 211 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: Karenbakken Boliglag AS Adresse: Carl Konows gate 19, 5162 LAKSEVÅG Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 156 66 0 0 Adresse: Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 156 75 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. 06.10.2023 16:01:46 AR572735652 Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: 1 Vi ønsker ikke at tomten blir skilt ut og at det blir bygget her. Dette er et eldre bebygget område med bygninger karakteristiske for denne tidsperioden. 06.10.2023 16:01:46 AR572735652 Det er kort avstand til fylkesveien. Vi har tidligere fått nabovarsel om dette, hvorfor blir det sendt på nytt? Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: SIGNERT AV LENA CECILIE WIK på vegne av KARENBAKKEN BOLIGLAG AS 06.10.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 06.10.2023 16:01:46 AR572735652 2 ADVOKAT COMPAGNIET Urbanplan AS DA Bergen, 09.10.2023 Ref. 85240 Deres ref. Sendt som vedlegg til e-post: post@urbanplan.no Merknader til nabovarsel. Dispensasjonssøknad i forbindelse med søknad om fradeling av tomt på gnr. 154 bnr. 211 i Bergen kommune 1.0 Innledning Vi viser til nabovarsel datert 25. September 2023. Frist for uttalelse er satt til 9. oktober 2023. 2.0 Merknader til dispensasjonssøknaden Våre klienter viser innledningsvis til merknader til nabovarsel sendt 13. juni 2023. Anførslene opprettholdes her. Dispensasjonssøknaden antas å være hjemlet i plan - og bygningsloven § 19 - 2. Av plan - og bygningsloven§ 19 - 2 (2) fremgår det blant annet at det ikke skal gis dispensasjon der hensynene bak reglene det dispenseres fra blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Dispensasjonssøknaden gjelder søknad om opprettelse av ny grunneiendom, jf. plbl. § 26 - 1, og av bestemmelsen fremgår det at en opprettelse ikke må gjøres på en slik måte at det oppstår forhold som strider mot plan - og bygningsloven, forskrifter eller plan. Av særlig interesse for søknaden om dispensasjon viser våre klienter til sitt merknadsskriv hvor det pekes på at det ikke er sannsynliggjort hvilken type bygg som skal føres opp. Inntil det er avklart vil det ikke være mulig å konkludere med om fordelene ved å gi dispensasjon er klart større enn ulempene. Som skrevet i merknadsskrivet vil en oppføring av et nytt bygg (uansett type og størrelse) kunne AdvokatCompagniet DA POSTADRESSE Postboks 483, 5805 Bergen E-POST post@acda.no www.acda.no BERGEN 55 55 48 00, Christian Michelsens gate 4 OS 56 30 03 00, Torggata 14 ORG.NR 859 69 0122 A komme i konflikt med KPA § 26.3.9. Fra merknadsskrivet hitsettes: C A etablere to boliger på en liten tomt som allerede er høyt utnyttet, mener våre DA klienter er i strid med intensjonen i KPA 2018. Området består primært av eneboliger og hus i rekke, med luftige og grønne hager. Etablering av en ny bolig såpass tett opptil omkringliggende bebyggelse, anføres å være i strid med strøkets beskaffenhet og ikke minst det rike historiske bygningsmiljøet på Laksevåg. Våre klienter er følgelig uenig i anførselen om at «fradelingen oppfyller alle krav i plan - og bygningsloven§ 26 -1 og er innenfor krav i den gjeldende kommuneplanen sin arealdel». 55554802 I 95208822 I even@acda.no Kopi: klient AdvokatCompagniet DA Side 2 av 2 "
}