{
  "dokument_id": "29179748-5596-5327-8aba-5c59286b66ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav til kjønnsbalanse i forretningsutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9681459/Krav-til-kjonnsbalanse-i-forretningsutvalget",
  "tekst": " Bystyrets kontor Til Notat Forretningsutvalget Vår referanse: 2024/05891-1 Saksbehandler: Ingeborg Strandberg Dato: 11. januar 2024 Fra Bystyrets kontor Krav til kjønnsbalanse i forretningsutvalget Problemstilling: Har forretningsutvalget andre regler til kjønnsbalanse enn bystyreutvalgene? Kjersti Pettersen (H) stilte i møtet i forretningsutvalget 14. november 2023 spørsmål om reglene for kjønnsbalanse i forretningsutvalget er annerledes enn i bystyreutvalgene. Det ble besluttet at bystyredirektøren skulle komme tilbake med et notat til utvalget. Bystyrets kontor har sett på hva som regulerer opprettelsen av forretningsutvalget og bystyreutvalgene. Vi har så sett på hvordan medlemmer velges til utvalgene og hvilke krav som da blir gjeldende for kjønnsbalanse i utvalgene. Til sist har vi sett på regelverket rundt valg av settemedlem ved midlertidig fritak og reglementet for bystyret og bystyreutvalgene. Hvilken hjemmel er brukt for å opprette utvalgene? Det fremgår av sakene fra det konstituerende møtet i bystyret 25.10.2023 om «Valg av forretningsutvalg for valgperioden 2023-2027» og «Valg av utvalg for miljø og byutvikling for valgperioden 2023-2027» at samme hjemmel er brukt i opprettelsen av både forretningsutvalget og bystyreutvalgene. Det står: «Forretningsutvalget opprettes med hjemmel i Kommuneloven § 5-7.» og «Bystyreutvalgene opprettes med hjemmel i Kommuneloven § 5-7.» Det er derfor ingenting i opprettelsen av utvalgene som tilsier at krav til kjønnsbalansen er ulikt i disse utvalgene. Hvilken måte ble valget av medlemmer til utvalgene gjort: avtalevalg eller forholdsvalg? For å avdekke hvilke krav som skal gjelde for kjønnsbalanse i et utvalg hjemlet i kommuneloven § 5-7 må man se på hvordan medlemmene til utvalget er valgt. De ulike måtene å velge medlemmer på blir forklart i § 7-4 «Forholdsvalg, avtalevalg eller flertallsvalg» som sier: «Medlemmer til folkevalgte organer skal velges ved forholdsvalg hvis minst ett medlem krever det. I andre tilfeller skal medlemmene velges ved avtalevalg.» Det fremgår av sakene fra det konstituerende bystyremøtet at medlemmer til forretningsutvalget blir valgt slik: «Forretningsutvalget ledes av ordføreren, med varaordføreren som nestleder. Medlemmer i forretningsutvalget velges ved avtalevalg, jf. kommuneloven § 7-4 første ledd.» Medlemmer til bystyreutvalgene blir valgt slik: «Medlemmer og varamedlemmer velges ved avtalevalg, leder, nestleder og 3. arbeidsutvalgsmedlem i bystyreutvalgene velges ved flertallsvalg, jf. kommuneloven § 7-4.» Protokollen til utvalgene viser også at valg til forretningsutvalget og bystyreutvalgene skjedde ved avtalevalg. Hvilke regler gjelder for kjønnsbalanse i utvalg? Siden forretningsutvalget og bystyreutvalgene er valgt ved avtalevalg, er det krav til kjønnsbalanse i avtalevalg som er relevant å se nærmere på. Ved avtalevalg er krav til kjønnsbalanse knyttet til utvalget som helhet. Etter kommuneloven § 7-7 gjelder slike regler for kjønnsbalanse ved avtalevalg: «Hvis organet skal bestå av minst fire medlemmer, skal hvert kjønn være representert i organet med minst 40 prosent. Skal organet bestå av tre eller færre medlemmer, skal begge kjønn være representert i organet. Viser det seg at et valg etter andre ledd vil føre til at kravene i første eller andre punktum ikke blir oppfylt, skal det nødvendige antallet kandidater fra det underrepresenterte kjønnet settes inn for å oppfylle kravet. Ved valg til folkevalgte organer som etter lov bare skal bestå av medlemmer av kommunestyre eller fylkesting, og ved valg av arbeidsutvalg for folkevalgte organer, skal reglene i dette leddet følges så langt det er mulig. Når varamedlemmer skal velges, skal framgangsmåten i tredje ledd følges.» Kommuneloven viser her til at om utvalget, som forretningsutvalget og bystyreutvalgene, består av minst 4 medlemmer, skal hvert kjønn være representert i organet med minst 40 prosent. Det er ikke hjemlet i lov at forretningsutvalget eller bystyreutvalgene bare skal bestå av medlemmer av bystyret. Selv om det i «Reglement for Bergen bystyre og utvalgene 2023- 2027» står at forretningsutvalget velges blant bystyrets medlemmer, er ikke dette lovfestet. Det åpnes derfor ikke for mulighet til unntak fra regelen om kjønnsbalanse. Når varamedlemmer skal velges, gjelder det som er sagt over. Svaret på spørsmålet til representant Pettersen er dermed at det er samme krav til kjønnsbalanse for både forretningsutvalget og bystyreutvalgene. Ved det konstituerende møtet 25. oktober ble det gjort valg til forretningsutvalget som fordeler seg slik på kjønn: Medlemmer Varamedlemmer Menn Kvinner Menn Kvinner 56% (9 repr.) 44% (7 repr.) 52,5% (20 repr.) 47,5% (18 repr.) Da var krav til kjønnsbalanse oppfylt i forretningsutvalgets faste medlemmer med 7 kvinner og 10 menn og i varalisten med 18 kvinner og 20 menn. Hvilke regler gjelder for kjønnsbalanse når et settemedlem blir valgt? Etter at valg av forretningsutvalget og bystyreutvalgene ble gjennomført har det vært flere runder med omrokeringer, som følge av permisjoner. I kommunelover § 7-10 «Opprykk, nyvalg og suppleringsvalg» står det at dersom et medlem trer endelig ut av et utvalg valgt etter § 5-7 skal det velges et nytt medlem. Og det blir presisert: «Hvis dette vil føre til at ett kjønn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det, hvis det er mulig, velges et nytt medlem fra det underrepresenterte kjønnet.» De som har trådt ut fra forretningsutvalget så langt i perioden har fått midlertidig fritak, men ikke trådt endelig ut av vervet. Tradisjonelt er dette omtalt som permisjon i Bergen. Flere av dem det gjelder har trådt inn i byrådet. I kommuneloven § 10-2 «Kommuneråd og fylkesråd» står det følgende om medlem av bystyret som trår inn i byråd: «... Personer som velges som medlem av kommuneråd eller fylkesråd, skal fratre sine øvrige kommunale eller fylkeskommunale verv i funksjonsperioden. Kommunestyret eller fylkestinget kan selv velge settemedlemmer for andre verv enn kommunestyre- eller fylkestingsmedlem for den perioden personene er medlemmer av kommunerådet eller fylkesrådet.» De fire medlemmene dette gjelder har blitt erstattet av et settemedlem etter kommuneloven § 7-11 «Settemedlemmer». Der står det: «Hvis en folkevalgt i andre organer enn kommunestyret, fylkestinget eller direkte valgte kommunedelsutvalg er innvilget fritak i minst tre måneder, kan kommunestyret eller fylkestinget selv velge et settemedlem for den perioden fritaket gjelder. Det samme gjelder hvis det er gitt et tidsubestemt fritak som antas å vare mer enn tre måneder. Settemedlemmet skal velges fra den samme gruppen som det fritatte medlemmet tilhørte. ...» Kravene til kjønnsbalanse er altså eksplisitt satt ved varig uttreden av et utvalg, men ikke ved valg av settemedlem på bakgrunn av midlertidig fratreden eller fritak fra verv. Vurderinger Kjønnsbalanse I forretningsutvalg sitter det 16 medlemmer og 38 varamedlemmer med slik fordeling på kjønn per 11.01.2024: Medlemmer Varamedlemmer Menn Kvinner Menn Kvinner 62,5% (10 repr.) 37,5% (6 repr.) 52,5% (20 repr.) 47,5% (18 repr.) På grunn av fratreden til byråd og midlertidig fritak er settemedlem inne i forretningsutvalget. Det skaper en tidsbegrenset skjevfordeling av kjønn i utvalget. Konklusjon Svaret på spørsmålet til representant Pettersen er at det er samme krav til kjønnsbalanse for både forretningsutvalget og bystyreutvalgene. Det å bestrebe at begge kjønn er velrepresentert i både forretningsutvalget og bystyreutvalgene, er viktig, noe kravene som er hjemlet i kommuneloven gjenspeiler. Utvalgene har hver sitt avgrensede ansvarsområde, hvor utvalgenes medlemmer representerer byens innbyggere i behandlingen av saker innenfor utvalgenes respektive fagområder. Utvalgene fungerer både som politisk verksted, og som et kontroll- og tilsynsorgan for de kommunale virksomhetene som hører til under det enkelte utvalgets saksfelt. Utvalgenes medlemmer kan dermed beskrives som viktige stemmer for politikken som føres innenfor de enkelte fagområdene i Bergen. Bystyredirektøren oppfordrer derfor partiene til at de i eventuelle fremtidige endringer av medlemmer i bystyreutvalgene bestreber å opprettholde eller forbedre kjønnsfordelingen i de aktuelle utvalget, så langt det er mulig. Her vil administrasjonen bistå gjennom å inkludere et fast punkt i valgsakene som fremlegges for forretningsutvalget og bystyret, med en beregning av hvordan. Med hilsen Bystyrets kontor Trine Pettersen Grønbech - leder Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. "
}