{
  "dokument_id": "f2566b6d-253f-582a-a522-6a667425ef46",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 53 fra Eduardo Hans Andersen (A) om trafikksikring ved Ulsmåg skole - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11009323/Svar-pa-skriftlig-sporsmal-nr-53-fra-Eduardo-Hans-Andersen-A-om-trafikksikring-ved-Ulsmag-skole-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/128006-3 Saksbehandler: Ylva-Helen Svanberg Helle Fra Dato: 3. september 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 53 fra Eduardo Hans Andersen (A) om trafikksikring ved Ulsmåg skole - Utvalg for barnehage, skole og idrett Representanten Eduardo Hans Andersen (A) har 20.08.2024 sendt inn følgende skriftlige spørsmål: For litt over ett år siden deltok flere av bystyrets medlemmer på en trafikksikringsaksjon ved Ulsmåg skole. Som byråden nok kjenner til, ligger deler av skoleveien trafikkert til og mange barn (og foreldre) går med hjertet i halsen. Under aksjonen fremkom det at en del av utfordringen er at Bergen kommune og fylkeskommunen ikke snakker godt nok sammen. Spørsmål til byråden: Kan byråden opplyse utvalget hva kommunen har foretatt seg siden aksjonen? Svar fra byråden: Etter beskrivelser fra rektor oppfatter jeg at trafikksituasjonen fortsatt er utfordrende for skolen. Rektor beskriver at foresatte parkerer daglig i busslommene utenfor skolen for å sette av sine barn. Særlig oppstår det farlige situasjoner når busslommen på motsatt side av skolen benyttes og barna krysser veien uten å benytte overgangsfeltet. Ved et tilfelle våren 2023 ble et barn påkjørt, heldigvis uten alvorlig personskade. Flere velger å parkere bilen i busslommen for å levere barna på SFO eller skolen. Dette skaper utfordringer for bussene, og det oppstår lett kø når bussene ikke kan kjøre inn i busslommen. Farlige situasjoner oppstår også når foreldre slipper av barna ved overgangsfeltet. I slike situasjoner oppstår det kø og frustrasjon for andre biler som må vente. Etter vedtak om Hjertesoner i byrådssak 242/17 er det etablert hjertesoner ved alle våre barneskoler. Dette inkluderer at det opprettes «Hjertesone» rundt skolene, hvor det ikke er tillatt å sette av eller hente elever som blir kjørt til skolen. Dersom barn likevel kjøres, må stopp- og hentested skje på markerte steder utenfor denne sonen. Skolene har også en trafikksikringsplan, og skal være pådrivere for at flest mulig går og sykler til skolen. Etablering av nye, alternative stopp/hentesteder utenfor hjertesonen kan være utfordrende ut fra ulike fysiske forhold ved den enkelte skole som for eksempel annen bebyggelse eller nærliggende trafikkmiljø. At flest mulig går eller sykler til skolen er viktig, men redusert biltrafikk rundt skolene handler også om holdningsendring; at færre foreldre kjører barn til og fra skolen. I tråd med vedtaket om Hjertesone har Ulsmåg skole definert skolens hjertesone og utarbeidet en trafikksikringsplan som beskriver trafikale utfordringer, samt tiltak skolen daglig eller regelmessig gjennomfører. Slik jeg ser det har skolen gode kanaler for informasjon til foresatte både om hvor den fysiske Hjertesonen er, og tiltak for at skolens nærområde skal være trygt å ferdes i for elevene. Det kan nevnes tiltak som: • Skolen har alltid voksne ute på morgenen når elevene ankommer skolen. Også én voksen som er dedikert trafikkvakt. Tidligere fulgte trafikkvakten opp uønsket parkering og avsetting av elever på uønskede steder, men nå er prioriteringen at trafikkvakten står ved overgangsfeltet for å stoppe biler slik at elevenes kryssing av veien skjer trygt. • Skolen oppfordrer jevnlig foreldre om å ikke kjøre barna til skolen. • Om noen barn må kjøres til skolen oppfordres foreldrene til å sette barna av utenfor skolens Hjertesone. • Det er avsatt parkeringsplasser på skolens parkeringsplass for levering og henting av elever. • Skolen har kontakt med politiet om trafikkutfordringene. • Hjertesone er jevnlig tema med elevene der det blant annet oppfordres til å gå eller sykle til skolen. • Hjertesone er tema på foreldremøter og til skolens ansatte. • Om høsten gjennomføres reflekskampanje og skolen har “gå til skolen aksjon”. Skolen gjør en god jobb med å sikre elevene trygg skolevei i skolens nærområde, og skolens oppfølging anses å være i tråd med bestemmelsene i vedtak om Hjertesone. Siden aksjonen det vises til er det ikke avholdt formelle møter mellom vegeier, Vestland Fylkeskommune, og Bergen kommune, v/Bymiljøetaten. Samtidig er disse kjent med utfordringene og viser til arbeidet gjort i forbindelse med prosjektet Hjertesone. Det er gjort mange organisatoriske tiltak for å løse utfordringen med trafikkavviklingen ved Ulsmåg skole, men pr i dag er det ikke gjort noen nye fysiske tiltak i etterkant av trafikksikringsaksjonen i 2023. Jeg kjenner til at det er ønske fra FAU om å få etablert en droppsone utenfor skolens hjertesone for å bedre situasjonen. Dette er bl.a. tatt opp av Norges automobilforbund (NAF) som har vært i dialog med Bymiljøetaten, men Bymiljøetaten viser til byrådssak om Hjertesoner og at utfordringene ikke er knyttet til generell bilkjøring, men til foreldrekjøring, og at bygging av droppsoner er imot bystyrevedtaket om Hjertesone. Bymiljøetaten skriver i svaret til NAF at etablering av en droppsone er et tiltak som vil invitere flere foreldre til å kjøre barna sine, noe som øker trafikken i området. Bymiljøetaten informerer samtidig om at de har varslet etatens egen patruljeseksjon og bedt dem gjøre sporadiske kontroller med ulovlig parkerte biler ved skolens område. Vestland fylkeskommune (VFK) er veieier og opplyser at som følge av utfordringene ved Ulsmåg skole så ble det i 2020/2021 utført tiltak som reduksjon av fartsgrensen til 30-sone, fysiske fartsdempende tiltak, bedre belysning og gangfelt i T-krysset Totlandsvegen- Hardangerveien. Tiltakene ble finansiert gjennom trafikksikringsmidler i Miljøløftet. Videre fremover planlegger VFK å flytte busstoppet sørover i forbindelse med oppgradering av bussholdeplassen. I tillegg til nevnte tiltak så innvilges det også skoleskyss til elever som har særlig farlig eller vanskelig skolevei. Elever som bor i Dyngelandsvegen, Dyngelandseidet og Totlandsvegen får innvilget skoleskyss. Pr i dag har 54 elever ved skolen innvilget skoleskyss, og av disse har 19 elever skoleskyss på grunn av særlig farlig eller vanskelig skolevei. Resterende antall elever har fått vedtak av Vestland fylkeskommune. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}