{
  "dokument_id": "5be0e399-401a-560d-8cab-8a932af1acd7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til NOU 2024 - 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11593917/Framstilling-Horingsuttalelse-til-NOU-2024-20-Det-digitale-i-livet-Balansert-oppvekst-i-skjermens-tid-Skjermbrukutvalget-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/172244-2 Høringsuttalelse til NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) Hva saken gjelder: Kunnskapsdepartementet har sendt NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) på høring. Høringsbrevet kan leses her: Høring NOU skjermbrukutvalget Det digitale (i) livet Balansert oppvekst i skjermenes tid - regjeringen.no. Høringsfrist: 11. februar 2025 Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune har med interesse gjennomgått NOU 2024: 20 Det digitale (i) livet, og synes arbeidet fra utvalget er grundig og balansert. Vi ser frem til å bidra til en konstruktiv dialog om hvordan vi best kan legge til rette for trygg og hensiktsmessig bruk av digitale ressurser for barn og unge, og forventer at rapporten vil danne grunnlag for tiltak og videre føringer på området. Bergen kommune støtter utvalgets intensjon om å undersøke utfordringene med økt skjermbruk blant barn og unge. I den offentlige debatten har økt skjermbruk blitt knyttet til svekket læring og dårligere psykisk helse blant barn og unge. Byrådet mener det er viktig med et godt kunnskapsgrunnlag om hvordan digital teknologi påvirker barn og unge. I bergensskolen har vi en restriktiv tilnærming til skjermbruk. Blant annet reguleres mobilbruk av skolereglene, og sosiale medier er blokkert på individuelle digitale enheter som brukes av elever. Utvalgets rapport inneholder mange anbefalinger. Bergen kommune har i dette høringssvaret i hovedsak tatt stilling til anbefalingene utvalget gir til barnehage- og skoleeier, men vi har også kommentert noen av de mer generelle anbefalingene som er særlig prinsipielle og/eller som angår barnehage/skolefeltet i stor grad. Bergen kommune støtter de fleste anbefalingene i rapporten fra skjermbrukutvalget. Vi har samtidig trukket frem noen av anbefalingene som vi anser som spesielt viktige og gode. Vi har også trukket frem enkelte anbefalinger vi mener bør justeres. Dette gjelder blant annet anbefalingen om å «unngå skjermbruk under måltidene» i barnehager og skoler, en anbefaling vi mener blir for rigid og lite nyansert. Vi ønsker også å påpeke at vi ikke støtter forslaget om å fjerne digitale ferdigheter som en grunnleggende ferdighet fra læreplanen, selv om dette ikke er en anbefaling i seg selv. Under følger Bergen kommunes kommentarer og innspill til anbefalingene i rapporten. Helt til slutt har vi også lagt ved en liste over tiltak vi støtter, men som vi ikke har ytterligere kommentarer til. 1 Bergen kommune støtter utvalgets vurdering om at norsk skole bør følge EUs forordning om digitale tjenester (DSA). Beskyttelse av barn og unge mot skadelig innhold og uheldig design på digitale plattformer er en prioritert oppgave. Vi har forventninger om at DSA vil gi et tydelig rammeverk for å sikre dette. Vi støtter anbefalingen om at norske myndigheter bør være en pådriver for internasjonal og effektiv regulering av avhengighetsskapende egenskaper ved sosiale medier og pengespill- lignende elementer i dataspill. Bergen kommune mener regulatorisk arbeid internasjonalt vil kunne løse flere sentrale utfordringer knyttet til dette, og Norge bør derfor være en pådriver for dette arbeidet. Bergen kommune mener utvalgets anbefaling om å ikke innføre en myndighetsbestemt aldersgrense ikke er godt nok utredet til å ta stilling til. Flere plattformer har i dag egne aldersgrenser for bruk av sine tjenester. Det er viktig at ressursene til myndighetene brukes til effektivt tilsyn, med sanksjonsmuligheter, slik at tjenestene overholder aldersgrensene og tilbyr alderstilpassede tjenester. Som poengtert i rapporten må Norge være med å påvirke og støtte initiativene fra andre Europeiske land. Tiltakene i regjeringens Strategi for digital kompetanse og infrastruktur i barnehage og skole er viktig, og gir gode føringer for digitalisering i barnehage og skole. Bergen kommune er derfor enig i utvalgets anbefaling om å støtte tiltakene i strategien, da de henger tett sammen med skjembrukutvalgets arbeid. Vi mener tiltakene i regjeringens strategi kan løse noen av utfordringene som er skissert i utvalgets rapport. Bergen kommune støtter utvalgets anbefaling om å sørge for god balanse mellom digitale teknologier og trykte bøker i skole og barnehage. Når det gjelder barnehagefeltet er vi samtidig usikker på om «balanse» er riktig ord, da digital praksis i barnehage skal være en ikke-dominerende arbeidsmetode som skal brukes med omhu. Begrepet «balanse» i skole og i barnehage dekker ulike innganger og bør derfor nyanseres. Digitale teknologier i barnehage, underforstått som skjerm i dette tilfellet, skal for eksempel bidra til språkstimulerende aktiviteter eller miljø, og skal ikke erstatte fysiske bøker. Anbefalingen om å «unngå skjermbruk under måltidene» til skoler, barnehager og deres eiere, mener vi bør nyanseres noe. Vi mener at skolen og lærerne bør ha frihet til å finne balansen mellom ulike ressurser og aktiviteter under elevenes måltider, slik at innholdet bidrar til elevenes helhetlige utvikling. Spisetiden i bergensskolen er normalt en del av undervisningstiden, og lærerne har ansvaret for å organisere tiden på en pedagogisk forsvarlig måte. Vi har tillit til at lærerne gjør gode vurderinger av hvordan måltidene best kan organiseres, enten det er med digitale eller analoge ressurser. Det er viktig å anerkjenne at aktiviteter under måltidet, enten det er skjermbruk, stillelesing eller brettspill, kan begrense sosial interaksjon mellom elevene. For noen elever kan dette være hensiktsmessig, særlig etter en intens arbeidsøkt eller som en del av en større pedagogisk plan for resten av skoledagen. Samtidig kan det i andre situasjoner være mer fordelaktig å fremme sosialt samspill, for eksempel gjennom samtaler i grupper. Lærerens pedagogiske målsetting bør alltid ligge til grunn for valget av aktiviteter. Noen elever har behov for pauser fra læringsaktiviteter og fra lærerstyrt undervisning. Måltidet kan være en viktig anledning for avkobling og rekreasjon, enten gjennom uformelle samtaler, individuelt fokus eller andre aktiviteter som støtter elevens trivsel og behov. Diskusjonen om innholdet i måltidet setter ofte søkelys på skjermbruk, snarere enn en bredere vurdering av hva som utgjør en hensiktsmessig spisetid. Dette reiser spørsmål om hvilke aktiviteter som anses akseptable, og hvilke pedagogiske mål aktivitetene oppfyller. Vi 2 mener læreren er best egnet til å gjøre slike vurderinger, og mener derfor det ikke vil være hensiktsmessig å regulere dette gjennom nasjonale føringer. Når det gjelder barnehage er det mer relevant med en hovedregel om å unngå skjermbruk i spisepauser, slik utvalget legger opp til. Måltid er en viktig fellesarena for sosialt samvær og utvikling, hverdagspedagogikk og språkutvikling, dannelse og relasjonsarbeid. Bruk av skjerm under måltid i barnehagen kan bidra til digitale uvaner for barn og ansatte, og bør derfor som hovedregel unngås. Unntak her bør være forbeholdt spesialpedagogiske formål. Vi setter likevel spørsmål ved omfanget av anbefalingen i lys av begrepsdefinisjonen «skjerm». I temanotatet «Konsekvenser av skjermbruk for de yngste barna (0 til 5 år) – et kunnskapsgrunnlag fra skjermbrukutvalget» oppfordrer skjermbrukutvalget til en bred definisjon av skjerm, og sier blant annet at «I barnehager kan for eksempel digital teknologi som prosjektorer, digitale lydmedier og verktøy for tekst til tale være relevante» (Temanotat, side 6). Dersom det betyr at digitale lydmedier (musikk/lydbok) også skal være innebefattet i denne anbefalingen, mener vi det ikke er hensiktsmessig med en slik generell anbefaling. Bergen kommune støtter anbefalingen om å begrense digitale distraksjoner i skoletiden, og det at vi må hjelpe elevene til å regulere skjermbruk. Å innføre forbud, sperrer og filtrering av innhold er viktige tiltak som kan bidra positivt i å begrense elevenes skjermbruk. Samtidig mener Bergen kommune at det er viktig å jobbe med kunnskap, holdninger og bevissthet rundt egen skjermbruk hos barn og unge, slik at de blir bedre rustet til å ta vare på seg selv, også utenfor skoletiden. Videre vil Bergen kommune støtte utvalgets råd om skjermbruk i ulike aldersgrupper, spesielt knyttet til at foreldre og lærere må stå frem som gode rollemodeller i sin digitale praksis. Vi mener også det er viktig at skjermbruk må inngå i et balansert liv, med tilstrekkelig tid til søvn, måltider, skolearbeid, fysisk aktivitet, og tid til å være sammen med venner og familie. Bergen kommune støtter i utgangspunktet anbefalingen knyttet til at ansatte i skoler og barnehager bør være bevisste på at egen skjermbruk kan virke forstyrrende for lek og læring, og at de bør begrense bruken av mobiltelefon og andre digitale enheter når de er sammen med barna. I barnehagene er det imidlertid slik at de ansatte benytter mobil og data til arbeidsoppgaver som ofte må gjøres parallelt med tilstedeværelse rundt barn, slik som registreringer og kommunikasjon (OAS) med foresatte. Skjermen er mer til stede en noen gang før, noe som kan gjøre det utfordrende for barnehageansatte å følge opp denne anbefalingen. Det er også verdt å merke seg at synlig inaktive digitale enheter også er et forstyrrende element for enkelte barn, både på kjøkkenbenken, på armen eller når den er synlig i bekledning, for eksempel i lommen til en ansatt. Vi er enige med utvalget i at høgskoler og universiteter må styrke innsatsen for å integrere og fremme profesjonsfaglig digital kompetanse i lærerutdanningene. Høy digital kompetanse blant lærere er avgjørende for å utnytte de pedagogiske mulighetene i digitale ressurser og for å sikre en trygg og ansvarlig bruk i skolen. Når det gjelder barnehage vil vi påpeke at dagens vektlegging på digitale verktøy (apper/nettressurser) i barnehagefaglige bøker og artikler ofte ikke har godt nok innebygget personvern. Utvalgets anbefaling om å støtte at regjeringen vil vurdere innretningen på digitale ferdigheter som grunnleggende ferdighet inneholder ulike mulige løsninger. Et av forslagene som fremmes i rapporten, er å fjerne digitale ferdigheter som en grunnleggende ferdighet fra læreplanen, noe vi ikke er enige i. Digitale ferdigheter er en essensiell del av elevenes kompetanse i dagens samfunn, og bidrar til å gi elever et mer reflektert forhold til både muligheter, begrensninger og potensielle farer i dagens digitale samfunn. Å fjerne dette som en grunnleggende ferdighet kan gi inntrykk av at digital kompetanse er mindre viktig enn andre grunnleggende ferdigheter. Dette kan føre til nedprioritering av tilrettelegging og 3 satsing på hensiktsmessig bruk av digitale ressurser i skolen, noe som er avgjørende for elevenes evne til å delta aktivt i et stadig mer digitalisert samfunn. Bergen kommune støtter anbefalingen om å sørge for at digitale enheter har mulighet for foreldrekontroll hvis de yngste skolebarna skal ha dem med seg hjem. Samtidig vil vi påpeke at dette vil være teknisk utfordrende, og potensielt medføre store ekstrakostnader knyttet til anskaffelse av nye og avanserte plattformer, som uansett ikke vil være helt sikre. Vi mener det er viktig å fremheve foreldrenes ansvar for å selv inndra enheter og sette grenser for bruk. Foreldre spiller en nøkkelrolle i å veilede og støtte barna i deres digitale bruk både hjemme og i skolen. Vi mener det er nødvendig å utvikle løsninger som fremmer et tettere samarbeid mellom skole og hjem for å styrke elevenes digitale hverdag. Vi er forpliktet til å sikre at våre barn og elever får en trygg og god digital oppvekst. Bergen kommune ser frem til å fortsette arbeidet med å utvikle en barnehage og skole som er rustet til å møte utfordringene og mulighetene digital teknologi bringer med seg. Bergen kommune støtter også anbefalingene: • Plattformene bør sette grunninnstillinger på det høyeste trygghetsnivået, og innstillinger for foreldrekontroll bør være lett tilgjengelige og enkle å forstå. • Utvalget støtter regjeringens arbeid med å utrede hvordan man kan sikre trygg og reell aldersverifisering på plattformene. I dette arbeidet er det sentralt å sikre at barn og unges rettigheter ivaretas. Rettighetene til personvern, deltagelse, og beskyttelse må balansere • Vær opptatt av elevens ergonomi ved bruk av digitale enheter og verktøy, for eksempel sittestilling, skjermstørrelse og tilgang på tastatur og mus. • Staten bør vurdere om dagens nivå på det totale tilskuddet til læremidler i skolen, er tilstrekkelig til å gi elevene et variert tilbud og læreren reell metodefrihet til å velge mellom analoge og digitale læremidler. • Det bør utarbeides et rammeverk for profesjonsfaglig digital kompetanse i barnehagen. • Norge bør fortsette å delta i internasjonale undersøkelser som måler digitale ferdigheter. • Utvalget støtter at regjeringen vil vurdere innretningen på digitale ferdigheter som grunnleggende ferdighet i læreplanen, for å tydeliggjøre hva som inngår i den digitale kompetansen elevene skal utvikle. • Myndighetene bør ha samstemte råd om barn og unges skjermbruk, rettet mot ulike grupper. Utvalget støtter arbeidet i DigiUng-samarbeidet og regjeringens satsing på ung.no og foreldrehverdag.no • Ha felles rutiner og strategier for å utvikle elevenes mest grunnleggende digitale kompetanse slik at denne kommer på plass tidlig i skoleløpet. • Arbeid for at ansatte i barnehagene og skolene får styrket sin profesjonsfaglige digitale kompetanse. • Inkluder alle ansatte når det legges planer for digital kompetanseheving, ikke bare lærerne. • Unngå skjerm under måltider hjemme, i barnehagen, på skolen og i skolefritidsordningen. • Foreldresamarbeid i regi av skolen eller FAU bør brukes til å utarbeide felles regler for skjerm • Foreldre bør engasjere seg i barnas digitale skolehverdag og sette seg inn i digitale skoleenheter og digitale læringsressurser. • Foreldre bør engasjere seg i ungdommens digitale skolehverdag og sette seg inn i digitale skoleenheter og digitale læringsressurser. 4 • Foreldresamarbeid i regi av skolen eller FAU bør brukes til å etablere «skjermvettregler» om hvordan man oppfører seg på nett Begrunnelse for framleggelse til bystyret: Byrådets fullmakter punkt 2.10, vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 2.10.2.Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 19. november i sak 380/24 fattet følgende vedtak: Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget)» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) slik den fremkommer av byrådets forslag. Dato: 10. desember 2024 Christine B. Meyer Daniel C. E. Hägglund Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: - Høringsbrev - NOU 2024 20 KD 5 "
}