{
  "dokument_id": "fe8ea41c-bc94-5ad4-8312-4350e5d61659",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat om prosess vedr plangrep datert 23.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11250748/Notat-om-prosess-vedr-plangrep-datert-23-12-2022",
  "tekst": " Oppdragsgiver: Bergen kommune Oppdragsnavn: Kommunale utleieboliger Bergen Oppdragsnummer: 606936-02 Utarbeidet av: Nina Gjester Hoel Oppdragsleder: Monica Stoknes Dato: 23.12.2022 Tilgjengelighet: Åpent Notat - Prosess Sanddalsringen Forord / Beskrivelse 0. Kartlegging 1. fase – Opprinnelig skisseprosjekt for botiltaket (2021) 2. fase - Politisk vedtak april 2022 – reduksjon av boenheter 3. fase - Justert plassering innenfor plangrensen 4. fase - Ny justering av plassering, og reduksjon asfaltflate Versjonslogg: 01 23.12.22 Beskrivelse av prosess frem mot endelig plangrep NGH MS VER. DATO BESKRIVELSE AV KS asplanviak.no 1 Forord / Beskrivelse Dette notatet skal gi en skildring av hvordan det planlagte Skissene for botiltaket, som er grunnlag for regulerings- botiltaket har tilpasset seg politisk vedtak, samt innspill og planen, har i stort gått gjennom følgende overordnede merknader som er kommet inn gjennom medvirknings- endringer gjennom disse fire fasene: arbeid, innspill til oppstart (sommeren 2022) samt dialog- - Reduksjon i antall enheter fra 15 til 12 boenheter, jfr. møter. I hovedsak vil notatet formidle dette gjennom politisk vedtak i Bystyret av april 2022. (2) illustrasjoner, diagrammer og temakart. Planprosessen er - Plassering trukket unna kartlagt lekeareal i beskrevet i planskildringen. friluftsområdet, for å ivareta disse. (3) - Reduksjon av veiareal med over 50%, ved å anlegge kun én kombinert tilkomstvei for kjørende og gående sør for tiltaket. (3) Skisseprosjektet har gått gjennom fire faser: - Speiling av bygget for å oppnå skjermede uteareal i 1. Skisseprosjektet slik det forelå etter at botiltaket ny veisituasjon. (3) - Justering av plassering noen få meter mot sør-vest hadde vært del pågående arbeid med for å komme høyere opp i terrenget mot områderegulering for Sanddalsringen øst, planID tilkomstveien, for å redusere skjæringer. (4) 61310000. (2021) - Ytterligere reduksjon av asfaltflate gjennom ny 2. Politisk vedtak til innbyggerinitiativet av 27.04.22 parkeringsløsning langs adkomstvei, og anleggelse om reduksjon av antall boenheter. av uteareal i enden av veien der det tidligere var 3. Justeringer i plassering gjort etter utvidet parkeringsflate. (4) - Saltak på alle volumene i bygget (4) medvirkningsopplegg, innspill til oppstart. 4. Nye justeringer etter dialogmøte med Plan- og bygningsetaten sammen med Bymiljøetaten, og For beskrivelse av endelig plangrep og arkitektoniske eget dialogmøte med Byarkitekten. løsninger viser vi til planbeskrivelsen, av desember 2022. asplanviak.no 2 0. Kartlegging asplanviak.no 3 asplanviak.no 4 asplanviak.no 5 1. fase – Opprinnelig skisseprosjekt for botiltaket (2021) Ved oppstart av planleggingen av Hoveddelene av bygget hadde hhv. takterrasse og saltak, mens kilen som lå mellom kommunale utleieboliger var tiltaket fløyene var markert med flatt tak. Bygget skulle deles opp i seksjoner med ulik kledning opprinnelig en del av pågående områder- for å skape variasjon i utrykket. Bygget hadde en dempet fasade og et mer lukket uttrykk egulering for Sanddalsringen øst, planID mot naboer og tilkomstvei som skjermer mot unødig innsyn. 61310000. Planlagt tilkomstveg var da utformet etter føringer fra område- Tilkomstvei var todelt – en for gående/syklende fra sør/vest, og en for kjørende fra nord. reguleringen, og tilrettela for en romslig Denne veiløsningen hadde vært viktig for tiltakets sammenheng med resten av grønnbuffer mellom planlagte industri- områdereguleringsplanen. områder langs Hardangervegen og Sanddalsringen. Rambøll tegnet skisse- prosjektet. Høsten 2021 ble botiltaket tatt ut av områdereguleringsplanen, og planarbeidet for tiltaket skulle fortsette som detalj- reguleringsplan. Rambøll sitt skisseprosjekt for tiltaket var fortsatt gjeldende. Botiltaket hadde i tidligere skisse-prosjekt opprinnelig 15 leiligheter fordelt på 4 etasjer. Leilighetene var fordelt med 6 leiligheter i 1etg; 6 leiligheter i 2. etasje, og 3 leiligheter i 4. etasje over personalbasen. (Se diagram.) Figur 1 Hoveddigram sett fra sørøst, 2021 asplanviak.no 6 Figur 2 Fotomontasje som viser plassering i terreng, ill: Rambøll. 2021 Figur 3 Perspektiv sett fra dalføret i øst, ill. Rambøll 2021. asplanviak.no 7 1. fase - Opprinnelig forslag – Plassering bygg og veiløsning Hovedvei med innkjøring fra nord og separat gangvei med inngang fra sør. Denne veiløsningen var mer fornuftig ved etablering av framtidige prosjekter lengre nord i planområdet. Fordeler: + Lavere skjæringshøyde: Maks ca 6,5m + Bedre solforhold på uteoppholdsareal. + Bygg ikke synlig fra Sanddalsringen. Ulemper: - Stort fotavtrykk på vei, ca 2-000m2 inkl. parkering og renovasjon. - Meget nær plassering til “Tusseskogen” (nærområdet barnehagen bruker) - Gjennomående veiløsning, som fører til mindre skjerming av uteoppholdsareal og lav oversikt for ansatte. - Potensielt skummelt å gå på gangvegen når den er separert fra øvrig trafikk. Modellutsnitt: Rambøll, 2021 asplanviak.no 8 asplanviak.no 9 asplanviak.no 10 2. fase - Politisk vedtak april 2022 – reduksjon av boenheter Bergen bystyre behandlet saken i møtet 27.04.2022 sak 93/22, innbygger- forslaget «Nei til boliganlegg for tunge rusavhengige - Sanddalsringen Øst». Vedtakspunktet mest relevant for reguleringsplanen var punkt 1: Figur 4 Diagrammet viser opprinnelig forslag av bygget, med 15 leiligheter + personalbase. 1. Det er et stort behov for gode og Ill: Rambøll egnede boliger for målgruppen. Innbyggerforslaget avvises, og plan- prosessen fortsetter. Antall beboere i botiltaket i Sanddalsringen Øst settes til 6+6. Figur 5 Alle funksjoner beholdes på samme plassering, men øverste etasje med leiligheter tas bort. Da reduseres antall leiligheter fra 15 til 12, men personalbase forblir uforandret. Ill: Rambøll asplanviak.no 11 3. fase - Justert plassering innenfor plangrensen Oktober 2022, første justering plassering asplanviak.no 12 Fase 3 - Oktober 2022 – Plassering bygg og veiløsning Kombinert gang- og hovedvei med innkjøring til parkering fra sør. Bygget er trukket lengre opp mot Sanddalsringen og “Tusseskogen”. Fordeler: + Vesentlig mindre fotavtrykk av veiareal. Ca 1,000m2. + Bygget får lengre avstad til “Tusseskogen” + Ikke behov for egen konstruksjon for oppstillingsplass/snuhammer. + Uteoppholdsareal får betraktelig lengre avstand til “Tusseskogen”, da dette er blitt flyttet til nordfløy. + Uteoppholdsareal oppleves som mer skjermet, da dette blir liggende i enden av innkjøring og parkering. + Halvering av løpemeter som potensielt kan blokkere hjortetrekk. Ulemper: - Dårligere solforhold på uteoppholds- arealer. (Men innefor krav ihht. plan.) - Høyere skjærningshøyde. Maks ca 7,5m. Modellutsnitt: Rambøll, oktober 2022 asplanviak.no 13 Fase 3 - Oktober 2022 – Justert plassering bygg og veiløsning Figur 6 Diagram som viser funksjoner i bygget, illustrasjon Rambøll, oktober 2022 asplanviak.no 14 Fase 3 - Oktober 2022 – Justert plassering bygg og veiløsning Figur 7 Perspektiv: Rambøll, oktober 2022 asplanviak.no 15 4. fase - Ny justering av plassering, og reduksjon asfaltflate (oktober 2022) asplanviak.no 16 (2021) asplanviak.no 17 (2021) asplanviak.no 18 asplanviak.no 19 Figur 8 Diagram som viser plassering av funksjoner i planforslaget, desember 2022 asplanviak.no 20 Figur 9 Ankomstsituasjonen med kantparkering langs vei, sett mot nord. Illustrasjon: Rambøll desember 2022 asplanviak.no 21 Figur 10 Oversiktsplan som viser uteareal på takterrasse og foran bygget i enden av tilkomstvei. illustrasjon: Rambøll desember 2022 asplanviak.no 22 Kilder Hvis relevant. Dette skal da være siste kapittel i notatet. Fyll inn kilder eller slett: • Kilde 1 • Kilde 2 Figur 11 Perspektiv fra nord-vest, illustrasjon: Rambøll desember 2022 asplanviak.no 23 Figur 12 Oversiktsperspektiv fra øst, illustrasjon: Rambøll desember 2022 asplanviak.no 24 "
}