{
  "dokument_id": "66bfaf7a-eb42-53a3-b961-4310f848c7f1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Kom nærmere, Kom Nærmere - Åpent musikktilbud for ungdom med barnevern eller flyktningbakgrunn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634876/4-1-Kom-naermere-Kom-Naermere-Apent-musikktilbud-for-ungdom-med-barnevern-eller-flyktningbakgrunn",
  "tekst": "#730680 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 730680 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 21.10.2024 Innsendt 01.11.2024 Innsendt av SIGURD SUNDAL TVILDE Søkerorganisasjon KOM NÆRMERE Organisasjonsnummer 990 144 761 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Kom Nærmere (KN) er et gratis, tilrettelagt kulturtilbud for ungdom med bakgrunn fra barnevernet, flyktningbakgrunn og/eller psykiske og sosiale utfordringer. Prosjektets mål er å fremme deltakelse og innflytelse, og gi utsatt ungdom et gratis kulturtilbud som fremmer utvikling, mestring og tilhørighet. KN henvender seg til ungdom som i liten grad benytter seg av eksisterende kultur- og fritidstilbud. Organisasjonen ble opprettet i 2003 av musikkterapeut Viggo Krüger og har nå to lokallag, i Oslo og i Bergen. Lokallagene drives henholdsvis av musikkterapeut Johannes Melhus Medlien og Sigurd Sundal Tvilde. KN Bergen har 15 aktive deltagere, 3 instruktører og 2 ungdomsarbeidere. Kom Nærmere Bergen driver utelukkende av offentlige og private støtteordninger og har tidligere fått støtte fra Bergen Næringsråd, LNU, Bergen Kommune, Kulturtanken og Norsk Tipping. Kom Nærmere jobber ofte prosjektbasert, som med konserter og plateinnspillinger, med faste øvinger annenhver søndag. Navn på prosjektet. Kom Nærmere - Åpent musikktilbud for ungdom med barnevern eller flyktningbakgrunn Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Ett eller flere delprosjekter under denne aktivitetstypen? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 6 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Med denne søknaden søker vi tilskuddsmidler til å opprettholde drift av våre faste samlinger på Fana Kulturhus. Vi arrangerer øvinger annenhver søndag, fire timer per gang. Øvingene har fast struktur med innsjekk, inndeling i gruppe, sangvalg, øving, matpause, mer øving og avslutningsvis en valgfri fremføring for de andre gruppene. Tett fulgt opp av musikkterapeuter, praksisstudenter og ungdomsarbeidere deltar ungdommene på en sosial mestringsarena, hvor de jobber med fellesaktiviteter som låtskriving, samspill og studioinnspilling. Om det jobbes om å arrangere en konsert, spille inn låter i studio, reise på tur eller arrangere workshops er i stor grad avhengig av ungdommenes ønsker. Brukermedvirkning er et grunnleggende prinsipp for alle aktivitetene, og ungdommene sin stemme er avgjørende i beslutningsprosesser. For å kunne fortsette å arrangere slike åpne samlinger fra og med høstsemester 2024- og vår 2025, trenger vi å dekke - Honorar til instruktører og ungdomsarbeidere - Leie av lokale/øvingsrom - innkjøp av måltid til deltagerne Print av plakater til rekruttering. Hvis aktiviteten skal gjennomføres i noen av Sommerferie skolens ferier, kryss av for Vinterferie hvilke. Påskeferie Høstferie Hvor skal aktiviteten gjennomføres? Aktiviteten gjennomføres på Fana Kulturhus i Bergen, rett ved siden av Nesttun bybanestopp. Kom Nærmere holder til i kulturhusets underetasje, kalt «LINKEN». Her har vi tilgang på 3 bandrom med instrumenter vi leier av kulturhuset. I tillegg har vi et fellesareale med sofaer, spisebord, kjøkken og en scene for fremføringer. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Aktivitetene er gratis Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Aktivitene er gratis Hvor ofte skal dere tilby aktivitet per år? Vi holder faste øvinger annenhver søndag, fire timer per øving. Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Hvilke aldersgrupper retter tilbudet deres seg spesielt 17-19 år mot? 10-16 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 10 Antall gutter i målgruppen. 10 Antall familiemedlemmer som deltar. Antall barn/unge utenfor 3 målgruppen. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 6 Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Vi planlegger å fortsette med å rekruttere til målgruppen gjennom en kombinasjon av direkte samarbeid og ved å synliggjøre oss på sosiale medier som Instagram, Facebook og egen nettside. Vi rekrutterer ved direkte kontakt med barnevernsinstitusjoner i Bergen, besøk på ungdoms- og videregående skoler hvor vi fremfører musikk og forteller om tilbudet. Vi skal ha et større fokus på å dele inkluderende og engasjerende innhold om våre aktiviteter på sosiale medier. Plakater henges opp på kulturhus og skoler, utformet med fokus på å være invitere for alle ungdommer. For å unngå at rekrutteringen oppleves stigmatiserende, sørger vi for at all kommunikasjon er inkluderende og fokuserer på gleden ved musikk og fellesskap, og spenningen med mulighet for samspill og instrumentopplæring, samt prosjekter som konsertvirksomhet og låtskriving. Vi påpeker alltid at tilbudet er åpent for alle, og det er ofte at ungdommene rekrutterer venner og inviterer dem med på øvingene. Våre instruktører er utdannede musikkterapeuter som er spesialisert på å hjelpe å framheve ungdommenes iboende ressurser og tilrettelegge for mestring for en ungdomsgruppe med et mangfold av bakgrunner og utfordringer. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Vi samarbeider allerede aktivt med blant annet Stiftelsen Crux i Bergen, Bergen kommune, Bufetat, GAMUT - Griegakademiets senter for musikkterapiforskning, POLYFON - kunnskapsklynge for musikkterapi, Årstad VGS, Bergen Katedralskole, Bergen Katedralskole avd. Kyrre og Utekontakten Bergen. I 2024 har vi også vært synlig i avisen (BT og TV2), og med åpningsinnlegg på Barn og unge Kongressen 2024, med flere hundre fagpersoner som deltok. Beskriv hvem prosjektet retter seg spesielt mot. Kom Nærmere (KN) er et gratis fritidstilbud for ungdom i alderen 14 til 19 år. Vi tilbyr også oppfølging for ungdommer etter fylte 19 år og frem til de blir 25, i tråd til forlenget ettervern som ble innført i 2021. Flere av deltakerne våre kommer fra barnevernsinstitusjoner, fosterhjem eller familiehjem. Noen er under oppfølging for psykiske helseutfordringer mens andre deltar fordi de trenger et trygt fritidstilbud. KN henvender seg til ungdom som i liten grad benytter seg av eksisterende kultur- og fritidstilbud. Mange av disse ungdommene sliter med å bygge varige sosiale relasjoner til jevnaldrende og har ofte kompliserte familieforhold. Det er en målgruppe som har behov for en trygg og tilrettelagt mestringsarena hvor de i passelig tempo kan få utfolde seg, bli sett og hørt. Eldre ungdom som har vært med over lengre tid kan har fått tilbud om å bli med som ungdomsarbeidere, med oppgaver som å lede aktiviteter, hjelpe til med matlaging, og fungere som rollemodeller for de yngre deltakerne. Hovedmålene til KN er å fremme mestring, motivasjon og økt selvfølelse gjennom musikalske aktiviteter. Å lære å spille et instrument gir ungdommene et verktøy som kan overføres til andre sammenhenger. Musikalsk utfoldelse gir dem muligheten til å uttrykke sider av seg selv som de ellers ikke ville ha mulighet til å vise. Dette er viktig fordi ungdommene trenger arenaer der de kan få ta i bruk og utvikle sine ressurser. Våre instruktører er utdannede musikkterapeuter med mål om å skape et miljø som er trygt og tilrettelagt for hver enkelt deltaker. Ungdommene blir fulgt tett av kompetente voksne, samtidig som de får utfolde og utfordre seg sosialt med jevnaldrende ungdommer. Å jobbe sammen i gruppe, og gjerne mot et felles mål, kan gi ungdommene en viktig erfaring av betydning og tilhørighet. Underveis møter de på både engasjement, uenigheter, frykt, mestring og omsorg for hverandre. Vi tror at slike erfaringer med med musikalske gruppeprosesser er noe en tar med seg videre, og på den måten bidra til å styrke ungdommenes relasjoner og tro på seg selv, også utenfor gruppen. Blant hovedaktivitetene i Kom Nærmere, er låtskriving og samspill selve kjernen i vårt tilbud. Ungdommene lager sanger om livet her og nå, om fortid og om fremtiden. De skriver om livserfaringer som er universelle for de fleste ungdommer, samtidig som de også bærer med seg unike og egne perspektiver som skiller seg fra normen. Gjennom låtskrivingsprosessen får ungdommene utforske både små og store spørsmål, de får muligheten til å sette ord og toner på erfaringer og følelser, og de får et verktøy til å uttrykke meningene sine. De må også lære om samarbeid ved å gi og ta plass, og finne sin rolle i gruppen. Tidligere utgivelser fra både Kom Nærmere Bergen & Oslo, støttet av bla. BufDir og Sparebankstiftelsen kan lyttes til på digitale strømmetjenester henholdsvis under artistnavnene \"Kom Nærmere\" og \"Kom Nærmere Oslo\". Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 6 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 6 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 219 925 285 820 294 394 800 139 Egenfinansiering 11 575 15 043 15 494 42 112 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 60 600 0 0 60 600 Delsum 292 100 300 863 309 888 902 851 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 257 600 265 328 273 287 796 215 Husleie/strøm/renhold 18 400 18 952 19 520 56 872 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 0 0 0 0 Andre kostnader (spesifiser under) 16 100 16 583 17 081 49 764 Delsum 292 100 300 863 309 888 902 851 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Budsjettet for prosjektet er basert på et årlig beløp på 292 000 NOK, med en gjennomsnittlig inflasjonsjustering på 3% per kalenderår: Lønn til Ansatte: Satsene for honorar til instruktører og medarbeidere er beregnet ut i fra CREO sine anbefalinger for honorar til nærindsdrivende, inkludert på 36,8 % påslag; creokultur.no/wp-content/uploads/2019/12/Beregning-av-honorar-i-næring.pdf Tid til forberedelse er også inkludert i timelønnen (4t per samling) - Instruktør med master i musikkterapi 750 kr/t. - Musikkterapistudent/ekstern instruktør 500 kr/t Ungdomsarbeider 1+2 (musikalsk instruktør) 300 kr/t Ungdomsarbeider 3 (Matlaging og dørinnslipp 150 kr/t Kom Nærmere Bergen har, som en del av et større nasjonalt tilskudd mottatt 121.000 NOK øremerket til allminnelig drift fra KULTURTANKEN for høsten 2024 / våren 2025. Vi legger derfor inn 60.500 NOK inn som eksternt prosjekttilskudd for 2025. For kalenderåret i 2024 var vi også så heldige å få 140.000 fra Bergen Næringsråd til drift og vi kommer selvsagt til å fortsette med å oppdatere oss på- og søke tilskuddsordninger fra andre aktører. Spesifiser eventuelle andre kostnader. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 6 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Siden oppstarten i 2003 har Kom Nærmere, sammen med barn og unge, laget tilrettelagte kulturtilbud. Gjennom samspill, låtskriving og konserter, ledet av musikkterapeuter og ungdomsarbeidere, skapes en trygg arena for mestring, tilhørighet og sosial utvikling. Tilbudet tilrettelegges med høy grad av brukermedvirkning. Vi møtes annenhver søndag og alle er velkommen. Tilskuddsmidlene vi søker er for å sikre videre drift og rekruttering av flere deltagere. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 6 "
}