{
  "dokument_id": "0591aef8-fa09-56e8-bfc4-d6d88e6c7133",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 11032025, Sak , Muntlige spørsmål til utvalg for barnehage, skole og idrett sitt møte 11.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12297050/Innstilling-vedtak-Muntlige-sporsmal-til-utvalg-for-barnehage-skole-og-idrett-11-03-2025-",
  "tekst": "Muntlige spørsmål til utvalg for barnehage, skole og idrett 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025: 15. Janne Gro Nyheim Rasmussen (H) stilte spørsmål om dybden i svømmebasseng på Garnes. Byråd Reidar Digranes besvarte spørsmålet. 16. Johanna Kästel Sandal Fond (A) stilte spørsmål om prøveprosjekt med senere skolestart. Byråd Christan Haugen besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 17. Martine Jordana Baarholm (FrP) stilte spørsmål om vold og trusler i skolen. Byråd Christan Haugen besvarte spørsmålet. 18. Thor Haakon Bakke (MDG) stilte spørsmål om vold og trusler i skolen og BTs oppslag 11.03. Byråd Christan Haugen besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 19. Sunniva Andresdottir Vik (R) stilte spørsmål om bemanningstilskudd for åpne barnehager. Byråd Christan Haugen besvarte spørsmålet. Sunniva Andresdottir Vik (R) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 20. Karianne Fedøy Magnussen (KrF) stilte spørsmål om elevgrunnlag Ulset vest. Byråd Christan Haugen besvarte spørsmålet. 21. Vasan Singaravel (H) stilte spørsmål om miljøarbeidere og deres verdi på skolen. Byråd Christan Haugen besvarte spørsmålet. 22. Eva Steigen (A) stilte spørsmål om Varegg Arena. Byråd Reidar Digranes besvarte spørsmålet. 23. Karianne Fedøy Magnussen (KrF) stilte spørsmål om bruk av Kollåsen og Storåsen skole. Byråd Christan Haugen besvarte spørsmålet. Karianne Fedøy Magnussen (KrF) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 24. Solveig Grepperud (A) stilte spørsmål om stengte basseng. Byråd Reidar Digranes svarte spørsmålet. Solveig Grepperud (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 25. Johanna Kästel Sandal Fond (A) stilte spørsmål om svømmehallen på Rolland. Byråd Reidar Digranes besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmålet. Byråd Reidar Digranes besvarte spørsmålet. 26. Eva Steigen (A) stilte spørsmål om hall i Alvøen idrettspark. Byråd Reidar Digranes besvarte spørsmålet. Eva Steigen (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 27. Johanna Kästel Sandal Fond (A) stilte spørsmål om skoleveien til Haukås skole. Byråd Christian Haugen besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmål. Byråd Christian Haugen besvarte spørsmålet. 2 "
}