{
  "dokument_id": "ff4d7b5b-ff0b-5a36-acec-dc1a70b33c4e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Prosjektmandat - Lokal oppfølging av Riksrevisjonens vurdering av rehabiliteringstjenestene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11475715/Prosjektmandat-Lokal-oppfolging-av-Riksrevisjonens-vurdering-av-rehabiliteringstjenestene",
  "tekst": " Helsefellesskapet i bergensområdet Områdeutvalget for Bergen Prosjektmandat: Lokal oppfølging av Riksrevisjonens vurdering av rehabiliteringstjenestene Sammendrag Områdeutvalget for Bergen ber om at det blir satt ned en hurtigarbeidende arbeidsgruppe til å identifisere lokale utfordringer og forslag til tiltak innenfor rehabiliteringsfeltet. Arbeidsgruppen skal bestå av representanter for rehabiliteringstjenestene i Bergen kommune, Helse Bergen, Haraldsplass diakonale sykehus, samt én brukerrepresentant og én fastlegerepresentant. Arbeidsgruppen skal også vurdere om det er overordnede tiltak som bør gjøres i helsefellesskapet, eller som helsefellesskapet bør løfte nasjonalt. Bakgrunn Riksrevisjonen la i februar 2024 frem sin vurdering av rehabilitering i helse- og omsorgstjenestene. Konklusjonen er nedslående: Riksrevisjonen skriver at nesten ingenting har blitt bedre siden de undersøkte rehabilitering i 2012. Tiltakene har ikke gitt resultater, og undersøkelsene viser at hele seks av syv kommuner mangler lovpålagt kompetanse på området. Undersøkelsen var avgrenset til å gjelde somatisk rehabilitering for voksne. Riksrevisjonen skriver videre at det er kritikkverdig at Helse- og omsorgsdepartementet (HOD) ikke har iverksatt tilstrekkelige tiltak for å sørge for at pasienter får de rehabiliteringstjenestene de har behov for. Se også vedlegg på side fem for oppsummering av noen lokale funn. Riksrevisjonens konklusjoner • Mange pasienter får ikke rehabiliteringstjenestene de har behov for av kommunehelsetjenesten og spesialisthelsetjenesten • Flere steder fungerer ikke samhandlingen mellom spesialisthelsetjenesten og kommunehelsetjenesten til det beste for pasientene • Svakheter i rehabiliteringstjenestene får store konsekvenser for pasientenes helse, arbeidsevne, familieliv og fritid • Styringen av rehabiliteringstjenestene er mangelfull på alle nivåer Riksrevisjonens anbefalinger Riksrevisjonen mener at HOD bør vurdere om rehabiliteringsfeltet kan innrettes på en mer hensiktsmessig måte enn i dag. Riksrevisjonen anbefaler at departementet: • bidrar til å legge bedre til rette for samhandling mellom aktørene slik at pasientene får helhetlige pasientforløp • tydeliggjør fordelingen av oppgaver og ansvar mellom kommunene og spesialisthelsetjenesten, og avklarer hvordan spesialisthelsetjenesten skal innrette sitt rehabiliteringstilbud hvis kommunene ikke har den nødvendige kompetansen og kapasiteten • setter tydeligere krav til hvordan og når det skal foreligge nødvendige data til hjelp i arbeidet med å planlegge og forbedre rehabiliteringstjenestene Riksrevisjonen anbefaler også at HOD bidrar til å styrke kommunenes arbeid med rehabilitering. Departementet bør blant annet vurdere hvordan staten bedre kan understøtte kommunenes arbeid med å sikre lovpålagt kompetanse. Riksrevisjonen anbefaler til slutt at HOD tydeliggjør overfor de regionale helseforetakene at de skal sørge for at: • alle pasienter som har rett til spesialisert rehabilitering, får det • bruken av private rehabiliteringsinstitusjoner tar høyde for at ny og bedre praksis tas i bruk • de koordinerende enhetene i helseforetakene styrkes slik at de fungerer etter hensikten Behandling i helsefellesskapet Hovedfunnene i rapporten ble presentert av Bergen kommune og Helse Bergen i Strategisk samarbeidsutvalg (SSU) 31. mai 2024. Utvalget drøftet hvordan rapporten kan benyttes i lokalt forbedringsarbeid, sett i lys av helsefellesskapets prioriterte målgrupper og overordnet strategi. SSU har vedtatt at de fire områdeutvalgene skal følge opp rapporten lokalt. Områdeutvalget for Bergen gjorde 11. september 2024 i sak 26/24 følgende vedtak: Områdeutvalget for Bergen ber representanter for rehabilitering i Helse Bergen og Bergen kommune om å gå gjennom rapporten sammen, og identifisere lokale utfordringer og mulige tiltak. 2 Følsomhet Intern (gul) Områdeutvalget ber denne arbeidsgruppen om å rapportere tilbake i et senere møte om hvilke utfordringer de har identifisert og hvilke tiltak de har iverksatt/foreslått. Strategisk samarbeidsutvalg fulgte 22. oktober 2024 opp med følgende vedtak i sak 25/24: SSU ber områdeutvalgene om å fortsette arbeidet med å følge opp rapporten, og gi en konkret tilbakemelding til SSU innen mai 2025 om utfordringer og tiltak lokalt og på helsefellesskapsnivå, samt utfordringer og tiltak som må spilles inn nasjonalt av helsefellesskapet. Organisering og ansvar Det settes ned en hurtigarbeidende arbeidsgruppe bestående av representanter fra rehabiliteringstjenestene i Helse Bergen, Haraldsplass diakonale sykehus og Bergen kommune, med én brukerrepresentant og én fastlegerepresentant. Samarbeidssekretariatet bistår med å finne representanter for brukerne og fastlegene. Områdeutvalget ber Helse Bergen, Haraldsplass diakonale sykehus og Bergen kommune om å velge sine representanter så snart som mulig, og innkalle til første møte i arbeidsgruppen. Arbeidsgruppen konstituerer seg selv og har selv ansvar for fremdrift i arbeidet. Oppdrag Rehabiliteringsfeltet er omfattende. For å gjøre det mest mulig håndterbart for arbeidsgruppen, bør arbeidet i likhet med Riksrevisjonens undersøkelse være avgrenset til å gjelde somatisk rehabilitering for voksne. Områdeutvalget ber arbeidsgruppen om å: • identifisere lokale utfordringer, spesielt innenfor samhandling mellom kommune og spesialisthelsetjeneste • foreslå lokale tiltak, med beskrivelse av formål og forventet effekt av tiltakene • foreslå eventuelle overordnete tiltak som bør gjøres i helsefellesskapet, eller som helsefellesskapet bør løfte nasjonalt Noen spørsmål til diskusjon, som arbeidsgruppen kan bruke som inspirasjon: 3 Følsomhet Intern (gul) • Hvilke konklusjoner og anbefalinger for Riksrevisjonen er relevante for vårt område, og hvordan bør de følges opp? • Hva er samhandlingsutfordringene innenfor rehabilitering i vårt område? • Hva er vi gode og mindre gode på? • Hvilken rolle kan frivilligheten ha i forhold til rehabiliteringstjenestene? • Er det mulig å identifisere behov innenfor rehabilitering som det kan søkes samhandlingstilskudd til? • Er det behov for lokale tiltak/prioriteringer innenfor f.eks. o Organisering/struktur o Samarbeid og kommunikasjon mellom kommune og spesialisthelsetjeneste o Andre områder? • Hvilke overordnete tiltak kan helsefellesskapet gjøre innenfor samhandling? • Hvilke innspill bør helsefellesskapet gi nasjonalt? • Er identifiserte utfordringer og foreslåtte tiltak innenfor rehabilitering av somatisk voksne også relevante for de prioriterte målgruppene (1) eldre med skrøpelighet, (2) barn og unge, (3) personer med flere kroniske lidelser, (4) psykisk helse og rus? Dersom det i arbeidet oppstår spørsmål om hvordan oppdraget skal tolkes, bes arbeidsgruppen om å ta kontakt med områdeutvalget via sekretariatet så snart som mulig for avklaring. Rapportering Områdeutvalget ber arbeidsgruppen rapportere tilbake med en skriftlig oppsummering av arbeidet innen fredag 11. april 2025, samt presentere sine funn i møtet i områdeutvalget onsdag 7. mai. Oppsummeringen av arbeidet må inkludere forslag til lokale tiltak og eventuelle forslag til tiltak på helsefellesskapsnivå eller som helsefellesskapet bør løfte nasjonalt. 4 Følsomhet Intern (gul) Vedlegg Noen lokale funn fra rapporten • Det var store forskjeller mellom de regionale foretaksområdene i hvor mange pasienter per 1000 innbyggere som mottok rehabilitering i spesialisthelsetjenesten i 2021. Antallet pasienter i forhold til folketallet var høyest i Helse Midt-Norge og lavest i Helse Vest, og det er variasjon i hvor mye de regionale helseforetakene brukte på private rehabiliteringstjenester varierte fra 316 kroner per innbygger (Helse Vest RHF) til 589 kroner per innbygger (Helse Midt-Norge RHF) (s. 12). • Videre viser undersøkelsen at de regionale helseforetakene har ulik praksis for hvordan de forholder seg til et mangelfullt rehabiliteringstilbud i kommunene. I tre av de regionale helseforetakene kan pasienter få tilbud gjennom de private leverandørene selv om de ikke har behov for spesialisert rehabilitering og dermed er kommunenes ansvar. I Helse Vest legges det til grunn at spesialisthelsetjenesten ikke kompenserer for mangelfullt tilbud i kommunene (side 14). • Andelen av innbyggere som får rehabilitering, varierer mellom de regionale opptaksområdene. I 2021 er andelen er lavest i opptaksområdet til Helse Vest, med 15,5 per 1 000 innbyggere, og høyest i opptaksområdet til Helse Midt-Norge, med 23,4 per 1 000 innbyggere (side 21). • Antallet rehabiliteringspasienter i opptaksområdet til Helse Vest er lavere enn antallet pasienter i de andre opptaksområdene. Helse Vest og Helse Nord er de to opptaksområdene som hadde lavest andel kommunal rehabilitering i 2017, og det er også disse områdene som har hatt størst økning i antall pasienter. (side 23) • Kommunehelsetjenesten er den aktøren som rehabiliterer flest pasienter i Helse Sør-Øst, mens i Helse Vest er det sykehusene som utfører mest rehabilitering (side 23). • I Helse Vest ble anskaffelsen avlyst da tilbudene fra de private tjenesteleverandørene var langt dyrere enn det var rom for i de økonomiske 5 Følsomhet Intern (gul) rammene Helse Vest hadde satt til anskaffelser av rehabiliteringstjenester. Dermed kan ikke det regionale helseforetaket kjøpe inn de tjenestene som behovskartleggingen har vist at det er behov for (side 44). • Helse Vest skiller seg ut med å ha lavt forbruk av rehabiliteringstjenester, og dette kan ifølge Helsedirektoratet henge sammen med befolkningens helsetilstand, men det er neppe det eneste som forklarer tallene. Direktoratet opplyser at vi ikke har informasjon om hvorfor forbruket av rehabiliteringstjenester er forskjellig i de ulike helseregionene (side 46). • Vurderingsenheten i Helse Vest opplyser at den konsekvent ikke kompenserer for det mangelfulle tilbudet i kommunene og avviser slike henvisninger, mens de øvrige opplyser at de kan ta med kommunens manglende tilbud inn i vurderingen. • Regional vurderingsenhet i Helse Vest avviser alle henvisninger om rehabilitering til pasienter som kan ivaretas på kommunalt nivå. Erfaringen deres er at hvis en kommune ikke har et tilfredsstillende rehabiliteringstilbud, vil pasienten heller ikke få nødvendig oppfølging etter oppholdet i den private institusjonen, og da vil ikke oppholdet gi ønsket effekt. Dermed kompenserer ikke regional vurderingsenhet i Helse Vest for mangelfulle tilbud i kommunene. • De regionale vurderingsenhetene i de øvrige helseregionene opplyser at de kan at med kommunenes manglende tilbud inn i vurderingen (side 49) 6 Følsomhet Intern (gul) "
}