{
  "dokument_id": "44328c3a-c53f-5d2a-98dc-d1741f4dee6a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 27.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12188184/Protokoll-byradet-saker-med-innstilling-til-bystyret-27-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 27. feb. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Reidar Digranes (Sp) Jacob Mæhle (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 20. februar 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 27.02.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 20. februar 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 39/25 Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, planID 71460000. Prinsippavklaring parkering Byrådet behandlet saken i møtet 27.02.2025 sak 39/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Det legges til grunn følgende føringer for det videre planarbeidet for områderegulering for Dokken sør (planID 71460000): Krav til parkeringsdekning settes i samsvar med KPA 2018 kap. 17 – Bergens sentrum BY1. HC-parkering og parkering for offentlige tjenestebiler, skal sikres nært sentrale målpunkt. [Lagre saksprotokoll] [Lagre vedtak] 19 40/25 Høringsuttalelse NOU 2024-18 En universell tannhelsetjeneste Byrådet behandlet saken i møtet 27.02.2025 sak 40/25 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «NOU 2024:18 En universell tannhelsetjeneste» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 41/25 Søknad om kommunal lånegaranti fra Njørd Ro- og kajakklubb Byrådet behandlet saken i møtet 27.02.2025 sak 41/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Garanti for langsiktig lån 1. Bystyret i Bergen vedtar å stille selvskyldnerkausjon for lån inntil kroner 1.600.000, - som Njørd Ro- og Kajakklubb skal ta opp til langsiktig finansiering av utbygging og ombygging av klubbhus. Garantien gjelder fra utbetalingsdato, og lånet kan brukes som byggelån. Garantien gjelder for lånets hovedstol inntil kroner 1.600.000, - med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 1.760.000,-. Lånet nedbetales over 20 år som serielån og skal være fullt innfridd senest 20 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 22 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 2. Garanti for lån til forskottering av spillemidler. Bergen kommune vedtar å stille selvskyldnerkausjon for lån kroner 1.035.000, - til forskottering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kroner 1.1138.500, - Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret kan også omfatte også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at idrettslaget har fått utbetalt tildelte spillemidler, senest 6 år etter dato for utbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Garantien gjelder fra lånets utbetalingsdato. 20 3. Garanti for lån til forskottering av merverdiavgiftskompensasjon. Bergen kommune vedtar å stille selvskyldnerkausjon for lån kroner 1.220.000, - til forskottering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kroner 1.342.000, -. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 3 år fra dato for utbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 3 år etter utbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Garantien gjelder fra dato for første delutbetaling. Øvrige garantivilkår 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at prosjektet er fullfinansiert. 5. Det er et vilkår for inngåelse av garantiavtale at årsmøtet i klubben godkjenner styrets innstilling om søknad om lån inntil kr.3.855.000,-. 6. Det er et vilkår for inngåelse av garantiavtaler at långiver sikrer lånene med pant. Dersom lånet misligholdes, idrettslaget tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom idrettslaget oppløses. 7. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 8. Idrettslaget skal hvert år sende Bergen kommune kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Idrettslaget skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Idrettslaget skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at idrettslaget vil komme i slikt brudd eller mislighold. Idrettslaget skal straks informere om forhold som vesentlig kan forverre lagets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Idrettslaget skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot idrettslaget som kan ha vesentlig betydning for lagets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Idrettslaget skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Idrettslagets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. [Lagre saksprotokoll] [Lagre vedtak] 21 42/25 Retningslinjer for ferietilbud for voksne personer med utviklingshemming og individbasert tilskuddsordning for voksne personer med store bistandsbehov Byrådet behandlet saken i møtet 27.02.2025 sak 42/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer for ferieopphold for voksne personer med utviklingshemming, slik de kommer frem i saken. 2. Bystyret vedtar retningslinjer for ferietilskuddsordning for voksne personer med store hjelpebehov, slik de kommer frem i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for både ferieoppholdet og tilskuddsordningen. [Lagre saksprotokoll] [Lagre vedtak] 43/25 Gjennomføringsvedtak for Møllendal elvepark Byrådet behandlet saken i møtet 27.02.2025 sak 43/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Det fattes gjennomføringsvedtak for Møllendal elvepark med en kostnadsramme på 135,8 mill. 2. Prosjektet finansieres med avsatte midler på budpost H328 Møllendalselven elve- og strandpark, prosjekt H328 Møllendalselven elvepark, tjenesteområde 10C Naturforvaltning og parkdrift. 3. Driftskostnader på kr 140 000 pr år fra 2029 innarbeides ved rullering av Handlings- og økonomiplan 2026-2029. [Lagre saksprotokoll] [Lagre vedtak] 44/25 Laksevåg, gnr. 122, bnr. 635, Bjørndalsbakken 9. Klage over avslag på søknad om riving av driftsbygning/løe og oppføring av nybygg/bustad Byrådet behandlet saken i møtet 27.02.2025 sak 44/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 13.09.2024 blir halde oppe. Klagen blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 45/25 Gnr. 208 Bnr. 4, Rollandsvegen 6. Klage på tillatelse til fradeling av 4 boligparseller Byrådet behandlet saken i møtet 27.02.2025 sak 45/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 08.11.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 22 46/25 Bellevuebakken 9, gnr. 166, bnr. 1550 - Tilråding om midlertidig forbod mot tiltak Byrådet behandlet saken i møtet 27.02.2025 sak 46/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Med heimel i plan- og bygningslova § 13-1 blir det vedtatt midlertidig forbod mot tiltak innafor området markert som Boligbebyggelse – blokkbebyggelse (BBB) i detaljregulering for Bergenhus. Gnr. 166 bnr. 1550, Bellevuebakken, boliger (arealplan-ID 70310000). 2. Bystyret ber byrådet om å starte opp prosessen med å endre detaljreguleringa for å sikre bygningsmassen. [Lagre saksprotokoll] [Lagre vedtak] 47/25 Årstad, Gnr.13, Bnr. 81, 233 mfl., Nyhaugveien, arealplan-ID 65230000 - Sluttbehandling av detaljregulering Byrådet behandlet saken i møtet 27.02.2025 sak 47/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til Detaljregulering vedtatt: a. Årstad, Gnr.13, Bnr. 81 mfl., Nyhaugveien, boliger, arealplan-ID 65230000 vist på plankart datert 06.11.2024. b. Tilhøyrande reguleringsføresegner datert 06.11.2024. 2. Prosjektet skal ha eit tydeleg tradisjonelt formspråk og fasadeuttrykk som ivaretek den klassiske villabebyggelsen som rivast. Det vises til illustrasjonen av Bygg 2 på side 5 av formingsveilederen som døme på ei utforming som tek vare på dette. Variasjonar i element som byggehøyde, fargebruk og fasong på vindauge, dører, balkongar og takopplett skal ikkje føre til at prosjektet står fram utan ein heilskapleg uttrykksform. Formingsveilederen oppdateres i tråd med dette. [Lagre saksprotokoll] [Lagre vedtak] 48/25 Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering Byrådet behandlet saken i møtet 27.02.2025 sak 48/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova § 12-12, jf. § 12-14 første ledd blir følgjande forslag til endring av områderegulering vedtatt: 1. Bergenhus/Årstad, gnr. 163 bnr. 7 m.fl. Møllendal vest – Grønneviken omformingsområde. Arealplan-ID 19530000, vist på plankart datert 20.11.2024. 2. Tilhøyrande reguleringsføresegner datert 20.11.2024 vedtas, med endring i 4.3.9.f. til; 4.3.9.f Grønneviken kan ha inntil 110 felles parkeringsplasser for bil. Parkeringsplassene skal være felles for alle boenhetene, men inntil 20 % av boenhetene kan unntas fra kravet om tilknytning til felles bilparkeringsplasser. [Lagre saksprotokoll] [Lagre vedtak] 23 49/25 Etablering av boliger til rusavhengige i samarbeid med ideelle organisasjoner Byrådet behandlet saken i møtet 27.02.2025 sak 49/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet gjennomføre en begrenset anbudskonkurranse som gir frivillige og ideelle organisasjoner anledning til etablering og drift av 6-15 samlokaliserte omsorgsboliger til vanskeligstilte på boligmarkedet med rusutfordringer som har behov for omfattende heldøgnstjenester. 2. Bergen kommune skal ha tildelingsrett til boligene. 3. Byrådet gis fullmakt til å eventuelt inngå avtale med aktuelle organisasjoner, i tråd med forutsetningene i saken. Bystyret ber byrådet komme tilbake til bystyret med eventuelle økonomiske konsekvenser i forbindelse med fremtidige handlings- og økonomiplan- saker. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 24 "
}