{
  "dokument_id": "1dea739f-3a28-5d85-abba-a68ccb025c7a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 13022024, Sak 57/24, Høringssaker til forretningsutvalget 13.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9892481/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-13-02-2024",
  "tekst": "Høringssaker til forretningsutvalget 13.02.2024 Forretningsutvalget behandlet saken i møtet 13.02.2024 sak 57/24 og fattet følgende vedtak: 1. Byrådet avgir eventuell høringsuttalelse til «høring - Endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta». 2. Byrådet avgir eventuell høringsuttalelse til «høring - båtanbod Hordaland 2026- 2028» 3. Byrådet avgir eventuell høringsuttalelse til «høyring – Forslag til forordning om kamp mot forseinka betaling i handelshøve». 4. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringsuttalelse til Statens vegvesen sin høring om gjennomføring av forordning (EU) 2022/670 om trafikkinformasjonstjenester i sanntid på EU-plan. 5. Utvalg for barnehage og skole innstiller til bystyret som avgir høringsuttalelse til «Høyring: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune.» 6. Byrådet avgir eventuell høringsuttalelse til «høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold». Forretningsutvalgets behandling Byråd Marte Monstad informerte om at høring nr. 5, Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune ikke får utsatt høringsfrist, og må dermed behandles i bystyret 6.mars, med ekstramøte i Utvalg for barnehage skole og idrett. Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1 – 5 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende "
}