{
  "dokument_id": "e61404b7-2152-503f-91c0-5174b84cd872",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Forslag om forbud mot bruk av fossil gass i byggvarme",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10616846/Horingsuttalelse-Forslag-om-forbud-mot-bruk-av-fossil-gass-i-byggvarme",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/82973-5 Høringsuttalelse - Forslag om forbud mot bruk av fossil gass i byggvarme Hva saken gjelder: Bergen kommune mottok 16.05.2024 høringssak fra Miljødirektoratet på vegne av Klima- og miljødirektoratet (KLD) vedrørende forslag om forbud mot bruk av fossil gass til byggvarme. Høringsfrist: 16.08.2024 Oppføring og rehabilitering av bygg krever ofte oppvarming til for eksempel herding av betong, frostsikring, tørking, fuktfjerning og klargjøring for malearbeider. Tradisjonelt har det blitt brukt mye olje og fossil gass til byggvarme. Fra og med 2022 har det vært forbud mot bruk av mineralolje til midlertidig byggvarme. Nå foreslås også et forbud mot bruk av fossil gass. Det foreslås at et eventuelt forbud fastsettes gjennom å endre forskrift om forbud mot bruk av mineralolje til oppvarming av bygninger. Bakgrunnen for forslaget er anmodningsvedtak i statsbudsjettet for 2023 «Stortinget ber regjeringen utrede og fremme forslag om forbud mot bruk av fossil gass i byggvarme, med sikte på ikrafttredelse i 2025». Hovedpunktene i forslaget som legges på høring er: - Forbud mot bruk av fossil gass til byggvarme, det vil si midlertidig oppvarming i bygg under oppføring og rehabilitering, til formål som betongherding, tørking og fasadeoppvarming. - Forbudet foreslås å tre i kraft 01.07.2025, alternativt 01.01.2026. - Det åpnes for unntak av hensyn til forsyningssikkerhet og unntak av særlige grunner. Bruk av fossil gass til andre oppvarmingsformål enn byggvarme, som permanent oppvarming av bygninger, er ikke omfattet av det foreslåtte forbudet. Det samme gjelder oppvarming på anleggsplasser. Utslippene fra bruk av fossil gass til byggvarme anslås å tilsvare omtrent 30 000 – 40 000 tonn CO2 per år. Innføring av et forbud vil være styringseffektivt for utfasing av den fossile gassen til bruk til byggvarme, og sammen med andre foreslåtte virkemidler rettet mot bransjen kan et slik forbud være et steg på veien mot utslippsfrie byggeplasser. For de aller fleste bruksområder innenfor byggvarme, finnes det godt kjente alternativer til bruk av fossil gass, som fjernvarme, direkte elektrisitet, varmepumpe eller biobrensler. Alternativene har ulike fordeler og ulemper, og konsekvensene av et forbud avhenger av hvilket alternativ som blir valgt. Hvor stor andel av den fossile gassen som vil erstattes med ulike alternativer, er svært vanskelig å anslå. Miljødirektoratet har på oppdrag fra KLD utredet konsekvensene av det foreslåtte forbudet. Konsekvensene er oppsummert i vedlagt høringsnotat. 1 Miljødirektoratet ber særlig om innspill på følgende: - Tidspunkt for ikrafttredelse av forbudet. - I hvilken grad det er mulig å planlegge byggeprosessen slik at de mest effektkrevende prosessene legges utenom de kaldeste periodene når varmebehovet er størst, og hvilke kostnader dette vil ha for byggeprosessen. - Hvorvidt et forbud mot bruk av fossil gass til byggvarme vil ha betydning for materialvalg, slik som lavkarbonbetong. Innspill fra fagetater: Klimaetaten, Etat for utbygging og Etat for bygg og eiendom har levert faglig innspill i saken, gjengitt i sin helhet under. Faglig innspill fra Klimaetaten Klimaetaten støtter forslaget om et forbud mot bruk av fossil gass i byggvarme. I Grønn strategi, Klimastrategi for Bergen kommune, er målet å redusere direkte klimagassutslipp med 85 % innen 2030 sammenlignet med 2009.1 Det er anslått at utslippene fra bygge- og anleggsplasser i Bergen utgjør rundt 23 000 tonn CO2 ekvivalenter i Bergen, og utslippene har økt med 19% siden 2009.2 Her inngår fossil gassbruk til byggtørk, og kan utgjøre rundt 5 % av disse utslippene ifølge Miljødirektoratets utredninger. Byrådet i Bergen har allerede vedtatt at Bergen kommunes bygge- og anleggsplasser skal være utslippsfrie fra 2025.3 Basert på dette er Klimaetatens vurdering at: • innføringen av et forbud mot bruk av fossil gass til byggvarme bør iverksettes i løpet av 2025 for å sikre størst mulig klimaeffekt. Forbudet er allerede varslet av både Storting og regjering, og bør være både ventet og kjent for bransjen. • et forbud mot bruk av fossil gass til byggvarme er et viktig virkemiddel for målrettede og raske klimakutt, og et viktig skritt på veien for å sikre utslippsfrie bygge- og anleggsplasser. Det er et stort behov for at denne innsatsen styrkes, og at det iverksettes ytterligere virkemidler for å sikre utslippsfrie byggeplasser frem mot 2030.4 • det finnes effektive og gode alternativer til fossil gass til byggtørk på byggeplass. Både entreprenører og utbyggere har opparbeidet seg erfaring med planlegging og gjennomføring av byggeprosjekter med utslippsfri byggeplass. I tillegg pågår det omfattende teknologiutvikling knyttet til lavkarbonmaterialer som lavkarbonbetong både når det gjelder herdetid og -temperatur.5 • det bør komme frem at Bergen kommune vil ha begrensede ressurser til å håndheve og følge opp et eventuelt forbud Faglig innspill fra Etat for utbygging Etat for utbygging stiller seg positiv til en forskriftsendring da dette er i tråd med etatens etablerte praksis. Etat for utbygging stiller allerede følgende krav til byggvarme i de kommunale byggeprosjektenes miljøoppfølgingsplan: «Det skal benyttes utslippsfri byggvarme og -tørk, i prioritert rekkefølge: varmepumpe, fjernvarme, ren-elektrisk, eller annen nullutslippsteknologi». 1 Bergen kommune - Grønn strategi - Klimastrategi for Bergen 2 Utslipp av klimagasser i Norges kommuner og fylker - Miljødirektoratet (miljodirektoratet.no) 3 Byrådet vedtok 29.4.2021 at det skal innføres krav om utslippsfrie byggeplasser innen 01.01.2025 for alle prosjekter med verdi over 2,05 MNOK eks. mva. (Byrådssak 1132/21) 4 Klimautvalget (Klimautvalget-2050.pdf (regjeringen.no)) peker på at juridiske virkemidler vil være nødvendige i klimaomstillingen fordi økonomiske virkemidler, som karbonprising, ikke nødvendigvis vil gi verken stor eller presis nok effekt på klimagassutslipp i en bestemt sektor. 5 Her har blant annet innovasjonsprogrammet FutureBuilt, som Bergen kommune deltar i, flere sentrale prosjekter. 2 Faglig innspill fra Etat for bygg og eiendom Etat for bygg og eiendom opplyser at det svært sjeldent brukes fossil gass til byggvarme i etatens egne rehabiliteringsprosjekter. Der etaten har behov for utvendig oppvarming velges elektrisk oppvarming i dag. For Etat for bygg og eiendom er de mest energikrevende jobbene gjerne i forbindelse med restaurering av utvendige murer hvor det forutsettes jevn temperatur. I disse situasjonene vil resultatet være avhengig av jevn temperatur over tid, og ikke i et begrenset tidsvindu. Da er elektrisk varme i de fleste tilfeller bedre enn gass. Etat for bygg og eiendom ser ikke noen praktiske utfordringer ved et forbud knyttet til de materialene de håndterer. Fordi etatens arbeid i hovedsak omfatter vedlikehold, kan de i mindre grad planlegge effektforbruket i sine fremtidige prosjekter. Byrådens vurdering og forslag til høringsuttalelse: Byrådens forslag til høringsuttalelse: Bergen kommune støtter forslag om forbud mot bruk av fossil gass i byggvarme. Bergen kommune stiller allerede krav om utslippsfri byggvarme- og tørk i mange kommunale prosjekter. Et nasjonalt forbud vil gi bygge- og anleggsnæringen mer forutsigbarhet. Et forbud mot bruk av fossil gass til byggvarme er et kunnskapsbasert tiltak for målrettede og raske klimakutt, og et viktig skritt på veien for å sikre utslippsfrie bygge- og anleggsplasser. Det er behov for at innsatsen styrkes, og at det iverksettes ytterligere virkemidler for å sikre utslippsfrie byggeplasser frem mot 2030. Det finnes effektive og gode alternativer til fossil gass til byggtørk på byggeplass. Både entreprenører og utbyggere har opparbeidet seg erfaring med planlegging og gjennomføring av byggeprosjekter med utslippsfri byggeplass. I tillegg pågår det omfattende teknologiutvikling knyttet til lavkarbonmaterialer som lavkarbonbetong både når det gjelder herdetid og -temperatur. Innføringen av et forbud mot bruk av fossil gass til byggvarme bør iverksettes i løpet av 2025 for å sikre størst mulig klimaeffekt. Forbudet er allerede varslet av både Storting og regjering, og bør være både ventet og kjent for bransjen. Avslutningsvis vil Bergen kommune påpeke at kommunen vil ha begrensede ressurser til å håndheve og følge opp et eventuelt forbud, med unntak av for kommunens egne bygge- og rehabiliteringsarbeider. Vedtakskompetanse: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken ansees ikke å være prinsipiell. Forretningsutvalget har i sak 199/24, punkt 3, den 28.05.2024 besluttet at byrådet eventuelt avgir høringssvar til «Høring – forslag om forbud mot bruk av fossil gass i byggvarme» på vegne av Bergen kommune. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til Forslag om forbud mot bruk av fossil gass i byggvarme fra Miljødirektoratet, slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. 3 Dato: 6. august 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høring – forslag om forbud mot bruk av fossil gass i byggvarme Høringsnotat Konsekvensutredning av forbud mot fossil gass i byggvarme Forslag til endringsforskrift Faglig innspill fra Klimaetaten, Etat for utbygging og Etat for bygg og eiendom 4 "
}