{
  "dokument_id": "72a6b7f0-5074-53ee-9718-98cb6a51ee14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2023_252962-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring, Bygg A",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9701741/-2023-252962-6-Laksevag-gnr-137-bnr-181-Janaflaten-Klage-over-avslag-pa-soknad-om-bruksendring-Bygg-A",
  "tekst": " Byråd for klima, miljø og byutvikling Fullmaktssak /23 Saksframstilling Vår referanse: 2023/252962-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring for næringsbygg. Bygg A. Hva saken gjelder: Harris Advokatfirma AS v/ advokat Ingrid Sævold Moe klager på vedtak om avslag datert 09.06.2023. Klagen er framsatt på vegne av tiltakshaver Janaflaten Næringspark AS. Ansvarlig søker er Helgesen Tekniske Bygg AS. Klagen gjelder tre separate vedtak for bygg A, B og C som påklages samlet. Bygg A og C behandles i egne klagesaker. Søknadene for de tre næringsbyggene gjelder: - Bruksendring av plan 2 i Bygg B fra engroshandel til salg av arealkrevende varer (byggevarehandel). BRA ca 1450 m2. - Bruksendring av Bygg C fra engroshandel til byggevarehandel i plan 1. BRA ca 1500 m2. - Bruksendring av deler av Bygg A fra bilforretning/bilforhandler til møbelforretning. BRA ca. 3650 m2. Søknaden i foreliggende sak, bygg A, gjelder endring av tillatelse/bruksendring, ved at 3650 m2 BRA endres fra bilforretning til møbelforretning. Videre søkes det om fasadeendring med 2 nye vinduer i sør og vest, fjerning av port samt innsetting av nytt inngangsparti med glassfasade. Avslagshjemmel er reguleringsbestemmelsene § 3.2 vedr. rekkefølgekrav om utbedret Rv. 555. Ansvarlig søker opplyser at naboer ikke er varslet, da deres interesser i liten grad berøres av søknad om bruksendring. I reguleringsplan med planID 61330000 for Drotningsvik næringsområde, vedtatt 20.01.2016, er eiendommen regulert til forretning/kontor/industri. I KPA 2018 ligger eiendommen i øvrig byggesone, hensynssone flystøy - gul sone. Utbyggingen gjelder felt FKI 10 og FKI 11 i reguleringsplanen. Flyfoto under til venstre viser tomtens plassering i forhold til Sotrabroen i øvre bildekant. Situasjonsplan under til høyre viser plasseringen av byggene A-D på tomten. Side 1 av 6 Utklippet under er hentet fra klagen og viser illustrasjon av nybygg til venstre (sett mot nord) og til høyre utsnitt av reguleringsplanen: Uttale fra Statens vegvesen: Statens vegvesen (SVV) har uttalt seg til søknaden 24.05.- og 07.09.2023. SVV viser til at kapasiteten på Rv. 555 har nådd sitt metningspunkt. SVV viser til at to av de tre sakene som er en del av søknaden gjelder endring fra engroshandel til byggevarehandel. Slik SVV kjenner byggevarehandelen så genererer den vel så mye trafikk om ikke en del mer en engroshandelen. Således kan ikke SVV støtte en slik endring, og kommunen bes opprettholde krav om engroshandel. SVV kjenner ikke det faglige grunnlaget for den nye trafikkvurderingen og kan da ikke tillegge denne betydning for vurdering av trafikken i Drotningsvik. Kommunen oppfordres til å avslå søknaden om dispensasjon for de tre byggene. Trafikknotat fra Siv. Ing. Helge Hopen datert hhv. 03.05,- 23.06, og 23.08.2023: I revidert notat av 23.08.2023 gis en oppdatert beregning av forventet trafikkendring som følge av omsøkte tiltak, sett i forhold til trafikksituasjonen med allerede godkjent arealbruk. Endringene i arealformål handler primært om arealene i Bygg A som vil gå fra bilforretning til møbelforretning. I tillegg er det endringer i Bygg B og C (fra lager/engros til trelasthandel). Trafikkberegningene i notat av 3.5.2023 var basert på et tynt underlagsmateriale når det gjelder møbelforretning. Materialet er i følge notatet nå underbygget med vesentlig mer solid empiri fra 19 møbelforretninger, og Siv. Ing. Helge Hopen har med dette et mer treffsikkert underlag for kalkyle av trafikk til/fra møbelforretning. Oppdaterte arealdata og trafikkberegninger viser nå en forventet uendret trafikkmengde til/fra Janaflaten sammenlignet med gjeldende arealbruk på eiendommen. Det vises til areal – og trafikkberegningstabell i notatet. Klagerens anførsler i hovedtrekk: I klage datert 23.06.2023 har klageren vist til trafikknotat fra Helge Hopen revidert 23.06.2023 som viser at en bruksendring fra bilforhandler til møbelforretning/plasskrevende varehandel i bygg A vil innebære en reduksjon av trafikk til Janaflaten Næringspark, sammenlignet med estimert trafikknivå som lå til grunn for opprinnelig rammesøknad. Utfyllende klage er datert 25.10.2023. Klagen gjelder samlet for 3 separate avslag for bygningene B, C og A. Klageren viser til at avslagene er gitt til tross for at det er dokumentert at bruksendringene i ytterste konsekvens kun vil kunne medføre en marginal økning av trafikk på Rv. 555. Kommunen kan derfor godkjenne tiltaket, selv om kommunen har en skjønnsmessig avslagshjemmel i § 3.2 (ref. pkt. 2 under). Hvis avslagene opprettholdes, vil dette blant annet Side 2 av 6 kunne medføre at de nyoppførte, energivennlige og moderne byggene, blir stående tomme frem til Sotrasambandet står ferdig – et svært lite næringsvennlig alternativ. Klageren anmoder om at avslagene omgjøres til tillatelser, jf. fvl. §33. Klageren viser til at bestemmelsen i § 3.2 er underlagt forvaltningsskjønn, og at kommunen etter en konkret vurdering helt lovlig kan godkjenne bruksendringene. Klageren viser til at det ble innvilget rammetillatelse for de fire nye byggene i 2022. Bygningsmyndighetene opplyste da at byggene medførte en netto økning av bygningsareal på 11 000 m2, som tilsvarer en økning fra 2% til 9 % av det totale utbyggingspotensialet i planen. Videre ble det fremhevet at bestemmelsen ikke skulle forstås slik at det er et tilnærmet byggeforbud i området. Videre gav kommunen tydelige signaler på at det var ønskelig å opprettholde noe form for næringsutvikling i denne næringsparken parallelt med Sotrasambandet. Herunder ble det presisert at det kunne tillates mellom 10 og 20 prosent (16.600 – 33.300 m2) av utbyggingspotensialet for næringsbygg i reguleringsplan 61330000 utbygges, før det nye Sotrasambandet er åpnet. I lys av bygningsmyndighetenes argumentasjon vil klageren fremheve at den omsøkte bruksendringen ikke medfører en økning i areal, og at bruken er iht. plan. Rammetillatelsene ble ikke påklaget av Statens vegvesen. Rammetillatelsene ble gitt under streng regulering av fremdrift, for å ivareta fremtidig bygging av nytt Sotrasamband. Fremdrift ble ivaretatt iht. planen, men som en følge av at mulige leietakere ikke lenger var aktuelle for eiendommen, ble det vanskelig å ferdigstille det leietakertilpassede innredningsarbeidet innen fristen. Siste innredningsarbeid må alltid skreddersys til leietaker, ettersom det verken er miljøvennlig eller ønskelig å måtte rive nyoppført innredning for å etablere dette på nytt når endelig leietaker er på plass. Tiltakshaver fikk omsider på plass Møbelringen og Byggmax som leietakere i bygg A, B og C. Både Møbelringen og Byggmax er i tråd med gjeldende arealformål i plan, men krevde formelt en søknad om bruksendring. Klageren viser til at Møbelringen vil flytte lokasjon fra Straume til Janaflaten. Trafikken flyttes altså til et annet sted på Rv. 555. Byggmax vil etablere seg på samme sted, og dette medfører ifølge klageren at kundene som i dag må kjøre fra Sotra og Bergen Vest til Askøy, Nyborg eller Nesttun, får en kortere vei. Klageren viser til at ny bruk er i tråd med det arealformål planen legger opp til, og at trafikkbelastningen på veien trolig ikke vil bli endret som følge av en bruksendring. Dette innebærer at hensynet til trafikksituasjonen på Rv. 555 ikke blir tilsidesatt ved en godkjenning. Når det gjelder vilkårene for dispensasjon for plassering av parkering, hevder klageren at vilkårene for dispensasjon er oppfylt jfr. pbl. § 19-2. Parkeringen vil skje innendørs og antall parkeringsplasser vil være i tråd med gjeldende krav. Som en del av omsøkte drive-in byggevarehandel, anses det som naturlig at parkeringsplassene etableres innvendig i tilknytning til denne og ikke i eget parkeringsanlegg slik det kreves i reguleringsplanen. Det vises for øvrig til utfyllende begrunnelse for dispensasjon i søknaden datert 24.08.2023. Fagetatens vurdering og anbefaling: Om bruksendring: Det framgår av reguleringsplanens § 3.2 at «Før nytt Sotrasamband er åpnet, kan kapasitetsbegrensninger på Fv. 555 gi grunnlag for å avslå søknad om nye tiltak i området». Bestemmelsen er tatt inn som et rekkefølgekrav i planen, men er formulert med en Side 3 av 6 unntaksadgang jf. ordlyden «kan». Det alminnelige utgangspunktet er altså at Sotrasambandet v/ fv. 555 skal være åpnet før byggetiltak i området som gir trafikkbelastninger i området kan gjennomføres. Det er foretatt vurderinger av trafikkbelastning i forbindelse med behandling av søknad om rammetillatelse for tiltaket. Den opprinnelige søknaden forutsatte en bruk av området til bilforretning. Dette er et bruksformål som etter foretatte beregninger ikke vil gi en trafikkbelastning som vesentlig overstiger tålegrensen i fv. 555. Fagetaten viser til at møbelforretninger medfører større kundepågang enn bilforretninger. Opprinnelig trafikkvurdering som ble levert til søknad om bruksendring viste en økning i DT med 35 %, fra 213 til 289. Fagetaten har forelagt opplysningene for Statens Vegvesen som ved uttale datert 24.05.2023 vurderer at en bruksendring ikke kan tillates som omsøkt gitt de kapasitetsutfordringer som foreligger langs fv. 555. Fagetaten har full forståelse for bekymringer i forhold til kapasitet PÅ Rv. 55 i forbindelse med den foretående utbyggingen av Sotrasambandet. Fagetatens syn er at usikkerheten knyttet til foreliggende trafikkbelastningsvurderinger er for stor til at de kan legges til grunn for tiltaket. Supplerende trafikkvurderinger er ikke egnet til å endre fagetatens vurdering av at tiltaket gir en trafikkbelastning som overstiger tålegrensen i tilkomstveien. Om parkering: Fagetaten viser til at det er søkt dispensasjon fra reguleringsplanens § 5.4.2 i klageomgangen. Det framgår av bestemmelsen at delfeltet skal ha «maksimalt 10% overflateparkering. Øvrig parkering skal legges i eget anlegg, som parkeringskjeller eller eget parkeringsbygg (...)». Det søkes dispensasjon for å etablere 13 stk. biloppstillingsplasser inne i byggene på eiendommen, men ikke i «eget anlegg». Fagetaten viser til at tiltaket er regulert i en relativt ny plan, som p.t. ikke er fullt utbygget. Det skulle i utgangspunktet være gode muligheter for å tilfredsstille forutsetningen om at parkering samlokaliseres i fellesanlegg. Dette vil også gi en mer forutsigbar trafikkavvikling internt på eiendommen. Fagetaten kan ikke se at det skulle foreligge noen kvalifisert overvekt av fordeler ved å gi dispensasjon i dette tilfellet. Fagetaten anbefaler at vedtaket datert 09.06.2023 opprettholdes. Byrådens vurdering og konklusjon: Byråden har vurdert saken og har kommet til at klagen kan tas til følge. Byråden har etter en vurdering av sakens samlede opplysninger ikke funnet det overveiende sannsynlig at den omsøkte bruksendringen vil medføre kapasitetsbegrensninger i strid med reguleringsplanens intensjon, jf. bestemmelsene § 3.2. Byrådet tiltrer i hovedsak argumentet som framgår av klagen mht. «kan»-vurderingen i reguleringsbestemmelsen § 3.2. Det vil altså bero på kommunens konkrete, skjønnsmessige vurdering om det er grunnlag for å avslå nye tiltak grunnet kapasitetsbegrensninger på Rv. 555. Planens § 3.2 oppstiller ikke noe generelt forbud mot nye tiltak, og byråden er ikke enig i fagetatens vurdering om at tiltakshaver må søke dispensasjon fra bestemmelsen. Byråden viser til Statsforvalteren i Vestland sitt vedtak i klagesak datert 01.12.2023, på side 5, 9. og 10. avsnitt (om endring av vilkår om tidsavgrensning/tidsfrist i rammetillatelsen for Bygg B): «Reguleringsplanbestemmelsen § 3.2. er en kan-bestemmelse som kan være en selvstendig avslagsgrunn, men det er ikke en absolutt avslagsgrunn. Det må derfor gjøres en konkret vurdering av hvilken påvirkning omsøkte tiltak vil få for kapasiteten på Rv. 555. Denne vurderingen ligger til kommunens frie skjønn. Side 4 av 6 Også SVV selv skriver i sin uttale datert 21.02.2022 at de tolker at reguleringsplanbestemmelsen § 3.2. er ment som et vurderingspunkt og ikke en bestemmelse som krever formell dispensasjonsbehandling. Videre har SVV pekt på at hensynet bak bestemmelsen § 3.2. må veie tungt i denne saken.» Statsforvalteren stadfestet i vedtaket datert 01.12.2023 kommunens vurdering og tillatelse til endring av vilkår om frist for ferdigstillelse. Et vesentlig moment i vurderingen er at det ble gitt rammetillatelser til de aktuelle nybyggene våren 2022. Nybyggene ble igangsatt under tidspress, grunnet vilkåret fra Statens vegvesen om ferdigstillelse innen 01.04.2023. Ifølge klageren var leieforholdene på det tidspunktet ikke tilstrekkelig avklart. Her kan det hevdes at tiltakshaver oppførte nybyggene på egen risiko, men samtidig er det reguleringsplanens klare forutsetning at det skal kunne skje en viss utvikling av området også før nytt Sotrasamband er på plass, jf. planbeskrivelsen datert 11.07.2014, side 42, som estimerer et mulig utbyggingsvolum på 40 000 m2 med dagens vegkapasitet. De fire nybyggene A-D utgjør ifølge rammetillatelsene et samlet BRA-tall på 14 122 m2. I helhetsvurderingen må det etter byrådets syn også vektlegges at kommunen i juni 2021 inngikk to separate utbyggingsavtaler for de aktuelle nybyggene i feltene FKI 10 og FKI 11, med et samlet anleggsbidrag på ca 10 mill. kr. Utbygger forplikter seg i avtalene til å avgi grunn til regulert fortau, og til å bidra økonomisk til offentlig infrastruktur i planområdet. Tiltakshaver har altså hatt en berettiget forventning om å kunne oppføre nybyggene og drive relevant næringsvirksomhet på den aktuelle tomten. Hensynet til forutsigbarhet for utbygger tilsier etter byrådets vurdering at bruksendringene tillates. Byrådet viser også til den oppdaterte trafikkvurderingen fra sivilingeniør Helge Hopen datert 23.08.2023 der følgende framgår på side 2: «Oppdaterte arealdata og trafikkberegninger viser nå en forventet uendret trafikkmengde til/fra Janaflaten sammenlignet med gjeldende arealbruk på eiendommen – det vises til etterfølgende areal og trafikkberegningstabell.» Når det ikke kan dokumenteres at tiltakene utvilsomt vil medføre en økning i trafikkmengden, bør dette etter byrådens syn tale til utbyggerens fordel. Kommunen har tillatt utvikling av, og betydelige investeringer i det aktuelle næringsområdet, og må da også kunne tillate nødvendig justeringer av bygningsmassen underveis. Byråden ønsker i utgangspunktet å ha en ja-holdning i byggesaker, jf. byrådsplattformen datert 30.10.2023. Dette gjelder særlig i saker der regelverket åpner for skjønnsmessige vurderinger, som i denne saken. Etter byrådens vurdering vil en generell frykt for at bruksendringen kan medføre trafikkøkning, ikke nok til å begrunne et avslag. Om dispensasjon fra reguleringsplanens § 5.4.2: Det er søkt dispensasjon fra § 5.4.2 i klageomgangen. Søknaden gjelder 13 av totalt 82 plasser som skal etableres utenom fellesanlegg, men inne i eksisterende bygg. Byråden har i vurderingen vektlagt at det ikke er snakk om overflateparkering utover det som tillates i gjeldende plan. Videre har byråden vektlagt at den aktuelle drive-in løsningen for trelast/byggevarer er en stadig mer etablert og kundevennlig praksis i næringen. Løsningen krever at det settes av areal innvendig til manøvrering og parkering. I den generelle dispensasjonsbestemmelsen i plan- og bygningsloven (pbl) § 19-2, andre ledd, fremgår følgende: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Side 5 av 6 Etter en konkret vurdering mener byråden at de hensyn som ligger bak reguleringsplanens § 5.4.2 ikke blir vesentlig tilsidesatt ved en dispensasjon. Byråden viser særlig til at det er snakk om alternativ lokalisering av innomhus parkeringsplasser. Byråden mener det har formodningen mot seg at planens intensjon har vært å forby moderne drive-in løsninger som brukes innenfor særlig trelast- og byggevarehandel. Etter byrådens vurdering vil fordelen ved en dispensasjon i dette tilfellet være klart større enn ulempene. Byråden har dermed kommet til at de rettslige vilkårene for å dispensere er oppfylt i dette tilfellet, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet mener byråden at det kan gis dispensasjon. Vedtakskompetanse: Byråd for klima, miljø og byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell betydning legges frem for byrådet til beslutning Byråd for klima, miljø og byutvikling fatter følgende vedtak: 1. Fagetatens vedtak datert 09.06.2023 oppheves med hjemmel i forvaltningsloven § 33, andre ledd. 2. Med hjemmel i plan- og bygningsloven § 20-1, jf. § 21-4, gis det tillatelse til bruksendring som omsøkt. 3. Med hjemmel i plan- og bygningslovens § 19-2 innvilges dispensasjon fra reguleringsplanens § 5.4.2. i samsvar med søknad datert 24.08.2023. Dato: 22. desember 2023 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagetatens notat datert 06.11.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 09.06.2023 5. Klage datert 23.06.2023 med suppleringer og tilleggsopplysninger datert 24.08.2023 og 20.09.2023 6. Supplerende klage datert 23.10.2023 7. Trafikknotat fra Siv. Ing. Helge Hopen datert 23.06.2023 8. Trafikknotat fra Siv. Ing. Helge Hopen datert 23.08.2023 9. Trafikknotat fra Siv. Ing. Helge Hopen datert 03.05.2023 10. Uttale fra Statens Vegvesen datert 07.09.2023 11. Uttale fra Statens Vegvesen datert 23.08.2023 12. Uttale fra Statens Vegvesen datert 24.05.2023 13. Dispensasjonssøknad 14. Tegninger 2. Statsforvalterens vedtak i klagesak datert 01.12.2023, Bygg A Side 6 av 6 "
}