{
  "dokument_id": "30f618da-782b-531d-9b6b-4aed7a180363",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsmelding for ungdomsrådet 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9709803/Arsmelding-for-ungdomsradet-2023",
  "tekst": " Vår referanse: 2023/245996-9 Dato: 17. januar 2024 Årsmelding for ungdomsrådet 2023 Bystyret vedtok i møte 23.10.19 å etablere kommunalt råd for ungdom1. Ungdomsrådet for 2022-2023 hadde 17 ungdommer i alderen 13 – 19 år, oppnevnt av bystyret 15.12.21, jf. sak 400/21. Valgperioden er 2 år. Ungdomsrådet er et rådgivende organ, med rett til å uttale seg i alle saker som gjelder ungdom i kommunens oppgaveløsning. Rådet skal legge til rette for en bred, åpen og tilgjengelig medvirkning fra ungdom gjennom ungdomsrådets arbeid. Medlemmer og varamedlemmer i Ungdomsrådet 2022-2023: Faste medlemmer Varamedlemmer Malin Myrtveit Knudsen Trygve Vangen Brage Bøe Ulstein Steffen Jonathanson – fast fra september 2022 Aksel Florvåg Ringdal Anna Karia Sørhaug – fast fra september 2022 Leon Krog Vignal - nestleder Anneke Sørenstuen Ingrid Hjartåker Wigand Lien Simen Eckhoff Færden Ingvild Rørtveit Digernes - leder Jakob Andreas Schei Filip Kostovski Jovicic Yana Rivenes-Taipe Thea Moen Flølo Gard Bergo Aarvik Signe Fauske Ada Sophie Mentzoni Iga Eliza Hudak Audun Andreas Langeland Aakermann Emilie Deisz Dina Kristiansen Bratteteig Liv Amanda Straume-Sund Malin Jonathanson Lars Alvar Senneseth Stokkebekk Eowyn Tomine Saus Maren Elisabeth Glittenberg – permisjon fra september 2022 Oliver Cohen Stjernberg Ingvild Lie Grasdal – fritak fra september 2022 Opplæring og erfaringsutveksling Ungdomsrådet har størsteparten av opplæringen sin på starten av perioden. Opplæring av rådet er delt i to; 1) En halvdagssamling for alle faste og varamedlemmer. Dernest 2) en helgesamling for de faste medlemmer. Rådet for fortløpende orienteringer gjennom året. Saksbehandling i ungdomsrådet I tillegg til å uttale seg i bystyresaker, har rådet et tett samarbeid med byrådet og byråds- avdelingene. At rådet kommer med innspill tidlig i kommunens plan- og saksprosesser, er en forutsetning for reell medvirkning og gjør det mulig for ungdommen å sette sitt preg på innhold og metode for hvordan inkludere barn og unge i arbeidet på en god måte. En god medvirkningsprosess er ikke lineær, men en syklus, hvor planer tas opp i rådet over flere ganger: 1 Vedtaket var en konsekvens av lovfestingen av ungdomsråd jf. kommunelovens § 5-12. 1) I oppstartsfasen, hvor rådet får komme med tanker og innspill til hva som bør prioriteres og hvordan nå barn og unge. 2) Underveis i prosessen, i form av deltakelse i ressursgrupper, workshops og via kontinuerlig samarbeid med saksbehandler, fag- og byrådsavdeling. 3) I høringsfasen, hvor rådet ser om ungdommens stemme kommer tydelig nok frem. 4) og når saken legges frem for endelig behandling i byråd, utvalg og bystyre. Denne syklusen sikrer god medvirkning og saksbehandling, samt kvalitet i det politiske håndverk og gir legitimitet til de endelige vedtak i bystyre og byråd. Møteaktivitet Ungdomsrådet hadde 8 formelle møter i 2023 og behandlet totalt 51 saker i tillegg til standardsakene. Ungdomsrådet har uttalt seg i 8 saker til bystyreutvalgene/bystyret og levert 23 uttalelser til byrådet/byrådsavdelingene. Dette er primært til oppstartsaker og høringssaker. Ungdomsrådet har orientert seg i 11 saker. Av 8 merknader til bystyreutvalgene/bystyret, ble 2 vedtatt. 3 merknader til sak 172/23 – Helsestasjonstilbudet for gutter, ble det ikke votert over. Av 4 forslag, ble ingen vedtatt. Oversikt over bystyresaker behandlet i Ungdomsrådet 2023: Spør oss! Handlingsplan for inkluderende Ungdomsrådet har jobbet med planen flere fellesskap i barnehage, skole og SFO ganger og følte seg hørt. Folkehelsestrategi for Bergen kommune Ungdomsrådet leverte 3 forslag. Saken ble 2023-2030 sendt tilbake. Strategi for oppvekst - \"se meg, hør oss\". Ungdomsrådet følte seg hørt ifm høring av Handlingsplan for tjenester til barn, unge og planen. deres familier. Handlingsplan for barnevernet Regnbuebyen Bergen - Plan for kjønns- og Ungdomsrådet følte seg hørt ifm høring av seksualitetsmangfold planen. Handlingsplan for selvmordsforebygging i Ungdomsrådet leverte to merknader, begge Bergen vedtatt. Tilstandsrapport for bergensskolen 2021-22 Ungdomsrådet tok saken til orientering. og 2022-23 Beboerinitiativ for bevaring av akebakken i Ungdomsrådet tok saken til orientering. Fiolveien (innbyggerinitiativ) Handlings- og økonomiplan 2024-2027 og Ungdomsrådet leverte to forslag. Budsjett 2024 - sluttbehandling i ungdomsrådet Side 2 av 8 Byrådet sin høringsuttalelse til «Forslag til Ungdomsrådet tok saken til orientering. endringer i privatskoleloven – forskrift til privatskoleloven og økonomiforeskrift til privatskoleloven» Helsestasjonstilbud for gutter Ungdomsrådet leverte 3 merknader Strømgaten 1 – midlertidig ungdomsskole, Saken ble tatt til orientering. gjennomføringsvedtak Høring av forskrift om forbud mot mating av Saken ble tatt til orientering. vilt i Bergen kommune Handlingsplan for økt deltakelse i kunst- og Rådet uttalte seg ifm høringen og tok saken kulturliv i bydelene 2024-2028. Status for til orientering. arbeidet. Forskrift om målform ved den enkelte Saken ble tatt til orientering. grunnskole i Bergen kommune Tilstandsrapport for bergensskolen 2021-22 Saken ble tatt til orientering. og 2022-23 Beboerinitiativ for bevaring av akebakken i Saken ble tatt til orientering. Fiolveien (innbyggerinitiativ) Byrådet sin høringsuttalelse til «Forslag til Saken ble tatt til orientering. endringer i privatskoleloven – forskrift til privatskoleloven og økonomiforeskrift til privatskoleloven» Strømgaten 1 – midlertidig ungdomsskole, Saken ble tatt til orientering. gjennomføringsvedtak Ungdomsrådet har i tillegg behandlet, diskutert og levert uttalelser til følgende planer: • Strategi for oppveksten, handlingsplan for barnevernet og handlingsplan for tjenester til barn og unge • Rullering av handlingsplan mot vold i nære relasjoner • Temaplan for studenter • Idrettsplan 2023 - 2027, rullering av anleggsdelen • Handlingsplan for trafikksikkerhet 2022-2025, kommunale veier\" • Rullering av Kulturarenaplan 2019 – 2030 • Handlingsplan for økt deltakelse i kunst og kulturliv i bydelene 2024 – 2028 • Regnbuebyen Bergen - plan for kjønns- og seksualitetsmangfold 2023 – 2027 • Temaplan for bibliotek • Folkehelsestrategi for Bergen kommune 2023-2030 • Handlingsplan mot åpne russcener • Områdereguleringsplan for Årstad og Slettebakken Idrettsby - høring og offentlig ettersyn • Regnbuebyen Bergen - Plan for kjønns- og seksualitetsmangfold • Handlingsplan for selvmordsforebygging i Bergen • Handlings- og økonomiplan 2024-2027 og Budsjett 2024 - sluttbehandling i ungdomsrådet Side 3 av 8 • Tilskuddsmidler til inkludering av barn og unge. rangering og prioritering • Forslag om nedstenging av Trengereid oppveksttun skole (høring) • Forskrift om målform ved den enkelte grunnskole i Bergen kommune • Statusmelding for Bergen kommunes arbeid med FNs bærekraftsmål • Langhaugen vgs - detaljregulering til offentlig ettersyn • Storetveit ungdomsskole - detaljregulering til offentlig ettersyn • Slåtthaugskole ungdomsskole - detaljreguleringsplan til offentlig ettersyn • Ny ungdomsskole i Bergenhus, plassering og tjenestetilbud • Alvøen idrettshall - presentasjon og diskusjon • Høring av forskrift om forbud mot mating av vilt i Bergen kommune • H0810 To nye sykehjem – konseptutredning • Storetveit skole – skisseprosjekt • Slåtthaug skole – skisseprosjekt • Ung Bergen – felles og tilrettelagt informasjon om kommunens tilbud til unge • Lokalisering og nye lokaler for psykisk helse Bergen vest Budsjettforslag fra ungdomsrådet til budsjett for 2023 Årets viktigste sak for rådet er innspill til budsjett. Ungdomsrådet leverte 2 forslag til budsjett 2024 og økonomiplan. Budsjettforslag fra Ungdomsrådet 2023 Forslag til vedtak: 1. Det etableres ungdomsjobber innen helse- og omsorgstjenester, som sykehjem, barnehager, SFO. 2. Kultursommerjobb og Kulturlos utvides med flere plasser. Begrunnelse for forslaget: Ungdom ønsker å bidra i samfunnet. Å føle seg nyttig, tjene egne penger og være selvstendig og uavhengig av sine foreldres inntekt. Dessverre har utviklingen, og avviklingen av mange tradisjonelle og typiske ungdomsjobber, gjort at det er svært vanskelig å få seg en jobb når du er under 18 år. Dette ønsker ungdomsrådet at kommunen skal gjøre noe med. Hvorfor er det vanskelig for ungdom å få seg jobb? • Det er ikke marked for ungdom under 18 og de fleste får seg ikke jobb selv om de har høy motivasjon. Muligheten for jobb, avhenger ofte av om dine foreldre har et nettverk som kan brukes. • Mange jobber har krav om kompetanse som man ikke har i en alder av 15-18 år. De fleste av de jobb som fins (sommerjobber), henger ofte sammen med hvor bra du gjør det på skolen. Dette er uheldig og urettferdig. Hvorfor er det problematisk for ungdom? • Mange ungdommer i jobb har opplevd å føle seg utnyttet av sin arbeidsgiver. Det er lett for arbeidsgiver å utnytte billig arbeidskraft og vanskelig for ungdom å si ifra, da det er så vanskelig å få seg jobb. Side 4 av 8 • Mange søker, men får ikke jobb. Dette kan gå hardt utover mestringsfølelsen hos en ungdom. Særlig hos de som i forveien ikke føler de mestrer skolen. En jobb vil kunne forbygge psykisk uhelse og vise en alternativ fremtid. • Det er dyrt å leve et ungdomsliv. Dårlig råd skaper utenforskap. Har du foreldre som ikke er i jobb, eller som ikke har et nettverk å tilby, kan dette være svært uheldig for en ungdom – både økonomisk og sosialt. • Ungdomsrådet mener at større tilgang til og mulighet for jobb i ung alder, vil kunne forhindre at unge, særlig gutter, havner i ungdomskriminalitet. • Mange slutter med organisert idrett i løpet av ungdomsårene og får mye fritid man vil bruke til noe konstruktivt. En jobb er en positiv og konstruktiv bruk av fritiden sin. Arbeidserfaring, selvstendighet og mestring av livet Ungdomsrådet ønsker at kommunen skal bidra til å skape en trygg læringsarena, hvor unge ned til 15 års alderen kan starte arbeidslivet sitt. Tidlige erfaringer med arbeidslivet gir ungdom arbeidsdisiplin samt ansvars- og mestringsfølelse. Muligheten for å tjene egne penger kan bidra til å utjevne økonomiske og sosiale forskjeller blant ungdom, samt stikke ut en vei for ungdom, som ikke mestrer skolesystemet. Ungdomsrådet mener dessuten, at gode muligheter for å få egen jobb, kan forhindre at en faller ut i ungdomskriminalitet. Ungdom – en uutnyttet ressurs, som samfunnet trenger Ungdomsrådet mener i tillegg, at samfunnet trenger den arbeidskraften som ungdom kan tilby. Særlig innen helse- og omsorgsfag, hvor det er mangel på arbeidskraft og hvor det er lav rekruttering, særlig blant gutter. Kommunen har allerede ordninger som kultursommerjobb og kulturlos og så videre, men vi ønsker å utvide tilbudene og sikre unge i Bergen kommune en sikker deltidsjobb ved siden av skole. Ikke bare i sommerferien. Ungdomsrådet vil gjerne vise til Utekontakten, Trondhjem og Askøy kommune som har gode erfaringer med å skape jobb til ungdommer. Sistnevnte har tilsatt unge som aktivtetsverter for barn i sommerferien (Sommerkontoret), et gratistilbud for barn og unge på Askøy. Ungdomsrådet vil også fremme Sammen- prosjektet drevet av Joy Norge, hvor 27 ungdommer er tilsatt som aktivitetsverter på sykehjem. Dette er åpenbare jobber som rådet mener utgjør en forskjell for både barn, unge og eldre. Ungdomsrådet mener at det bør være mulig å skape jobber som kan ivaretas av ungdom på biblioteker, i kulturskolen, innen idretten, SFO og barnehage. Konkrete forslag på mulige ungdomsjobber: • Bibliotekassistent • Serviceverter • Sykehjem og tjenester for utviklingshemmede • Leksehjelp SFO og ungdomsskole • Barnehage • Kulturskolen o Konserter (hjelpe å arrangere) o Ung fordypning o Assistentstillinger, hjelpe de yngre slik som ungdom i idrett • Vedlikehold av offentlige steder/bygg o Vaktmester-assistent o renholdsstillinger for yngre Side 5 av 8 • Opprette kurs for å få flere interessert i håndverk / yrkesfag. Opprette jobbsøkningskurs Ressursgrupper, innlegg og deltakelse på seminarer m.m. Det er stor etterspørsel på deltakelse fra ungdomsrådets medlemmer i ressursgrupper, workshops og som innledere på seminarer og konferanser - både internt og ekstern. Dette skyldes at barn og unges medvirkning er lovpålagt, men også en genuin interesse i å få ungdommen med på laget, når planer og prosjekter skal utarbeides. Deltakelse i disse aktiviteter er ressurskrevende for rådet samt tidsmessig krevende for skoleungdom. Derfor er deltakelse i disse aktiviteter frivillig. Fast representasjon: • Ungdomsråd på Tvers 2 representanter valgt til å representere Ungdomsrådet / Bergen kommune • YouthHansa nettverket 2 representanter valgt til å representere Bergen i 2 år Deltok på Hansadagene i Polen, juni 2023 • Brukerpanelet Alrek helseklynge 2 representanter I tillegg har Ungdomsrådet i 2023 prioritert å delta på følgende: • Jurymedlemmer til årets ungdomspris (3 deltok) • Innspillsmøte om barnefattigdom, Redd Barna, (2 deltok) • Frokostmøte med Ung Arena, Ung Rusoppdagelse (URO), Utekontakten og Blå Kors kompasset, onsdag 22.mars 2023 (2 deltok) • Innlegg - Demokrati og praksis / Ortun skole (5 deltok) • Deltakelse FFU (Vestland Fylkesting for Ungdom). (2 deltok) • Møte mellom Ungdomsrådet og Ekstremismekommisjonen. (4 deltok) • Deltakelse i forskingsprosjekt om fritidsklubbfeltet. (1 deltok) • Deltakelse på kulturutvekslingsprosjekt i regi av kulturetaten, Polen (leder deltok) • Besøk av Ortun skole – demokrati i praksis 01. juni i Bystyresalen (9 deltok) • Besøk Kongsvinger Ungdomsråd (7 deltok) • Besøk fra Polen (Leder deltok) • Medvirkningsdagen, rådene (9 deltok) • Innspillmøte om barnevern og oppvekstfeltet i Bergen (1 deltok) • Nasjonal Ungdomskonferanse 27.-29. august 2023, Mosjøen (tre deltok) • Utredning av Slettebakken skole. Bevarelsen av spørsmål knyttet til behovsanalysen (2 deltok) • U-LYNC. Digitalt møte med deltakere fra de andre byer for å diskutere tema for konferansen på Island i mars 2024. Denne ble fulgt opp av fem digitale samlinger ila høsten (6 i gruppen) • Moby seminar, 5. oktober (leder deltok) • Ungdommens bystyremøte i Oslo, observatør 20. oktober (10 deltok) • Nettverkssamling, Bufdir og KS, Alta, november 23. (tre deltok) Side 6 av 8 • Dialogmøte om barn i fattige familier med statsråd Kjersti Toppe 04. desember (7 deltok) • Arbeidsmøte, landingsside for ungdom. 30. november (en deltok) • Presentasjon av rådet i utvalg for helse og sosial 06. desember (5 deltok) • Brukerrepresentant til Helsefellesskapet, faglig samarbeidsutvalg for barn og unge, møte 15. desember (en deltok) • Arbeidsgruppe, innspill til «topp-møte for barn og unge», i regi av KS (3 i gruppen) • Innlegg på SLT konferansen januar 2024 (3 deltok) Orienteringer og innlegg i ungdomsrådet Informasjon, veiledning og støtte fra fagmiljøene i kommunen, er en forutsetning for at rådet kan levere, og viktig for kvaliteten på rådets arbeid. Saker Innledere 01.02.2023 Lokalisering og nye lokaler for psykisk Monica Smørås og Ranveig Risan Sørensen, helse Bergen vest Byrådsavdeling for barnevern og sosiale tjenester/Seksjon for bolig og områdesatsning Oppstart. Strategi for oppveksten, Besøk av byråd Line Berggreen Jacobsen, handlingsplan for barnevernet og Britt-Randi Schjødt, Randi Træland Hella, handlingsplan for tjenester til barn og Silje Myklebust - byrådsavdeling for unge barnevern og sosiale tjenester Oppstart. Rullering av handlingsplan mot Berit Kleppe, Etat for psykisk helse og vold i nære relasjoner rustjenester Oppstart. Rullering av handlingsplan for Audun Pedersen, byrådsavdelingen for selvmordsforebygging barnevern og sosiale tjenester Aktivitetskortet, kultursommerjobb og Besøk av byråd Eduardo Hans Andersen ungdomshuset i sentrum - presentasjon og diskusjon 08.03.2023 Slåtthaug skole - presentasjon og Mona Tøsdal, Jennifer Hägg, Etat for diskusjon utbygging Storetveit skole - presentasjon og Mona Tøsdal, Jennifer Hägg, Etat for diskusjon utbygging U2990 Salhus skole, konseptvalgnotat - Vebjørn Fjell Engh, Johan Hobøl, på oppdrag presentasjon og diskusjon for Bergen kommune, Etat for utbygging H0810 To nye sykehjem – Vebjørn Fjell Engh, Johan Hobøl, på oppdrag konseptvalgnotat - presentasjon og for Bergen kommune, Etat for utbygging diskusjon 12.04.2023 Alvøen idrettshall - presentasjon og Bjørnar Vindenes, Etat for utbygging diskusjon Høring. Plan for likestilling i Heidi Fagerbakke Aasen, Byrådsavdeling for mangfoldsbyen Bergen kultur, frivillighet og inkludering Høring. Handlingsplan for trafikksikkerhet Annbjørg Haukvik, Bymiljøetaten / Plan- og 2022- utviklingsavdelingen 2025, kommunale veier 23.05.2023 Side 7 av 8 Høring. Strategi for oppvekst og Se meg, Britt-Randi Schjødt, Randi Træland Hella, hør oss! handlingsplan for barn, unge og byrådsavdeling for barnevern og sosiale deres familier tjeneste 23.08.2023 Høring. Regnbuebyen Bergen - plan for Heidi Beate Aasen, Byrådsavdeling for kultur, kjønns- og seksualitetsmangfold 2023 – frivillighet og inkludering 2027 Høring. Temaplan for bibliotek Frida Solberg Ellingen, Byrådsavdeling for kultur, frivillighet og inkludering Sølvi Litleskare, Byrådsavdeling for kultur, frivillighet og inkludering 26.sep Områdereguleringsplan for Årstad og Liva Handeland, Plan- og bygningsetaten Slettebakken Idrettsby - høring og offentlig ettersyn Tilstandsrapport for Bergenskolen Linn Katrin Pilskog, byråd for barnehage, skole og idrett Byrådens halvtime - Linn Katrin Pilskog Linn Katrin Pilskog, byråd for barnehage, (Ap) skole og idrett Ungdata workshop Maria Smith, Sara Helgesen, Nadine Viktoria Lunde Bratholmen, Byrådsavdeling for barnehage, skole og idrett Redd barna - workshop om rasisme Christine Rackwitz, PitStop 01.nov.23 Ny ungdomsskole i Bergenhus, Siv Elise Aasebø, etat for utbygging plassering og tjenestetilbud 29.nov.23 Tilskuddsmidler til inkludering av barn og Endre Buanes, Etat for barn og familie unge. rangering og prioritering Handlings- og økonomiplan 2024-2027 og Ungdomsrådet har fått digitale Budsjett 2024 - sluttbehandling i presentasjoner inne alle fagfelt i regi av ungdomsrådet byrådsavdelingene Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Side 8 av 8 "
}