{
  "dokument_id": "611349ef-2480-5eb3-9108-fa8231535365",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak - omgjør til avslag - dispensasjon byggegrense sjø (KPA) - settestatsforvalter - byggesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10928407/Vedtak-omgjor-til-avslag-dispensasjon-byggegrense-sjo-KPA-settestatsforvalter-byggesak",
  "tekst": " Vår dato: Vår ref: 06.08.2024 2024/6154 Deres dato: Deres ref: 08.04.2024 KLAGE-2024/10377-14 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 40 bnr. 216, Skiparviken, Bergen kommune – tiltakshaver: Petter Andreas Frost Traaholt Statsforvalteren i Vestland har klaget på kommunens vedtak om dispensasjon og tillatelse til oppføring av naust. Vi tar klagen til følge og gjør om kommunens vedtak til avslag. Digitaliserings- og forvaltningsdepartementet oppnevnte Statsforvalteren i Rogaland til settestatsforvalter i brev datert 22.04.2024. Vi mottok saksdokumentene 02.05.2024. Sakens bakgrunn Saken gjelder søknad om tillatelse til oppføring av naust. Naustet er på tegninger vedlagt søknaden vist med et bruksareal (BRA) på 36,5 m2 og et bebygd areal (BYA) på 40,5 m2. Mønehøyden er oppgitt til 4,5 meter, mens gesimshøyden er vist som 2,7 meter. Naustets tak vil ha en vinkel på 35°, se tegning A40-1 datert 03.02.2023. Tiltaket vil ligge som en forlengelse av eksisterende naustrekke mot sør-vest, se figur 1. I forbindelse med søknaden om tillatelse er det søkt om dispensasjon fra kommuneplanens byggegrense mot sjø, se søknad om dispensasjon datert Figur 1 Situasjonsplan 10.05.2023. Søknaden er nabovarslet. Det har ikke kommet inn merknader til søknaden. Statsforvalteren i Vestland rådet kommunen til å ikke gi dispensasjon i brev datert 30.05.2023. Bergen kommune avslo søknaden om tillatelse og dispensasjon administrativt 19.06.2023. Avslaget ble påklaget av tiltakshaver ved advokat Ivar Strandenes i brev datert 07.07.2023. Bergen kommune ved Byråd for byutvikling behandlet klagen 28.12.2023 og fattet følgende vedtak: 1. «Med heimel i forvaltningslova § 33 andre ledd vert avslag datert 19.06.2023 [omgjort]. 2. Med heimel i plan- og bygningslova § 19-2 vert det gjeve dispensasjon frå KPA 2018 E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/9 § 6.1.1 byggegrense langs sjø for oppføring av naust. 3. Med heimel i plan- og bygningslova § 20-1 jf. § 21-4 vert det gjeve løyve til tiltak i tråd med innsendte teikningar og situasjonsplan. 4. Det vert overlate til Plan- og bygningsetaten å utferdige løyvet og stille andre naudsynte vilkår. 5. Klagen vert teken til følgje.» Bergen kommune fulgte opp dispensasjonsvedtaket med å fatte følgende vedtak om tillatelse administrativt 09.01.2024: «Det gis tillatelse til: • Oppføring av naust på 36,5 m2 BRA.» Statsforvalteren i Vestland klaget på vedtakene om dispensasjon og tillatelse i brev datert 17.01.2024. Klager anfører blant annet at Nordåsvatnet representerer en viktig blågrønn struktur for en større del av byens befolkning. Det blir vurdert som uheldig med nybygging av naust i et «så sentralt landskapsrom som strandsonen rundt Nordåsvannet representerer». Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen politisk 21.03.2024, sak 99/24, og opprettholdt kommunens tidligere vedtak. Klager ba i brevet datert 17.01.2024 om utsatt iverksetting av vedtaket om tillatelse. Bergen kommune behandlet spørsmålet 22.01.2024. Kommunen kom til at det ikke var grunnlag for å gi vedtaket utsatt iverksetting. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Klager har klagerett, og klagen er sendt til kommunen innen klagefristen, se forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Statsforvalteren kan prøve alle sider av saken og kan ta hensyn til nye omstendigheter, se fvl. § 34 andre avsnitt. Vi kan opprettholde kommunens vedtak, treffe nytt vedtak i saken eller oppheve vedtaket, se fvl. § 34 fjerde avsnitt. Oppføring av omsøkt naust krever tillatelse Å oppføre naustet det er søkt om, krever tillatelse av kommunen etter pbl. § 20-2 første avsnitt, se § 20-1 første avsnitt bokstav a. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, se pbl. § 21-4 første avsnitt. Plangrunnlaget som gjelder for eiendommen Eiendommen ligger innenfor reguleringsplan for Skiparviken Boligområde, vedtatt 19.10.2016. Tiltaksområdet er i planen regulert til Uthus/Naust/Badehus i delfelt UNB1. Eiendommen er i kommuneplanens arealdel 2018-2030, vedtatt 19.06.2019, avsatt til Øvrig byggesone og Grønnstruktur, og er vist med hensynssonene H550_1 (Funksjonell strandsone) og H570_6 (Bevaring kulturmiljø). Side: 3/9 Tiltaket krever dispensasjon fra byggegrense mot sjø Virkningene av motstrid mellom kommuneplanen og eldre reguleringsplaner er regulert i kommuneplanen punkt 2.4. Her fremgår blant annet følgende: «2.4 Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. 2.4.1 Følgende av kommuneplanens bestemmelser gjelder foran alle eldre reguleringsplaner: - §§ 6.1 og 6.2 Byggegrenser langs sjø og vassdrag - § 21 Handel - § 22 Støy» Det følger altså av kommuneplanen at planens egne bestemmelser om byggegrense langs sjø og vassdrag også skal gå foran reguleringsplaner vedtatt mellom 01.01.2013 og tidspunktet da kommuneplanen ble vedtatt. Reguleringsplanen for Skiparviken Boligområde ble vedtatt før kommuneplanen, og det er derfor kommuneplanens bestemmelser om byggegrense langs sjø som skal legges til grunn i saken her. Av kommuneplanen punkt 6.1.1 fremgår det at byggegrensen i regulerte områder avsatt til Øvrig byggesone er 25 meter. Naustet det er søkt om å oppføre, skal oppføres nærmere sjøen enn 25 meter. Tiltaket krever derfor dispensasjon fra kommuneplanens byggegrense mot sjø. Etter grunngitt søknad kan det bli gitt dispensasjon, se pbl. § 19-1. Vilkårene for å kunne gi dispensasjon De to rettslige vilkårene for dispensasjon står i pbl. § 19-2 andre avsnitt. Det første vilkåret er at det ikke kan gis dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Det andre vilkåret er at fordelene ved å gi dispensasjon må være klart større enn ulempene etter en samlet vurdering. Terskelen for at vilkårene er oppfylt, er høy. Vilkårene i andre avsnitt er rettslige vurderinger og ikke kommunalt fritt skjønn. Det innebærer at vurderingene ikke styres av et politisk skjønn, men av loven. Er vilkårene i andre avsnitt oppfylt, «kan» kommunen gi dispensasjon hvis kommunen vurderer det som hensiktsmessig, se pbl. § 19-2 første avsnitt. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og byggeforbudet gradvis blir uthulet. Istedenfor skal en eventuell avveining mellom bruk og vern skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, se SOM- 2019-4028. Side: 4/9 Statlige planretningslinjer for differensiert forvaltning av strandsonen ble fastsatt ved kongelig resolusjon 28.05.2021. Retningslinjene skal legges til grunn ved enkeltvedtak fattet av plan- og bygningsmyndighetene, se pbl. § 6-2 andre avsnitt bokstav b. En følge av dette er at hvorvidt vilkårene for dispensasjon er oppfylt, må vurderes i lys av retningslinjene, se SOM-2019-4028. I de statlige planretningslinjene er Bergen kommune plassert i sone to. Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, se retningslinjene punkt 9.1. Vurdering av dispensasjon fra byggegrense mot sjø Statsforvalteren vil først vurdere om hensynene bak kommuneplanens byggegrense mot sjø, se punkt 6.1.1, blir vesentlig tilsidesatt ved oppføring av omsøkt naust. For å ta stilling til om vesentlighetsvilkåret er oppfylt, må hensynene byggeforbudet er ment å ivareta, identifiseres. Desto sterkere hensynene bak byggeforbudet gjør seg gjeldende, jo mindre avvik skal til for at det foreligger en vesentlig tilsidesettelse. Det er normalt ikke anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra, fortsatt gjør seg gjeldende med styrke, se Ot.prp. nr. 32 (2007-2008) side 242. Sivilombudet har i SOM-2021-1456 uttalt at «sentrale rettssikkerhetshensyn [tilsier] at endringer av betydning skjer gjennom planprosess, mens mindre betydningsfulle endringer kan skje gjennom dispensasjon». Formålet med byggeforbudet i strandsonen er å sikre allmenheten adgang til strandsonen, samt å ivareta andre allmenne interesser, slik som natur- og kulturmiljø, friluftsliv og landskap, se pbl. § 1-8 første avsnitt. Dersom tiltaket vil skape fysiske eller psykiske barrierer for allmennhetens ferdselsmuligheter, skal det lite til for å konstatere vesentlig tilsidesettelse av hensynene bak byggeforbudet, se SOM-2019-4028. I utgangspunktet vil hensynene bak byggeforbudet mot sjø være de samme uavhengig av om det er tale om dispensasjon fra det generelle byggeforbudet i strandsonen, se pbl. § 1-8 andre avsnitt, eller byggegrense fastsatt i plan, se pbl. § 1-8 tredje avsnitt. Samtidig kan en planbestemt byggegrense ivareta andre hensyn, og gi grunnlag for en annen vekting, enn det generelle byggeforbudet, se SOM-2018-4012. Slik ombudet peker på i nevnte uttalelse, må det som et utgangspunkt legges til grunn at en byggegrense fastsatt i en kommuneplan er et «resultat av konkrete vurderinger og prioriteringer av motstridende hensyn og interesser». Er en bestemmelse et resultat av konkrete vurderinger og prioriteringer, vil det kunne ha betydning i vesentlighetsvurderingen. Når en byggegrense er et resultat av en omfattende medvirkningsprosess i en nyere plan, hvor ulike interesser har blitt veid mot hverandre, snevres adgangen til å dispensere inn. Det skal i en slik situasjon kun små avvik til før hensynene bak byggeforbudet er vesentlig tilsidesatt, se i denne retning SOM-2016-1839. Og motsatt vil det at man ved utarbeidelse av planen ikke har tatt høyde for problemstillingen saken gjelder, kunne tilsi at det skal et større avvik til før hensynene bak byggeforbudet er vesentlig tilsidesatt. Saken her gjelder dispensasjon fra byggeforbudet for Øvrig byggesone som fremgår av kommuneplanen punkt 6.1.1. Årsaken til at det er denne byggegrensen, og ikke den som er fastsatt i reguleringsplanen for Skiparviken Boligområde, som gjelder, skyldes utformingen av motstridsbestemmelsen i kommuneplanen punkt 2.4. Her fremgår det at blant annet kommuneplanens byggegrenser mot sjø går foran «alle eldre reguleringsplaner», også dem som er vedtatt kort tid før kommuneplanen trådte i kraft. Side: 5/9 Om bakgrunnen for at motstridsbestemmelsen fikk den utformingen man endte opp med, viser vi til brev fra Fylkesmannen i Hordaland datert 19.02.2018 (referanse 2017/11607): «I forslag til bestemmelser skal kommuneplanen ved motstrid gjelde foran tidligere vedtatte kommunedelplaner og reguleringsplaner som er vedtatt før 01.01.2013. For særlig viktige tema av nasjonal interesse må kommuneplanens bestemmelser også gå foran nyere vedtatte reguleringsplaner. Det gjelder tema som strandsone, støy, handel og rammer for fortetting. [vår utheving]» Fylkesmannen i Hordaland fikk gjennomslag for at kommuneplanens bestemmelser om byggegrenser mot sjø, handel og støy skulle gå foran alle eldre reguleringsplaner, også de som var nylig vedtatt. Motstridsbestemmelsen var begrunnet med hensynet til ivaretakelse av nasjonale interesser, herunder hensynet til strandsonevern. Gitt at Naust var det eneste arealformålet for privat utbygging hvor kommuneplanens byggegrense var 0 meter, ble konsekvensen av motstridsbestemmelsen at det kun var i områder som ble avsatt til dette arealformålet i kommuneplanen, at utbygging av naust kunne gjøres uten dispensasjon fra byggeforbudet. Selv om et område var regulert til naust tidligere, ville ikke dette være avgjørende hvis arealet var avsatt til et annet arealformål i ny kommuneplan. I kommuneplanens planbeskrivelse er arealformålene naust- og småbåtanlegg behandlet under en egen overskrift på side 38. Fra planbeskrivelsen hitsettes følgende: «Etter innsigelse fra fylkesmannen vedtok Miljøverndepartementet å ta ut alle områdene som var avsatt til naustformål i KPA2010. Departementet ba kommunen foreta en gjennomgang av strandsonen med naustområder og småbåthavner, for å sikre at allmenne hensyn blir ivaretatt. Kommunen har gått gjennom de 80 naustområdene, med bakgrunn i Statlig planretningslinje for differensiert forvaltning av strandsonen langs sjø (vedlegg I). Mange områder er ferdig bygget ut. Disse er vist som Bebyggelse og anlegg i plankartet. I Bebyggelse og anlegg gjelder byggeforbud i 25-meters belte langs sjø (bestemmelsene § 6). Det innebærer at det ikke åpnes for nye naust i disse områdene. Noen få områder foreslås opprettholdt som landbruks-, natur- og friluftsformål (LNF), da de i liten grad har eksisterende naust. [...] Kommunen anbefalte at 44 områder vises som naustområder (N) i plankartet. I disse områdene åpnes det for nye naust på grunnlag av reguleringsplan (plankrav). Med bakgrunn i innsigelse fra Fylkesmannen i Hordaland, er antall naustområder redusert til 16 etter høring. [våre uthevinger]» Etter Statsforvalterens syn viser det ovennevnte at utbygging i naustområder var et sentralt tema i forbindelse med at kommuneplanens arealdel 2018-2030 ble vedtatt. På bakgrunn av en omfattende medvirkningsprosess, der Fylkesmannen i Hordaland som berørt sektormyndighet var involvert, kom man frem til en løsning hvor 16 områder ble avsatt til Naust-formål. Naustområder som ikke ble avsatt til Naust, ble delt i to kategorier. Den første kategorien var naustområder som var ferdig utbygd og allerede lå innenfor arealformål Bebyggelse og anlegg. For denne kategorien innebar videreføringen av eksisterende arealformål et forbud mot nye naust, se kommuneplanen punkt 6.1.1. Dette forbudet gjaldt også naustområder som i all hovedsak allerede var utbygget, men hvor det var et visst potensial for videre fortetting. Den andre kategorien var områder som i liten grad var utbygd. Disse ble avsatt til LNF-områder, hvor videre bygging av naust heller ikke ville være tillatt. Side: 6/9 At arealformålet Naust ble begrenset til nye naustområder, mens eksisterende naustområder enten ble avsatt til arealformål under Bebyggelse og anlegg eller LNF-områder, gjorde – sammenholdt med motstridsbestemmelsen i punkt 2.4.1 – at kommuneplanen avgrenset videre utbygging av naust til de områdene som ble avsatt til Naust-formål i kommuneplanen. Hvilke områder som ble avsatt til Naust-formål i kommuneplanen, var utslag av en omfattende medvirkningsprosess. Vi viser blant annet til at kommunen i utgangspunktet anbefalte 44 områder. På bakgrunn av innsigelse fra Fylkesmannen i Hordaland ble dette tallet redusert til 16 etter høring, se planbeskrivelsen side 38. Selv om det i kommuneplanen ikke ble gjort en egen vurdering av antall og plassering av naust ved Skiparviken, slår de overordnede avveiningene og prioriteringene også til i dette naustområdet. Vi peker i denne sammenheng på at kommuneplanen ble utformet slik at videre utbygging av naust ble avgrenset til nye naustområder. Av hensyn til overordnede samfunnsinteresser ble det satt forbud mot oppføring av nye naust også hvor man nylig hadde tatt konkret stilling til byggegrensens avstand til sjø i en reguleringsplanprosess. Hvor nye naustområder skulle plasseres, var videre grunnlag for en omfattende medvirkningsprosess. Etter vårt syn må kommuneplanen forstås slik at den inneholder en klar positiv avgrensning av hvor det kan åpnes for nye naust. Oppføring av flere naust i etablerte naustområder vil dermed innebære et vesentlig brudd med forutsetningene bak planen. Dette taler i utgangspunktet for at rommet for å gi dispensasjoner til ytterligere utbygging av naust i etablerte naustområder er snevert, og at det ikke skal et stort avvik til før hensynene bak byggeforbudet er vesentlig tilsidesatt. Når det gjelder de konkrete forholdene ved tiltakseiendommen, viser vi til at eiendommen grenser til Nordåsvatnet. Dette er et område som i Bymiljøetatens kartlegging av friluftslivsområder er vist med områdeverdi «Svært viktig friluftslivsområde».1 I beskrivelsen av området er det nevnt at populære fritidsaktiviteter her blant annet er fiske, padling, bading og roing. Tiltakseiendommen ligger videre innenfor det kartlagte friluftsområdet Skiparvika sør.2 Holmene og bryggen nord-vest for hvor naustet er omsøkt, Figur 2 Ortofoto, Bergen 2019 er også del av dette friluftsområdet. Skiparvika sør er i kartleggingen til Bymiljøetaten vist med områdeverdi «Viktig friluftsområde». I kartleggingen pekes det på at området har potensiell verdi siden det er planlagt ny bebyggelse i området. I saken her har Statsforvalteren i Vestland som berørt sektormyndighet frarådet at det gis dispensasjon, se pbl. § 19-1. Fagmyndigheten har i uttalelse datert 30.05.2023 blant annet pekt på følgende: «Strandsone som er tilgjengelig for allmennheten er særlig knapp ved Nordåsvannet, særlig ved denne delen av vannet. Bokstavelig talt hver meter strandsone blir særlig viktig å sikre for 1 https://faktaark.naturbase.no/?id=FK00012399 2 https://faktaark.naturbase.no/?id=FK00012545 Side: 7/9 allmenhetens ferdsel og opphold. I området Skiparviken og Skjoldnes er det i senere år foretatt omfattende boligutbygging. Behovet for tilgjengelig strandsone er således sterkt økende.» Etter Statsforvalterens syn taler det ovennevnte for at særlig hensynet til friluftsliv gjør seg sterkt gjeldende i området, og at det er et høyt press på arealene her. Når det gjelder de konkrete verdiene knyttet til friluftsliv på stedet, viser vi videre til brev fra advokat Ivar Strandenes datert 07.07.2023. Her opplyses det på side 5 om at «[b]ading og tilkomst har historisk vært knyttet til holmen i fremkant og ved siden av naustet». Statsforvalteren finner ellers grunn til å bemerke at holmene det er vist til i brevet, er regulert til Grønnstruktur i delfelt G1. I reguleringsplanen er det forutsatt at delfelt G1 «skal fungere som Figur 3 Utklipp plankart naturområde/turdrag ved sjø», se punkt 4.1.1, noe som også tilsier at området er tiltenkt og egnet for friluftsliv. Ved oppføring av naust på tiltakseiendommen vil passasjen mellom naustområdet og sjøen, som går ut til holmene på gnr. 40 bnr. 1492, bli snevret inn. Selv om omsøkt naust neppe vil innebære noen reell fysisk barriere for ferdsel til og fra holmene, vil utvidelsen av naustrekken gjøre at området man må ferdes gjennom, vil fremstå som mer privat. Dette vil igjen kunne gjøre at allmennheten i større grad vil vegre seg for å gå her. Statsforvalteren vurdering er dermed at naustet vil representere en ikke uvesentlig psykisk barriere som kan ha reell betydning for bruken av holmene, som historisk har vært knyttet til bading og tilkomst, slik tiltakshaver har vist til. Statsforvalteren ser det etter dette slik at kommuneplanens positive avgrensning av hvor det kan åpnes for nye naust, er resultatet av en omfattende medvirkningsprosess. Dette tilsier i seg selv at det skal lite til før hensynene bak kommuneplanens byggegrense mot sjø er vesentlig tilsidesatt. Vår vurdering er videre at særlig hensynet til friluftsliv gjør seg sterkt gjeldende i området. Presset på arealene er høyt, og innebærer at tilgang til strandsonen her er en knapp ressurs, noe som også taler for en restriktiv dispensasjonspraksis, se planretningslinjene punkt 9.1. Omsøkt naust Figur 4 Tegning, \"Avstander til nabobygg\" bidrar etter vår vurdering til en ytterligere privatisering av området som vil medføre en reell psykisk barriere for ferdsel i området. Dispensasjon til oppføring av naustet er derfor å regne som en endring av betydning. Statsforvalteren finner på denne bakgrunn at hensynene bak kommuneplanens byggegrense mot sjø, se punkt 6.1.1, blir vesentlig tilsidesatt ved oppføring av omsøkt naust. Vesentlighetsvilkåret er med dette ikke oppfylt. Når ett av de rettslige vilkårene for dispensasjon ikke er oppfylt, kan ikke dispensasjon bli innvilget. Det er derfor ikke nødvendig for Statsforvalteren å ta stilling til om fordelene ved dispensasjon er klart større enn ulempene. Vi vil likevel knytte noen merknader til dette spørsmålet. Side: 8/9 Det er først og fremst fordeler som har sammenheng med hensynene plan- og bygningslovgivningen skal ivareta, som det kan legges vekt på. Relevante fordeler etter loven skal i hovedsak begrenses til generelle areal- og ressursdisponeringshensyn, se Prop. 169 L (2020-2021) side 55. Hvis tiltaket vil føre til en kvalitetsheving av eiendommen – for eksempel ved å avhjelpe en mangel eller dekke et behov ved den – vil det kunne være en relevant fordel i vurderingen, se SOM-2019-4028. I denne saken har tiltakshaver ved advokat Ivar Strandenes blant annet vist til at oppføring av naust gir grunnlag for en «rasjonell og fornuftig utnyttelse av egen Eiendom, noe som også vil ha positive ringvirkninger for området rundt naustet. Særlig gir det Tiltakshaver oppfordring til å motvirke forsøpling av området og holde det vedlike», se brev datert 07.07.2023 side 6. Når det gjelder tiltakshavers interesse og eventuelle forventning om å kunne utnytte egen eiendom på en måte som for ham fremstår som rasjonell og fornuftig, er dette momentet omtalt av Sivilombudet i SOM-2018-4760. Ombudet legger her til grunn at tiltakshavers utbyggerinteresse som utgangspunkt ikke kan tillegges vekt hvor denne står i et motsetningsforhold til de hensyn gjeldende planer skal ivareta. Slik vi har pekt på ovenfor, står utbyggerinteressen i denne saken nettopp i et motsetningsforhold til hensynene byggeforbudet skal ivareta. Dette medfører at det ikke kan legges nevneverdig vekt på tiltakshavers utbyggerinteresse i saken her. Når det spesifikt gjelder det at tiltaket vil gi tiltakshaver en oppfordring til å motvirke forsøpling, er betydningen av dette momentet omtalt av Sivilombudet i SOM-2014-1190. I saken som gjaldt dispensasjon fra plankrav, kom ombudet til det ikke kunne legges vekt på at omsøkt garasje kunne bidra til opprydding på eiendommen. Uttalelsen taler etter vårt syn for en generell tilbakeholdenhet når det gjelder å legge vekt på at et tiltak kan bidra til opprydding. Vi kan ikke se at tiltakshaver i denne konkrete saken har vist til forhold som tilsier at det er grunn til å legge nevneverdig vekt på at naustet kan bidra til opprydding. Statsforvalteren kan etter dette ikke se at det i saken her er vist til slike relevante, klare og positive fordeler som kan begrunne at fordelene ved dispensasjon er klart større enn ulempene. Fordelene ved dispensasjon virker i første rekke å være av privat karakter. Slike fordeler kan normalt ikke tillegges avgjørende vekt, se Ot.prp. nr. 32 (2007-2008) side 242. Vår vurdering er dermed at heller ikke fordel-/ulempevilkåret er oppfylt. De rettslige vilkårene for dispensasjon er ikke oppfylt. Statsforvalteren omgjør derfor kommunens vedtak, slik at søknaden om tillatelse og dispensasjon blir avslått. Vedtak: Statsforvalteren gjør om kommunens vedtak av 28.12.2023 og 09.01.2024 til avslag. Det blir ikke gitt dispensasjon og tillatelse i ett trinn til oppføring av naust på eiendommen gnr. 40 bnr. 216 i Bergen kommune, slik det er søkt om. Klagen blir tatt til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, se fvl. § 28. Side: 9/9 Svein Undheim (e.f.) Knut Ragnar Slettebø juridisk seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER ADVOKATFIRMAET THOMMESSEN AS AVD Postboks 43 5838 BERGEN BERGEN Nygårdstangen BYGGOPPDRAG PROSJEKT ROY NORDANGER Østre Hopsvegen 14 5232 PARADIS Petter A Frost Traaholt Skiparviklia 14 5221 Nesttun "
}