{
  "dokument_id": "cbd3ce28-a18d-5754-9969-324401736c1d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av Strategi for rehabilitering 2025- 2031",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11935717/Horing-av-Strategi-for-rehabilitering-2025-2031",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2022/174975-38 Høring av Strategi for rehabilitering 2025 - 2031 Hva saken gjelder: Byråd for eldre, helse og omsorg legger med dette frem forslag til strategi for rehabilitering i Bergen kommune 2025-2031 til ekstern høring. Strategien har vært ute på høring en gang tidligere (våren 2024). Det kom da flere gode høringsinnspill til strategien, deriblant ønske om konkrete tiltak. Som følge av det er strategien blitt omarbeidet og inkluderer nå en handlingsdel. På bakgrunn av endringene ser byrådet at det er behov for en ny ekstern høring. «Rehabilitering først» er Bergen kommune sin overordnede strategi for voksne og eldre innbyggere som har behov for rehabilitering. Strategien avløser Handlingsplan for habilitering og rehabilitering «Mestring og medvirkning» 2017-2021. Kommunen har ansvar for at innbyggerne får sosial, psykososial og medisinsk rehabilitering. Strategien imøtekommer dette med en bred og helhetlig tilnærming til rehabilitering. Det betyr at den ser utover helsetjenestene, og skal bidra til bedre samordnet innsats innen rehabiliteringsfeltet, på tvers av tjenester, sektorer og tjenestenivå. Det betyr også at den favner brukere med ulike typer funksjons- og mestringsutfordringer deriblant personer med sammensatte behov. Dette kan for eksempel være samtidige utfordringer knyttet til fysisk helse, og utfordringer med rus og/ eller psykisk helse. Rehabiliteringsstrategien skal sammen med andre kommunale strategier og planer og utviklingsarbeid bidra til å nå mål i kommuneplanens samfunnsdel og strategi for folkehelse. Strategien ser utover helsetjenestene, og skal stimulere til samarbeid innad i kommunen om utvikling og gjennomføring av tiltak, på tvers av byrådsavdelinger, etater og tjenester. Byrådsavdeling for eldre, helse og omsorg har ledet strategiarbeidet. Kunnskapsgrunnlag og utfordringsbilde bygger på nasjonale og lokale evalueringer og rapporter, forskning og nasjonale anbefalinger om kunnskapsbasert praksis innen rehabilitering. Utfordringsbildet og forbedringsområdene er bekreftet av kunnskap og innspill fra brukere, brukerrepresentanter, ansatte og interne og eksterne samarbeidsparter. Eldrerådet og Kommunalt råd for personer med funksjonsnedsettelse har deltatt i planarbeidet, i tillegg har andre brukerrepresentanter bidratt med innspill. Økonomiske konsekvenser: Handlinger og oppgaver som følger av strategien skal håndteres innenfor eksisterende budsjettrammer. Tidspunkt for gjennomføring vil avhenge av kapasitet i organisasjonen. 1 Byrådens vurdering og anbefaling/konklusjon: Det er over tid gjort mye positivt og kunnskapsbasert utviklingsarbeid innen forebygging og rehabilitering i Bergen kommune. Samtidig er det behov for forbedringer og tiltak for å møte utviklingstrekk i samfunnet, deriblant flere eldre og færre yrkesaktive, som setter velferdsstatens bærekraft på prøve. Kommunen er i en krevende økonomisk situasjon og det er igangsatt arbeid med strukturtiltak, omstilling og endringer på en rekke områder. Omstillinger i 2025 som berører rehabiliteringsstrategien, er i særlig grad avvikling av Etat for vurdering og rehabilitering. Byrådet vil med denne strategien løfte fram forebygging, tidlig innsats og rehabilitering som et av de viktigste grepene kommunen kan ta for å møte nevnte utfordringer. Dette kan gi gevinster for den enkelte, samfunnet og velferdssamfunnet. «Rehabilitering først» er bærekraft for fremtiden. Strategien beskriver utfordringsbildet innen rehabiliteringsfeltet og peker ut følgende overordnede mål: • Brukermedvirkning og deltakelse på alle nivå • Rett rehabiliteringstjeneste til rett tid • Helhetlig og samordnet innsats • Kunnskapsbasert og nytenkende rehabilitering Byrådet vil at innbyggerne skal få god og helhetlig rehabilitering. Strategien skal bidra til innbyggere som trenger det får tidlig, målrettet og samordnet rehabiliteringsinnsats. Vi skal jobbe for lik forståelse av rehabilitering og felles prioriteringer, på tvers av avdelinger og sektorer i kommunen, og på tvers av kommunehelsetjeneste og spesialisthelsetjeneste. Dette vil bidra til sammenhengende rehabiliteringsforløp og mer effektiv bruk av samfunnets ressurser. Brukerne skal få kunnskapsbaserte rehabiliteringstilbud, vi skal utvikle nye arbeidsformer og ta i bruk teknologi som understøtter brukernes rehabilitering. Byrådet håper på mange innspill når strategien nå legges ut på høring. Etter høringsfristen vil innspillene bli vurdert og eventuelt innarbeidet før strategien sendes frem til endelig sluttbehandling og vedtak i Bergen bystyre. Vedtakskompetanse: Byrådets fullmakter 2.9.1 vedtatt av bystyret 27.11.2024 i sak 462/24: Byrådet forbereder og fremlegger saker til bystyrets organer. Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. «Rehabilitering først» - Strategi for rehabilitering Bergen kommune 2025-2031 legges ut på offentlig høring i perioden 14. februar -14. mars 2025. 2. Strategien sendes medvirkningsrådene og andre relevante høringsinstanser. Dato: 11. februar 2025 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høringsutkast -Strategi for rehabilitering Bergen kommune 2025- 2031 2 "
}