{
  "dokument_id": "60bd3a65-6310-5ca2-960e-454cc5cf7333",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat til høring - Et nytt system for kvalitetsutvikling - for elevenes læring og trivsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9594364/Fagnotat-til-horing-Et-nytt-system-for-kvalitetsutvikling-for-elevenes-laering-og-trivsel",
  "tekst": " Etat for skole SUU Avdeling politiske planer (Arbeidssted) Vår referanse: 2023/271976-6 Postboks 7700 Saksbehandler: Per Furmann Songstad 5020 BERGEN Dato: 21. desember 2023 Deres ref.: Fagnotat til høring - Et nytt system for kvalitetsutvikling - for elevenes læring og trivsel I tråd med bestilling fra kommunaldirektøren gir Etat for skole i det følgende sine kommentarer og innspill til NOU 2023:27 Et nytt system for kvalitetsutvikling – for elevenes læring og trivsel. I dette fagnotatet tar vi skoleeierperspektivet, med blikk for hva som har betydning for ledere, lærere og elever i skolen. Hovedinntrykket er at utvalgets rapport og forslag speiler sentrale verdier og prinsipper i gjeldende føringer for grunnskolen. Formålet er tydelig innrettet mot kvalitetsutvikling, og betydningen av prosesskvalitet, medvirkning, dialog og samhandling kommer tydelig frem. Systemet for kvalitetsutvikling legger opp til at skoleeier får kunnskap og informasjon som er sentral for å ivareta det overordnede ansvaret for kvalitetsutvikling i skolen. Etat for skole opplever ikke at det er for mange tester og prøver i det eksisterende nasjonale kvalitetsutviklingssystemet. Vi ser at skoler og skoleeier har behov for felles stoppunkter for informasjon om elevenes læringsprogresjon, utover den skolene får i sine løpende dynamiske kartlegginger. Vi ser også at det ved bortfall av slike felles målepunkter, for eksempel ved bortfall av kartleggingsprøvene på 2. trinn, oppstå lokale varianter som ikke er kvalitetssikret og egnet til formålet. Det samme gjelder for mellomtrinnet, hvor tidsspennet mellom nasjonale prøver på 5. og 8. trinn oppleves for langt, og at det derfor etterspørres felles progresjonsprøver, for eksempel på 6. trinn. Etat for skole har avgrenset ytterligere kommentarer og faglige innspill til i hovedsak å omhandle kvalitetsdialogen, og det å ivareta både tellinger og fortellinger i dette arbeidet. Et helhetlig system for kvalitetsutvikling i grunnopplæringen Elevene skal være involvert i og kunne påvirke arbeidet med kvalitetsutvikling på alle nivåer. Forslaget støttes delvis. Elevmedvirkning står sentralt i kvalitetsutviklingssystemet, og elevene har rett til å medvirke i alle saker som angår dem. Det kan likevel stilles spørsmål ved om elevene skal delta og kunne påvirke på alle nivå, slik utvalget foreslår. Strukturer og prosesser for samarbeid og dialog Krav til jevnlige kvalitetsdialoger mellom skoler og skoleeier som presisering i forskrift. Forslaget støttes. Kvalitetsdialog er beskrevet som aktiv dialog mellom aktørene, innrammet av et bredt kvalitetsbegrep og med utgangspunkt i et bredt kunnskapsgrunnlag som inkluderer informasjon som vanskelig lar seg fange inn av kvantitative indikatorer alene. En slik forståelse av kvalitetsdialogen Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Agnes Mowinckels gate 6 støttes. Presisering i forskrift om hvilke aktører som skal delta i kvalitetsdialogen. Flertallsforslaget støttes ikke. Forventninger til og viktigheten av bred medvirkning og aktiv dialog er gjennomgående i både føringer og kunnskapsgrunnlag. En nærmere presisering av aktører som bør være med i kvalitetsdialogen bør være opp til kommunene, og kan eventuelt foreslås i veilederen for gjennomføring som utvalget foreslår skal utvikles. Egne handlingsplaner for elevmedvirkning i kvalitetsarbeidet. Forslaget støttes ikke. Å styrke elevenes medvirkning i kvalitetsarbeidet er en viktig målsetting. Spørsmålet er om et krav til egen handlingsplan er et hensiktsmessig tiltak. Arbeidet med å bygge strukturer og praksiser for økt elevmedvirkning må være en integrert del av skolens plan for og arbeid med kvalitet. En egen handlingsplan for elevmedvirkning i kvalitetsarbeidet vil, slik vi vurderer det, ikke nødvendigvis bidra til dette. God ledelse på alle nivåer Egen funksjon for kvalitetsutvikling. Forslaget støttes ikke. Den enkelte kommune bør stå fritt til å utforme egne strukturer for å ivareta kvalitetsarbeidet. Det er også viktig at eventuelle føringer understøtter et kollektivt ansvar for kvalitetsutvikling som ligger til skolen og skoleeier. Nasjonal satsing på ledelse av kvalitetsutviklingsprosesser. Forslaget støttes delvis. Kompetansepakker som kan tilpasses og brukes lokalt, kan være hensiktsmessig som støtte i ledeleseprosesser. Evalueringer av nasjonale satsinger tilsier at utviklingsarbeid bør forankres lokalt. Desentraliserte ordninger tar høyde for dette, og kan være et alternativ til en nasjonal satsing. Et bredt kunnskapsgrunnlag Undersøkelser Avvikle dagens Elevundersøkelse og erstatte den med en ny skolemiljøundersøkelse. Forslaget støttes. Utrede hvordan elevenes opplevelse av skolemiljøet på 1. til 4. trinn kan undersøkes. Forslaget støttes. Utvikle et verktøy for å følge opp alvorlige hendelser i skolemiljøet. Forslaget støttes. Kartleggingsprøver, nasjonale prøver og læringsstøttende prøver Utvikle frivillige prøver i lesing og regning for 2. trinn og videreutvikle obligatoriske prøver i lesing og regning for 3. trinn. Forslaget støttes. Avvikle kartleggingsprøver for 1.trinn (flertallsforslag) Forslaget støttes, under forutsetning av at det utvikles kartleggingsprøver for 2.trinn (høst), samtidig som kartleggingsprøver på 3.trinn videreutvikles. I tillegg fordrer en avvikling av prøver på 1.trinn at skoler i samarbeid med skoleeier har gode rutiner og systemer for å følge med og følge opp elever som står i fare for å bli hengende etter i sin utvikling. En videreutvikling av kartleggingsprøvene bør gi tilgang til informasjon om og resultater for alle elever, ikke bare de som er i oppfølgingsområdet. Side 2 av 5 Utrede om det bør være prøver som kan avdekke hvilke elever som har behov for ekstra oppfølging på mellomtrinnet, ungdomstrinnet og i videregående opplæring. Forslaget støttes delvis. Ideelt sett vil god praksis i den daglige lærings- og vurderingsdialogen være lærerens viktigste verktøy for å avdekke elevenes behov. Strukturer for dette arbeidet bør inngå i kvalitetsarbeidet. Samtidig ser vi at skoler og skoleeier etterlyser og har behov for felles stoppunkter for å følge med læringsprogresjonen til alle elever, ikke bare for de som strever mest. Avvikle dagens nasjonale prøver og utvikle nye læringsstøttende prøver i grunnleggende ferdigheter. Forslaget støttes delvis. Etat for skole stiller spørsmål om ikke nasjonale prøver i sin nåværende form med tilhørende analyseverktøy, kan fungere som støtte i læringsarbeid. Kvaliteten på de nasjonale prøvene vurderes som høy, og analysen av resultatene kan gi god støtte i læringsarbeidet. Vårt utgangspunkt er at alle prøver (også kartleggingsprøver) skal brukes som støtte i læringsarbeidet. Formålet med de nye prøvene skal være å gi informasjon om elevenes grunnleggende ferdigheter til bruk i det faglig-pedagogiske kvalitetsutviklingsarbeidet. Forslaget støttes delvis. Etat for skole er enig i at dette er det viktigste formålet med læringsstøttende prøver. Resultatene bør imidlertid også være kjent for skoleeier for å gi informasjon om skolenes ståsted. Skoleeier kan på bakgrunn av dette bedre fordele og prioritere ressurser og innsatser for å støtte skolene. Prøvene skal sekundært gi informasjon til skoleeierne og nasjonale myndigheter. Forslaget støttes. Skoleeier trenger informasjon for å være i kvalitetsdialoger med skolene. Det stilles faglige krav til utforming og oppfølging av prøvene i tråd med prøvenes formål. Forslaget støttes. Utrede videre • hvordan prøvene kan gi mer relevant informasjon til læreren og bidra til eierskap i profesjonsfellesskapet. • hvilket tidspunkt på året prøvene bør gjennomføres. • hvilke trinn det skal være prøver på. • hvordan informasjon kan presenteres slik at den ikke legger til rette for rangering av skoler i tråd med formålet med det nye kvalitetsutviklingssystemet. Forslagene støttes. Det er imidlertid viktig at det prioriteres hvilke av punktene som trenger en utredning. Etat for skole foreslår at prøvene gjennomføres på høsten fordi dette gir tid og muligheter for analysearbeid, igangsetting av tiltak, evaluering og justering gjennom året. Etat for skole støtter alternativet med å flytte prøvene til høst 4., 7. og 9. trinn for å sikre eierskap til resultatene i profesjonsfellesskapene. Analysearbeid på skolene må involvere lærere på tvers av trinn, slik at informasjon blir brukt hensiktsmessig for å støtte elevenes læring og sikre kvalitet i utvikling av praksis. Det skal være prøver i lesing, regning og skriving. Forslaget støttes. De eksisterende nasjonale prøvene settes på pause eller gjennomføres sjeldnere mens nasjonale myndigheter utvikler de nye læringsstøttende prøvene. Forslaget støttes ikke. Både elever, lærere, skoler og skoleeiere trenger informasjon om elevenes læring og kvalitetssikrede verktøy for videre utvikling. Side 3 av 5 Eksamen og standpunkt Utvikle varige strukturer for støtte til lærernes arbeid med standpunktvurdering. Forslaget støttes. Forslaget innebærer tydelige rammer for tolkningsfellesskap, læreplanforståelse og å styrke kompetansen på standpunktvurdering. Det er viktig at dette gjøres i alle fag, også små fag og praktisk-estetiske fag. Dette kan gjøres gjennom fagsamarbeid og nettverk mellom skoler og kommuner der det diskuteres standarder og karaktersetting. Det er spesielt viktig å involvere nyutdannede lærere i dette arbeidet. Skoleeierne skal ha ansvaret for at lærerne har tilgang til strukturer for kvalitetsutvikling og kvalitetssikring av standpunktvurdering, og for å legge til rette for nettverk på tvers av skoler, kommuner og fylkeskommuner der det er behov for det. Forslaget støttes. Skoleeier sammen med skolene må utvikle strukturer som sikrer kvalitet i arbeidet. Nasjonale myndigheter må støtte og veilede kommunene på å utvikle strukturer og systemer. Informasjon om standpunktkarakterene skal inngå i kvalitetsdialogene. Forslaget støttes. Eksamen på 10. trinn avvikles. Forslaget støttes ikke. Eksamen bør heller videreutvikles til å støtte og måle intensjonene i LK-20. Kunnskapsgrunnlaget viser at eksamen, slik den fremstår i dag, påvirker opplæringen mer enn ønskelig, at forståelse for læreplanen snevres inn og at eksamen bidrar til målforskyvning. Det må derfor arbeides for at eksamen er i tråd med læreplanene i fag, for å bidra til retning for det daglige læringsarbeidet. Videre bør sensorskolering både sentralt og lokalt forsterkes for å bidra til bedre vurderingsfellesskap, og for å utvikle profesjonen. Etat for skole foreslår at det vurderes om trekkordningen skal endres, slik at elevene får bedre tid til å forberede seg i faget de skal ha eksamen i. Dette vil bidra til mindre stress og gi elevene mulighet til dybdelæring. Elever kan erfare at å fordype seg i et fag gir bedre forståelse og mestring. Dette er de første eksamener elever møter i skoleløpet, og det er viktig at elevene får bedre mulighet til positive mestringsopplevelser. Eksamen kan ha en god effekt, og være et felles avsluttende mål i slutten av grunnskoleløpet, dersom den er tilpasset læreplanen, og dersom effekten av faktorer som dagsform og tilfeldigheter reduseres. Ideelt sett bør det også etableres gode strukturer for standpunktvurdering, slik at denne på sikt kan overta noen av funksjonene eksamen har i dag. Dette for å oppnå rettferdig vurdering for alle elever, i alle fag. Erfaringer fra sensorskolering ved sentralt og lokalt gitt eksamen kan overføres til arbeid med rettferdig og god standpunktvurdering. Verktøy og støttemateriell Videreutvikle verktøy som skal støtte arbeidet med prosesskvalitet, for eksempel Ståstedsanalysen og RefLex, slik at det treffer lærernes, skoleledernes og skoleeiernes behov. Forslaget støttes. Videreutvikle analyseverktøyet Analysebrett til et verktøy som egner seg for å se ulike indikatorer i sammenheng og over tid. Side 4 av 5 Forslaget støttes. Gjennomføre en helhetlig gjennomgang av alt støttemateriell og alle støtteverktøyene nasjonale myndigheter tilbyr skoler og skoleeiere i kvalitetsutviklingsarbeidet. Formålet skal være å sikre at det som tilbys har god relevans og nytteverdi. Forslaget støttes. Med hilsen Etat for skole Per Songstad - leder Dokumentet er godkjent elektronisk. Kopi til: Etat for skole - stab (Arbeidssted) - Frode Nilsen Side 5 av 5 "
}