{
  "dokument_id": "cb9136d0-772f-5b98-b49f-a236b9b41f25",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 13112024, Sak 175/24, Høyringsuttale - ny forskrift om vernskog mot fjellet for Vestland fylke",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11559929/Innstilling-vedtak-Hoyringsuttale-ny-forskrift-om-vernskog-mot-fjellet-for-Vestland-fylke",
  "tekst": "Høyringsuttale - ny forskrift om vernskog mot fjellet for Vestland fylke Utvalg for finans, kultur og næring behandlet saken i møtet 13.11.2024 sak 175/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til Statsforvalteren i Vestland slik den fremkommer av byrådets forslag med følgende endring: Følgende avsnitt tas ut: Bergen kommune ber også Statsforvalter vurdere om det er naturlig at forskriften inneholder bestemmelser om bruk av utenlandske treslag med høy økologisk risiko i vernskogen. Rune Bakervik (A) fremsatte på vegne av A følgende protokolltilførsel: Utvalget merker seg at Bymiljøetaten ikke har hatt mulighet til å komme med konkrete innspill til høringsuttalelsen, bare gi en generell merknad. Dette er begrunnet med at etaten som følge av ansettelsesstopp har en ubesatt stilling som skogforvalter. I sitt forslag til Handlings- og økonomiplan foreslår også byrådet at stillingen som skogforvalter kuttes helt. Bystyret mener det er alvorlig at kommunens etater ikke kan følge opp sine oppgaver pga. ansettelsesstopp og kutt i sentrale fagstillinger, og frykter at dette vil få stadig større konsekvenser for kommunens drift. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A og Frp følgende alternative forslag: Bergen kommune avgir høringsuttalelse til Statsforvalteren i Vestland slik den fremkommer av byrådets forslag med følgende endring: Følgende avsnitt tas ut: Bergen kommune ber også Statsforvalter vurdere om det er naturlig at forskriften inneholder bestemmelser om bruk av utenlandske treslag med høy økologisk risiko i vernskogen. Votering: Alternativt forslag fra A og FrP, fremsatt av Rune Bakervik (A) ble vedtatt enstemmig. Innstillingen fikk 0 stemmer. Byrådet behandlet saken i møtet 10.10.2024 sak 299/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Statsforvalteren i Vestland slik den fremkommer av byrådets forslag. "
}