{
  "dokument_id": "78f5240b-fdd1-5fca-9005-cfc6c01e0d9a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 209/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om cyberberedskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720375/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-cyberberedskap",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om cyberberedskap Bergen bystyre behandlet saken i møtet 19.06.2024 sak 209/24 og fattet følgende vedtak: Bystyret tek oppfølginga frå byråd for finans om forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap - delrapport om cyberberedskap», til orientering. Bergen bystyres behandling Eivind Nævdal-Bolstad (H) ba om habilitetsvurdering fordi han involvert i denne saken mens han var finansbyråd. Vurdering av habilitet er gjort etter forvaltningsloven § 6 annet ledd. Det foreligger ikke informasjon som tilsier at det er grunnlag for å gjøre unntak fra utgangspunktet om at tidligere byråder som utgangspunkt ikke blir inhabile når de senere eventuelt trer inn i bystyret eller utvalg og behandler saker de behandlet som byråd. På bakgrunn av dette kjente Bergen bystyre Nævdal-Bolstad habil til å behandle saken. Følgende representanter tok ordet: Caroline Sandven Taule (H) Votering: Innstillingen ble vedtatt enstemmig. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 48/24 og fatta følgande vedtak: 1. Kontrollutvalet tek oppfølginga og orienteringa frå byråd for finans om forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap - delrapport om cyberberedskap», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget til vedtak og kontrollutvalets vedtak er likelydande. Forslag til innstilling: Forslaget til innstilling og kontrollutvalets innstilling er likelydande. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 05.06.2024 sak 90/24: Utvalg for finans, kultur og næring tok saken til orientering Kontrollutvalget innstiller til bystyret. 2 "
}