{
  "dokument_id": "69110740-f3f7-511e-ad0e-49f840400782",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gimle oppveksttun. Innspill til behovskartlegging fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9868333/Gimle-oppveksttun-Innspill-til-behovskartlegging-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Etat for utbygging v/Hector Javier Pina Barrios Vår referanse: 2024/05173-19 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 13. februar 2024 Kommunalt råd for personer med funksjonsnedsettelse Gimle oppveksttun. Innspill til behovskartlegging fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 6. februar sak 16/24 og vil gjerne takke for god informasjon og oppfølging. Rådet har følgende innspill til det videre arbeidet. • Dagens bygg har en stor aula i midten og klasserom i to etasjer rundt. Denne aulaen har svært dårlige lydforhold, som gjør at friminutt er bråkete og at det er vanskelig med fellessamlinger, som det er meningen at den skal kunne brukes til. • Bygget har store avstander og det ville være positivt å samle spesialrommene mer enn de er i dag slik at det er lettere å komme seg mellom dem. En slik planlegging av spesialrom vil også legge til rette for at organisasjoner og frivillighet kan bruke dem utenom skoletid. • Det er behov for bedre fasiliteter for eksempel bibliotek og helsesykepleier. Årstad bydel har ett lite og upraktisk bydelsbibliotek, som også ligger langt unna for ungdommene som går på denne skolen. Et godt skolebibliotek kunne til en viss grad veid opp for dette. • I planleggingen bør man legge opp til bedre tilgjengelighet for synshemmede både med ledelinjer og med skilting for synshemmede. • Viktig å planlegge med HC parkering for både ansatte og besøkende. • Man bør ha en gjennomgang av bygget for materialer som kan være skadelige og med fokus på inneklima. • En rehabilitering av uteområdet bør også legge til rette for at den kan brukes av nærområdet og at det blir en lekeplass tilpasset ungdom, som også kan brukes av ungdom med funksjonsnedsettelser. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}