{
  "dokument_id": "bb819093-b757-514c-9b6c-5471481bdae4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR1, 20022025, Sak 36/25, Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12147576/Innstilling-vedtak-Bergenhus-Gnr-168-Bnr-1091-mfl-Hegreneset-Reguleringsplan-Arealplan-ID-70640000",
  "tekst": "Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000 Byrådet behandlet saken i møtet 20.02.2025 sak 36/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Bergenhus. Gnr 168, Bnr 1091 m.fl. Hegreneset. Arealplan-ID 70640000, vist på plankart datert 09.10.2024, med følgende endring: i. Felt KBA6 avtrappes mot øst med 1 etasje. Ny regulert gesimshøyde todeles til kote +22,5 meter og kote +19 meter. Grad av utnytting reduseres tilsvarende. B. Tilhørende reguleringsbestemmelser datert 10.10.2024 med følgende endringer i. § 6.6 ny bestemmelse: Rekkefølgebestemmelse utenfor planområdet Barnehagen på gnr 168 bnr 929, regulert i arealplan 18200003 Nyhavnsveien, må være ferdigstilt med ferdigattest før det kan gis brukstillatelse ut over 200 boenheter innenfor felt KBA1 og KBA2 ii. § 3.1.5.4.a nytt underpunkt: Krutthuset skal være et samlingspunkt og ha utadrettet funksjon i deler av anlegget. iii. § 3.2.5.1.c endres til: Torget skal møbleres slik at det legger til rette for aktiviteter og sosiale møteplasser. Fremkommelighet for utrykningskjøretøy skal ivaretas. iv. § 3.1.3.1.b suppleres: I bestemmelsesområdene #10, #11, #12 skal minst 100 m2 av arealene i 1. etasje rettet mot offentlig byrom være forbeholdt næring og/eller felleslokaler og fellesarealer. v. Utenpåliggende balkonger som vist i Formingsveilederen endres til maksimalt 1,8 meter. vi. Formingsveielederen suppleres og oppdateres i tråd med følgende: Fasade på nybygg skal være harmoniserende ved plassering av vinduer, balkonger, inngangsparti og fasadedetaljer. Disse elementene skal inngå i et helhetlig mønster. Fasadeelementer innenfor samme bygg skal spille på samme formspråk og stiluttrykk. vii. § 6.1.5 ny bestemmelse: Tunnelprosjektering for f_V13 og o_GS7, med uavhengig kontroll skal foreligge ved søknad om igangsetting av tiltak ved 1. byggetrinn for bolig. viii. § 2.10.1 Plan for beskyttelse av omgivelsene i bygge- og anleggsfasen skal foreligge før igangsettingstillatelse gis. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. suppleres med: Planen skal redegjøre for trafikkavvikling, driftstider, trafikksikkerhet for gående og syklende, rystelser og vibrasjoner, støvdemping og støyforhold. ix. § 6.1.4 ny rekkefølgebestemmelse: Godkjent tiltaksplan for massehåndtering og deponering av masser. x. § 2.2.2 ny bestemmelse: Massebalanse skal dokumenteres. Ved masseoverskudd eller behov for tilkjøring av masser skal det redegjøres for trafikksikker transport. Transport på sjø skal vurderes og den mest trafikksikre løsningen velges. xi. Dokumentet under filnavn «Rekkefølgekrav Illustrasjonen Hegreneset 10.10.2024» skal både gis tittel og dato slik at det er entydig identifiserbart. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. 2 "
}