{
  "dokument_id": "3821ad76-8cfc-5bcf-984b-ed4b48d49f9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ferietilbud for personer med utviklingshemming ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/5966174/Ferietilbud-for-personer-med-utviklingshemming-",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2022/02255-30 Ferietilbud til personer med utviklingshemming Hva saken gjelder: Bergen bystyre vedtok 15. desember 2021 i sak 384/21, gjennom punkt 24 i budsjettavtalen mellom Ap, MDG, SV, Rødt, V og KrF og representantene Tungesvik (Sp) og Torgersen (Sp) for 2022, som følger: «Ferietilbudet for personer med utviklingshemming vil sommeren 2022 gjennomføres i kommunal regi. Bystyret ber byrådet levere en sak vedr. ferietilbudet til personer med utviklingshemming i løpet av første halvår 2022. Saken skal inneholde vurderinger av ulike modeller for hvordan dette tilbudet i fremtiden kan organiseres.» Bystyresaken om ferietilbudet til personer med utviklingshemming har beklageligvis ikke vært fremmet innen vedtatt frist av det forrige byrådet. Bergen kommune har arrangert sommerleir til skoleelever, med og uten utviklingshemming, samt ferieopphold for voksne personer med utviklingshemming i en årrekke, også i 2022 og 2023. Tilbudet er ikke en lovpålagt kommunal tjeneste. Flere byrådsavdelinger er ansvarlige for gjennomføringen: Ferietilbud Målgruppe Ferielokasjon Ansvarlig arrangør Sommerleir for 2. til 7. klassetrinn Hålandsdalen Byrådsavdeling for skolelever med leirskole barnehage og skole utviklingshemming Sommerleir for 2. til 7. klassetrinn Bømlo Byrådsavdeling for skoleelever uten folkehøgskule og eldre, helse og utviklingshemming, Skjergardsheimen omsorg som befinner seg i leirstad en vanskelig sosioøkonomisk livssituasjon Ferieopphold for Beboere i Bømlo Byrådsavdeling for voksne personer bofellesskap og i folkehøgskule, eldre, helse og med foreldrehjem Skjergardsheimen omsorg utviklingshemming leirstad og Merket på Golsfjellet 1 Tilrettelagte sommerleirer for skoleelever med utviklingshemming For skoleelever med utviklingshemming på 2. til 7. klassetrinn gis det tilrettelagt sommerleirtilbud ved Hålandsdalen leirskole. Hålandsdalen leirskole eies og drives av Bergen kommune. På disse sommerleirene gis også skoleelever med utviklingshemming på 8. – 10. klassetrinn mulighet for å delta. Det er utarbeidet egne kriterier for deltakelse på det tilrettelagte sommerleirtilbudet. Tilbudet er uten helsefaglig personell og har heller ikke våken nattevakt - og skal derfor ikke gis til skoleelever som er avhengig av slikt personell under oppholdet. Sommerleirene for elever med utviklingshemming er organisatorisk, økonomisk og administrativt underlagt Byrådsavdeling for barnehage og skole (BBS) og foreslås videreført i den form de har i dag. De inngår derfor ikke i denne vurderingen av ulike modeller for hvordan ferietilbudet til voksne personer med utviklingshemming i framtiden kan organiseres. Pårørendeorganisasjonene opplever tilbudet ved Hålandsdalen leirskole som viktig for skoleelevene og deres familier - og anmoder om at tilbudet opprettholdes. Sommerleirer for skoleelever uten utviklingshemming Sommerleirene for skoleelever uten utviklingshemming på 2. til 7. klassetrinn retter seg mot grunnskoleelever som befinner seg i en vanskelig sosioøkonomisk familiesituasjon, og tilbudet inngår blant annet som hjelpetiltak for familier med trang økonomi. Elevenes familier mottar gjerne bistand både fra den kommunale sosialtjenesten, barnevernstjenesten og/eller inkluderingstjenesten organisert under Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM). De ordinære sommerleirene gjennomføres i dag av Byrådsavdeling for eldre, helse og omsorg (BEHO), mens det er BBS som vurderer og prioriterer elever til disse sommerleirene. Det er utarbeidet egne kriterier for deltakelse og tilbudet er uten helsefaglig personell og våken nattevakt og skal derfor ikke gis til skoleelever som er avhengig av slikt personell under oppholdet. Kommunen har ansvar for å påse at alle kommunale tjenester og tiltak gjennomføres på forsvarlig vis. Basert på kommunens erfaringer, og leirsjefenes tilbakemeldinger, er det foretatt en risikovurdering som del av evaluering av tilbudet siste to år. Risikovurdering av sommerleirtilbudet for skoleelever uten utviklingshemming på 2. til 7. klassetrinn De fleste elevene har god nytte av sommerleirtilbudet som bidrar til gode og positive ferieopplevelser for mange. Flere av elevene har en vanskelig livssituasjon, helse- og atferdsproblematikk, og gjerne også begrenset språkforståelse. Dette har påvirket ferieoppholdet negativt for andre feriedeltakere. Enkelte elever har gitt uttrykk for redsel overfor medelever, og hyggelige ferieaktiviteter har blitt ødelagt eller avlyst fordi personalet har måttet følge opp elever med store bistandsbehov. Enkelte elever har utvist høyrisikopreget verbal- og nonverbal atferd overfor andre elever og ansatte under leiroppholdet. Herunder aggresjon, vold, trakasserende atferd, samt krenkende seksuell atferd. Det har vært tilfeller der personalet har måttet benytte seg av nødrett i form av fastholding for å avverge skade på seg selv, deltakere og eiendom. I flere tilfeller har leiroppholdet måttet avbrytes for enkeltelever som er blitt sendt tilbake til hjemmet. Det har også vært nødvendig med bistand fra barnevernsvakten. Hjemsendelse av enkelte elever har vist seg å være en risiko i seg selv da foreldre/foresatte ved to tilfeller i 2023 selv hadde reist på ferie. Dette til tross for at foreldre/foresatte er kjent med at de skal være tilgjengelig for barna i perioden leiroppholdet varer i tilfeller av sykdom eller kraftig hjemlengsel. I foreldres fravær har personalet måttet følge opp den aktuelle elev og sommerleirtilbudet forringes for øvrige elever. 2 I tilbakemeldingene fra leirsjefene framkommer det også at enkelte elever ikke har etterlevd sikkerhetsregler og beskjeder fra personalet. Dette har medført risikofylte situasjoner både i båt og kano, i bil og på buss og i det generelle trafikkbildet. Enkelte barn på sommerleirene forteller også om forhold i hjemmet som må meldes til barnevernet. Personalet blir i slike situasjoner usikker på hvordan de skal møte barna på en god og riktig måte da de selv mangler kompetanse på området. De er også helt uvitende om hvorvidt disse barna kanskje allerede er ivaretatt av relevante instanser. Disse barnas atferd påvirker og belaster også andre feriedeltakere og personal, og hyggelige ferieopplevelser har blitt ødelagt, utsatt eller avlyst. Organiseringen av sommerleirtilbudet forutsetter god kjennskap til elevene og familiene tilbudet er ment for. Byrådsavdeling for eldre, helse og omsorg (BEHO) har ikke kunnskap om bakgrunnen for at det enkelte barn er tilbudt å reise på sommerleir, og kjenner heller ikke til forhold i barnets hjem. Dette medfører en risiko for at barn som ikke bør være deltakere på sommerleir, likevel blir sendt på oppholdet. Det forklarer også at skoleelever, som i utgangspunktet ikke innfrir kriteriene for å delta, har fått delta. Skal det ordinære sommerleirtilbudet for skolelever på 2. til 7. klassetrinn videreføres, må det avsettes mer ressurser til å vurdere søknader om deltakelse. Tiltaket bør også organiseres av tjenester som kjenner barnets situasjon bedre. Det bør vurderes om dette kan inngå som et målrettet tiltak overfor sårbare barn og unge. Ferieopphold for voksne personer med utviklingshemming Ferietilbudet til voksne personer med utviklingshemming har vært gitt som tilbud om ferieopphold på ulike feriedestinasjoner i Norge og i utlandet og organiseres av Byrådsavdeling for eldre, helse og omsorg (BEHO). Tilbudet har vært gitt til personer med utviklingshemming som mottar helse- og omsorgstjenester. Feriedestinasjonene har vært betinget i ferietilbydere som, etter anbudsprosess, er tildelt oppdraget. Det er utarbeidet egne kriterier for deltakelse på ferieoppholdene. Tilbudene både i Norge og i utlandet er uten helsefaglig personell og uten våken nattevakt og reisene er derfor ikke aktuelle for personer som er avhengig av slikt personell under oppholdet. Etat for tjenester til utviklingshemmede har ansvar for å sikre at søkerne oppfyller kriteriene for deltakelse. Et stort antall voksne personer med utviklingshemming har en helsesituasjon som krever døgnkontinuerlig bistand fra helsefaglig personell. Denne gruppen voksne kan ikke nyttiggjøre seg dette ferietilbudet, noe mange opplever både urimelig og urettferdig. Kommunen har ansvar for at ferietilbudene gjennomføres på forsvarlig vis. På bakgrunn av risikoen for sykdom blant feriefølget med tilhørende personellfrafall, og spesielt med tanke på den økende mangelen på helsepersonell i kommunen, er det foretatt en risikovurdering både av innenlands og utenlandsreisene for målgruppen. Risikovurderingene baserer seg også på erfaringer kommunen har fra dette ferietilbudet siste to år. Risikovurdering av ferieopphold for voksne personer med utviklingshemming Ferieopphold i utlandet har tidligere vært gitt av tilbydere i Danmark og i land lenger sør i Europa. Covid-19-pandemien hindret imidlertid utenlandsopphold i 2020, 2021 og 2022, og etter at det ble gjennomført en risikovurdering av utenlandsopphold i 2022 ble det heller ikke gitt slikt tilbud i 2023. Risikovurderingene konkluderte på at det foreligger høy risiko for feriekandidatenes liv og helse i tilfeller der pandemi, eller sykdom, skulle oppstå og ramme feriekandidatene og/eller følge-/bistandspersonell under ferieoppholdet. Uten helsepersonell tilstede på innenlands- og 3 utenlandsreisene, og med fare for at ufaglært følge-/bistandspersonell blir syk og ikke kan erstattes raskt, ble det vurdert som uforsvarlig å gjennomføre reisene. Spesielt vurderes utenlandsreisene å ha en uakseptabel høy risiko knyttet til mulighet for å få nødvendig bistand i landet de oppholder seg i når helsetilstanden endrer seg, eller ved sykdom hos følgepersonell. Med tanke på målgruppens utfordringer i det å forstå, og selv gjøre seg forstått, øker risikoen tilsvarende. Dette er en målgruppe som også i stor grad er avhengig av at pårørende/verge eller helsepersonell bistår dem i eller på vegne av dem tar, beslutninger knyttet til behandling. Dette vanskeliggjøres spesielt ved utenlandsopphold. Å skulle sikre feriekandidatene helsefaglig bistand ved egen sykdom, eller ved sykdomsfravær hos følgepersonell, vil medføre behov for å sende helsepersonell med på reisene. Dette vil medføre store kostnader og budsjettet må i så fall styrkes. Selv med styrking av budsjettet vil det være svært krevende å rekruttere nødvendig personell som følge av den generelle mangelen kommunen har på helsefaglig arbeidskraft. Helsepersonell må prioriteres til dem som har krav på tjenester i Bergen kommune. Her inngår bruk av pensjonert helsepersonell, studenter på helsefagutdanninger både i videregående skole og på høyskole/universitetsnivå – samt ufaglært arbeidskraft. Som omtalt over er ferieoppholdene ment for voksne personer med utviklingshemming som ikke har behov for helsefaglig bistand under oppholdet. Erfaring og evaluering av ferieoppholdene har vist at de fleste feriekandidatene har klart seg bra og trives godt på disse reisene. Det har likevel de siste to årene vært flere situasjoner der det har vært nødvendig å sende feriekandidater hjem fra oppholdet, enten fordi personen har hatt behov for helse- og omsorgstjenester utført av helsefaglig personell – eller som et resultat av risikoatferd som vanskelig lar seg håndtere av ufaglært bistandspersonell. Slike situasjoner medfører høy risiko både for feriekandidaten selv, for bistandspersonell, andre feriekandidater og omgivelsene ellers. Rett til tjenester i andre land og mulighet for bistand under reiser i utlandet, er ikke på samme nivå som i Norge. Det er også andre regler for tvangsbruk og straffereaksjoner overfor personer som i Norge ikke kan straffes. Det er med dagens arbeidsmarked svært usikkert om det er mulig å skaffe nødvendig helsepersonell på feriereiser til utlandet og Bergen kommune kan ikke organisere utenlandsreiser som setter feriekandidatenes liv og helse i fare. På denne bakgrunn er det faglig gitt en klar anbefaling om å ikke gjennomføre utenlandsopphold for personer med utviklingshemming og heller søke å finne alternative måter å gi denne form for ferietilbud. Også innenlandsreiser er krevende å gjennomføre forsvarlig, men det er mindre risiko knyttet til kvaliteten på de helsetjenester som feriekandidaten kan få behov for da det i Norge er slik at kommunen en til enhver tid oppholder seg i har ansvar for å gi nødvendige helse- og omsorgstjenester til alle som til enhver tid oppholder seg i kommunen. Innenlandsreisene har imidlertid også den utfordringen at om flere av de nær 200 feriedeltakerne på innenlandsreise til en mindre kommune skulle bli syk, vil belastningen på den lokale kommunale helsetjenesten overgå det en kan forvente at en mindre kommune skal klare å gi - spesielt i sommerferien. For begge ferietilbudene (innenlands- og utenlands) gjelder at mange opplever det som urettferdig når ikke personer med større bistandsbehov får delta. Innkjøpsregelverket Sommerleirtilbudet i Norge for skoleelever uten utviklingshemming på 2. til 7. klassetrinn, og ferieoppholdene i Norge og utlandet for voksne personer med utviklingshemming, har som beskrevet over vært gitt på ulike feriedestinasjoner, avhengig av inngått avtale mellom Bergen kommune og tilbydere i inn- og utland etter anbudsprosesser. Det har ikke vært mulig å gjennomføre anbudsprosesser under Covid-19-pandemien og sommertilbudene i Norge har derfor fram til og med 2023, vært gitt av de samme tilbyderne gjennom 4 prolongering av kommunens tidligere inngåtte avtale med disse. Om disse sommerleirene for skoleelever uten utviklingshemming og ferietilbudet for voksne personer med utviklingshemming i Norge skal videreføres i samme form, må tilbudet lyses ut og bli gjenstand for ny anbudsprosess i tråd med gjeldende innkjøpsregelverk. Feriemidler til voksne personer med utviklingshemming Voksne personer med utviklingshemming som ikke kan delta på kommunens feriereiser har tidligere kunnet søke om feriemidler til bruk for ferieopplevelser med familie eller andre. Det har ikke vært avsatt budsjettmidler til dette de siste årene. Innspill fra pårørendeorganisasjonene Høsten 2022 gjennomførte kommunen et innspillsverksted sammen med pårørendeorganisasjonene; Norsk forbund for utviklingshemmede (NFU), Autismeforeningen og Landsforbundet for utviklingshemmede og pårørende (LUPE). Målet med verkstedet var, basert på aktuelle bystyrevedtak, å involvere pårørendeorganisasjonene i arbeidet med å identifisere og drøfte utfordringer i, samt vurdere ulike modeller for, framtidig organisering av ferietilbud for voksne personer med utviklingshemming. Innspillsverkstedet ble gjennomført med Kontinuerlig forbedring og Lean som metodisk grunnlag. Arbeidet resulterte i følgende forslag til modeller for framtidig ferietilbud til målgruppen: A Kommunal individuell tilskuddsordning Det ble foreslått innført en søkbar kommunal individuell tilskuddsordning der feriekandidatene (pårørende/verge) selv søker tilskudd til ferieaktiviteter/-opphold. Tilskuddsbeløpet ble foreslått utbetalt likt med samme sum pr søker. Det ble pekt på at tilskuddsordningen eventuelt kunne behovsprøves med utgangspunkt i søkers inntekt og formue. Velges denne ordningen vil budsjettmidlene avsatt til ferieopphold for voksne personer med utviklingshemming utbetales til den enkelte. B Kommunal organisasjonsbasert tilskuddsordning Som alternativ til den individuelle tilskuddsordningen ble det foreslått at frivillige ideelle organisasjoner kan søke om tilskudd for å arrangere ferietilbud til personer i målgruppen. Eksempelvis Røde Kors, pårørendeorganisasjoner og folkehøyskoler. Det ble foreslått å avholde en konferanse for potensielle tilbydere for å markedsføre tilbudet og at det kunne åpnes for samarbeid med samvirkeforetaket Solgården. Velges denne ordningen vil budsjettmidlene avsatt til ferieopphold for voksne personer med utviklingshemming utbetales til organisasjonene. Det ble, både for den individuelle og den organisasjonsbaserte tilskuddsordningen, presisert at feriedeltakerne ikke kan motta eventuelt ferietilbud i kommunal regi, og samtidig motta kommunalt tilskudd. Det ble spilt inn at de to ordningene bør ha definerte søknadskriterier der det framgår hvem som kan søke, hvor mye det kan søkes om og eventuelt krav om behovsprøving. Det ble også presisert behov for at vedtak om tilskudd eller deltakelse på ferietilbud i regi av frivillige organisasjoner, må være avklart i god tid før ferieperioden starter slik at familiene får mulighet til å planlegge eget familieliv, herunder ferie- og fritid. C Ferietilbud i regi av Etat for tjenester til utviklingshemmede Ferietilbudet ble foreslått organisert av Etat for tjenester til utviklingshemmede ved at denne gis ansvar for å tilby ferieaktiviteter om sommeren i etatens bofellesskap, avlastningsboliger og dagsenter til dem som ikke kan gjøre nytte av andre ordinære ferietilbud – eller eventuelt tilbud i regi av kommunen. Sommeraktivitetene i bofellesskapene ble foreslått arrangert av ansatte og tilbudt beboerne der. Likeledes ble det foreslått at sommeraktiviteter i dagsenter og avlastningsboliger ble arrangert av ansatte og tilbudt dem med dagsenter- og/eller avlastningstilbud i 5 sommerperioden. Likeledes til voksne personer med utviklingshemming som bor i foreldrehjem og er uten, eller har et mindre, dagsenter- og/eller avlastningstilbud i sommerfasen. Sommeraktivitetene i regi av avlastningsenheten foreslås også tilbudt voksne beboere i foreldrehjem over en sammenhengende periode – ved eksempelvis å innvilge disse avlastningstjenester med ferieaktiviteter over flere sammenhengende døgn. Dette da avgrenset til familier med særlig tyngende omsorgsoppgaver slik at disse selv kan få en sammenhengende ferie. For å sikre bemanning til tilbudet ble det spilt inn forslag om mer spennende annonser for å trekke ungdom til jobb. Herunder starte rekruttering av aktivitetsledere fra videregående- og høyskoler allerede i høstsemesteret året før kommende sommerfase, og rekruttere helsefagkvalifiserte pensjonister til formålet. Det ble også anmodet om at kommunen bør fremme tilbud om sommerjobb i ulike sektorer innen helse- og omsorgsfeltet for å sikre god bemanning gjennom sommeren. En slik modell forutsetter at Etat for tjenester til utviklingshemmede får tilført budsjettmidlene avsatt til ferieopphold for voksne personer med utviklingshemming slik at disse kan fordeles for finansiering av økte tjenester der sommeraktiviteter i etatens bofellesskap, avlastningsboliger og dagsenter inngår. Tilbudet vil tilpasses og avgrenses i forhold til omtalte avsatte budsjettmidler. Personene dette kan være aktuelt for får da et tilbud som går utover de lovpålagte tjenestene de har behov for til vanlig når de oppholder seg i kommunen. D Videreføring av dagens ordning med ferieopphold for voksne personer med Utviklingshemming Norsk forbund for utviklingshemmede (NFU) ga sterkt uttrykk for å ønske dagens ferietilbud for voksne personer med utviklingshemming videreført uendret. Dette uavhengig av at det også vil medføre videreføring av ulikhet og opplevelse av urimelig og urettferdig praksis for andre målgrupper. Forbundet presiserte at tilbudet ikke må forkastet for alle dem som har stort utbytte av tilbudet, på bakgrunn av at ikke alle kan nyttiggjøre seg av dagens tilbud. Oppsummert Det ble på slutten av prosessen i innspillsverkstedet diskutert fordeler og ulemper med løsningsforslagene. Det ble også gitt muligheter for å velge én av disse løsningene, eller en kombinasjon av dem. Med utgangspunkt i kartlagte risikofaktorer med dagens ordninger og den økende mangelen på helsepersonell, ble den kommunale tilskuddsordningen gitt størst tilslutning. Denne ordningen ble også vurdert å kunne bidra til at familiene selv, eventuelt frivillige organisasjoner, kunne påta seg oppdraget og videreføre dagens ordning. Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser utover det som ligger i budsjettforslaget på området i kommende Handlings og økonomiplan for 2024 – 2027, forutsatt at det ikke i framtiden skal organiseres ferieopphold innen- eller utenlands for feriekandidater med helsefaglig kvalifisert følge-/bistandspersonell. Dette vil medføre omfattende kostnader og kreve betydelig høyere budsjett til ferieformålet. Det vil imidlertid være nærmest umulig å sikre nok helsefaglig kvalifisert personell til denne type ferieopphold. I foreslått budsjett er det avsatt totalt kr. 8.067.286 fordelt med kr. 4.923.227 til ferietilbud for voksne personer med utviklingshemming, og kr. 3.144.059 til sommerleirene for skoleelever uten utviklingshemming på 2. til 7. klassetrinn. Om en beslutter å innføre en ordning der frivillige ideelle organisasjoner gis mulighet for å søke om kommunalt tilskudd for å gjennomføre ferietilbud for målgruppen i grupper, foreslås budsjettforslaget på kr. 4.923.227 til dette tilbudet overført til den allerede eksisterende 6 kommunale tilskuddsordningen for ideelle organisasjoner, administrert og saksbehandlet av Byrådsavdeling for eldre, helse og omsorg etter gjeldende regelverk. Om en kommer til at tilbudet skal arrangeres som sommeraktiviteter i dagsenter og avlastningsboligene, eventuelt også som fleksible sommeraktivitetstilbud til dem som mottar ordinære tjenester i kommunen, kan dette tiltaket disponere budsjettet på kr. 4.923.227. Funksjonshindredes rettigheter Bergen kommunes ferietilbud til målgruppen bidrar til å innfri formål i helse- og omsorgstjenesteloven, Konvensjonen om rettigheter til mennesker med nedsatt funksjonsevne (CRPD), Stortingsmelding nr. 8 om Menneskerettigheter for personer med utviklingshemming, og Nasjonal veileder om gode helse- og omsorgstjenester til personer med utviklingshemming. Når kommunen selv organiserer tilbud, må kommunen også sikre at den etablerer tilbud som er faglig forsvarlige. Gis den enkelte et tilskudd slik at de selv kan organisere reiser til inn- og utland, påhviler det et større ansvar på verge eller pårørende når personen selv ikke er i stand til å vurdere om risiko ved å reise er akseptabel. Dette kan være krevende og kommunen må være innstilt på å gi råd ved tvil. Ved reiser til utlandet må pårørende oppfordres til å undersøke hvilke ulike hjelpeordninger som finnes i ulike land. Innenfor EØS området har nordmenn i hovedsak samme rettigheter som landets egne innbyggere, men mange land har vesentlig dårligere ordninger enn Norge. Vurdering av foreslåtte modeller Denne bystyresaken omhandler ulike modeller å gi ferietilbud til personer med utviklingshemming. Sommerleirtilbudet til skoleelevene med utviklingshemming på 2. til 7. klassetrinn er tillagt Byrådsavdeling for barnehage og skole og inngår derfor ikke som et tilbud bystyret skal vurdere i denne saken. Foreslåtte modeller omhandler slik utelukkende ferietilbudet til voksne personer med utviklingshemming som bor i bofellesskap eller foreldrehjem. Det er viktig at det framtidige ferietilbudet til denne målgruppen gjennomføres på en forsvarlig måte, og får en likere og mer rettferdig profil. Dette vil ikke kunne ivaretas ved videreføring av dagens ordning, men i størst grad sikres gjennom den individuelle, eller organisasjonsbaserte tilskuddsordningen. Gjennom den individuelle tilskuddsordningen står familier og feriekandidater friere til å velge ferielokasjon, tidspunkt for, og lengde på, ferien. Den organisasjonsbaserte tilskuddsordningen bidrar i større grad til gruppereiser og felles ferieopplevelser. Den fremmer også forhold i strategiene som ligger i Plan for frivillighet i Bergen 2022-2025 der det framgår at kommunen skal gjøre det enklere å søke og motta tilskudd fra kommunen på tvers av byrådsavdelingene. Strategiene baserer seg på flere områder som ble pekt på som utfordringer, som også underbygger de nasjonale føringene for kommunens samarbeid med frivillig sektor. For å realisere strategiene er det satt 19 tiltak innenfor fire satsingsområder som skal gjennomføres i planperioden. Satsingsområdene er: frivilligheten som en ressurs, kommunikasjon og synlighet, tilskuddsmidler og lokaler og møteplasser. Et ferietilbud i regi av Etat for tjenester til utviklingshemmede til dem som ikke kan gjøre nytte av andre ordinære ferietilbud, eller eventuelt ferietilbud i regi av kommunen, vil få mindre preg av ferieopphold for feriekandidatene, men vil kunne bidra til kjekke ferieaktiviteter på dagtid. Etat for tjenester til utviklingshemmede har allerede problemer med å skaffe personell om sommeren og det kan bli krevende å øke bemanningen slik at eventuelle planlagte ferieaktiviteter kan gjennomføres. 7 Oppsummert synes tilskuddsordningene derfor som den ordningen som vil fungere best for både for feriekandidatene, familiene/pårørende og kommunen som tjenesteutøver. Byrådets vurdering og anbefaling/konklusjon: Byrådet ser det som viktig å sikre mennesker med utviklingshemming mulighet for gode og mest mulig selvstendige liv og samtidig forsvarlige kommunale tjenester. Med utgangspunkt i det risikobildet som er beskrevet i saken, anbefaler byrådet at dagens ferietilbud for voksne personer med utviklingshemming endres til en tilskuddsordning. En tilskuddsordning legger til rette for at den enkelte i dialog med sine nære selv kan ta stilling til hvordan de ønsker å feriere. Alle står fritt til å reise på ferie når de vil og hvor de vil, men for personer med store bistandsbehov er det vanskelig å få til i praksis. Nordmenn har i hovedsak samme rett til tjenester i EØS land som landets egne innbyggere, men få land har like gode helse- og omsorgstjenester som en har i Norge. Et tilskudd vil gi flere en mulighet til selv å reise på ferie med egne ledsagere. Det kan som pårørende være vanskelig å ta stilling til om risiko ved en reise blir for stor. Her må kommunens helse- og omsorgspersonell, inklusiv fastlegen gi råd til pårørende ved tvil. Ellers mener byrådet at den enkelte i dialog med verge eller pårørende er nærmest til å bestemme hva som er akseptabel risiko ved reiser i inn- og utland. Om det skal legges opp til en individuell ordning, en tilskuddsordning til organisasjoner eller en kombinasjon av disse, bes bystyret ta stilling til. Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene for 2023 – 2027vedtatt av bystyret i møte 18. oktober 2023 i sak 368/23: 5.8.2 Enkeltsaker a. Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse b. Enkeltsaker som avviker fra vedtatte planer innenfor alle områder som er delegert c. Enkeltsaker som bystyret har vedtatt å behandle Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Kommunens ferietilbud for voksne personer med utviklingshemming endres til en individuell ordning hvor den enkelte kan søke tilskudd til feriereise. 2. Byrådet utarbeider retningslinjer for tilskuddsordningen. Dato: 20. desember 2023 Christine B. Meyer Christian Haugen Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 8 "
}