{
  "dokument_id": "4929521e-3571-5cf4-b5a8-e049abf45c22",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 03122024, Sak 117/24, Høringsuttalelse til Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11674433/Innstilling-vedtak-Horingsuttalelse-til-Horing-lov-og-forskriftsendringer-for-a-kunne-opprette-individregistre-over-barn-i-barnehager-og-barn-i-grunnskoleopplaering",
  "tekst": "Høringsuttalelse til Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring Utvalg for barnehage, skole og idrett behandlet saken i møtet 03.12.2024 sak 117/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring» slik den fremkommer av byrådets forslag. Merknad 1: Det henvises til kapittel 1.6 Datasikkerhet: Det er kritisk viktig at datasikkerheten for individregistrene ivaretas tilstrekkelig. Det bør derfor gjøres en ekstra vurdering om det kan være hensiktsmessig å gjøre tiltak for å ytterligere styrke infrastrukturen hos Utdanningsdirektoratet.\" Merknad 2: Det henvises til kapittel 9.2 Økonomiske og administrative konsekvenser for kommuner, barnehager og skoler. For barnehage- og skoleadministrative systemer i kommunene så bør API-løsninger vurderes fremfor å generere eksportfiler. Eksportfiler fordrer svært gode manuelle rutiner som etterleves nøye, og det vil kunne være en viss risiko for at kopier av filer med sensitiv informasjon kan komme på avveie når de skal utveksles. Denne risikoen synes underkommunisert. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H), Marte Stadheim Teigen (R). Merknader fremsatt i utvalget: Knut Vindenes (H) fremsatte på vegne av H, følgende merknader: Merknad 1: Det henvises til kapittel 1.6 Datasikkerhet: Det er kritisk viktig at datasikkerheten for individregistrene ivaretas tilstrekkelig. Det bør derfor gjøres en ekstra vurdering om det kan være hensiktsmessig å gjøre tiltak for å ytterligere styrke infrastrukturen hos Utdanningsdirektoratet.\" Merknad 2: Det henvises til kapittel 9.2 Økonomiske og administrative konsekvenser for kommuner, barnehager og skoler. For barnehage- og skoleadministrative systemer i kommunene så bør API-løsninger vurderes fremfor å generere eksportfiler. Eksportfiler fordrer svært gode manuelle rutiner som etterleves nøye, og det vil kunne være en viss risiko for at kopier av filer med sensitiv informasjon kan komme på avveie når de skal utveksles. Denne risikoen synes underkommunisert. Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-2 fra H, fremsatt av Knut Vindenes (H) ble tiltrådt 10 med stemmer. (H, FrP, SV, MDG, BL, KrF) Byrådet behandlet saken i møtet 21.11.2024 sak 354/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 2 "
}