{
  "dokument_id": "1536a240-255b-5dd5-8fc7-42b3854c2851",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29042025, Sak , Muntlige spørsmål til bystyret 29.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12588648/Innstilling-vedtak-Muntlige-sporsmal-til-bystyret-29-04-2025-",
  "tekst": "Muntlige spørsmål til bystyret 29.04.2025 Bergen bystyre behandlet saken i møtet 29.04.2025 sak: 23. Linn Kristin Langley-Rasmussen Engø (A) stilte spørsmål om omtale av administrativt ansatte. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 24. Andreas Madsen Berg (SV) stilte spørsmål om tilsyn på serveringssteder. Byråd Reidar Digranes besvarte spørsmålet. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 25. Cecilie Torsvik Høisæter (MDG) stilte spørsmål om å bruk av tvang i helsetjenesten og budsjettmessige konsekvenser. Byrådsleder Christine Meyer besvarte spørsmålet. Cecilie Torsvik Høisæter (MDG) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålet. Even Sørland (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålet. 26. Trond Tystad (BL) stilte spørsmål om monopol på bybaneregulering. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 27. Per-Arne Hvidsten Larsen (V) stilte spørsmål om Dokken. Byråd Jacob Mæhle besvarte spørsmålet. Per-Arne Hvidsten Larsen (V) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålet. Rune Bakervik (A) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålet. 28. Mailiss Solheim-Åkerblom (R) stilte spørsmål om bostedsløse. Byråd Charlotte Spurkeland besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålet. 29. Elin Brandt Ådlandsvik (INP) stilte spørsmål om parkering ved Haukeland. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Elin Brandt Ådlandsvik (INP) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 30. Joel Ystebø (KrF) stilte spørsmål om 17. mai feiring. Byråd Reidar Digranes besvarte spørsmålet. Joel Ystebø (KrF) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. Martin Virkesdal Jonsterhaug (FrP) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 2 "
}