{
  "dokument_id": "a6a35fc9-b149-53c1-a036-692a253d6494",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat om endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11112400/Horingsnotat-om-endringer-i-integreringsloven-og-tilhorende-forskrifter-om-okt-arbeidsretting-og-formell-opplaering-i-introduksjonsprogrammet-mv-",
  "tekst": " Arbeids- og inkluderingsdepartementet Høringsnotat Forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. 1 Dato: 9. september 2024 Høringsfrist: 9. desember 2024 2 Innholdsfortegnelse 1 Høringsnotatets hovedinnhold ............................................................................ 6 2 Bakgrunn................................................................................................................ 9 2.1 Formålet med lovrevisjonen .......................................................................... 9 2.2 Ordningene i loven ....................................................................................... 10 2.2.1 Introduksjonsprogrammet .................................................................... 10 2.2.2 Introduksjonsstønad.............................................................................. 11 2.2.3 Opplæring i norsk og samfunnskunnskap........................................... 11 2.2.4 Midlertidig regelverk .............................................................................. 12 3 Kunnskapsgrunnlaget ......................................................................................... 14 3.1 Introduksjonsprogram ............................................................................. 14 3.1.1 Introduksjonsprogram for deltagere uten utdanning på videregående nivå fra før ............................................................................... 14 3.1.2 Introduksjonsprogram for deltagere med utdanning på videregående nivå fra før ............................................................................... 17 3.1.3 Samordning og samarbeid .................................................................... 18 3.2 Evaluering av det midlertidige regelverket ................................................. 19 4 Kartlegging og realkompetansevurdering ........................................................ 21 4.1 Innhenting av kompetanseopplysninger .................................................... 21 4.1.1 Gjeldende rett ........................................................................................ 21 4.1.2 Departementets vurderinger og forslag .............................................. 21 4.2 Realkompetansevurdering........................................................................... 23 4.2.1 Gjeldende rett ........................................................................................ 23 4.2.2 Departementets vurderinger og forslag .............................................. 24 5 Introduksjonsprogrammet ................................................................................. 25 5.1 Klargjøring av hensikten med introduksjonsprogrammet ........................ 25 5.1.1 Gjeldende rett ........................................................................................ 25 3 5.1.2 Departementets vurderinger og forslag .............................................. 26 5.2 Målgruppen for introduksjonsprogrammet ............................................... 28 5.2.1 Gjeldende rett ........................................................................................ 28 5.2.2 Departementets vurderinger og forslag .............................................. 28 5.3 Introduksjonsprogram for deltagere med utdanning på videregående nivå eller høyere fra før.......................................................................................... 31 5.3.1 Gjeldende rett ........................................................................................ 31 5.3.2 Departementets vurderinger og forslag .............................................. 31 5.4 Introduksjonsprogram for deltagere uten utdanning på videregående nivå eller høyere fra før.......................................................................................... 36 5.4.1 Gjeldende rett ........................................................................................ 36 5.4.2 Departementets vurderinger og forslag .............................................. 37 5.5 Samordning og organisering ....................................................................... 39 5.5.1 Gjeldende rett ........................................................................................ 39 5.5.2 Departementets vurderinger og forslag .............................................. 40 5.6 Langsiktig mål ............................................................................................... 41 6 Annet .................................................................................................................... 42 6.1 Tilsyn .............................................................................................................. 42 6.1.1 Gjeldende rett ........................................................................................ 42 6.1.2 Departementets vurderinger og forslag .............................................. 43 6.2 Ny forskriftshjemmel for personopplysninger........................................... 44 6.2.1 Gjeldende rett ........................................................................................ 44 6.2.2 Personvernforordningen og personopplysningsloven ....................... 44 6.2.3 Integreringsloven ................................................................................... 46 6.2.4 Departementets vurderinger og forslag .............................................. 47 6.3 Bruk av klesplagg som helt eller delvis dekker ansiktet ............................ 48 7 Opphevelse av midlertidig regelverk ................................................................. 48 4 7.1 Opphevelse av midlertidige lover om tilpasninger i introduksjonsloven og integreringsloven for å avhjelpe konsekvenser av utbrudd av covid-19 ............................................................................................... 48 7.2 Opphevelse av enkelte av de midlertidige reglene for personer med kollektiv beskyttelse ............................................................................................... 49 8 Økonomiske og administrative konsekvenser.................................................. 51 8.1 Overordnet .................................................................................................... 51 8.2 Nærmere om de ulike forslagene ............................................................... 52 8.2.1 Kartlegging og realkompetansevurdering ........................................... 52 8.2.2 Målgruppen for introduksjonsprogrammet ........................................ 52 8.2.3 Innhold i program .................................................................................. 54 8.2.4 Programtid.............................................................................................. 55 8.2.5 Annet ....................................................................................................... 56 8.3 Utvidet tilsynshjemmel................................................................................. 56 8.4 Opphevelse av enkelte av de midlertidige reglene for personer med kollektiv beskyttelse ............................................................................................... 57 9 Forslag til endringer i integreringsloven ........................................................... 59 10 Forslag til endringer i integreringsforskriften ............................................... 65 5 1 Høringsnotatets hovedinnhold I dette høringsnotatet foreslår Arbeids- og inkluderingsdepartementet endringer i integreringsloven blant annet for å styrke arbeidsrettingen av introduksjonsprogrammet for deltagere med sluttmål om arbeid og for å legge til rette for at flere skal kunne gjennomføre videregående opplæring innenfor rammene av introduksjonsprogrammet. Det foreslås også å utvide målgruppene for introduksjonsprogrammet. I punkt 2 beskrives formålet med lovrevisjonen og ordningene i loven. Punkt 3 beskriver kunnskapsgrunnlaget. Punkt 4 omhandler kartlegging og realkompetansevurdering, punkt 5 omhandler forslag til endringer i introduksjonsprogrammet, punkt 6 omhandler tilsyn, behandling av personopplysninger og bruk av ansiktsdekkende plagg og punkt 7 omhandler forslag om å oppheve enkelte av de midlertidige reglene for personer med kollektiv beskyttelse. Punkt 8 redegjør for de økonomiske og administrative konsekvensene av forslaget. Forslagene til lovendringer fremgår av punkt 9, mens forslag til forskriftsendringer fremgår av punkt 10. Departementet foreslår at innhentingen av kompetanseopplysninger før bosetting skal begrenses til kompetanseopplysninger som er nødvendige for å bidra til bosetting i en kommune med relevant tilbud om arbeid eller utdanning, mens en mer fullstendig kompetansekartlegging, som skal bidra til at introduksjonsprogrammet blir tilpasset den enkeltes behov, skal skje etter bosetting. Videre foreslås det at det i integreringsloven § 14 siste ledd henvises til retten til realkompetansevurdering etter den nye opplæringsloven. Departementet foreslår å gjøre det tydeligere hva som er hensikten med introduksjonsprogram for de med og de uten utdanning på videregående nivå eller høyere fra før. Hensikten med introduksjonsprogrammet for de med utdanning på videregående nivå eller høyere fra før, foreslås å være at programmet skal kvalifisere for arbeid eller forberede for utdanning, se forslag til § 13 første ledd. Hensikten med introduksjonsprogrammet for deltagere som ikke har utdanning på videregående nivå eller høyere fra før, er at programmet skal gi formell opplæring eller kvalifisere for arbeid, se forslag til § 14 første ledd. Departementet foreslår at §§ 13 og 14 omstruktureres til å omhandle introduksjonsprogram for henholdsvis deltagere med utdanning på videregående nivå eller høyere fra før, som har kort programtid, og deltagere uten slik utdanning, som skal ha lengre programtid. Departementet foreslår videre å utvide aldersgruppen for hvem som har rett og plikt til introduksjonsprogram, til personer over 55 år, frem til fylte 60 år, se forslag til § 8 tredje ledd. Departementet vurderer at forslaget i en normalsituasjon ikke vil utfordre kommunens kapasitet nevneverdig. Departementet ber særskilt om en tilbakemelding på om kommunene deler denne vurderingen. Situasjonen i dag skiller seg fra normalsituasjonen og mange kommuner står i en svært presset situasjon. Ikrafttredelsestidspunktet for dette forslaget vil derfor vurderes ut ifra utviklingen i ankomster og kapasiteten i kommunene. Departementet ber også særskilt om 6 kommunesektorens syn på vurderingene av økonomiske og administrative konsekvenser av forslaget. Videre foreslår departementet enkelte endringer i programinnholdet for deltagere med utdanning på videregående nivå eller høyere fra før, se forslag til § 13 tredje ledd. Når det gjelder foreldreveiledning ber departementet særskilt om høringsinstansenes syn på om det for denne gruppen bør gis forkortet foreldreveiledning i tråd med den midlertidige bestemmelsen i integreringsforskriften § 3 sjette ledd som følge av ankomst av fordrevne fra Ukraina, eller om de fortsatt skal gis fullt foreldreveiledningsprogram. For kurs i livsmestring ber departementet særskilt om høringsinstansenes syn på om det bør fjernes helt som et obligatorisk element for denne gruppen eller om det bør gis som et forkortet kurs. Departementet foreslår videre å sette krav til at arbeidsrettede elementer etter tre måneder skal utgjøre gjennomsnittlig minst 15 timer i uken av programtiden for deltagere med kort programtid med sluttmål om arbeid. Dette kravet foreslås også for deltagere uten utdanning på videregående nivå eller høyere fra før, og som har arbeid som sluttmål. For denne gruppen foreslås det at minstekravet skal gjelde etter seks måneder, se forslag til § 14 syvende ledd. For deltagere med utdanning på videregående nivå eller høyere fra før foreslår departementet at programmet kan vare i inntil 12 måneder uten mulighet til forlengelse, se forslag til § 13 andre ledd. For deltagere uten utdanning på videregående nivå eller h øyere fra før og sluttmål om arbeid foreslår departementet at programmet kan vare i inntil to år uten mulighet for forlengelse, se forslag til § 14 femte ledd. For å unngå innelåsning foreslår departementet at innvandrere som er i arbeid eller har tilbud om arbeid ikke skal ha rett og plikt til introduksjonsprogram, se forslag til ny § 8 fjerde ledd. Dersom arbeidsforholdet opphører eller arbeidstilbudet faller bort innen to år etter at den enkelte har blitt bosatt i kommunen, vil innvandreren likevel ha rett og plikt til å delta i introduksjonsprogram. Dette er en videreføring av § 37 c i midlertidig lov for de med midlertidig kollektiv beskyttelse. Videre foreslår departementet at deltagere som har arbeid som sluttmål og som får arbeid i løpet av programtiden, får rett til permisjon uten stønad i inntil to år, se forslag til ny § 16 a i integreringsforskriften. For deltagere uten utdanning på videregående nivå eller høyere fra før som har som sluttmål å fullføre hele eller deler av videregående opplæring innenfor programtiden , foreslår departementet at programvarigheten utvides med ett år. Departementet foreslår at programmet skal forlenges hvis det kan bidra til at den enkelte oppnår sluttmålet sitt, se forslag til § 14 fjerde ledd. Dette vil gjelde for alle med programtid på inntil tre eller fire år. Departementet foreslår at det langsiktige målet flyttes fra integreringskontrakten til integreringsplanen, se forslag til § 15 tredje ledd. 7 Departementet foreslår videre at kommunens forpliktelser for samordning av de ulike elementene som kan inngå i et introduksjonsprogram reguleres. Departementet ber særskilt om kommunenes synspunkter på behovet for å lovfeste at enheten i kommunen som har ansvaret for introduksjonsprogrammet, skal være ansvarlig for at innholdet i introduksjonsprogrammet er helhetlig og samordnet. Se forslag til ny § 12 a. Departementet foreslår å innføre tilsyn med fylkeskommunens ansvar jf. §§ 11 og 30. For å få en større fleksibilitet når det gjelder regulering av behandling av personopplysninger, foreslår departementet en ny forskriftshjemmel for behandling av personopplysninger, se forslag til § 45. Ordlyden i regelen om heldekkende ansiktsplagg i integreringsloven § 40, om at en ansatt som bryter forbudet skal bli bedt om å fjerne plagget, og at gjentatte brudd kan være grunnlag for oppsigelse, justeres slik det er gjort i ny lov om universiteter og høyskoler. Departementet foreslår å oppheve de midlertidige reglene om kompetansekartlegging og karriereveiledning i § 37 b og de midlertidige reglene om introduksjonsprogram i § 37 c og integreringsforskriften kapittel 8A. Dette innebærer at personer med midlertidig kollektiv beskyttelse i hovedsak vil omfattes av det ordinære regelverket på disse områdene fra endringene trer i kraft. Unntaket fra utdanningskravet på GSU-listen for personer med fulført videregående opplæring fra Ukraina jf. integreringsforskriften § 43a videreføres og foreslås flyttet til nytt andre ledd i integreringsforskriften § 65a. Departementet ber særskilt om kommunesektorens syn på forslaget om å oppheve de midlertidige reglene om kompetansekartlegging, karriereveiledning og introduksjonsprogram. Ikrafttredelsestidspunktet for forslaget vil vurderes ut ifra utviklingen i ankomster og kapasiteten i kommunene. 8 2 Bakgrunn 2.1 Formålet med lovrevisjonen Integreringsloven erstattet introduksjonsloven av 2003 og trådte i kraft 1. januar 2021. Våren 2022 ble det innført et eget kapittel i integreringsloven (kapittel 6A) og i integreringsforskriften (kapittel 8A) om midlertidig regler for personer som har fått oppholdstillatelse etter utlendingsloven § 34 for å håndtere de høye ankomstene av fordrevne fra Ukraina. Sentrale bestemmelser i integreringsloven og kapittel 6A er blitt følgeevaluert. Formålet med lovrevisjonen er blant annet å justere regelverket i lys av svakheter avdekket gjennom følgeevalueringene, trekke lærdom av erfaringene med håndtering av ekstraordinære flyktningankomster, følge opp anbefalinger fra OECD og lage et klarere og enklere regelverk å praktisere. Meld. St. 17 (2023-2024) Om integreringspolitikken: Stille krav og stille opp ble lagt frem for Stortinget i mars 2024. Her fremgår det blant annet at følgende forslag skal utredes: • innføre rett og plikt til introduksjonsprogram for flyktninger mellom 55-60 år. • endringer som skal bidra til at flere fullfører videregående opplæring, især fag- og yrkesopplæring, eller oppnår kompetansebevis, innenfor rammene av introduksjonsprogrammet, blant annet gjennom økt bruk av realkompetansevurdering og ved å vurdere lengre programtid for flere. • endringer for de med kort programtid, basert på følgeevalueringene av integreringsloven og midlertidig regelverk. • hvordan organiseringen og koordineringen av introduksjonsprogrammet bør reguleres nærmere i integreringsloven. • utvidelse av statsforvalterens tilsynsoppgaver til også å gjelde fylkeskommunens oppgaver etter integreringsloven. Integreringsloven representerte en stor utvikling i integreringspolitikken. For å legge til rette for at flere skulle kunne gjennomføre videregående opplæring, og særlig fag - og yrkesopplæring, i introduksjonsprogrammet, ble det innført differensiert programtid. Deltagere som har som mål å fullføre videregående opplæring kan få inntil fire års program. Deltagere som allerede har videregående opplæring eller høyere skal ha kort programtid. Som en del av regionreformen og oppfølging av Meld. St. 6 (2018-2019) Oppgaver til nye regioner fikk fylkeskommunene en større rolle på integreringsfeltet, og integreringsloven regulerer blant annet fylkeskommunens ansvar for deltagere i introduksjonsprogrammet som går fulltid i videregående opplæring og fylkeskommunenes ansvar for regionalt integreringsarbeid. Kravet om å ha gjennomført et visst antall timer opplæring i norsk og samfunnskunnskap ble erstattet med et krav om at den enkelte skal oppnå et minimumsnivå i norsk. Det ble innført krav om kompetansekartlegging før bosetting, karriereveiledning, kurs i livsmestring, foreldreveiledning og kompetansekrav 9 for lærere som underviser i norsk og samfunnskap etter integreringsloven. Det ble også innført et forsvarlighetskrav som innebærer at tjenestene kommunene yter etter integreringsloven skal være i tråd med faglige retningslinjer og fagkunnskap. Fafo har følgeevaluert noen av disse reformendringene. Formålet med evalueringen har vært å få kunnskap om lovgivers intensjon med endringene etterleves i praksis og om det er behov for eventuelle justeringer. På bakgrunn av evalueringen har Fafo publisert rapportene Fokus på formell kvalifisering. En implementeringsstudie av nye områder og grep i integreringsloven (Fafo 2024-04) og Kort programtid i introduksjonsprogrammet - Erfaringer fra en implementeringsfase med midlertidige tillatelser og midlertidig lov og stor variasjon i ankomsttall (2024-24). I tillegg til Fafos evaluering ga departementet våren 2022 Proba Samfunnsanalyse og Advokatfirmaet Lund & Co DA i oppdrag å følgeevaluere de midlertidige endringene som er gjort i forskjellig lovverk, samlet og for hver sektor, herunder de midlertidige reglene i integreringsloven kapittel 6A og integreringsforskriften kapittel 8A. Proba leverte en delrapport i november 2023, og den avsluttende rapporten ble levert våren 2024 Følgeevaluering av midlertidige lovendringer som følge av høye ankomster av fordrevne fra Ukraina – sluttrapport (2024-01). 2.2 Ordningene i loven 2.2.1 Introduksjonsprogrammet Kommunene plikter å gi et individuelt tilpasset kvalifiseringstilbud gjennom introduksjonsprogrammet for nyankomne innvandrere så snart som mulig og innen tre måneder etter bosetting eller at krav om deltakelse blir fremsatt. Innvandrerne har rett og plikt til å delta. Introduksjonsprogrammet skal minst inneholde opplæring i norsk, opplæring i samfunnskunnskap, arbeids- eller utdanningsrettede elementer og kurs i livsmestring. Deltagere som har barn under 18 år eller får barn i løpet av programmet skal også gjennomføre foreldreveiledning. Det skal settes et sluttmål for hva deltageren skal oppnå i introduksjonsprogrammet. Programtiden for den enkelte bestemmes av alder, utdanningsnivå og sluttmål. For de som har utdanning på videregående nivå eller høyere fra før gis kort programtid på mell om tre og seks måneder og programmet kan forlenges med inntil seks måneder. De som ikke har utdanning på videregående nivå eller høyere fra før, kan ha program med varighet på mellom tre måneder og fire år, avhengig av sluttmålet. Deltagere under 25 år skal som hovedregel ha sluttmål om å fullføre videregående opplæring. Programmet kan vare mellom tre måneder og tre år, med mulighet til forlengelse på inntil ett år. Har deltageren andre sluttmål enn fullført videregående opplæring, skal programmet vare mellom tre måneder og to år, med mulighet til forlengelse på inntil ett år. Målgruppen for introduksjonsprogram omfatter flyktninger, personer som har fått oppholdstillatelse på humanitært grunnlag etter søknad om asyl og personer som har fått midlertidig kollektiv beskyttelse i massefluktsituasjon, familiemedlemmer til disse og 10 personer som har fått oppholdstillatelse på selvstendig grunnlag etter å ha vært familiegjenforent som ektefelle eller samboer. Videre må vedkommende være mellom 18 og 55 år. Målgruppen har rett og plikt til å gjennomføre kompetansekartlegging og karriereveileding. For de som blir kompetansekartlagt før bosetting, skal kartlegging bidra til bosetting i en kommune med relevant tilbud om arbeid eller utdanning i tillegg til at den skal bidra til at introduksjonsprogrammet blir tilpasset den enkeltes behov. 2.2.2 Introduksjonsstønad Deltakelse i introduksjonsprogrammet utløser rett til introduksjonsstønad. Vilkåret for å motta stønad er at personen deltar i introduksjonsprogrammet på fulltid. Det stilles ikke krav om at personen har et økonomisk behov for å motta introduksjonsstønaden. Stønaden er individbasert, og er uten hensyn til individuelle behov eller familiesituasjon. Stønaden utgjør to ganger folketrygdens grunnbeløp (G) på årsbasis. Deltagere under 25 år har rett til en introduksjonsstønad som utgjør 2/3 av stønaden på årsbasis. Deltagere under 25 år som bor med en eller begge foreldrene har rett til en introduksjonsstønad som utgjør 1/3 av stønaden på årsbasis. Bakgrunnen for aldersdifferensieringen er at introduksjonsstønadens nivå ikke skal motvirke at ungdom utdanner seg videre. Dersom nivået for introduksjonsstønaden settes så høyt at det å gå over på ordinær utdanningsstøtte representerer et vesentlig inntektsfall, vil introduksjonsstønaden ikke fungere etter sin hensikt for yngre aldersgrupper. 2.2.3 Opplæring i norsk og samfunnskunnskap Opplæringen i norsk er både et sentralt tiltak i introduksjonsprogrammet og en egen ordning med en større målgruppe enn deltagere i introduksjonsprogrammet. Innholdet i opplæringen er regulert i læreplan i norsk for voksne innvandrere som er en forskrift til integreringsloven. Opplæringen skal gi deltagerne det ferdighetsnivået i norsk de trenger for å delta aktivt i opplæring, utdanning, arbeid og samfunnsliv. Opplæringen i samfunnskunnskap er også et tiltak i introduksjonsprogrammet og en egen ordning og kal bidra med nødvendig kunnskap om Norge og bygge opp under holdninger og verdier som toleranse, likeverd og respekt. Innholdet i opplæringen er regulert i læreplan i samfunnskunnskap for voksne innvandrere som er en forskrift til integreringsloven. Målgruppen for ordningene er innvandrere mellom 18 og 67 år som har en tillatelse som danner grunnlag for permanent oppholdstillatelse. Etter integreringsloven skal den enkelte deltager nå et minimumsnivå i norsk. Minimumsnivået utgjør deltagerens norskmål . I integreringsforskriften er det fastsatt veiledende minimumsnivåer basert på deltagernes utdanningsbakgrunn. Opplæringens rammer er satt til 18 måneder for personer som har utdanning på videregående nivå eller høyere, og til tre år for øvrig målgruppe. Godkjent permisjon kommer i tillegg. Arbeidsinnvandrere fra tredjeland og deres familiemedlemmer mellom 18 og 67 år har kun plikt til å delta i opplæringen. Plikten 11 gjelder til deltageren har nådd et minimumsnivå i norsk eller til gjennomførte 225 timer opplæring. Opplæringen i samfunnskunnskap skal tilbys på et språk den enkelte forstår, og er på 75 timer som skal gjennomføres innen ett år fra den datoen deltageren har fått tilbud om oppstart av opplæringen. Arbeidsinnvandrere fra tredjeland og deres familiemedlemmer mellom 18 og 67 år har kun plikt til å delta i opplæringen. 2.2.4 Midlertidig regelverk Integreringsloven er i utgangspunktet godt tilpasset for å håndtere flyktninger med ulike forutsetninger og behov. Høye ankomster av fordrevne fra Ukraina førte til press på kommunens velferdstjenester og på tilbudet den enkelte har krav på etter integreringsloven. På denne bakgrunnen vedtok Stortinget 7. juni 2022 et midlertidig kapittel 6A i integreringsloven med regler for personer som har oppholdstillatelse etter utlendingsloven § 34 (midlertidig kollektiv beskyttelse). Det er også gitt midlertidige forskriftsendringer i integreringsforskriften, herunder kapittel 8A om midlertidige regler for personer som har fått oppholdstillatelse etter utlendingsloven § 34. De øvrige reglene i integreringsloven gjelder, så lenge annet ikke følger av de midlertidige bestemmelsene. Reglene gjelder til 1. juli 2026, jf. Prop. 72 L (2023-2024). De midlertidige reglene forenkler kvalifiseringsordningene og lemper på lovpålagte plikter for kommunene. Tilpasningene er gjort både for å bidra til raskere bosetting av flyktninger og for å bidra til at kommuner og fylkeskommuner kan håndtere situasjonen og tilpasse tjenestetilbudet. Et annet viktig formål med de midlertidige endringene er å støtte opp under målsettingen om at flest mulig skal komme raskt ut i arbeid eller utdanning. Før bosetting er det gjort unntak fra plikten til å delta i opplæring i mottak og til å gjennomføre kompetansekartlegging og karriereveiledning for fordrevne fra Ukraina, jf. integreringsloven §§ 37 a og 37 b første ledd. Det gjøres likevel en forenklet kartlegging av kompetanseopplysninger, hvor det innhentes opplysninger om språkkompetanse, utdanning, arbeidserfaring og førerkort. Denne kartleggingen er ikke lovregulert. Etter bosetting har fordrevne mellom 18 og 55 år rett, men ikke plikt, til å delta i introduksjonsprogram. Retten til å delta i introduksjonsprogram gjelder også personer som har gått ut i arbeid i Norge, og derfor har avvist eller avbrutt deltagelse i pro grammet. Kommunen kan tilby program til personer over 55 år og til personer som er bosatt uten avtale med kommunen. De som deltar i introduksjonsprogram har rett og plikt til å gjennomføre kompetansekartlegging, men kun rett til å gjennomføre karriereveile dning. Varigheten av programmet følger i utgangspunktet de ordinære reglene, hvor det blant annet fremgår at med utdanning på videregående nivå menes en utdanning som oppfyller utdanningskravet på listen om Generell studiekompetanse for søkere med utenlandsk utdanning (GSU-listen). Det følger imidlertid av integreringsforskriften § 43a at personer med fullført videregående opplæring fra Ukraina anses å ha utdanning på videregående nivå, selv om de ikke oppfyller kravet om høyere utdanning i tillegg. Deltagere som har 12 fullført videregående opplæring fra Ukraina, og som ikke har ett års høyere utdanning i tillegg, kan delta i introduksjonsprogram i inntil ett år, dersom de har sluttmål om overgang til høyere utdanning eller høyere yrkesfaglig utdanning, jf. integreringsforskriften § 43d. Dette er et unntak fra den ordinære varigheten som skal settes til inntil seks måneder, med mulighet for forlengelse i inntil seks måneder dersom deltageren fyller vilkårene for det. Sluttmålet for programmet skal være overgang til lønnet arbeid, høyere utdanning eller høyere yrkesfaglig utdanning. Introduksjonsprogrammet skal minst bestå av arbeids- eller utdanningsrettede elementer og et språktilbud, jf. integreringsloven § 37 c fjerde ledd. Den 1. februar 2024 ble det innført krav i integreringsforskriften til arbeidsretting av introduksjonsprogram som har arbeid som sluttmål. Etter tre måneder i slikt program, skal arbeidsrettede elementer gjennomsnittlig minst utgjøre 15 timer i uken av programtiden. Ved deltidsprogram på inntil 60 prosent av fulltid, kan kommunen sette ned kravet til gjennomsnittlig minst 10 timer i uken. Etter integreringsforskriften § 43e kan høyere yrkesfaglig utdanning av ett års varighet eller mindre, forberedende kurs og språkkurs for å fylle kravet til generell studiekompetanse og kompletterende utdanning utgjøre hele eller deler av innholdet i programmet. Det følger av integreringsforskriften § 43f at språktilbudet kan være norskopplæring eller et annet norsk eller engelsk språktilbud. Deltagere som har eller får barn skal ha foreldreveiledning i programmet. Det er gjort unntak fra kravene om at programmet skal inneholde opplæring i samfunnskunnskap og kurs i livsmestring. I motsetning til det ordinære programmet kan programmet for fordrevne foregå på deltid dersom kommunen på grunn av kapasitetsutfordringer ikke kan tilby program på fulltid. Det skal da utbetales introduksjonsstønad tilsvarende deltagelse på fulltid. Personer med midlertidig kollektiv beskyttelse som ikke har utdanning på videregående nivå fra før, kan ha sluttmål om fullført videregående opplæring. Programmet kan da vare inntil tre år og kan forlenges med inntil ett år. Ved andre sluttmål, kan programmet vare inntil to år og forlenges med inntil ett år. Personer med midlertidig kollektiv beskyttelse mellom 18 og 67 år har rett, men ikke plikt til å delta i opplæring i norsk. De har ikke rett eller plikt til samfunnskunnskap. Retten til opplæring i norsk gjelder i ett år fra oppstartstidspunktet. Deltagere i opplæringen bør oppnå et minimumsnivå i norsk. Det følger av forskriften at kommunen og fylkeskommunen kan gi utvidet norskopplæring på inntil seks måneder til deltagere som har utdanning på videregående nivå eller høyere fra før. Utvidet opplæring kan gis i seks måneder av gangen i inntil to år til deltagere som ikke har utdanning på videregående nivå eller høyere fra før. Deltagerne har ikke plikt til å avlegge prøver i norsk, jf. integreringsloven § 37 d andre ledd andre punktum. I integreringsloven § 37 e reguleres en forskriftshjemmel som gir departementet myndighet til å gi midlertidig forskrift når det er nødvendig for å tilpasse integreringstiltak til personer som 13 er innvilget midlertidig kollektiv beskyttelse etter utlendingsloven § 34. Det er listet opp i bestemmelsen hvilke temaer det kan gis forskrift om og det fremgår at forskrifter kan fravike bestemmelsene som er nevnt. Dersom kapasitetshensyn i kommunen eller fylkeskommunen gjør det nødvendig, følger det av § 37 e andre ledd at en midlertidig forskrift også kan fravike lovens krav for andre enn personer som har fått oppholdstillatelse etter utlendingsloven § 34. Integreringsloven § 37 f er også en forskriftshjemmel. Departementet kan gi midlertidig forskrift om innhenting og utlevering av kompetanseopplysninger, uten hinder av taushetsplikt, fra Integrerings- og mangfoldsdirektoratets (IMDi) registre for å legge til rette for at personer som er innvilget midlertidig kollektiv beskyttelse kan sysselsettes i det statlige, kommunale eller fylkeskommunale tjenestetilbudet. 3 Kunnskapsgrunnlaget 3.1 Introduksjonsprogram 3.1.1 Introduksjonsprogram for deltagere uten utdanning på videregående nivå fra før Integreringsloven bygger på et bredt kunnskapsgrunnlag. Sentralt for utarbeidelse av integreringsloven var Fafo-rapporten Introduksjonsprogram og norskopplæring – Hva virker- for hvem? fra 2017 og NOU 2017: 2 Integrasjon og tillit – Langsiktige konsekvenser av høy innvandring (Brochmann 2-utvalget). Utvalget viste til at sysselsettingen blant innvandrere og deres etterkommere er høyere jo høyere utdanning de har, og at innvandrere med fullført videregående opplæring fra Norge er sysselsatt på likt nivå som majoritetsbefolkningen med tilsvarende utdanning. Utvalget vurderte at en 26 år gammel grunnskoleutdannet flyktning kan bruke inntil ti år på å fullføre videregående i Norge før tiltaket er samfunnsøkonomisk ulønnsomt. Flere studier fra Frischsenteret har vist at sysselsettingsandelen blant innvandrere fra lavinntektsland generelt, og flyktninger og familiegjenforente spesielt, øker de første årene etter ankomst til Norge for så å falle fem til ti år etter ankomst. Dette antas blant annet å skyldes utdanningsnivået til denne gruppen. For at flere skal oppnå formell kompetanse innenfor rammen av introduksjonsprogrammet er det innført inntil fire års program for de uten utdanning på videregående nivå fra før. For unge under 25 år er det presisert at hovedmålsettingen for programmet for denne gruppen skal være å fullføre videregående opplæring. Tall over flere år viser likevel at kun et fåtall av deltagerne i introduksjonsprogrammet får tilbud om videregående opplæring. Ny opplæringslov og innføringen av modulstrukturert opplæring for voksne fra skoleåret 2024/2025, vil kunne ha en positiv virkning på muligheten for å gjennomføre formell kvalifisering innenfor rammen av introduksjonsprogrammet. Modulstrukturert opplæring innebærer i korte trekk en mer fleksibel organisering av innholdet i læreplanene med mindre opplæringsenheter, som 14 avsluttes med en dokumentert vurdering. Det skal gjøre det enklere å bygge videre på den kompetansen den enkelte har fra tidligere, noe som vil gjøre opplæring for voksne mer fleksibel og gjøre terskelen lavere for å begynne på et opplæringsløp. Forsøkene som er gjennomført antyder imidlertid at økt modulisering av utdanningen ikke nødvendigvis hjelper den gruppen av befolkningen som har svake norskferdigheter (SØA Rapport 3 - 2023). Evalueringen av forsøket med modulstrukturert opplæring (Ideas2evidennce) viser at det særlig kan være utfordrende med god organisering av opplæringen for deltakere med ekstra behov, eksempelvis svake norskferdigheter. Fafos følgeevaluering og utredninger gjennomført av IMDi og Direktoratet for høyere utdanning og kompetanse (HK-dir) indikerer også at en rekke utfordringer og barrierer vil gjenstå selv etter implementeringen av ny opplæringslov og modulstrukturert opplæring. Den lengste programtiden på inntil fire år er i dag forbeholdt personer som får sluttmål om fullført videregående opplæring og som kan oppnå dette målet innenfor rammen av programmet. Fafo finner flere utfordringer som gjør det vanskelig å nå målsettingen om at flere deltagere i introduksjonsprogrammet skal kunne fullføre videregående opplæring, og særlig fag- og yrkesopplæring, innenfor rammene av introduksjonsprogrammet. Fafos funn viser at manglende koordinering mellom kommunen og fylkeskommunen bidrar til lang ventetid før oppstart i videregående opplæring. Videre er konkurransen om læreplasser stor. Det er få tilbud og om det er tilbud, er de i liten grad tilrettelagt for at deltagere med svake norskkunnskaper skal kunne ha utbytte av undervisningen. En gjennomgående problemstilling virker også å være at virksomheter foretrekker ungdomslærlinger framfor voksne og at voksne som har flere kompetanseutfordringer (eksempelvis manglende norskkunnskaper) er de som først blir utkonkurrert i konkurransen om læreplass (SØA Rapport 3-2023). Det er imidlertid en økning i antallet voksne lærlinger, særlig innen helsefagarbeiderfaget (Utdanningsspeilet 2022). Fafo mener at mange nyankomne dessuten bosettes i en kommune hvor det ikke finnes et tilrettelagt tilbud innenfor rimelig reisevei. Fafo finner at det i liten grad legges til rette for at deltagere kan flytte videre til en kommune hvor det gis tilbud om videregående opplæring. Lang ventetid før inntak til opplæringen er også en vesentlig barriere, se blant annet Ideas2evidence-rapport 2:2024. Dette gjelder særlig for voksne, til tross for at forskrift til Opplæringslova § 13-4 slår fast at fylkeskommunene skal behandle søknader om videregående opplæring for voksne fortløpende, de kan ikke ha ventelister og skal gi et tilbud innen rimelig tid. Vilkåret for inntak til videregående opplæring er at søkeren har fullført norsk grunnskole eller tilsvarende (minst ni år grunnopplæring). Dette kan dokumenteres ved vitnemål for fullført grunnskole eller tilsvarende, eller ved at søker oppfyller ett av vilkårene i forskrift til opplæringsloven §18-3. Søkere som har gjennomført opplæringen i utlandet må enten selv dokumentere dette eller grunngi at det er sannsynlig at de fyller vilkåret . Om fylkeskommunen finner at vilkåret ikke er oppfylt, skal saken sendes til kommunen, som skal avklare om søkeren har realkompetanse tilsvarende gjennomført grunnskole. Disse vilkårene videreføres i ny opplæringslov med forskrift. 15 Det kan være tilfeldig om en person på flukt får med seg papirer på fullført grunnskole. For de som ikke kan dokumentere eller sannsynliggjøre gjennomført grunnskole, kan realkompetansevurdering gi grunnlag for inntak til videregående opplæring. Realkompetansevurdering er også viktig for å kunne avkorte og tilpasse opplæringsløpet . Fafo finner at det er det svært få som får tilbud om realkompetansevurdering av deltagerne i introduksjonsprogram, og særlig på et annet språk enn norsk eller samisk eller ved bruk av tolk. I 2021 og 2022 var det kun syv promille av deltagerne i introduksjonsprogrammet som fikk tilbud om realkompetansevurdering for grunnskole (Fafo 2024). Fafo anbefaler at det legges til rette for at realkompetansevurdering blir et reelt og landsdekkende tilbud for de som ikke har dokumentasjon på fullført grunnskole. Realkompetansevurdering er også sentralt for å kunne avkorte eller tilpasse opplæringsløpet for å oppnå en yrkes - eller studiekompetanse. Ideas2evidence har evaluert utprøvingen av modulstrukturert opplæring for voksne. Sluttrapporten (rapport 2:2024) fra utprøvingen av forberedende opplæring for voksne (FVO) viser at det er utfordrende å tilrettelegge for deltagere med lite skolebakgrunn og svake norskferdigheter. Det er også en utfordring å gi integrert fag- og norskopplæring som sikrer læringsutbytte. Sluttrapporten (rapport 1:2024) fra forsøket med modulstrukturert fag- og yrkesopplæring (MFY) viser at medbragt kompetanse og tilknytning til arbeidslivet fra før deltageren kommer inn i forsøket har mye å si for resultatene vedkommende oppnår. Deltagere som har fullført noe videregående opplæring fra før, og deltagere som kommer inn i forsøket med norskferdigheter på nivå B1 eller høyere, skiller seg ut med høyere fullføringsgrad enn andre. Evalueringen viser at modulstrukturen og bruken av realkompetansevurdering har vært sentrale virkemidler for å oppnå mer fleksibel opplæring. Modulstrukturen gir fleksibilitet og mulighet for individuell tilpasning av opplæringsløpet. Evalueringen har dessuten vist at realkompetansevurdering har blitt benyttet i betydelig høyere grad enn i ordinær fag - og yrkesopplæring for voksne. Mange har fått kortere og mer tilpassete opplæringsløp som følge av en slik vurdering. Deltagere med svake norskferdigheter og lite formell kompetanse har en lang vei fram til å oppnå de formelle kvalifikasjonene som er etterspurt på arbeidsmarkedet slik at de kan få en varig jobb. De har ofte ikke ferdighetsnivået som er nødvendig for å starte i videregående opplæring, selv med tilrettelegging av opplæringsløpet. Ideas2evidence har, på oppdrag fra IMDi, utredet behovet for et nytt arbeidsrettet kvalifiseringstilbud for innvandrere med lave norskferdigheter og lite formell kompetanse. De finner at det eksisterer flere tilbud som kan være aktuelle for denne gruppen, herunder norskopplæring, arbeidspraksis og opplæring i grunnleggende ferdigheter, men påpeker at tilbudene hver for seg ikke møter behovet til målgruppen på en god nok måte. Det finnes imidlertid få tilbud som inneholder en kombinasjon av de tre elementene. Ideas2evidence konkluderer med at det ikke er hensiktsmessig å opprette et nytt kvalifiseringstilbud, men at det snarere er behov for justeringer i eksisterende tiltak og virkemidler for at flere i målgruppen kommer i arbeid gjennom opplæring og praksis. 16 3.1.2 Introduksjonsprogram for deltagere med utdanning på videregående nivå fra før Flyktninger som allerede har en utdanning som kan gi generell studiekompetanse i Norge, skal ha kort programtid, dvs. seks måneder med mulighet for forlengelse i ytterligere seks måneder. I evalueringen av kort programtid fant Fafo forholdsvis lite tilpasninger i innholdet i programmet i de kommunene de besøkte det første året etter innføring av integreringsloven. En viktig årsak til dette var at det var få deltagere med fullført videregående opplæring som ble bosatt, og andelen som fikk kort programtid i mange kommuner var lav. Antallet deltagere med utdanning på videregående nivå eller høyere fra før som skal ha korte program, var lavt frem til tilstrømmingen av fordrevne fra Ukraina. Etter svært høye ankomster av fordrevne fra Ukraina, er situasjonen snudd. Rundt 90 prosent av deltagerne i introduksjonsprogrammet fra Ukraina får kort programtid. Rundt 90 prosent av disse igjen har arbeid som sluttmål (Fafo 2024). Tall fra IMDi viser at 14 prosent av øvrige deltagere hadde kort programtid i 2023, 10 prosent med sluttmål om arbeid og 4 prosent med sluttmål om høyere utdanning. Av alle deltagere med avsluttet kort program innen våren 2023, hadde kun 58 prosent hatt praksis som del av program. I spørreundersøkelsen til ledere i kommunene fant Fafo at det kun er 11 prosent som oppgir at alle får praksis, og ytterligere 36 prosent oppgir at de fleste får praksis. Rapportering fra IMDi og Arbeids- og velferdsdirektoratet vinteren 2024 viser at andelen deltagere med registrerte arbeidsrettede tiltak fortsatt er lav, men at en begynner å se en økning. Det er særlig en økning i registreringer av deltakelse i jobbsøkerkurs, opplæring i norsk arbeidsliv og sikkerhetskultur, og praksis med vekt på arbeid. Fra 1. februar 2024 ble det innført minstekrav til omfanget av arbeidsrettede elementer etter tre måneder for deltagere med midlertidig opphold, kort programtid og sluttmål om arbeid. Det er forventet at denne endringen sammen med nye kompetansepakker om arbeidsrettet introduksjonsprogram og fleksibel og arbeidsrettet norskopplæring skal bidra til ytterligere økning i bruken av arbeidsrettede tiltak. Fafo finner at de aller fleste av deltagerne som avsluttet introduksjonsprogrammet før juli 2023, har fått seks måneder eller mer i program. Litt over en tredjedel har fått kun seks måneder. Av disse er det bare en av fem som er registrert med overgang til arbeid eller utdanning. Det er gruppen som får forlenget utover seks måneder, men som ikke går fulle tolv måneder i program, som har den høyeste måloppnåelsen. Drøye en av to av disse er registrert med overgang til arbeid eller utdanning. Også når det gjelder forlengelse av program har det vært en økning i perioden etter den Fafo har sett på. Rapportering fra IMDi viser at per 20.2.24 hadde 82 prosent av deltagerne med midlertidig kollektiv beskyttelse og kort program, som startet i program frem til 30. juni 2023, fått utvidet programmet sitt utover seks måneder. Fafo finner store forskjeller mellom kommunene når det gjelder forlengelse av programmet. De mener nasjonalitet og bosettingskommune virker å ha større betydning 17 for hvem som får forlengelse, enn individuelle behov for kvalifisering. I rundt en av fire kommuner er det ingen deltagere som har fått utvidelse ut over seks måneder. Den viktigste forskjellen Fafo finner ser ut til å være hvilken kommune deltageren blir bosatt i, da det er stor forskjell mellom kommuner i hva slags praksis de har for å forlenge. Årsaken til forskjellene kan være sammensatt, også begrunnet i ressurshensyn hos kommunene. For de fordrevne fra Ukraina mener Fafo det også kan skyldes at en ik ke legger til grunn mål om stabil tilknytning til arbeid for denne gruppen. Det er også betydelig forskjell mellom kommunene i hvor stor andel av deltagerne som går videre til arbeid eller utdanning. Kommuner som har høy måloppnåelse kjennetegnes av å ha et fungerende opplæringstilbud til deltagerne og tilbyr flere timer tiltak per deltager, enn kommuner med lavere måloppnåelse (Fafo 2024). 3.1.3 Samordning og samarbeid Gjennom regionreformen, oppfølgingen av Meld. St. 6 (2018-2019) Oppgaver til nye regioner og innføringen av integreringsloven skjedde det betydelige endringer. Blant annet fikk fylkeskommunen nye oppgaver på feltet og det ble innført differensiert programtid med økt søkelys på formell opplæring for de uten utdanning på videregående nivå fra før. Deltagere med videregående utdanning fra før fikk kort programtid, m ed forventinger om rask overgang til arbeid for de med arbeidsrettet løp. Dette gjorde at flere aktører ble involvert i det kommunale integreringsarbeidet og det ble større behov for samordning mellom blant annet flyktningtjenesten, opplæringsinstitusjonene, NAV-kontor og arbeidsgivere. Blant annet Fafos følgeevaluering og rapporten til den hurtigarbeidende arbeidsgruppa viser at det kommunale integreringsarbeidet ikke er tilstrekkelig samordnet og koordinert. Kommunen har etter integreringsloven ansvar for introduksjonsprogrammet. Det innebærer blant annet å utarbeide integreringsplan, følge opp deltagernes program, sørge for opplæringstilbud og sørge for at programmet er forsvarlig. Hvordan kommunen organiserer arbeidet med introduksjonsprogrammet er ikke regulert i integreringsloven og er opp til den enkelte kommune. Arbeidet legges normalt til «flyktningtjenesten/flyktningkontoret», til den kommunale delen av NAV-kontoret eller til et voksenopplæringssenter. Tjenestene kan også være samlokaliserte. Fafo finner at rundt 90 prosent av lederne for introduksjonsprogram oppgir at kommunen har en eller flere programrådgivere. Programrådgiveren har vanligvis ansvar for blant annet å gi informasjon til deltageren om introduksjonsprogram, introduksjonsstønad, rettigheter og plikter, fatte vedtak, utarbeide integreringsplan sammen med deltageren, følge opp deltageren, revidere planen jevnlig i programperioden og samordne tiltak og kontakt mellom andre kommunale aktører, fylkeskommunen og arbeidsgivere. Forskning viser at de ansatte i førstelinjen – de som omsetter nasjonal politikk til praktisk arbeid – har en selvstendig effekt på innsatsen. Fylkeskommunen har etter integreringsloven blant annet ansvar for det regionale integreringsarbeidet, tilbud om karriereveiledning for deltagere i introduksjonsprogram og 18 for opplæring i norsk og samfunnskunnskap for de som har videregående opplæring på fulltid i introduksjonsprogrammet. Arbeids- og velferdsetaten har ingen juridiske forpliktelser etter integreringsloven, men utgjør en viktig samarbeidspartner. Det har siden 2003 vært anbefalt i rundskriv og veileder for samarbeid mellom NAV og kommunen, at NAV-kontoret involveres på et tidlig tidspunkt i utarbeidelsen og gjennomføringen av introduksjonsprogrammet . Arbeidsgivere har ikke en lovpålagt plikt eller et samfunnsoppdrag om å kvalifisere innvandrere til arbeid. Likevel har arbeidsgivere en sentral posisjon i introduksjonsprogrammet. Det ordinære arbeidslivet er en viktig kvalifiseringsarena, særlig for deltagere med sluttmål om arbeid. 3.2 Evaluering av det midlertidige regelverket De midlertidige regelverksendringene er følgeevaluert av Proba og Advokatfirmaet Lund og Co. Sluttrapporten ble levert i april 2024. Følgeevalueringen bygger blant annet på en spørreundersøkelse til kommunene, som ble gjennomført i august 2023. Den overordnede problemstillingen var hvorvidt den midlertidige reguleringen har gjort det lettere for kommunene å ta imot et stort antall fordrevne fra Ukraina på en god måte. Proba har også vurdert om effekten av de midlertidige bestemmelsene i integreri ngsloven, som er omtalt i punkt 2.2.4, tilsier at det bør gjøres endringer i det ordinære integreringsregelverket. Et viktig formål med de midlertidige regelverksendringene er å øke bosettingskapasiteten i kommunene. Proba undersøkte om hvorvidt lovendringer som har gitt kommunene økt handlingsrom har redusert barrierer for bosetting. Svarene tyder på at de midlertidig e endringene i integreringsloven har virkning for flest kommuner. Kapasitetsutfordringer i introduksjonsprogrammet og voksenopplæringen er ikke til betydelig hinder for selve bosettingsprosessen. Kommunene har også klart å oppbemanne, for å håndtere økningen i antall deltagere. Noen av de små kommunene har også hatt midler til å kjøpe tjenester via nettordninger eller fysisk hos nabokommuner, for å gi deltagere tilbud de har krav på. Proba påpeker at de de midlertidige reglene i integreringsloven skiller seg ut sammenlignet med øvrige midlertidige lovendringer. Formålet med reglene er ikke bare å øke kommunenes bosettingskapasitet, men å framskynde integreringen av fordrevne fra Ukraina. Alle endringene innebærer heller ikke lettelser i bosettingskommunenes plikt til å tilby og gjennomføre integreringstiltak. Probas hovedinntrykket er at kommunene ikke ønsker at de midlertidige endringene skal gjøres permanente, men enkelte endringer skiller seg ut: 19 • Svært få velger engelsk som språktilbud, og kommunene påføres kostnader dersom de må etablere et slikt tilbud. Proba ser ikke klare fordeler ved regelen, og mener den kan fjernes uten at dette medfører betydelige ulemper. • En høy andel, men likevel et mindretall (33 prosent ja, 45 prosent nei) støtter fjerning av krav om utarbeidelse av integreringskontrakt. I spørreundersøkelsen og intervjuer kommer det frem at mange mener at integreringskontrakten er unødvendige i tillegg til integreringsplanen. • Muligheten til å utsette eller gjenoppta introduksjonsprogrammet for å prøve seg i arbeidslivet senker terskelen for å prøve seg i arbeidslivet, og Proba mener regelen burde gjøres til en del av det permanente regelverket. Formålet med denne tilpasningen var å legge til rett for at fordrevne kan gå rett ut i arbeid og lette kapasitetssituasjonen i kommunene. Proba vurderer at unntaket fra plikt til å delta i integreringstiltak ikke synes å ha fungert etter sin hensikt, men heller ført til et mer komplisert regelverk og tolkningstvil på en rekke punkter. Dette gjelder blant annet i spørsmål om oppmøte er frivillig dersom man har takket ja til introduksjonsprogrammet, og ved bruk av deltid og permisjoner. Probas funn tilsier at unntaket også har blitt oppfattet som en problematisk forskjellsbehandling mellom fordrevne og andre nyankomne flyktninger. Proba mener begrunnelsen for å ha særlige regler for fordrevne, bortsett fra at de blir bosatt raskere enn flyktninger, er svekket. Proba begrunner dette med at kommunene mener at det ikke er vesentlige lettere å integrere fordrevne, samt at mange fordrevn e opplyser at de ikke ønsker å vende tilbake til Ukraina, selv om krigen avsluttes. Proba mener det kan vurderes om fordrevne fra Ukraina bør omfattes av de fleste av de ordinære reglene i integreringsloven, bortsett fra endringer som bidrar til rask boset ting. Proba viser til at dette vil være en åpenbar forenkling for kommuner som bosetter både fordrevne og andre. Disse kommunene må lese de ordinære og midlertidige reglene i loven i sammenheng med de ordinære og midlertidige reglene i forskriften. I sum har man fått et regelverk som er fragmentert og vanskelig å forstå. Probas funn tyder på at dette har ført til flere misforståelser og usikkerhet hos dem som anvender loven. Samtidig mener Proba at risikoen for sterk økning i ankomstene fra Ukraina, tilsier at det kan være hensiktsmessig å videreføre beredskapshjemler i integreringsloven for å redusere rettigheter og plikter dersom det blir behov for det. Forskjellsbehandlingen mellom ulike grupper oppleves som problematisk i kommunene. Hvis belastningen på kommunen samlet sett blir for høy, mener Proba det kan vurderes om det er en bedre løsning å redusere tilbudet for alle og ikke bare én gruppe. 20 4 Kartlegging og realkompetansevurdering 4.1 Innhenting av kompetanseopplysninger 4.1.1 Gjeldende rett Det følger av integreringsloven § 10 at personer mellom 18 og 55 år som er i målgruppen for introduksjonsprogram har rett og plikt til kompetansekartlegging. Dette innebærer både at den enkelte skal få tilbud om kompetansekartlegging, og at personen må gjennomføre kompetansekartleggingen. Vertskommuner for mottak skal kartlegge kompetansen til personer som bor i mottak, og som har fått en oppholdstillatelse som gjør at de vil være i målgruppen for introduksjonsprogram etter bosetting, jf. integreringsloven § 6 første ledd. IMDi skal kartlegge kompetansen til overføringsflyktninger før innreise til Norge, jf. § 6 annet ledd. Personer som av ulike grunner ikke kartlegges før bosetting skal kartlegges etter bosetting av kommunen, jf. § 10 første ledd. Kompetansekartleggingen før bosetting skal bidra til bosetting i en kommune med relevant tilbud om arbeid eller utdanning, jf. § 6 tredje ledd første punktum. I tillegg skal kompetansekartleggingen, både før og etter bosetting, bidra til at introduksjonsprogrammet blir tilpasset den enkeltes behov, jf. § 6 tredje ledd andre punktum og § 10 andre ledd første punktum. Kompetansekartleggingen skal minst omfatte hvilke språkkunnskaper og hvilken utdanning, arbeidserfaring og annen relevant kompetanse personen har, jf. § 10 andre ledd andre punktum. Kommunene skal registrere opplysningene som innhentes i registrene til IMDi innen to måneder etter at de foreligger, jf. integreringsforskriften § 58 annet ledd. Midlertidige regler for personer med midlertidig kollektiv beskyttelse For å bidra til rask bosetting og ivareta hensynet til kapasiteten i vertskommunene er personer med midlertidig kollektiv beskyttelse unntatt fra retten og plikten til å gjennomføre kompetansekartlegging før bosetting, jf. de midlertidig reglene i § 37 b i integreringsloven. Det gjøres likevel en forenklet kartlegging av kompetanseopplysninger før bosetting. Denne kartleggingen er ikke lovregulert. Etter bosetting har personer med midlertidig kollektiv beskyttelse rett til å gjennomføre kompetansekartlegging etter § 10. De som deltar i introduksjonsprogrammet, har rett og plikt til å gjennomføre kartleggingen. 4.1.2 Departementets vurderinger og forslag Departementet mener de permanente ordningene etter integreringsloven i størst mulig grad bør være fleksible, tåle svingninger i ankomstene av flyktninger og lett la seg skalere opp og ned, uten behov for å gjøre store endringer. På denne bakgrunnen, og på bakgrunn av 21 erfaringer fra Ukrainasituasjonen, foreslår departementet endringer i integreringslovens system for kompetansekartlegging. De høye ankomstene av fordrevne fra Ukraina har satt ankomst, mottaks- og bosettingsapparatet på prøve. En av erfaringene fra situasjonen er at det er hensiktsmessig å begrense kartleggingen av kompetanse før bosetting for å unngå at kartleggingen blir en flaskehals i bosettingsarbeidet. Formålet med kompetansekartleggingen er todelt. Kartleggingen skal for det første bidra til at personer blir bosatt i en kommune med relevant tilbud om utdanning eller arbeid. For det andre skal kartleggingen bidra til at introduksjonsprogrammet blir tilpasset den enkeltes behov. Tidlig kartlegging er også viktig av hensyn til myndighetenes behov for statistikk og tidlig informasjon om kompetansen til de som søker asyl, særlig i en situasjon med høye ankomster av asylsøkere. Departementet foreslår at innhentingen av kompetanseopplysninger før bosetting skal begrenses til kompetanseopplysninger som er nødvendige for å bidra til bosetting i en kommune med relevant tilbud om arbeid eller utdanning. Departementet foreslår at omfanget av opplysninger som innhentes skal være på nivå med omfanget av kompetanseopplysninger som i dag innhentes for fordrevne fra Ukraina før bosetting. Det stilles her spørsmål om • utdanningsnivå og fagfelt for den høyeste utdanningen personen har oppnådd • type arbeid fra den siste arbeidserfaringen vedkommende hadde i hjemlandet • ferdighetsnivå i engelsk og andre språk: muntlig, skriftlig, lesing, og om det er foretrukket språk og/eller tolkespråk • om personen har førerkort, hva slags førerkort det er, og om vedkommende har med seg bil til Norge Departementet foreslår at personer i målgruppen skal ha plikt til å oppgi kompetanseopplysningene. Departementet vurderer det som hensiktsmessig at vertskommunenes innhenting av kompetanseopplysninger, fortsatt skal skje i forbindelse med det bosettingsforberedende arbeidet der mottakene innhenter øvrige bosettingsrelevante opplysninger. Departementet foreslår at en mer fullstendig kompetansekartlegging, som skal bidra til at introduksjonsprogrammet blir tilpasset den enkeltes behov, først skal skje etter bosetting etter integreringsloven § 10. I denne kompetansekartleggingen kan det innhentes utdypende informasjon, særlig om utdanningsnivå og arbeidserfaring. IMDis system for kompetansekartlegging inneholder i tillegg spørsmål om: • interesser, særlig med tanke på å avklare hvilke motivasjon og hvilke ferdigheter den enkelte kan ha som kan være relevant for fremtidig arbeid i Norge. • digitale ferdigheter; erfaring med mobiltelefon og PC, og hvor avanserte ferdigheter den enkelte har med disse mediene. 22 Forslaget innebærer at vertskommunene for mottak vil ha ansvar for å gjennomføre en forenklet kompetansekartlegging av flyktninger før bosetting. Departementet vurderer at forslaget vil medføre mindre dobbeltarbeid enn i dag. Erfaringen er at mange bosettingskommuner gjennomfører kompetansekartleggingen på nytt. Årsaken til dette kan både være at de vurderer at kartleggingen som ble utført før bosetting ikke var utfyllende nok og at bosettingskommunen har behov for å kontrollere opplysningene som er innhentet. Kommunene har plikt til å registrere opplysningene som er innhentet gjennom kompetansekartlegging før og etter bosetting i IMDis registre. I praksis skal opplysningene registreres i det digitale saksbehandlingsverktøyet for bosetting og bosettingsforberedende arbeid som IMDi har utviklet. All samhandling foregår i verktøyet, og opplysningene om den enkelte flyktning som er registrert, vil være tilgjengelig for både IMDi og kommunene. I saksbehandlingsverktøyet inngår også en ny modul for kompetansekartlegging, som er under iverksetting i kommunene. Systemet skal sikre informasjonsflyt mellom involverte parter i bosettings- og kvalifiseringsprosessen i kommunen. Dette skal gjøre det lettere å dele kompetanseopplysninger mellom relevante fagsystemer i aktuelle instanser. Bosettingskommunene vil kunne ta utgangspunkt i kompetanseopplysningene som er innhentet før bosetting og utdype og bygge videre på disse, når den fullstendige kompetansekartleggingen gjennomføres. Den nye modulen legger dermed til rette for at kompetanseopplysninger kan følge den enkelte fra de første opplysningene innhentes før bosetting, til kompetansekartlegging og karriereveiledning er gjennomført. Påfølgende karriereveiledning skal bygge på kompetansekartleggingen, jf. integreringsloven § 11 første ledd. At kommunene registrerer kompetanseopplysningene raskt i IMDis registre, i tråd med integreringsforskriften § 58 annet ledd, er en forutsetning for at karriereveiledere skal få tilgang til opplysningene. Registrering av kompetanseopplysningene i IMDis registre er også en forutsetning for at IMDi skal kunne utlede nasjonal statistikk om innvandreres kompetanse. Departementet foreslår videre en endring integreringsloven § 6 annet ledd for å bringe lovens ordlyd i overenstemmelse med gjeldende retningslinjer og praksis når det gjelder rekkefølgen på kartlegging og vedtak i saker etter utlendingsloven § 35 (overføringsflyktninger). 4.2 Realkompetansevurdering 4.2.1 Gjeldende rett Det følger av ny opplæringslov § 18-8 at de som har rett til opplæring for voksne, dvs. både forberedende opplæring for voksne (FOV) og videregående opplæring for voksne (VOV), har rett til å få realkompetansen sin vurdert og dokumentert. De som ikke har rett til opplæring for voksne, kan få realkompetansevurdering dersom kommunen eller Arbeids- og velferdsdirektoratet tilråder det. Mange av de som er i målgruppen for introduksjonsprogrammet har ikke fullført grunnskoleutdanning, videregående opplæring 23 eller tilsvarende opplæring, og har rett til FOV eller videregående opplæring for voksne etter opplæringsloven. Det følger av ny opplæringslov § 18-2 at de som trenger forberedende opplæring, men ikke lenger har rett til grunnskoleopplæring, har rett til FOV. Det er kommunen som avgjør om en søker har realkompetanse tilsvarende fullført FOV eller grunnskole og som gjennomfører realkompetansevurdering på dette nivået. De som har fullført grunnskoleopplæring eller tilsvarende opplæring (minst 9 år grunnopplæring), men ikke har studiekompetanse eller yrkeskompetanse fra videregående opplæring, har rett til videregående opplæring for voksne fra det skoleåret som begynner det året de fyller 19 år. Det følger av opplæringsforskrifta § 13-5 at for søkere som har rett til videregående opplæring, skal fylkeskommunen sørge for realkompetansevurdering som skal danne grunnlag for opplæringstilbudet. I de tilfellene hvor søkeren ikke klarer å fremskaffe den nødvendige dokumentasjonen på fullført grunnskoleopplæring eller tilsvarende fra et annet land, kan fylkeskommunen likevel ta søkeren inn dersom det er sannsynlig at søkeren har gjennomgått allmenn grunnopplæring i hjemlandet. Der som fylkeskommunen ikke mener det er sannsynlig at en søker har fullført grunnskoleopplæring eller tilsvarende, så har søkeren ikke rett til videregående opplæring. I slike tilfeller skal fylkeskommunen sende saken til kommunen hvor søkeren har bostedsadresse. Det følger av opplæringsforskrifta § 4-1, bokstav c at kommunen da skal vurdere søkerens realkompetanse. Dersom kommunen finner at søkeren har realkompetanse tilsvarende FOV, skal søkeren få dette dokumentert, og oppfyller da retten til videregående opplæring. Hvis søkeren ikke har realkompetanse tilsvarende FOV, har søkeren rett til FOV. Etter at denne opplæring er fullført, vil søkeren få rett til videregående opplæring. Det følger av opplæringsforskrifta § 15-5 andre ledd at kommunen og fylkeskommunen kan velge å gjennomføre vurderingen på andre språk enn norsk og samisk. Dette åpner for at realkompetansevurdering kan gjennomføres med tolk. 4.2.2 Departementets vurderinger og forslag Personer som har rett til opplæring for voksne, har rett til å få realkompetansen sin vurdert og dokumentert, jf. opplæringslova § 18-8 første ledd. Evalueringen av integreringsloven viser at svært få av deltagerne i introduksjonsprogrammet blir realkompetansevurdert, se punkt 3.1.1. Bruk av realkompetansevurdering vil være nødvendig for mange for å sikre inntak til videregående opplæring og/eller avkortning av opplæringsløpet. Bruk av realkompetansevurdering antas også å være en sentral nøkkel for at intensjonen med modulstrukturert opplæring skal innfris. Departementet vurderer at en synliggjøring av realkompetansevurdering som virkemiddel for de som skal ha formell opplæring som del av introduksjonsprogrammet sitt vil bidra til at flere kommer raskere i gang med opplæringen og øke muligheten for at de oppnår studiekompetanse, fag- svennebrev eller kompetansebevis i løpet av programtiden. 24 For at deltagere som skal ha formell opplæring som del av introduksjonsprogrammet skal starte en eventuell prosess med realkompetansevurdering så raskt som mulig, foreslår departementet å regulere at kommunen bør vurdere om deltageren har behov for realkompetansevurdering etter den nye opplæringsloven § 18-8, se forslag til § 14 sjette ledd siste punktum. Om kommunen vurderer at det er behov for realkompetansevurdering på videregående nivå bør kommunen ta kontakt med fylkeskommunen som er ansvarlig for gjennomføring av realkompetansevurdering på videregående nivå. Begrensede norskferdigheter kan være en utfordring i gjennomføringen av realkompetansevurdering, både i informasjonsfasen og i selve kartleggingen av kompetanse. Ved gjennomføring av realkompetansevurdering skal kommunen vurdere om det er nødvendig å bruke egnede hjelpemiddel eller verktøy slik at deltagerens kunnskap kan bli best mulig kartlagt. Departementet vurderer særlig at bruk av tolk vil være et egnet verktøy/hjelpemiddel for å øke bruken av realkompetansevurdering og at tolk skal brukes når det er nødvendig for at realkompetansevurderingen skal kunne gjennomføres på en god måte. 5 Introduksjonsprogrammet 5.1 Klargjøring av hensikten med introduksjonsprogrammet 5.1.1 Gjeldende rett Det følger av integreringsloven § 1 første ledd at formålet med loven er at innvandrere tidlig integreres i det norske samfunnet og blir økonomisk selvstendige. Loven skal bidra til at innvandrere får gode norskkunnskaper, kunnskap om norsk samfunnsliv, fo rmelle kvalifikasjoner og en varig tilknytning til arbeidslivet. Videre skal loven også legge til rette for at asylsøkere tidlig får kjennskap til norsk språk og samfunnsliv, jf. § 1 andre ledd. Innvandrere er personer med oppholdstillatelse i Norge etter utlendingsloven, og asylsøkere er personer som søker beskyttelse etter utlendingsloven kapittel 4, jf. integreringsloven § 2. Formålsbestemmelsen gir ikke rettskrav på noe utover det som ellers følger av loven – den gir primært veiledning ved tolkning av andre bestemmelser. Det er ingen bestemmelse i loven som angir hensikten med introduksjonsprogram spesifikt. Av introduksjonsloven § 4 fulgte det at introduksjonsprogrammet tar sikte på å gi grunnleggende ferdigheter i norsk, gi grunnleggende innsikt i norsk samfunnsliv og forberede for deltakelse i yrkeslivet. I introduksjonsloven var det for den enkeltes deltakelse forutsatt at den individuelle planen skulle inneholde en målsetting, og at denne målsettingen skulle ses i sammenheng med formålet med introduksjonsprogrammet, jf. Ot.prp.nr.28 (2002-2003). Ved innføringen av integreringsloven ble kommunen pålagt å sette et sluttmål for den enkelte deltager, jf. integreringsloven § 13 første ledd. Dette ble gjort for å øke kommunenes ambisjoner overfor deltagerne og for å gi klarere retning for programmet til den enkelte. 25 Sluttmålet setter målet for hva deltageren skal oppnå i introduksjonsprogrammet og skal ta utgangspunkt i deltagerens utdanningsbakgrunn og alder. Kriteriene er utformet på bakgrunn av at flest mulig av de som har behov for det, skal oppnå formell kompetanse i løpet av programmet. Sluttmålet for deltagere som har utdanning på videregående nivå eller høyere fra før, skal være at deltageren skal kvalifisere til høyere utdanning eller arbeid, jf. § 13 andre ledd. Sluttmålet for deltagere som ikke har utdanning på videregående nivå eller høyere fra før, skal være at deltageren fullfører hele eller deler av grunnskolen eller videregående opplæring eller kommer i arbeid, jf. § 13 tredje og fjerde ledd. Ved fastsettelse av det konkrete målet, skal kommunen se hen til deltagerens utdanningsbakgrunn, alder, interesser, motivasjon og det langsiktige målet (Prop. 89 L (2019-2020)). Det skal settes et sluttmål som skal være realistisk å oppnå innen programtiden, men uten å begrense deltagerens ønsker på lang sikt. 5.1.2 Departementets vurderinger og forslag Departementet foreslår enkelte endringer for å tydeliggjøre hensikten med introduksjonsprogrammet. Endringene foreslås på bakgrunn av innspill som tilsier at dette har vært uklart. Endringene forslås også for å lage et klarere og enklere regelverk å praktisere. Se forslag til endringer i §§ 1, 13 og 14. Departementet foreslår for det første å endre formuleringen «en varig tilknytning til arbeidslivet» i § 1 første ledd til «en stabil tilknytning til arbeidslivet». Departementet vurderer at uttrykket «stabil tilknytning» i større grad åpner opp for at man kan gå ut av arbeidslivet eller en jobb midlertidig (for eksempel for å gjennomføre kvalifisering) uten å nødvendigvis miste tilknytningen til arbeidslivet. Varig kan lettere forstå som en varig jobb, noe som blir mindre og mindre realistisk i dagens og fremtidens arbeidsliv. Med ordlyden «stabil tilknytning» legges det mer opp til at den enkelte har nødvendige kvalifikasjoner som gjør at man står tryggere ved behov for å skifte jobb i et arbeidsliv i endring. I tillegg kan det passe bedre til ulike situasjoner med høye ankomst er, hvor en for eksempel med et midlertidig regelverk ikke tilbyr samme typer program. Det utgjør i hovedsak en språklig endring, men har noe realitetsbetydning fordi begrepene har noe ulikt innhold. Formålsbestemmelsen i § 1 videreføres for øvrig. Departementet foreslår for det andre å tydeliggjøre hva som er hensikten med de ulike typene introduksjonsprogram som tilbys for ulike grupper. Det er gjort viktige avveininger i integreringsloven for hvilke program som skal tilbys for hvilke grupper. De gir uttrykk for hvilke forventninger det er til ordningen. Særlig er kriteriene for hvilket program deltageren skal ha, som i § 13 er satt til å være alder, utdanning og sluttmål, viktige prinsipper i loven. Dette bestemmer igjen hvilke sluttmål en kan sette for deltageren og rammene for varigheten av programmene, jf. § 13. Det er felles for alle målgruppene i ordningen med introduksjonsprogram at programmet skal bidra til stabil tilknytning til arbeidsmarkedet jf. § 1 og Prop. 89 L (2019 -2020). Til grunn for ordningen med introduksjonsprogram i loven ligger en vurdering av at det er noe ulikt hva innsats for stabil tilknytning til arbeidslivet skal og bør bety for ulike 26 målgrupper. Den hurtigarbeidende gruppen om tiltak for økt arbeidsmarkedsintegrering blant fordrevne fra Ukraina delte dette synet (jf. rapporten s. 113-114). For nyankomne innvandrere uten utdanning på videregående nivå eller høyere fra før, vurderer departementet at opplæring, og særlig fag- og yrkesopplæring, er det som best kan bidra til en stabil tilknytning til arbeidslivet. For deltagere med medbrakt utdanning på videregående nivå eller fra før, vil en stabil tilknytning til arbeidslivet kunne kreve andre typer tiltak gjennom programtiden, som relevant praksis, intensiv norskopplæring, tiltak for å få godkjent medbrakt utdanning og kompletterende utdanning. Departementet vurderer at det ikke har vært tydelig nok i loven hva programmet skal bidra til for ulike grupper for at deltagerne skal få en stabil tilknytning til arbeidslivet. Hensikten med programmet er i gjeldende regulering uttrykt gjennom hvilke mulige sluttmål det kan settes for den enkelte deltager. Departementet foreslår å tydeliggjøre dette gjennom å lovfeste hva som er hensikten med introduksjonsprogram. Departementet foreslår at §§ 13 og 14 omstruktureres til å omhandle introduksjonsprogram for henholdsvis deltagere med utdanning på videregående nivå eller høyere fra før, og for deltagere uten slik utdanning. Hensikten med introduksjonsprogrammet settes inn i hver av bestemmelsene i første ledd. Bestemmelsene om hensikt med programmet må tolkes i lys av lovens formål i § 1 om stabil tilknytning til arbeidslivet. Departementet foreslår at hensikten med introduksjonsprogrammet i integreringsloven §§ 13 og 14 utformes ut fra hva som er ønsket mål for overgang til arbeid eller utdanning. Hensikten med introduksjonsprogram for de med utdanning på videregående nivå eller høyere fra før, foreslås å være at programmet skal kvalifisere for deltakelse i arbeid eller forberede for utdanning. Med utdanning menes blant annet høyere utdanning, høyere yrkesfaglig utdanning eller yrkesfaglig rekvalifisering etter opplæringsloven. Se punkt 5.3 for omtale av endringen. Arbeidet som settes som sluttmål, bør være relevant for det langsiktige målet fastsatt i integreringsplanen. Dette innebærer at det ikke bør settes et hvilket som helst arbeid som sluttmål, som for eksempel sesongarbeid i landbruket. Arbeidet må ikke være direkte tilknyttet deltagerens utdanning og arbeidserfaring, men bør bidra til at den enkelte på sikt skal få en stabil tilknytning til arbeidslivet. Departementet mener at det er hensiktsmessig at arbeidet som settes som sluttmål for program, bør være relevant for det langsiktige målet som fastsettes i deltagerens integreringsplan etter § 15. Det langsiktige målet skal gi en retning både for programtiden og tiden etter avsluttet program, se omtale i punkt 5.6. Det er blant annet utviklet opplæringsløp for å bli assistent i helse- og omsorgssektoren og barne- og skolesektoren som kan gjennomføres i introduksjonsprogram, se IMDis Fagressurs for introduksjonsprogrammet. Målet er f.eks. at en som er utdannet sykepleier kan jobbe som assistent innenfor helsesektoren frem til autorisasjon foreligger. Hensikten med introduksjonsprogrammet for deltagere som ikke har utdanning på videregående nivå eller høyere fra før, er at programmet skal gi formell opplæring eller kvalifisere for arbeid. Arbeidet bør dekke et behov i arbeidsmarkedet og bidra til en stabil tilknytning til arbeidslivet på sikt, og ikke være et hvilket som helst arbeid. 27 Departementet vurderer at det er en bedre løsning at hva som er hensikten med programmene følger av en mer overordnet formulering som foreslått, enn kun gjennom hvilke typer sluttmål som kan settes for deltageren. Sluttmålet bestemmes på bakgrunn av hensikten med programmet, i tillegg til utdanningsbakgrunn, alder, interesser, motivasjon, det langsiktige målet, kompetansekartlegging og karriereveiledning, jf. § 15 og Prop. 89 L (2019-2020). Departementet vurderer at endringene samlet vil gi en bedre sammenheng mellom lovens formål, programmenes hensikt, varighet, innhold og sluttmål. Det kan også bidra til økt likebehandling mellom deltagere med samme behov. Departementet foreslår også noen tekniske endringer i §§ 12, 13, 14 og 15, som følge av at §§ 13 og 14 blir omstrukturert. Departementet foreslår også at forskriftshjemler for introduksjonsprogrammet samles i én bestemmelse, se forslag til ny § 18 b. 5.2 Målgruppen for introduksjonsprogrammet 5.2.1 Gjeldende rett Det følger av integreringsloven § 8 første ledd at innvandrere mellom 18 og 55 år som har innvilget en oppholdstillatelse som nevnt i § 9, og som er bosatt i kommunen etter avtale med integreringsmyndighetene, har rett og plikt til å delta i introduksjonsprogrammet. Alderen da oppholdstillatelsen ble innvilget er avgjørende for om personen omfattes av første punktum. Det følger av integreringsloven § 19 at deltagere i introduksjonsprogram har rett til introduksjonsstønad. Etter § 8 tredje ledd kan kommunen tilby introduksjonsprogram til flere enn de som er i rett og plikt-gruppen, blant annet til innvandrere over 55 år med oppholdsgrunnlag som nevnt i § 9. Denne adgangen gjelder også for personer med midlertidig kollektiv beskyttelse. Det følger av integreringsloven § 26 at personer mellom 18 og 67 år har rett og plikt til å delta i opplæring i norsk og samfunnskunnskap. 5.2.2 Departementets vurderinger og forslag Departementet foreslår å utvide aldersgruppen for hvem som har rett og plikt til introduksjonsprogrammet, til personer over 55 år, frem til fylte 60 år. Se forslag til endringer i § 8 første og tredje ledd. Deltagere i introduksjonsprogram har rett til introduksjonsstønad, jf. § 19. Det er i dag opp til kommunens skjønn om det gis tilbud om introduksjonsprogram for aldersgruppen over 55 år. I en ordinær situasjon kommer det få flyktninger over 55 år. I den nåværende situasjonen er det en relativt stor gruppe fordrevne mellom 55 og 67 år som har kommet til Norge. Departementet er kjent med at det er store forskjeller i kommunenes praksis for å tilby introduksjonsprogram til personer over 55 år. Tall fra IMDi viser at per august 2024 deltok 10 prosent av de fordrevne mellom 55 og 67 år i introduksjonsprogram. 28 Videre viser tall fra SSB at det er rundt 4 prosent av sysselsatte fordrevne som er over 55 år. Det betyr at det er en stor gruppe som må sørge for sitt livsopphold på andre måter, i hovedsak gjennom sosialhjelp. Introduksjonsprogrammet er ment for personer som er i yrkesaktiv alder og majoriteten av de mellom 55 og 60 år må anses å ha en flere yrkesaktive år igjen. Mange flyktninger i alderen mellom 55 og 67 år har ressurser som arbeidslivet etterspør og antas å ha gode forutsetninger for å kunne gå ut i arbeid. Dette gjelder særlig de i nedre del av aldersspennet fra fylte 55 frem til fylte 60 år. Det er en forventning i samfunnet om at man skal stå i jobb stadig lengre. Dette reflekteres også i pensjonsforliket som ble inngått i februar 2024. Som det fremgår av punkt 5.1 foreslår departementet at hensikten med introduksjonsprogram for de med utdanning på videregående nivå eller høyere fra før, skal være at programmet skal kvalifisere for deltakelse i arbeid eller forberede for videre utdanning. Hensikten med introduksjonsprogrammet for deltagere som ikke har utdanning på videregående nivå eller høyere fra før, er at programmet skal gi formell opplæring eller kvalifisere for arbeid. For de mellom 55 og 60 år vurderer departementet at introduksjonsprogrammet primært skal bidra til at den enkelte blir kvalifisert for arbeid, og at de skal ha arbeid som sluttmål for programmet. Departementet har vurdert om det bør reguleres at denne gruppen kun skal ha arbeid som sluttmål, men har kommet frem til at å ha slike særskilte regler for deler av målgruppen vil komplisere regelverket unødvendig. Selv om det kan være mer ressurskrevende for kommuner å tilby effektive arbeidsrettede elementer som en del av introduksjonsprogrammet til de over 55 år, vurderer departementet at å tilby program for denne gruppen også kan ha positive effekter for individet og samfunnet. Å tilby program til de over 55 år kan hjelpe med integreringen av denne gruppen som ellers har få integreringsfremmende tilbud. Deltagelse i introduksjonsprogram vil også bidra til at livsoppholdet for denne gruppen sikres og kan øke sjansene for at de går ut i arbeid, og blir selvforsørget. Økt arbeidsdeltakelse vil være positivt for den enkeltes deltakelse i arbeids- og samfunnsliv, bidra til å dekke lokalt og regionalt arbeidskraftsbehov og redusere kommunens utgifter til sosialhjelp, øke kommunenes skatteinntekter og være i tråd med generell forventning om at man står lenger i arbeidslivet. I høringen av forslaget om videreføring av de midlertidige endringene i lovverket som følge av ankomst av fordrevne fra Ukraina i januar 2023 vurderte departementet om retten til introduksjonsprogram burde utvides til å omfatte fordrevne fra Ukraina mellom 55 og 67 år. Departementet vurderte imidlertid at kapasitetshensyn talte mot å utvide retten og viste også til at det kunne innebære usaklig forskjellsbehandling å innføre dette for personer med midlertidig kollektiv beskyttelse, men ikke for andre. Høringsinstansene som uttalte seg, støttet i hovedsak departementets vurderinger. Flere påpekte at det kan være hensiktsmessig å utvide retten til introduksjonsprogram for alle flyktninger mellom 55 og 67 år. Forslaget her er i tråd med disse innspillene. 29 Departementet mener derimot at det vil være urimelig å stille et generelt krav om deltakelse til de over 60 år da det for mange ikke vil være realistisk å kunne nyttiggjøre seg av introduksjonsprogrammet. Kommunene bør derimot vurdere individuelt om det er noen i aldersgruppen 61-67 år som kan nyttiggjøre seg av deltakelse i introduksjonsprogrammet. Opplæring i norsk og samfunnskunnskap er minstekrav i introduksjonsprogrammet, men er også en egen ordning med en større målgruppe. Den øvre grensen for rett og plikt til opplæring i norsk og samfunnskunnskap er 67 år. Ved at en større andel av de over 55 år også deltar i introduksjonsprogrammet, vil aldersgrensene for rett og plikt til introduksjonsprogrammet og opplæring i norsk og samfunnskunnskap falle nærere sammen. Departementet foreslår derfor å innføre rett og plikt til introduksjonsprogram for flyktninger fra fylte 55 år frem til fylte 60 år i det ordinære regelverket. Det videreføres at det er alderen da oppholdstillatelsen ble innvilget som er avgjørende, jf. § 8 første ledd andre punktum. De øvrige vilkårene for å være i målgruppen, som ikke er knyttet til alder i § 8, gjelder. Av de nærmere 3 200 personene i alderen 56-60 år som kommunene kunne tilby introduksjonsprogram til i 2022 og 2023 var nesten 2 700 fordrevne fra Ukraina og 500 fra øvrige flyktninggrupper. I en normalsituasjon vil antallet flyktninger mellom 55 og 60 år være relativt beskjedent, og bør ikke utfordre kommunenes kapasitet nevneverdig. Gruppen har allerede rett og plikt til opplæring i norsk og samfunnskunnskap, som er en del av minstekravene til introduksjonsprogram. Selv om de i dag ikke får introduksjonsstønad, så får majoriteten utbetalt penger til livsopphold fra kommunene etter sosialtjenesteloven. Departementet ønsker særskilt å høre om kommunene deler departementets vurdering av at forslaget til utvidet målgruppe i en normalsituasjon ikke vil utfordre kommunenes kapasitet nevneverdig. Situasjonen i dag skiller seg fra normalsituasjonen og mange kommuner står i en svært presset situasjon. Ikrafttredelsestidspunktet for dette forslaget vil derfor vurderes ut ifra utviklingen i ankomster og kapasiteten i kommunene. Tidspunktet for ikrafttredelsen vil varsles kommunene i god tid i forkant. Departementet ber også særskilt om kommunesektorens syn på vurderingene av de økonomiske og administrative konsekvensene av forslaget som er omtalt under punkt 8.2.2. 30 5.3 Introduksjonsprogram for deltagere med utdanning på videregående nivå eller høyere fra før 5.3.1 Gjeldende rett Det følger av integreringsloven § 13 andre ledd at deltagere som har utdanning på videregående nivå eller høyere fra før skal ha program på tre til seks måneder med mulighet for seks måneders forlengelse. Det følger videre av integreringsloven § 13 femte ledd at programmet bare kan forlenges hvis det er grunn til å forvente at deltageren vil oppnå sitt sluttmål med en forlengelse. Spørsmålet om forlengelse er underlagt kommunens skjønn, gjennom en konkret helhetsvurdering av deltagerens progresjon, hvor nær deltageren er til å nå sluttmålet sitt, om deltageren er avhengig av kommunens hjelp for å nå sluttmålet og deltagerens motivasjon (Prop.89 L (2019-2020)). Det følger av integreringsloven § 13 andre ledd at sluttmålet for deltagere som har utdanning på videregående nivå eller høyere fra før, skal være at deltageren skal kvalifisere til høyere utdanning eller arbeid . Det følger videre av integreringsloven § 14 at introduksjonsprogrammet minst skal inneholde opplæring i norsk, opplæring i samfunnskunnskap, kurs i livsmestring og arbeids- eller utdanningsrettede elementer. Deltagere som har barn under 18 år, eller som får barn i løpet av programmet, skal gjennomføre foreldreveiledning. Det er de samme obligatoriske elementene for de med utdanning på videregående nivå eller høyere som har kort programtid som for de uten utdanning på videregående nivå fra før som har program med lengre varighet. Programmet skal tilpasses individuelt innenfor disse rammer. Standardiserte elementer ble utviklet for at det skal være enklere for kommunen å sette sammen gode program som tilfredsstiller kravene til programmets innhold. For de med midlertidig kollektiv beskyttelse (kap. 6A) er det gjort flere tilpasninger i regelverket. For denne gruppen kan kommunene etter § 37 c avslå krav om deltagelse i introduksjonsprogram for personer som har jobb eller tilbud om jobb på tilnærmet fulltid. Videre har deltager med midlertidig kollektiv beskyttelse ikke rett til livsmestring og kommunen kan tilby forkortet foreldreveiledning dersom kapasitetshensyn i kommunen gjør det nødvendig. Det er også stilt konkrete krav til arbeidsretting av introduksjonsprogram med sluttmål om arbeid for denne gruppen, jf. integreringsforskriften § 43h. Etter tre måneder i program skal arbeidsrettede elementer gjennomsnittlig minst utgjøre 15 timer i uken av programtiden. Ved deltidsprogram, jf. § 43i, på inntil 60 prosent av fulltid, kan kommunen sette ned kravet til gjennoms nittlig minst 10 timer i uken. Minstekravet til arbeidsrettede elementer oppfylles ved praksis på en arbeidsplass, arbeid på deltid, korte yrkes- eller bransjekurs, arbeidsmarkedstiltak i regi av NAV eller andre lignende tiltak. Kravet gjelder også ved forlengelse av programmet. 5.3.2 Departementets vurderinger og forslag Departementet foreslår flere endringer i innholdet i introduksjonsprogrammet for deltagere med utdanning på videregående nivå eller høyere fra før, se ny § 13. For 31 deltagere med kort programtid vil norskopplæring og arbeids- eller utdanningsrettede elementer være de sentrale tiltakene. Særlig for de som skal søke inntak til høyere utdanning, vil opplæring i norsk som regel være det viktigste tiltaket. Departementet vurderer at en mer tydelig prioritering av elementene som inngår i programmet vil gjøre at deltagerne vil ha større forutsetning for å tilegne seg den kunnskapen som er nødvendig for å nå sluttmålet innenfor programtiden. Departementet har også fått innspill på at det er for mange obligatoriske elementer som skal gjennomføres innenfor relativt kort tid. Departementet vil derfor høre om det skal være færre obligatoriske elementer. Dette vil kunne gi bedre rom til minstekravet til omfanget av arbeidsrettede elementer for de som har et arbeidsrettet løp, som omtalt under. Elementene opplæring i norsk, samfunnskunnskap og arbeids- eller utdanningsrettede elementer videreføres som obligatoriske. Departementet har vurdert om kurs i livsmestring skal fjernes som obligatorisk element i tråd med de midlertidige reglene som gjelder for fordrevne fra Ukraina. Et alternativ til at elementet fjernes helt, er at det gis et forkortet kurs i livsmestring. Departementet vurderer at det er forsvarlig å fjerne eller nedjustere livsmestring for deltagere med kort programtid, så lenge de får opplæringen i samfunnskunnskap. Lærerplanen for opplæring i samfunnskunnskap omfatter blant annet kunnskap om norsk samfunnsliv og arbeidsliv, som departementet vurderer som tilstrekkelig for denne gruppen. Departementet ber særskilt om høringsinstansenes syn på om kurs i livsmestring bør fjernes helt som et obligatorisk element for deltagere med utdanning på videregående nivå eller høyere, eller om det bør gis et forkortet kurs for denne gruppen. Departementet har vurdert om deltagere som har eller får barn mens de går i programmet bør få forkortet foreldreveiledning, i tråd med det midlertidige unntaket som er innført i integreringsforskriften § 3 sjette ledd som følge av høye ankomster av fordrevne fra Ukraina. Dette innebærer at foreldreveiledning i gruppe skal bestå av minst fire veiledningsmøter, mens individuell veiledning skal bestå av minst to veiledningssamtaler. Det må gjøres en individuell vurdering av om minstekravet er tilstrekkelig for den enkelte familie. Endringen vil ikke være til hinder for at kommunene tilbyr fullstendig lengde i tilfeller der det er særskilt behov for det. Departementet ber særskilt om høringsinstansenes syn på om deltagere med utdanning på videregående nivå eller høyere bør gis forkortet foreldreveiledning i tråd med unntaket som er innført i integreringsforskriften § 3 sjette ledd som følge av ankomst av fordrevne fra Ukraina, eller om de fortsatt skal gis fullt foreldreveiledningsprogram. Departementet foreslår også språklige endringer slik at det konsekvent står «foreldreveiledning», istedenfor «kurs i foreldreveiledning», i bestemmelsen. Videre foreslår departementet at arbeidsrettede elementer etter tre måneder minst skal utgjøre gjennomsnittlig 15 timer i uken av programtiden for deltagere med sluttmål om arbeid, se forslag til endringer i ny § 13 siste ledd. Evalueringen til Fafo og rapportering fra IMDi viser at det i stort er for liten bruk av arbeidsrettede elementer i introduksjonsprogrammet. Departementet har også fått innspill om at tilbudet som gis i 32 kort programtid ikke gir tilstrekkelig kvalifisering for yrkesdeltakelse. Derfor har departementet vurdert at det er viktig for deltagere med utdanning på videregående nivå eller høyere og med sluttmål om arbeid å komme raskt i gang med arbeidsrettede elementer. I Prop. 89 L (2019-2020) ble det trukket frem at det var et behov for innovasjon og utvikling av et tilpasset tilbud for denne målgruppen gjennom korte arbeidsrettede løp. For å støtte opp om dette er det utviklet kompetansepakker om Arbeidsrettet introduksjonsprogram og Fleksibel og arbeidsrettet norskopplæring, egne opplæringsløp for å bli assistent i helse- og omsorgssektoren og i barnehage- og skolesektoren, samt flere standardiserte elementer som kan inngå i et kort arbeidsrettet program. Et minstekrav til omfanget av arbeidsrettede elementer i programmet kan etter departementets vurdering bidra til at vesentlig flere deltagere får mer arbeidsrettet innhold og dermed blir bedre kvalifisert til å gå over til arbeidslivet. Minstekravet utgjør en konkretisering av kommunens plikt til arbeidsrettet innhold i introduksjonsprogram. Minstekravet til arbeidsrettede elementer oppfylles ved praksis på en arbeidsplass, arbeid på deltid, korte yrkes- eller bransjekurs, arbeidsmarkedstiltak i regi av NAV-kontoret eller andre lignende tiltak. For deltagere som også har behov for utdanningsrettede elementer vil dette omfattes av «andre lignende tiltak». Arbeidsrettingen foreslås også for deltagere uten utdanning på videregående nivå fra før med sluttmål om arbeid, se punkt 5.4.2. Departementet foreslår å sette programtiden til inntil tolv måneder uten mulighet for forlengelse for å redusere forskjellene mellom kommunene og bidra til at flere deltagere går direkte over til arbeid eller utdanning, se ny § 13 andre ledd. Forslaget innebærer at maksimal programtid fortsatt er tolv måneder, men forslaget innebærer ikke at programtiden skal være tolv måneder for alle. Kommunene skal fastsette den faktiske programtiden for den enkelte, basert på de individuelle behovene for kvalifisering. Kommunene oppfordres til å bruke handlingsrommet til å gjøre en individuell tilpasning i lengden på programmet. Kommunen kan for eksempel først fatte et vedtak på syv måneder. Hvis sluttmålet ikke er nådd innen den tid, kan programmet utvides med inntil fem måneder til. Selv om den enkelte avslutter introduksjonsprogrammet, kan deltageren fortsatt ha rett til opplæring i norsk. Retten og plikten til denne opplæringen gjelder til deltagere med utdanning på videregående nivå eller høyere har nådd minimumsnivået sitt i norsk, men ikke lenger enn til 18 måneder, jf. integreringsloven § 32. Funn fra Fafo sin følgeevaluering viser at deltagere som ikke får forlenget programmet ut over seks måneder har svak måloppnåelse med tanke på overgang til arbeid eller utdanning, sammenlignet med de som får forlenget program. Fafo finner også store forskjeller mellom kommunene når det gjelder forlengelse av programmet. De mener nasjonalitet og bosettingskommune virker å ha større betydning for hvem som får forlengelse, enn individuelle behov for kvalifisering (Fafo 2024). Dette fører til at færre enn tiltenkt har fått den programlengde de har trengt. Årsaken til forskjellene kan være sammensatt, også begrunnet i ressurshensyn hos kommunene. For de fordrevne fra 33 Ukraina mener Fafo det også kan skyldes at en ikke legger til grunn målet om stabil tilknytning til arbeid for denne gruppen. Departementet foreslår videre at innvandrere som er i arbeid eller har tilbud om arbeid ikke skal være omfattet av § 8 første ledd, se forslag til ny § 8 fjerde ledd. Dette gjelder både for de med og uten utdanning på videregående nivå eller høyere nivå fra før. Det innebærer at de ikke har rett og plikt til å delta i introduksjonsprogram. Dette er en videreføring av § 37 c i midlertidig lov for de med midlertidig kollektiv beskyttelse. For en person som er i arbeid eller som har et jobbtilbud, kan rett og plikt til introduksjonsprogram gjøre at den enkelte velger å si opp eller takke nei til jobbtilbudet for å kunne delta i programmet. Dette er ikke ønskelig, da hensikten med introduksjonsprogrammet allerede vil være nådd. Forslaget gjelder bare for arbeid eller tilbud om arbeid som er på minst 30 timer i uken, som defineres som heltidsarbeid. For de med arbeid eller tilbud om arbeid på mindre enn 30 timer i uken (deltidsarbeid) bør arbeidet inngå som en del av innholdet i programmet. Forslaget påvirker ikke retten til opplæring i norsk og samfunnskunnskap etter loven. Dersom arbeidsforholdet opphører eller arbeidstilbudet faller bort innen to år etter at den enkelte har blitt bosatt i kommunen, vil innvandreren likevel ha rett og plikt til å delta i introduksjonsprogram. Departementet foreslår samtidig å fjerne dagens minstetid på programlengden på tre måneder. Videre foreslår departementet at en deltager som har arbeid som sluttmål og som får arbeid i Norge i løpet av programtiden, kan få permisjon uten stønad i inntil to år, se forslag til ny § 16 a i integreringsforskriften. Dette er basert på en anbefaling fr a Proba. Stillingen må være på minst 30 timer i uken. Dette gjelder også både for de med og uten utdanning på videregående nivå eller høyere nivå fra før. På samme måte som for forslaget om at innvandrere som er i arbeid eller har tilbud om arbeid ikke skal være omfattet av introduksjonsprogrammet, skal dette forslaget bidra til at deltagere ikke velger å avslå et tilbud om arbeid de får underveis i programmet for å kunne fortsette å delta i introduksjonsprogrammet. Etter gjeldende regelverk skal permisjonstid legges til programtiden, jf. integreringsloven § 13 sjette ledd andre punktum. Departementet foreslår å flytte denne reguleringen til ny § 17 tredje ledd, og at den også gjøres gjeldende for permisjon på grunn av arbeid. Hvis deltageren er i permisjon etter denne bestemmelsen lengre enn to år, skal programmet anses som avsluttet og deltageren kan da ikke gjeninntre i programmet. Kommunen kan innvilge permisjonen etter søknad og skal foreta en vurdering for om det er ønskelig å gi permisjon i den individuelle deltageren sin situasjon. Departementet anser at det vil være gunstig å innvilge permisjon i en stor andel av tilfellene. Av hensyn til kontinuitet for programdeltageren og organiseringshensyn i kommunen er det foreslått at permisjonen kun kan tas ut én gang. Det skal ikke være mulighet til å gå inn og ut av programmet for arbeid flere ganger. På den andre siden vil det kunne søkes om forlengelse av den samme permisjonen hvis for eksempel arbeidsforholdet forlenges eller et nytt arbeidsforhold inngås umiddelbart etter at det første arbeidsforholdet ender. 34 Som omtalt under punkt 5.1.2 foreslår departementet at hensikten med introduksjonsprogram for de med utdanning på videregående nivå eller høyere fra før, skal være å kvalifisere for deltakelse i arbeid eller forberede for utdanning, se forslag i ny § 13 første ledd. Dette er en presisering i forhold til gjeldende rett som er å kvalifisere til høyere utdanning. I mange tilfeller vil det være vanskelig å kvalifisere seg fullt ut i løpet av programtiden og departementet foreslår derfor at hensikten bør være å forberede seg til utdanning. Det er flere krav for å komme inn på høyere utdanning. De som ønsker å søke opptak til universiteter og høgskoler i Norge og har utdanning fra et annet land må ha generell studiekompetanse og dekke språkkrav i norsk og engelsk. Språkkravet i norsk er oppfy lt for søkere som kan dokumentere ferdigheter på nivå B2 i alle de fire delferdighetene på Norskprøven. GSU-lista beskriver hvilke krav som gjelder for at personer med utdanning fra utlandet skal ha generell studiekompetanse i Norge. I henhold til opptaksforskriften er GSU-lista bindende ved opptak til høyere utdanning. Søkere som ønsker opptak må også ha nok poeng for å få opptak til et studieprogram søkeren ønsker, ettersom det til mange studier er flere kvalifiserte søkere enn studieplasser. Deltagere i kort programtid skal etter det ordinære regelverket ha en utdanning som tilfredsstiller kravene til generell studiekompetanse i Norge etter GSU-listen. De behøver ikke å tilfredsstille språkkrav i norsk og engelsk jf. integreringsforskriften § 65 a. Det er derfor flere av kravene som stilles for å komme inn på høyere utdanning som gjenstår selv om en anses for å ha utdanning på videregående nivå eller høyere etter integreringsloven. Å oppnå språkkravet for inntak til høyere utdanning på B2 vil for de aller fleste ta lengre tid enn seks til tolv måneder, og vil for mange ikke være realistisk innenfor rammene av introduksjonsprogrammet. De ytre rammene for opplæringen i norsk for deltagere med utdanning på videregående nivå eller høyere fra før, er 18 måneder, jf. integreringsloven § 32. Det er forventet at den enkelte må fortsette med norskopplæringen etter avsluttet program. Det som vil være et realistisk sluttmål er at programmet bidrar til at den enkelte kan forberede seg til å utdanne seg videre. Departementet vurderer at det kan være demotiverende og lite styrende å sette sluttmål for programmet som ikke vil være realistiske å oppnå innenfor programtiden. Departementet vurderer at sluttmålet bør tilpasses bedre disse lange prosessene, som kan strekke seg utover det den enkelte rekker innenfor introduksjonsprogrammet. Departementet vil også understreke at det er viktig at prosessen med å få godkjent medbrakt utdanning settes i gang raskt. Etter program kan deltageren gå over i ordinære ordninger for utdanning med støtte gjennom lån og stipend, eller sikre seg livsopphold ved å jobbe i påvente av å få studieplass, autorisasjon o.l. I tillegg til at forslaget utgjøre en presisering av dagens regelverk, innebærer det også en mindre utvidelse da formuleringen endres fra «høyere utdanning» til «utdanning». Eksempler på utdanning er blant annet høyere utdanning, høyere yrkesfaglig utdanning og yrkesfaglig rekvalifisering etter opplæringsloven. For deltagere som allerede har gjennomført fag- og yrkesopplæring kan høyre yrkesfaglig utdanning være en ønsket videre utdanningsvei. Deltagere med utdanning på videregående nivå skal også kunne 35 bruke programmet til å forberede seg til yrkesfaglig rekvalifisering. I ny opplæringslov innføres det rett til yrkesfaglig rekvalifisering, jf. ny opplæringslov § 18-4. Det innebærer at personer som har en studie- eller yrkeskompetanse får rett til videregående opplæring frem til én ny yrkesfaglig sluttkompetanse. De som benytter seg av denne retten vil få videregående opplæring for voksne. Et nytt opplæringsløp kan f. eks være aktuelt for deltagere i introduksjonsprogrammet i tilfeller hvor medbrakt utdanning ikke er relevant for arbeidsmarkedet i Norge, at medbrakt utdanning er utdatert, eller at man raskere vil oppnå stabil tilknytning til arbeidslivet ved å fullføre et nytt opplæringsløp på videregående nivå. Det vil være stort behov for faglært yrkeskraft i Norge fremover. Departementet vurderer derfor at introduksjonsprogrammet for deltagere med utdanning på videregående nivå fra før også bør kunne benyttes til å forberede seg til yrkesfaglig rekvalifisering i tråd med ny opplæringslov. For mange vil dette i hovedsak dreie seg om norskopplæring i påvente av oppstart i opplæringen. Departementet vil presisere at deltageren med denne endringen ikke gis rett til å gjennomføre rekvalifiseringen innenfor rammene av introduksjonsprogrammet, men kun rett til å bruke programmet til å forberede seg for deltakelse i yrkesfaglig rekvalifisering. Selve opplæringsløpet må den enkelte finansiere selv, f. eks gjennom lån, stipend og eventuelt deltidsarbeid ved siden av opplæringen. Se punkt 8.2 for de økonomiske og administrative konsekvensene av forslaget. 5.4 Introduksjonsprogram for deltagere uten utdanning på videregående nivå eller høyere fra før 5.4.1 Gjeldende rett Det følger av integreringsloven § 13 første ledd at kommunen skal sette et sluttmål for den enkeltes deltakelse i introduksjonsprogrammet. Hvilket sluttmål som settes får betydning for varigheten av programmet og tilhørende introduksjonsstønad. Sluttmålet setter målet for hva som skal kunne nås innenfor programtiden. De som ikke har utdanning på videregående nivå eller høyere fra før og har sluttmål om å fullføre videregående opplæring, skal ha program på mellom tre måneder og tre år og programmet kan forlenges med inntil ett år. De som ikke har utdanning på videregående nivå eller høyere fra før og har andre sluttmål enn fullført videregående opplæring, skal ha program på mellom tre måneder og to år og programmet kan forlenges med inntil ett år. Det følger av integreringsloven § 13 femte ledd at programmet kun kan forlenges hvis det er grunn til å forvente at deltageren vil oppnå sitt sluttmål innenfor programtiden med en forlengelse. Det følger av integreringsloven § 13 tredje ledd at for deltagere under 25 år som ikke har utdanning på videregående nivå fra før, skal sluttmålet som hovedregel være å fullføre videregående opplæring innenfor programtiden. For andre deltagere skal sluttmålet ta utgangspunkt i at den enkelte skal få arbeid eller fullføre deler av eller hele grunnskolen 36 eller videregående opplæring. Det er også ønskelig at deltagere som er 25 år eller eldre skal ha sluttmål om å fullføre videregående opplæring (Prop.89 L (2019-2020)). 5.4.2 Departementets vurderinger og forslag Departementet foreslår at programvarigheten utvides med ett år for deltagere som har som sluttmål å fullføre hele eller deler av videregående opplæring innenfor programtiden, se forslag til ny § 14 fjerde ledd. For de med sluttmål om å fullføre hele videregående opplæring vil det bety at programmet kan vare i fire år med mulighet for ett års forlengelse. For de med sluttmål om å fullføre deler av videregående opplæring vil det si at programmet kan vare i tre år med mulighet for ett års forlengelse. For begge grupper vil målsettingen være å oppnå ønsket sluttkompetanse i form av studiekompetanse eller fag - eller svennebrev, enten innenfor rammen av introduksjonsprogrammet, eller som et langsiktig mål som det er mer realistisk å oppnå i etterkant av programmet. Ett års forlengelse av programmet innebærer at deltagerne vil få introduksjonsstønad i ytterligere ett år. I dag er andelen som får formell kvalifisering som del av introduksjonsprogrammet lav (7 prosent av deltakerne med rett og plikt til introduksjonsprogram fikk videregående opplæring i 2023). I Meld. St.17 (2023-2024) fremgår det at regjeringen vil legge større vekt på muligheter for arbeid og utdanning når flyktninger blir bosatt. Dette kan bidra til at flere uten videregående utdanning fra før bosettes i en kommune hvor det finnes et tilrettelagt utdanningstilbud innenfor rimelig reisevei. Innføring av modulstrukturert opplæring og endringer i ny opplæringslov omtalt i punkt 3.1.1, kan føre til at flere deltagere kommer raskere i gang med opplæringen og at flere fullfører hele eller deler av opplæringen innenfor programtiden. Dette vil løse noen av utfordringene på området. Det gjenstår likevel utfordringer, særlig med hensyn til organiseringen av opplæringen for personer med ekstra behov. Blant annet tyder forsøkene som er gjennomført med modulstrukturert opplæring på at økt modulisering av opplæring ikke nødvendigvis hjelper den gruppen av befolkningen som har svake norskferdigheter. Videre er det utfordringer med mangel på tilgang til skoleplasser og utfordringer relatert til inntak til videregående opplæring. Storparten fullfører ikke videregående opplæring innenfor programtiden og blant disse er det kun et fåtall som fullfører videregående opplæring etter avsluttet program. Forskning viser at av deltakere som gikk ut av introduksjonsprogrammet i perioden 2010-2019, var det kun 20 prosent som hadde fullført videregående opplæring og kun 40 prosent fullførte opplæringen i årene etter. Manglende livsopphold fram mot fullført videregående opplæring er også en barriere for fullføring av videregående opplæring. For å møte disse utfordringene vurderer departementet at det vil være en fordel å gi flere mulighet til lengre programtid. Jo nærmere deltageren kommer målet om ønsket sluttkompetanse innenfor rammen av introduksjonsprogrammet, jo større sannsynlighet er det for at vedkommende lykkes i å fullføre i etterkant. Å utvide programtiden vil gi en varighet på programmet som er mer tilpasset den tiden som faktisk trengs for å fullføre opplæringen, og særlig fag - og yrkesopplæringen, som kan ha en varighet på inntil fire år. Forslaget innebærer at 37 deltageren beholder introduksjonsstønaden som et forutsigbart livsopphold gjennom en stor del/hele opplæringsløpet. Dette vil motvirke at manglende livsopphold blir en barriere for å fullføre utdanningen. Som i dag, bør maksimalgrensene for varigheten være en ytre ramme, og den enkeltes programlengde fastsettes individuelt. Departementet foreslår at programmet skal forlenges hvis det kan bidra til at den enkelte oppnår sluttmålet sitt, se ny § 14 fjerde ledd siste punktum. Dette vil gjelde for sluttmål om å fullføre hele eller deler av videregående opplæring. Etter dagens regelverk, kan programmet kun forlenges hvis det er grunn til å forvente at deltageren vil oppnå sitt sluttmål med en forlengelse. Forandringen i ordlyden er ikke ment å være en realitetsforandring, men er gjort fordi departementet gjennom evalueringer og inn spill ser at ordlyden har blitt tolket for restriktivt slik at deltagere som burde fått forlengelse ikke har fått det. Om deltageren får forlengelse eller ikke, praktiseres også ulikt i forskjellige kommuner. Dette fører til at færre enn tiltenkt har fått forlenget programmet sitt. Dette var ikke intensjonen ettersom dette kan medføre at færre klarer å fullføre fag- og yrkesopplæring. Et klart mål for innføringen av integreringsloven var nettopp å legge til rette for at flere skal få formell opplæring, og særlig fag- og yrkesopplæring, innenfor programtiden. Departementet foreslår at sluttmålene til de uten utdanning på videregående nivå eller høyere skal være å fullføre deler av videregående opplæring, hele videregående opplæring eller å kvalifisere for arbeid, se ny § 14 fjerde og femte ledd. Dette utgjør en forandring fra tidligere hvor det også var mulig å ha som sluttmål å fullføre hele eller deler av grunnskolen, nå kjent som forberedende opplæring for voksne (FOV) etter ny opplæringslov. Forslaget om å fjerne grunnskole som sluttmål må ses i sammenheng med endringer i opplæringsloven og muligheten for raskere progresjon. Med ny opplæringslov § 18-5 andre ledd og innføringen av modulstrukturert opplæring for voksne fra skoleåret 2024/2025, vil det være åpning for å kunne starte i videregående selv om ikke alle fag i FOV er fullført (kombinasjonsløp). Forslaget innebærer at deltagere som går i slike kombinasjonsløp, og som i tillegg til FOV tar ett eller flere fag på videregående nivå, skal ha sluttmål om å fullføre deler av videregående opplæring. De vil da få et lengre program med en varighet på inntil fire år. Sluttmålet for de under 25 år skal som hovedregel fortsatt være å fullføre videregående opplæring. Selv med endringene i ny opplæringslov og forslaget her om lengre programtid, vil det være noen som ikke vil kunne klare å nå målet om å fullføre deler av videregående opplæring innenfor fire år. Det vil også være de som ikke ønsker eller er motivert for lengre opplæringsløp. Disse skal ha arbeid som sluttmål. Som det er vist til i punkt 3.1.1 trenger de som står langt fra arbeidslivet spesielt norskopplæring, arbeidspraksis og opplæring i grunnleggende ferdigheter. Det er også behov for å justere eksistere nde tiltak for at flere som står langt fra arbeidslivet kommer i arbeid gjennom opplæring og praksis. Med ny opplæringslov, vil det være lettere for denne gruppen å delta i opplæring i norsk og andre grunnleggende ferdigheter i kombinasjon med arbeidspraksis eller andre arbeidsrettede elementer. Enkeltfag i FOV, som for eksempel matematikk, engelsk eller 38 naturfag, kan inngå som innhold i programmet for de med sluttmål om arbeid, i kombinasjon med arbeidsrettede tiltak. Forslagene for et mer arbeidsrettet program for de som har arbeid som sluttmål, er omtalt over i punkt 5.3.2. Forslagene går ut på å skjerpe kravene til omfanget av arbeidsrettede elementer, innføre mulighet til permisjon for arbeid, og at deltagere som allerede har heltidsarbeid eller tilbud om slikt arbeid ikke har rett eller plikt til introduksjonsprogram. For deltagere uten utdanning på videregående nivå eller høyere fra før vil minstekravet om arbeidsrettet innhold gjelde fra den syvende måneden av programmet, se forlaget i § 14 sjuende ledd. Videre vil de kunne få permisjon fra programmet i inntil to år om de får fulltidsarbeid i Norge i løpet av programtiden, se forslag i integreringsforskriften § 16a. Dette er foreslått for å unngå at programmet får en innelåsende effekt. Deltagere uten utdanning på videregående nivå fra før som har arbeid som sluttmål, kan ha program på inntil to år, se forslag til ny § 14 femte ledd. Dette innebære en endring av gjeldende rett, hvor programtiden kan utvides med ett år. Sammen med forslaget om ytterligere arbeidsretting av programmet og muligheten for permisjon i programmet for arbeid, har forslaget til hensikt å gi deltagerne en raskere progresjon rettet mot arbeid. Forandringen er også foreslått for å forenkle regelverket, da regelverket rundt forlengelse har blitt praktisert veldig forskjellig i kommunene, og for å unngå innlåsing i programmet. Samtidig utvides programtiden med ett år for de som skal ha som sluttmål å fullføre hele eller deler av videregående opplæring innenfor programtiden. Det settes ingen minstetid på programlengden, se forslag til ny § 14 fjerde og femte ledd, da det vurderes å kunne ha en innelåsende effekt. Kommunene oppfordres til å bruke handlingsrommet til å gjøre en individuell tilpasning i lengden på programmet. Departementet gjør også noen språklige justeringer med begrenset realitetsbetydning. Se forslag til ny § 14. Når det gjelder økonomiske og administrative konsekvenser av forslagene, se omtale i punkt 8.2. 5.5 Samordning og organisering 5.5.1 Gjeldende rett Det følger av integreringsloven § 50 første ledd at kommunen har plikt til å samarbeide i enkeltsaker med andre tjenesteytere dersom samarbeid er nødvendig for å gi deltagere i introduksjonsprogram et helhetlig og samordnet tjenestetilbud. Kommunen skal og så samordne dette tjenestetilbudet, jf. § 50 andre ledd. Dette gjelder tjenestetilbudet til deltagere som mottar flere tjenester enn kun innhold i introduksjonsprogrammet. Etter § 50 tredje ledd har kommunen plikt til å samarbeide på systemnivå med andre t jenesteytere slik at kommunen og andre tjenesteytere kan ivareta sine oppgaver etter lov og forskrift. Begrepet «tjenesteytere» er definert i § 50 fjerde ledd, og omfatter både kommunale, fylkeskommunale og statlige tjenesteytere, private tjenesteytere som utfører oppgaver på vegne av slike tjenesteytere og friskoler og private barnehager. Formålet med pliktene er å 39 sikre bedre velferdstjenester til personer med sammensatte tjenestebehov. Pliktene er innført i flere velferdstjenestelover. Kommunens ansvar for å sørge for et forsvarlig tilbud om introduksjonsprogram etter §§ 3 og 12 innebærer også ansvar for å samordne de ulike elementene i programmet. I dette ligger at kommunen må samordne innholdet i programmet internt i kommunen og med andre tjenesteytere og aktører, men dette fremgår ikke uttrykkelig av loven. Kommunen har ingen plikt til å følge opp deltagere etter avsluttet program, men det følger av integreringsloven § 13 sjette ledd at kommunen i samarbeid med andre aktører bør legge til rette for at deltagere som ikke oppnår sitt sluttmål innenfor programtiden unngår avbrudd i kvalifiseringen. 5.5.2 Departementets vurderinger og forslag Departementet foreslår å innføre en bestemmelse om kommunens plikter til samordning av de ulike elementene som kan inngå i et introduksjonsprogram. Forslaget innebærer en tydeliggjøring av kommunens plikt til samordning av innholdet i introduksjonsprogrammet. Se forslag til ny § 12 a. Som det er vist til i punkt 3.1.3 har regionreformen og integreringsloven ført til en betydelig omlegging av det kommunale integreringsarbeidet for nyankomne innvandrere og bidratt til at flere aktører er involvert i integreringsarbeidet. Fylkeskommunene har blant annet fått nye oppgaver og en større rolle på feltet. Forventinger om rask overgang til arbeid for de med arbeidsrettet løp har også ført til større behov for samordning mellom blant annet flyktningtjenesten, opplæringsinstitusjonene, NAV-kontor og arbeidsgivere. For å få til gode, tilrettelagte introduksjonsprogram er det derfor nødvendig med koordinering og samarbeid både på organisasjonsnivå og på individnivå. Kvaliteten på programmet og muligheten for å legge mest mulig til rette for deltagere med ulike forutsetninger og ulike behov, handler både om hvem det samarbeides med, hva det samarbeides om, og hvordan det samarbeides. På organisasjonsnivå er vellykket gjennomføring av introduksjonsprogrammet bl ant annet avhengig av tydelig prioritering, planlegging, informasjonsflyt og god rolle- og ansvarsdeling innad i kommunen og overfor eksterne samarbeidspartnere. Det tar ofte tid å etablere og vedlikeholde gode samarbeidsrelasjoner. Erfaringer fra arbeidsmarkedsintegreringen av fordrevne fra Ukraina viser for eksempel at uerfarne bosettingskommuner har større utfordringer med å få til et godt lokalt samarbeid om integrering enn kommuner med lengre bosettingserfaring. Fafo finner at manglende koordinering mellom kommunen og fylkeskommunen er en av grunnene til at det er utfordringer med lang ventetid før oppstart i videregående opplæring. Flere undersøkelser har videre vist at NAV-kontoret ofte blir involvert først når deltagerne nærmer seg slutten av introduksjonsprogrammet, og når det viser seg at de ikke har noen jobb eller utdanning å gå til. Departementet har vurdert om samordningsbestemmelsen i § 50 er tilstrekkelig. Denne bestemmelsen regulerer kommunens plikt til å samarbeide med andre tjenesteytere for å gi deltagerne i introduksjonsprogram, et helhetlig og samordnet tjenestetilbud utover tilbudet 40 i introduksjonsprogrammet. Etter departementets vurdering er dette en oppgave som kommer i tillegg til det å oppfylle kravene til introduksjonsprogrammet, jf. Prop. 100 L (2020-2021). I tillegg mener departementet det også er nødvendig at den enheten i kommunen som er ansvarlig for introduksjonsprogrammet, får en tydelig plikt til å samordne tjenester om innholdet i introduksjonsprogrammet. Det vil for eksempel dreie seg om samordning mellom voksenopplæring og NAV-kontoret i kommunen, og mellom kommune og fylkeskommune samt andre aktører som arbeidsgivere. Departementet foreslår derfor å innføre en plikt for kommunen til å sørge for et helhetlig og samordnet introduksjonsprogram, se forslag til ny § 12 a. Departementet foreslår at ansvaret for å sørge for et helhetlig og samordnet tilbud legges til ansvarlig enhet i kommunen, se forslag til ny § 12 a ledd første punktum. Det varierer mellom kommunene hvilken enhet som har ansvaret for introduksjonsprogrammet. Departementet ser behov for å tydeliggjøre at enheten i kommunen som har ansvaret for å sørge for introduksjonsprogram etter integreringsloven, skal være ansvarlig for å samordne tjenester om innholdet i introduksjonsprogrammet. Departementet ber særskilt om kommunenes synspunkter på behovet for å lovfeste dette. Bestemmelsen regulerer ikke hvilken enhet som skal være ansvarlig for introduksjonsprogrammet i kommunen. Ansvaret for disse oppgavene vil på vanlig måte delegeres fra kommunestyret gjennom delegeringsreglementet i henhold til kommuneloven § 5-3, jf. § 13-1. Samordningen gjelder samordning internt i kommunen og mellom kommunen og andre relevante tjenesteytere og aktører, jf. ny § 12 a første ledd andre punktum. «Tjenesteytere» skal forstås bredt, og omfatter alle offentlige tjenesteytere som yter tjenester om innholdet i introduksjonsprogram, også opplæring. Med «aktører» menes andre som bidrar med tilbud i programmet, for eksempel arbeidsgivere. Forslaget utgjør et inngrep i det kommunale selvstyret. Inngrepet vurderes imidlertid som relativt beskjedne opp mot fordelene ved å få løst samordningsutfordringene som følger av at flere aktører er involvert i integreringsarbeidet og forventningen om rask overgang til arbeid for de med arbeidsrettet løp. Når det gjelder økonomiske og administrative konsekvenser av forslagene, se omtale i punkt 8.2. 5.6 Langsiktig mål Det følger av integreringsloven at kommunen skal utarbeide en integreringsplan, jf. § 15. Planen skal utarbeides sammen med deltageren, og minst inneholde deltagerens sluttmål og norskmål, angivelse av omfanget av opplæringen i norsk og samfunnskunnskap, programmets varighet, elementene i programmet og klagemuligheter. Deltagerens sluttmål og utdanningsnivå bestemmer hvilken type program deltageren skal ha, og danner dermed rammer for varigheten og innholdet i programmet. Integreringsplanen er et enkeltvedtak som kan påklages, jf. integreringsloven § 46. I tillegg skal kommunen og deltageren inngå en integreringskontrakt, jf. § 16. Kontrakten skal angi kommunens og deltagerens overordnede og gjensidige forpliktelser knyttet til introduksjonsprogrammet. I til legg skal 41 kontrakten angi deltagerens langsiktige mål, som er deltagerens ambisjoner på lengre sikt. Det langsiktige målet angir en retning både for programtiden og videre etter avsluttet program. Departementet foreslår å overføre det langsiktige målet fra integreringskontrakten til integreringsplanen, jf. forslag til § 15 tredje ledd. Integreringskontrakten er ikke et enkeltvedtak, men primært et virkemiddel som synliggjør forpliktelsene mellom kommunen og deltagerne i introduksjonsprogrammet. Kontrakten innebærer ikke forpliktelser utover det som følger av loven. Departementet vurderer at det langsiktig målet og sluttmålet er nært knyttet til hverandre. Det langsiktige målet viser hva som er deltagerens målsetting på lengre sikt, for eksempel et spesifikt yrke eller fullført utdanning. Ved fastsettelse av sluttmålet skal det ses hen til det langsiktige målet. Det langsiktige målet angir en retning både for introduksjonsprogrammet og veien videre ett er avsluttet program. Ved å overføre det langsiktige målet til integreringsplanen vil det inngå i et enkeltvedtak som kan påklages. Ettersom det langsiktige målet har betydning for en sentral beslutning i enkeltvedtaket (sluttmålet), er det god grunn for at en også skal kunne ha klagemulighet på hvilket langsiktig mål som bestemmes. Ved å overføre det langsiktige målet til integreringsplanen kan det også bli enklere for deltageren og kommunene å se sammenhengen mellom sluttmålet og det langsiktige målet fordi det er samlet i integreringsplanen. Videre innebærer det at kontrakten rendyrkes til kun å omhandle kommunens og deltagerens overordnede og gjensidige forpliktelser knyttet til introduksjonsprogrammet. 6 Annet 6.1 Tilsyn 6.1.1 Gjeldende rett Det følger av integreringsloven § 48 første ledd at statsforvalteren kan føre tilsyn med kommunenes oppfyllelse av plikter etter integreringsloven. Dette innebærer at det kan føres tilsyn med bestemmelsene om kommunens oppfyllelse av plikter ved tidlig kvalifisering, introduksjonsprogram, introduksjonsstønad, opplæring i norsk og samfunnskunnskap, samt bestemmelsene om kompetansekrav til lærere, forbud mot bruk av klesplagg som helt eller delvis dekker ansiktet og plikten til å registrere personopplysninger i personregister. Videre kan statsforvalteren etter første ledd andre punktum føre tilsyn med plikten til å ha internkontroll etter kommuneloven § 25 -1. Fylkeskommunene har også oppgaver på integreringsfeltet, jf. § 4. Blant annet skal de sørge for tilbud om karriereveiledning etter § 11 og opplæring i norsk og samfunnskunnskap for de som går fulltid i videregående og for de som mottar tilbud som kombinerer grunnskoleopplæring og videregående opplæring når fylkeskommunen har hovedansvaret for tilbudet, jf. § 30 andre ledd. 42 Statsforvalterne har ikke hjemmel til å føre tilsyn med fylkeskommunens oppgaver etter integreringsloven § 4 tredje ledd. 6.1.2 Departementets vurderinger og forslag Statsforvalteren har hjemmel til å føre tilsyn med store deler av integreringsloven, og departementet foreslår å utvide denne hjemmelen til også å omfatte tilsyn med fylkeskommunens oppgaver etter §§ 11 og 30, se forslag til endringer i § 48. Tilsyn og veiledning er virkemidler for å sikre at kommuner og andre aktører oppfyller sine lovpålagte krav. Det kommer frem av veilederen Statlig styring av kommuner og fylkeskommuner, at der det foreslås å innføre hjemmel for statlig tilsyn av kommuner og fylkeskommuner, må det begrunnes særskilt. Innføring av statlig tilsyn skal bygge på en risiko- og vesentlighetsanalyse, og valget av tilsyn som virkemiddel skal kunne forsvares gjennom en kost- og nytteanalyse. For en vurdering av økonomiske og administrative konsekvenser se punkt 8.3. Risikovurderingen skal knyttes til sannsynligheten for at loven brytes, og hvilke konsekvenser dette vil få. Tilsyn med introduksjonsloven ble innført da evalueringer av loven viste at ikke alle kommuner oppfyller minstekravene som loven stilte. Departementet vurderte i Prop. 79 L (2010–2011) Endringer i introduksjonsloven og statsborgerloven, at statlig tilsyn ville kunne bidra til å redusere risikoen for lovbrudd, og til å styrke rettssikkerheten for den enkelte deltager. Tilsyn med kommunens oppgaver ble videreført i integreringsloven. Evalueringer og statsforvalterenes årsrapporter har vist at tilsyn er et effektivt virkemiddel, og at kommunene rettet opp lovbrudd som ble påpekt i tilsynene. Ved innføring av ny integreringslov foreslo ikke departementet å innføre tilsyn med fylkeskommunenes ansvar etter loven fordi fylkeskommunen var en ny aktør på integreringsfeltet. Det var derfor ikke grunnlag for å hevde at oppgavene ikke ble utført (Prop 89 L (2019-2020)). I Fafo sin rapport om karriereveiledning for nyankomne flyktninger og innvandrere (Fafo-rapport 2023:08) kommer det frem at det har vært utfordringer knyttet til fylkeskommunens ansvar etter integreringsloven. Blant annet har det noen steder vært utfordrende å komme i gang med obligatorisk karriereveiledning etter § 11, og det har vært et utfordrende samarbeidsklima og usikker rollefordeling mellom noen fylkeskommuner og kommuner. Dette betyr at det har vært betydelig variasjon i innhold, omfang og antakelig kvalitet av karriereveiledningen. Brudd på fylkeskommunens ansvar etter § 11 kan føre til at karriereveiledning ikke gjennomføres på en effektiv måte og at personen ikke kan ta informerte valg om arbeid og utdanning og at introduksjonsprogrammet derfor ikke blir tilpasset den enkeltes behov. Brudd på ansvaret etter § 30 kan føre til at personer må vente lenge før de får startet opplæringen i norsk og samfunnskunnskap, eller ikke får den opplæringen de har krav på. Dette kan ha konsekvenser for personenes mulighet til å raskt lære seg norsk og få en forståelse for det norske samfunnet, og for utdanningen den enkelte deltar i. Derfor mener departementet at tilsynshjemmelen bør utvides slik at statsforvalterne også kan føre tilsyn med §§ 11 og 30. 43 Departementet har vurdert om det finnes andre måter å forebygge brudd på loven etter §§ 11 og 30. Statlig tilsyn er bare ett av flere alternative virkemidler som kan vurderes, og valg av virkemiddel beror på en vurdering av de ulike virkemidlenes formåls- og kostnadseffektivitet, se også punkt 8.3. Svikt i fylkeskommunens forpliktelser kan for eksempel forebygges ved andre sikkerhetstiltak, slik som klage- og tilsynsordninger, sivilombudsmannsordningen og domstolskontroll. I tillegg kan kommunenes internkontroll etter kommuneloven § 25-1 forebygge svikt. Klageordningen, ombudsmannsordningen og saker for domstoler er viktige rettsikkerhetsordninger, men forutsetter at den enkelte deltager har kjennskap til systemet, til sine rettigheter og at vedkommende selv tar et initiativ. Disse mulighetene benyttes fortsatt av få deltagere i ordningene etter integreringsloven. En stor del av målgruppen for ordningene i integreringsloven har ikke de samme forutsetningene som resten av befolkningen til å benytte seg av klageordningen, da de som regel har kort botid i landet, og dårlige norskferdigheter. Departementet vurderer at statsforvalterens tilsyn bidrar til å redusere risikoen for lovbrudd, styrke rettssikkerheten for den enkelte deltager, og til å redusere risikoen for negative samfunnsøkonomiske konsekvenser. Tilsyn med fylkeskommunens plikter kan også bidra til at de har en mer likeverdig praksis, noe som reduserer risikoen for vilkårlige forskjeller for deltagerne og øker sjansen for at introduksjonsprogrammet virker etter sin hensikt. Som nevnt viser statsforvalterenes årsrapporter at tilsyn er et effektivt virkemiddel og at kommunene retter opp lovbrudd som påpekes. På dette grunnlaget vurderer departementet at tilsyn er nødvendig, og egnet, for å forebygge brudd på loven. Selv om tilsyn medfører ressursbruk for fylkeskommunen som det føres tilsyn i, mener departementet at de mulige konsekvensene ved brudd på loven gjør dette nødvendig, se også punkt 8.3. På bakgrunn av at det er dokumentert at fylkeskommuner ikke oppfyller minstekrav og plikter etter loven, og de store konsekvensene slike brudd har for den enkelte og for samfunnet ellers, som vurdert over og i punkt 8.3, mener departementet at det er nødvendig å innføre tilsyn med fylkeskommunens ansvar etter §§ 11 og 30. 6.2 Ny forskriftshjemmel for personopplysninger 6.2.1 Gjeldende rett 6.2.2 Personvernforordningen og personopplysningsloven Lov 15. juni 2018 nr. 38 om behandling av personopplysninger (personopplysningsloven) gjennomfører EUs personvernforordning. Forordningen gjelder som lov, med visse tilpasninger, jf. personopplysningsloven § 1. Personopplysninger er enhver opplysning om en identifisert eller identifiserbar fysisk person, jf. forordningen artikkel 4 nr. 1. Behandling er enhver operasjon eller rekke av 44 operasjoner som gjøres med personopplysninger, enten automatisert eller ikke, for eksempel innsamling, lagring eller tilgjengeliggjøring, jf. forordningen artikkel 4 nr. 2. Forordningen artikkel 5 regulerer prinsipper for behandling av personopplysninger. Artikkel 5 nr. 1 bokstav b regulerer prinsippet om formålsbegrensning. Dette innebærer at personopplysninger skal samles inn for spesifikke, uttrykkelig angitte og berettige de formål og ikke viderebehandles på en måte som er uforenlig med disse formålene. Prinsippet om dataminimering i nr. 1 bokstav c innebærer at personopplysninger skal være adekvate, relevante og begrenset til det som er nødvendig for formålene de behandles for. Det følger av nr. 1 bokstav d at personopplysningene skal være korrekte og om nødvendig oppdaterte. Behandling av personopplysninger er bare lovlig dersom det foreligger et behandlingsgrunnlag som angitt i forordningen artikkel 6 nr. 1. Behandlingsgrunnlaget kan for eksempel være samtykke fra personen opplysningene gjelder, at behandlingen er nødvendig for å oppfylle en rettslig forpliktelse som påhviler den behandlingsansvarlige eller at behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet. Når behandlingen er nødvendig for å oppfylle en rettslig forpliktelse, utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet kreves det et supplerende rettsgrunnlag i nasjonal rett, der formålet med behandlingen framgår, jf. artikkel 6 nr. 3. Personvernforordningen artikkel 6 nr. 4 gir anvisning på hvilke momenter som er relevante i vurderingen av om behandling av opplysninger for et annet formål er forenlig med formålet som personopplysningene opprinnelig ble samlet inn for. Det skal blant annet tas hensyn til enhver forbindelse mellom formålene som personopplysningene har blitt samlet inn for og formålene med den tiltenkte viderebehandlingen, i hvilken sammenheng personopplysningene har blitt samlet inn, personopplysningenes art og de mulige konsekvensene av den tiltenkte viderebehandlingen for de registrerte. Vurderingen gjøres dersom behandlingen for et annet formål ikke bygger på den registrertes samtykke eller på et grunnlag i nasjonal rett. Samtykke regnes normalt ikke som et gyldig behandlingsgrunnlag når det er offentlige myndigheter som skal behandle personopplysningene. Forordningen artikkel 9 regulerer behandling av særlige kategorier av personopplysninger. Dette er blant annet opplysninger om etnisk opprinnelse, politisk oppfatning og religion. Behandling av slike opplysninger er i utgangspunktet forbudt, med mindre et av vilkårene i artikkel 9 nr. 2 er oppfylt. Behandling er for eksempel tillatt dersom den registrerte har gitt sitt samtykke, jf. bokstav a, eller behandlingen er nødvendig av hensyn til viktige allmenne interesser, jf. bokstav b. For det sistnevnte behandlingsgrunnlaget kreves nasjonal lovregulering i tillegg. Lovbestemmelsen må stå i et rimelig forhold til det mål som søkes oppnådd, være forenlig med det grunnleggende innholdet i retten til vern av personopplysninger og sikre egnede og særlige tiltak for å verne den registrertes grunnleggende rettigheter og interesser. Forordningen artikkel 10 regulerer behandling av personopplysninger om straffedommer og lovovertredelser. Lovlig behandling av slike opplysninger forutsetter en offentlig myndighets kontroll eller at behandling er tillatt etter 45 unionsretten eller nasjonal rett som sikrer nødvendige garantier for de registrertes rettigheter og friheter. 6.2.3 Integreringsloven Integreringsloven §§ 41 til 44 regulerer tilgang til og behandling av personopplysninger. Integreringsloven § 41 første ledd åpner for at offentlige organer kan behandle personopplysninger når det er nødvendig for å utføre oppgaver i forbindelse med: a) tiltak for å gi asylsøkere kjennskap til norsk språk og samfunnsliv b) tiltak for å gi innvandrere kunnskap og ferdigheter for å kunne delta i det norske samfunnslivet c) gjennomføring av prøver for dokumentasjon av norskkunnskaper og samfunnskunnskap d) bosetting av innvandrere e) utbetaling av tilskudd for tiltak som nevnt i bokstav a, b og d Det er ikke definert i loven hvilke offentlige organer som har oppgaver i forbindelse med formålene. Dette innebærer at alle offentlige organer som har slike oppgaver, omfattes av hjemmelen, uavhengig av om oppgaven er lovregulert eller ikke. Private aktører som utfører oppgaver nevnt i § 41 første ledd for stat, fylkeskommune eller kommune regnes som offentlige organer, jf. § 41 tredje ledd. Listen over formål i § 41 første ledd bokstav a til e er uttømmende. Integreringsloven § 42 andre ledd åpner for at personopplysninger nevnt i § 41 første ledd kan utveksles mellom offentlige organer som har behov for opplysningene for å utføre oppgaver nevnt i § 41 første ledd, uten hinder av lovbestemt taushetsplikt. Ders om det er tilstrekkelig for å oppnå formålet, skal opplysningene kun utleveres i statistisk form eller ved at individualiserende kjennetegn utelates på annen måte. Kommunen og fylkeskommunen har plikt til å registrere personopplysninger om personer i kommunen som omfattes av integreringsloven i personregister som er opprettet i medhold i av § 43. Når det er nødvendig for å utføre et offentlig organs oppgaver etter loven, kan organet med hjemmel i integreringsloven § 44 pålegge andre organer å utlevere personopplysninger om asylsøkere og innvandrere uten hinder av lovbestemt taushetsplikt. I 2023 ble det innført en midlertidig bestemmelse i integreringsloven § 37 f for å legge til rette for at personer som er innvilget midlertidig kollektiv beskyttelse etter utlendingsloven § 34, kan sysselsettes i det statlige, kommunale eller fylkeskommunale tjenestetilbudet. Departementet vurderte i Prop. 110 L (2022–2023) at det var behov for en hjemmel i loven for å legge til rette for behandling av opplysninger til et annet formål enn det de opprinnelig ble samlet inn for. De aktuelle personopplysningene var opprinnelig blitt samlet inn i forbindelse med bosetting og for at kommunen skal kunne tilrettelegge kvalifiseringstilbudet for den enkelte etter bosetting. Det nye formålet rettet seg mer mot behovene til de offentlige organene som skal sysselsette, og departementet vurderte at 46 dette formålet var av en annen karakter enn det opprinnelige. Dermed ble ikke viderebehandling av opplysningene til det nye formålet ansett som forenlig etter personvernforordningen, og det ble innført et særskilt grunnlag for viderebehandlingen, jf. personvernforordningen artikkel 6 nr. 4. 6.2.4 Departementets vurderinger og forslag Som innføringen av den midlertidige bestemmelsen i integreringsloven § 37 f viser, kan det oppstå situasjoner der det er behov for å behandle personopplysninger til andre formål enn de opprinnelig ble samlet inn for. Det kan også være behov for å innhente supplerende opplysninger til andre formål enn de som fremgår av integreringsloven § 41 første ledd. Ofte vil de andre aktuelle formålene være forenlige med formålene opplysningene er samlet inn for. I disse tilfellene åpner personvernforordningen for viderebehandling uten ytterligere rettsgrunnlag. Hvorvidt formålene er forenlige eller ikke, vil ikke all tid være klart. I noen tilfeller kan formålene være av ulik karakter, noe som vil tilsi at de ikke er forenlige. Det vil også variere i hvor stor grad det er mulig å bruke samtykke som behandlingsgrunnlag. Hvis det er behov for å supplere opplysningene som allerede er innhentet med nye opplysninger, dekkes ikke dette nødvendigvis av de eksisterende behandlingsgrunnlagene eller forordningens åpning for viderebehandling. Departementet vurderer at det er behov for større fleksibilitet i integreringsloven når det gjelder regulering av behandling av personopplysninger. Integreringsloven åpner ikke for å gi forskrift om behandling av personopplysninger til andre formål enn de som er nevnt i § 41 første ledd. Selv om det likevel er adgang til en viss viderebehandling av opplysninger etter personvernforordningen, og selv om behandling i visse tilfeller kan skje på grunnlag av samtykke, vurderer departementet at det vil være en fordel dersom grunnlaget for slik behandling kan reguleres i forskrift. Dette kan også betrygge aktører som er usikre på om viderebehandling er tillatt. Særlig i situasjoner der behovet oppstår raskt, mener departementet at det vil være tidsbesparende dersom reguleringen kan gis i forskrift istedenfor i lov. På grunn av formelle krav og behandlingstid i Stortinget, tar lovendringsprosesser lengre tid enn forskriftsprosesser. Etter dette foreslår departementet å regulere i integreringsloven § 45 at det kan gis forskrift om behandling av personopplysninger etter §§ 41 til 43 til andre formål enn de som er nevnt i § 41 første ledd. Denne måten å gi en forskriftshjemmel på, innebæ rer at rammene i integreringsloven §§ 41 til 43 også gjelder for ev. behandling til andre formål. Dette inkluderer for eksempel adgangen til å behandle særlige kategorier av personopplysninger, at det i hovedsak er offentlige organer som kan behandle opplysninger og reglene om registrering av personopplysninger i personregistre. På nåværende tidspunkt er det vanskelig å fastslå konkret hvilke behov som kan oppstå. Den midlertidige bestemmelsen i § 37 f om behandling av kompetanseopplysninger for å legge til rette for at personer som er innvilget midlertidig kollektiv beskyttelse k an sysselsettes i det statlige, kommunale eller fylkeskommunale tjenestetilbudet, er imidlertid et nærliggende eksempel på en situasjon der det er behov for å behandle opplysninger til andre formål enn de som er nevnt i § 41 første ledd. 47 Dersom det blir aktuelt å ta i bruk forskriftshjemmelen må det fremgå klart hva som er formålet med behandlingen av personopplysningene og hvilke opplysninger som er nødvendige for formålet. Dette følger av personopplysningsregelverket, og departementet vil ivareta dette dersom forskriftshjemmelen benyttes. Forslag til forskriftsbestemmelser blir som hovedregel sendt på høring før de blir vedtatt. Høringene skal blant annet sikre at motforestillinger og viktige argumenter kommer fram og blir en del av beslutningsgrunnlaget før det tas en endelig avgjørelse. 6.3 Bruk av klesplagg som helt eller delvis dekker ansiktet Det følger av § 40 i integreringsloven at personer som deltar i introduksjonsprogram eller opplæring etter loven ikke skal bruke klesplagg som helt eller delvis dekker ansiktet i forbindelse med opplærings- og vurderingssituasjoner. Det følger av § 40 siste ledd at en ansatt som bryter forbudet skal bli bedt om å fjerne plagget, og at gjentatte brudd kan være grunnlag for oppsigelse. Etter § 40 siste ledd gjelder forbudet også tilsvarende for lærere eller andre personer som bidrar til kommunens oppfyllelse av pliktene i integreringsloven. Dette gjelder også private aktører. Om en person opptrer i strid med forbudet så skal personen bes om å fjerne plagget og gjentatte brudd kan være grunnlag for oppsigelse. Departementet foreslår at ordlyden i § 40 siste ledd, om at en ansatt som bryter forbudet skal bli bedt om å fjerne plagget, og at gjentatte brudd kan være grunnlag for oppsigelse, justeres i tråd med ny lov om universiteter og høyskoler. I henhold til Prop. 126 L (2022- 2023) punkt 16.8.4 og Prop. 51 L (2017-2018) punkt 12.6 gir regelen ikke selvstendig grunnlag for oppsigelse og en eventuell oppsigelse må gjøres i samsvar med arbeidsrettslig regelverk. Departementet vurderer derfor at regelen er overflødig , og at regelen i integreringsloven bør oppdateres til å være i tråd med ny lov om universiteter og høyskoler. Departementet mener også at opplæringsinstitusjonene, som arbeidsgiver, må være oppmerksomme på forbudet og følge opp eventuelle brudd fra de ansatte på egnet måte innenfor arbeidsrettslig regelverk. 7 Opphevelse av midlertidig regelverk 7.1 Opphevelse av midlertidige lover om tilpasninger i introduksjonsloven og integreringsloven for å avhjelpe konsekvenser av utbrudd av covid-19 Departementet foreslår å oppheve midlertidig lov om tilpasninger i introduksjonsloven for å avhjelpe konsekvenser av utbrudd av covid-19 og midlertidig lov om tilpasninger i integreringsloven for å avhjelpe konsekvenser av utbrudd av covid-19. Bestemmelsene i de midlertidige lovene om tilpasninger i introduksjonsloven og integreringsloven hhv. kapittel 1 og § 7, åpnet for tiltak som for enkelte deltagere kunne vare i flere år. Det har nå gått over fire år siden de midlertidige lovene og de første integreringspakkene ble 48 vedtatt. Departementet foreslår derfor å oppheve begge de midlertidige lovene samt forskrift til førstnevnte midlertidige lov i sin helhet. 7.2 Opphevelse av enkelte av de midlertidige reglene for personer med kollektiv beskyttelse For omtale av det midlertidige regelverket, se punkt 2.2.4. Departementet foreslår å oppheve de midlertidige reglene om kompetansekartlegging og karriereveiledning i integreringsloven § 37 b. Departementet foreslår videre å oppheve de midlertidige reglene om introduksjonsprogram i integreringsloven § 37 c og integreringsforskriften kap. 8A, det vil si §§ 43b, 43d, 43e, 43f, 43h, 43i og 43j. Integreringsforskriften § 43a regulerer at personer med fullført videregående opplæring fra Ukraina anses for å ha utdanning på videregående nivå, selv om de ikke oppfyller kravet om høyere utdanning i tillegg. Departementet foreslår at dette unntaket videreføres, men flyttes til forskriften § 65a. Departementet foreslår at opphevelsen av §§ 37 b, 37 c og de aktuelle hjemlene i integreringsforskriften skal gjelde personer som får innvilget midlertidig kollektiv beskyttelse etter at endringen er tredd i kraft. Opphevelsen av §§ 37 b og 37 c foreslås på bakgrunn av forslagene til endringer i systemet for kompetansekartlegging i punkt 4 og forslaget til endringer i de permanente reglene om introduksjonsprogram i punkt 5. Med disse endringene vil det permanente regelverket bli så likt det midlertidige regelverket at departementet vurderer at det ikke er hensiktsmessig å videreføre de midlertidige reglene på dette området. Departementet vurderer at det heller ikke er hensiktsmessig å videreføre unntaket fra plikt til karriereveiledning for personer med midlertidig kollektiv beskyttelse. Karriereveiledning skal, i tillegg til å bidra til at introduksjonsprogrammet blir tilpas set den enkeltes behov, bidra til at den enkelte kan ta informerte valg om arbeid og utdanning. Regjeringen ønsker at fordrevne fra Ukraina skal komme raskt ut i arbeid, og departementet vurderer at karriereveiledning kan bidra til dette. Departementet vis er til at karriereveiledningen skal styrker den enkeltes motivasjon og evne til å ta valg og manøvrere i overganger innenfor utdanning og arbeid, og se sammenhenger mellom egen kompetanse, ønsker og behov og muligheter på arbeidsmarkedet. Karriereveilednin g kan slik bidra til at fordrevne raskere kan ta mer ansvar for sin egen vei ut i det norske arbeidslivet. Når det gjelder forslaget om å oppheve de midlertidige reglene om introduksjonsprogram, viser departementet til at det i punkt 5 foreslås at innvandrere som har arbeid på minst 30 timer eller tilbud om slikt arbeid ikke har rett eller plikt til introduksjonsprogram . Retten til å gjeninntre i introduksjonsprogrammet for personer som har gått ut i arbeid, foreslås også gjort til en permanent regel ved at innvandreren likevel vil ha rett og plikt til å delta i introduksjonsprogram hvis arbeidsforholdet opphører eller arbeidstilbudet faller bort innen to år etter at den enkelte har blitt bosatt i kommunen. Videre foreslås de midlertidige bestemmelsene om omfanget av arbeidsrettede elementer i introduksjonsprogrammet tatt inn i det permanente regelverket. 49 Etter de midlertidige reglene kan høyere yrkesfaglig utdanning av ett års varighet eller mindre, forberedende kurs og språkkurs for å fylle kravet til generell studiekompetanse og kompletterende utdanning, utgjøre hele eller deler av innholdet i et introduksjonsprogram etter § 37 c. Dette er det også åpning for etter de permanente reglene, med unntak av at høyere yrkesfaglig utdanning ikke kan inngå som innhold i introduksjonsprogrammet. Opphevelse av integreringsloven § 37 c vil medføre at personer med midlertidig kollektiv beskyttelse får rett og plikt til å delta i et introduksjonsprogram som etter hovedregelen vil vare i tolv måneder, uten rett til forlengelse. I dag er hovedregelen seks måneders program, med mulighet for inntil seks måneder forlengelse. Unntaket fra plikt til introduksjonsprogram for personer med midlertidig kollektiv beskyttelse ble særlig gjort for å legge til rette for at fordrevne fra Ukraina skulle kunne gå rett ut i arbeid og for å lette kapasitetssituasjonen i kommunene. De aller fleste har imidlertid vist seg å ha behov for språkopplæring og kvalifiseringstiltak, og har valgt å delta i introduksjonsprogrammet. Proba konkluderer i følgeevalueringen av de midlertidige reglene med at unntaket fra plikt til introduksjonsprogram ikke synes å ha fungert etter sin hensikt, men heller har ført til et mer komplisert regelverk som byr på tolkningstvil på en rekke punkter. Dette gjelder for eksempel i spørsmål om oppmøte er frivillig dersom man har takket ja til introduksjonsprogrammet, og ved bruk av deltid og innvilgelse av permisjoner. Probas funn tilsier også at denne delen av regelverket har blitt oppfattet som en problematisk forskjellsbehandling mellom fordrevne og andre innvandrere. Departementet slutter seg til Probas vurdering om at fjerning av særreguleringen for fordrevne både vil forenkle regelverket og redusere forskjellsbehandlingen mellom fordrevne fra Ukraina og andre nyankomne innvandrere. Departementet vurderer at bestemmelsen som foreslås i punkt 5 om at innvandrere som har arbeid på minst 30 timer eller tilbud om slikt arbeid ikke har rett eller plikt til introduksjonsprogram på en bedre måte enn unntaket fra plikt, sørger for at de som har mulighet til det, går rett ut i arbeid. Videre skal forslaget i punkt 5 om endringer i varigheten av kort program bidra til at flere deltagere går direkte over til arbeid eller utdanning. Funn fra Fafos følgeevaluering viser at deltagere som ikke får forlenget programmet ut over seks måneder har svak måloppnåelse med tanke på overgang til arbeid eller utdanning, sammenlignet med de som får forlenget program. Det er også store forskjeller i kommunenes praktisering av bestemmelsene om forlengelse av introduksjonsprogram. Departementets vurdering er at forslaget til endringer i bestemmelsene om programmets varighet vil gjøre regelverket enklere å praktisere for kommunene og redusere ulik praksis. Departementet ser det ikke som hensiktsmessig å videreføre den midlertidige bestemmelsene om at kommunene kan tilby introduksjonsprogram på deltid dersom kommunen ikke har kapasitet til å tilby fulltidsprogram. Dersom kapasitetssituasjonen fremover skulle gjøre det nødvendig for kommuner å tilby introduksjonsprogram på 50 deltid, kan det gis forskrift om unntak fra kravet om fulltidsprogram med hjemmel i integreringsloven § 37 e. Departementet ber særlig om kommunesektorens syn på forslaget om å oppheve de midlertidige reglene om kompetansekartlegging, karriereveiledning og introduksjonsprogram. Ikrafttredelsestidspunktet for forslaget vil vurderes ut ifra utviklingen i ankomster og kapasiteten i kommunene. De midlertidige reglene om unntak fra plikt til å delta i opplæring i mottak, jf. § 37 a, opplæring i norsk jf. § 37 d og forskriftshjemmel jf. § 37 e videreføres. Det gjøres enkelte tekniske endringer i forskriftshjemmelen, se forslag til § 37 e. Når det gjelder økonomiske og administrative konsekvenser av forslagene, se omtale i punkt 8.4. 8 Økonomiske og administrative konsekvenser 8.1 Overordnet Med dette lovforslaget videreføres dagens integreringslov i stor grad. Samtidig innebærer lovforslaget noen endringer for kommuner, fylkeskommuner og staten. Endringene skal gjøre det enklere for kommunene å forvalte regelverket, bidra til at flere starter opp i og fullfører videregående opplæring i introduksjonsprogrammet og at de med arbeidsrettede program får målrettede effektive løp rettet mot relevant arbeid. Dette skal bidra til at flere går direkte over i arbeid eller utdanning etter avsluttet program og at flere får en stabil tilknytning til arbeidslivet. Integreringstilskuddet utgjør, sammen med tilskudd til opplæring i norsk og samfunnskunnskap, hovedfinansieringen av kommunenes utgifter til bosetting, kvalifisering og integrering. Integreringstilskuddet skal gi en rimelig dekning av kommunenes gjennomsnittlige merutgifter til bosettings-, kvalifiserings- og integreringsarbeidet i bosettingsåret og de fire neste årene. For personer som deltar i opplæring i norsk og samfunnskunnskap og ikke er omfattet av midlertidige regler for personer som har fått oppholdstillatelse etter utlendingsloven § 34, mottar kommunene et treårig tilskudd, uavhengig om rammene for opplæringen er 18 måneder eller tre år . For personer med oppholdstillatelse etter utlendingsloven § 34 mottar kommunene tilskudd for ettårig norskopplæring. Kommuner som gir opplæring i norsk utover ett år for denne gruppen får tilskudd for dette i inntil tre år. Et beregningsutvalg kartlegger hvert år kommunenes utgifter til bosetting og integrering av flyktninger og personer med opphold på humanitært grunnlag med utgangspunkt i Samarbeidsavtale om mottak og bosetting av flyktninger mellom KS, Arbeids- og inkluderingsdepartementet, Justis- og beredskapsdepartementet, Barne- og familiedepartementet og Kommunal- og distriktsdepartementet (2022–2025). 51 Kartleggingen for 2023 viser at dekningsgraden for integreringstilskuddet var 91,8 pst. I 2022 var dekningsgraden for integreringstilskuddet 97,3 prosent. Dekningsgraden for norsktilskuddet var i 2023 beregnet til 80,1 prosent, en oppgang på 3 prosentpoeng sammenlignet med året før. Det er stor usikkerhet knyttet til hvordan kommunenes utgifter til bosetting og integrering vil utvikle seg, og dermed også hvordan tilskuddenes dekningsgrad blir framover. I stort vurderer departementet at forslagene ikke medfører vesentlig endring i kommunenes samlede kostnader. Enkelte forslag vil kunne medføre mindre økninger i utgiftene, mens andre vil kunne medføre mindre besparelser. 8.2 Nærmere om de ulike forslagene 8.2.1 Kartlegging og realkompetansevurdering Det utbetales i dag et tilskudd til vertskommuner basert på antall personer som er kompetansekartlagt. Det er en forutsetning at personen har fått oppholdstillatelse før tilskuddet utbetales. Satsene fastsettes årlig i forbindelse med statsbudsjettet. I 20 24 er gjeldende sats per person som er kartlagt 1 344 kroner. Departementet vurderer at en henvisning til retten til realkompetansevurdering etter opplæringsloven vil kunne bidra til at flere deltagere i introduksjonsprogram blir realkompetansevurdert og slik får grunnlag for inntak til videregående opplæring og/elle r får grunnlag for avkortning av opplæringsløpet. Voksne som går i videregående opplæring innenfor rammene av introduksjonsprogrammet har rettigheter etter opplæringsloven på linje med andre voksne, inkludert realkompetansevurdering. Avkortet opplæringsløp vil bety kortere tid for kommunene der de skal utbetale introduksjonsstønad, samtidig som det vil påløpe en mindre kostnad ved bruk av tolk til å gjennomføre realkompetansevurderingen. 8.2.2 Målgruppen for introduksjonsprogrammet Som det fremgår av punkt 5.2 foreslår departementet at flyktninger mellom 55 og 60 år skal få rett og plikt til introduksjonsprogram med tilhørende introduksjonsstønad, for å bidra til at flere i denne gruppen kommer i arbeid. Departementet vil vurdere ikrafttredelsestidspunktet ut ifra utviklingen i ankomster av flyktninger og fordrevne og kapasiteten i kommunene. Kommunen mottar integreringstilskudd for de over 55 år. Personer som deltar i opplæring i norsk og samfunnskunnskap utløser treårig tilskudd for opplæringen. Av de totalt 3 193 personene i alderen 56-60 år som kommunene kunne tilby introduksjonsprogram i 2022 og 2023 i henhold til integreringsloven, deltok 567 personer. Dette tilsvarer 18 prosent. Av de snaue 3 200 personene var det 2 691 fordrevne fra Ukraina. Av disse deltok 545 personer i introduksjonsprogram. Dette tilsvarer 20 prosent. Tall fra SSB viser at det er rundt fire prosent av sysselsatte fordrevne som er over 55 år. 52 Dersom personer i denne gruppen ikke deltar i introduksjonsprogram eller arbeid, må livsopphold for de aller fleste sikres gjennom andre ytelser. Kommunene må veilede om dette og må også gjøre individuelle vurderinger og fatte enkeltvedtak ved søknader om andre ytelser. Integreringstilskuddet er ment å dekke både introduksjonsstønad for de som deltar i introduksjonsprogrammet og utgifter til sosialhjelp for de som ikke deltar. Det legges til grunn at utgiftene til introduksjonsstønad og introduksjonsprogram vil være noe høyere enn utgiftene til økonomisk sosialhjelp i den perioden den enkelte deltar i introduksjonsprogrammet. Utgifter til introduksjonsstønad og tiltak i program vil variere med programlengde og tiltakene som utgjør programmet, men beregnes til omtrent 250 000 kroner. Den største gruppen mellom 55 og 60 år nå er ukrainske fordrevne. De har i all hovedsak utdanning på videregående nivå eller høyere fra før og skal etter forslagene i punkt 5.3 og 7.2 ha kort programtid på inntil 12 måneder. Programtiden skal ikke være tolv måneder for alle, men kommunene skal fastsette den faktiske programtiden for den enkelte, basert på de individuelle behovene for kvalifisering. Utgifter til sosialhjelp er vanskelig å estimere, da stønadsbeløp vil variere etter individuell vurdering, familiefase, boligstørrelse mm. For de som kommer ut i arbeid vil kommunen normalt ha lave eller ingen utgifter til sosialhjelp. Dersom deltakelse i program øker arbeidsdeltakelsen, vil dette over tid kunne innebære betydelig innsparing for kommunen. I den første perioden av programmet vil opplæring i norsk og samfunnskunnskap utgjøre en sentral del av den enkeltes program. De mellom 55 og 67 år som ikke er omfattet av midlertidige regler for personer som har fått oppholdstillatelse etter utlendingsloven § 34 har allerede rett og plikt til denne opplæringen, som er finansiert gjennom tilskudd til opplæring i norsk og samfunnskunnskap. De mellom 55 og 67 år som er omfattet av midlertidige regler for personer som har fått oppholdstillatelse etter utlendingsloven § 34 har rett til opplæring i norsk. Denne opplæringen er også finansiert, jf. punkt 8.1. Kommunen vil også få utgifter til tiltak utover opplæring i norsk og samfunnskunnskap mens personen deltar i program. Perioden med utgifter til tiltak og introduksjonsstønad vil være tidsbegrenset, og målet er at den enkelte skal bli selvforsørget. Det er lite sannsynlig at noen over 55 år får sluttmål om å fullføre deler eller hele videregående opplæring og dermed ha et introduksjonsprogram på inntil fire til fem år. Det hensiktsmessige for denne gruppen vil mest sannsynlig være introduksjonsprogram med varighet på inntil ett eller to år med sluttmål om arbeid, jf. punkt 5.3 og 5.4. Av de rundt 3 200 personene som var i målgruppen i 2022 og 2023, var nesten 2 700 fordrevne fra Ukraina. Selv om det innføres en plikt til deltakelse vil ikke alle i målgruppen delta, blant annet på grunn av helseutfordringer og at en del ikke er arbeidsføre. Andelen som ikke vil delta vil være høyere i denne eldre målgruppen enn blant de yngre deltagerne. Dersom det legges til grunn at 1 600 personer mellom 55 og 60 år er i målgruppen for program og at innføring av rett og plikt til introduksjonsprogram fører til at til sammen 70 prosent deltar, vil det tilsi en økning på omtrent 800 deltagere årlig. Uten fordrevne fra Ukraina vil økningen i antall deltagere være under 200 personer per år. 53 Unntaket fra GSU-listen er planlagt videreført, se punkt 7.2. Det innebærer at majoriteten av de fordrevne mellom 55 og 60 år vil få kort program på inntil 1 år. I underkant av 50 prosent av de fordrevne med rett til introduksjonsprogram går rett over i arbeid eller utdanning, og andelen i arbeid vil øke det påfølgende året etter avsluttet program. Alder har mye å si for sysselsettingsandelen, og andelen i arbeid i denne eldre målgruppen vil være lavere. Kommunen kan i dag gi tilbud om introduksjonsprogram til de over 55 år. Tall fra IMDi viser at 31 prosent av de fordrevne fra Ukraina som kan få program, og som har deltatt i program, har gått over til arbeid og/ eller utdanning. Dersom vi legger til grunn dette tallet, kan det innebære at kommunene etter ett til to år vil få redusert antall personer som skal ha sosialhjelp med opp mot et tilsvarende antall. Erfaringsvis øker andelen i arbeid året etter avsluttet program, noe som vil innebære en ytterligere reduksjon i antallet som mottar sosialhjelp. Samlet vurderer departementet at en innføring av rett og plikt til introduksjonsprogram for de mellom 55 og 60 år isolert sett vil kunne føre til en viss økt ressursbruk i kommunene i den perioden den enkelte deltar i introduksjonsprogrammet. Samtidig forventes tiltaket å føre til at flere personer kommer i jobb og at kommunenes utgifter i påfølgende år reduseres. Samlet sett vil forslaget dermed kunne gi både merutgifter og mindreutgifter i den enkelte kommune. Departementet legger dermed til grunn at utgiftene kan dekkes innenfor dagens nivå på integreringstilskuddet. Situasjonen i dag skiller seg fra normalsituasjonen og mange kommuner står i en svært presset situasjon. Ikrafttredelsestidspunktet for dette forslaget vil derfor vurderes ut ifra utviklingen i ankomster og kapasiteten i kommunene. Tidspunktet for ikrafttredelsen vil varsles kommunene i god tid i forkant. 8.2.3 Innhold i program Det er et minstekrav i dag at introduksjonsprogrammet skal inneholde arbeids- eller utdanningsrettede elementer, men det er ikke krav til omfang. Det er mange introduksjonsprogram som i dag ikke oppfyller dette minstekravet, jf. punkt 3.1.2. Forslagene i punkt 5.3.2 og 5.4.2 innebærer at det eksisterende minstekravet til arbeidsrettede elementer konkretiseres og skjerpes noe. For de med utdanning på videregående nivå høres det samtidig om kravet til kurs i livsmestring skal tas bort eller om det skal tilbys et forkortet kurs, og om det skal tilbys forkortet foreldreveiledning. Forslaget til skjerping av minstekravet til arbeidsrettede elementer vil kreve mer av arbeidsgivere og kan øke etterspørselen etter statlige arbeidsmarkedstiltak i regi av NAV. Forslaget kan kreve noe mer av kommunene for å øke antallet praksisplasser. Samtidig kan en økning i antall deltagere som gjennomfører en større andel av introduksjonsprogrammet hos ulike arbeidsgivere innebære en innsparing for kommunene. Å fjerne eller redusere omfanget av kurs i livsmestring samt å eventuelt redusere omfanget av foreldreveiledning kan også innebære en innsparing. 54 8.2.4 Programtid For deltagere med kort programtid foreslår departementet at programmet kan vare i inntil tolv måneder, uten mulighet til forlengelse. For deltagere uten utdanning på videregående nivå fra før og sluttmål om arbeid foreslår departementet at programmet kan vare i inntil to år, uten mulighet til forlengelse med ett tredje år. Samtidig foreslås det at programtiden for deltagere som har som sluttmål å fullføre hele eller deler av videregående opplæring utvides med ett år. For de med sluttmål om å fullføre hele opplæringen betyr det at programmet kan vare i fire år med mulighet for ett års forlengelse. For de med sluttmål om å fullføre deler av videregående opplæring vil programmet kunne vare i tre år med mulighet for ett års forlengelse. Fra 2021 til 2022 sank andelen som fikk videregående opplæring som en del av introduksjonsprogrammet fra 11 til 5 prosent. Nedgangen kan til dels forklares med at en stor andel av deltagerne i 2022 er fordrevne fra Ukraina som har høyere utdanningsnivå enn andre flyktninggrupper. Hvis en ser bort fra personer med midlertidig opphold fra Ukraina var det 15 prosent av deltagerne i 2023 som hadde fullført videregående opplæring som sluttmål, mens 14 prosent hadde sluttmål om å fullføre deler av videregående opplæringen. I praksis er det ikke slik at alle med sluttmål om å fullføre hele eller deler av videregående opplæring faktisk får inntak til opplæring. Andelen som deltar i opplæring, er derfor lavere enn andelen som har dette som sluttmål. Samtidig kan man forvente at flere får sluttmål om videregående opplæring som en del av programmet, siden lengre programtid vil gjøre et slikt mål mer realistisk for mange. Hvis en ser på sluttmålene for deltagerne i introduksjonsprogrammet i 2023 utenom de fordrevne så va r det omtrent 30 prosent som hadde sluttmål om arbeid, 30 prosent som hadde sluttmål om å fullføre hele eller deler av grunnskole og 30 prosent som hadde sluttmål om å fullføre hele eller deler av videregående opplæring (IMDi 2024). Med forslaget her vil kommunene ikke lenger kunne sette sluttmål om å fullføre hele eller deler av grunnskolen. Denne gruppen må enten ha sluttmål om å ta deler av videregående opplæring, eller ha moduler fra forberedende opplæring for voksne (FOV) som elementer inn i et arbeidsrettet løp. Departementet tar utgangspunkt i at omtrent halvparten av denne gruppen får sluttmål om arbeid og omtrent halvparten får sluttmål om å fullføre deler av videregående opplæring. Det vil si at gruppen som vil få arbeidsrettet program på to år hvor muligheten til forlengelse fjernes vil bli omtrent like stor som gruppen som skal ha utdanningsrettet program og hvor programlengden blir utvidet med ett år. Budsjettkonsekvensene av endringene i programtiden for de forskjellige gruppene vil avhenge av hvilke flyktninggrupper som kommer fremover og hvilket utdanningsnivå disse har. Uavhengig av flyktninggrupper vil budsjettkonsekvensene av utvidet programtid tidligst inntreffe i 2028/2029 for personer som skal fullføre deler av videregående opplæringen (tre år med ett års forlengelse) og i 2029/2030 for personer som skal fullføre hele opplæringen (fire år med ett års forlengelse). Budsjettkonsekvensene av endringene for deltagere med sluttmål om arbeid vil inntreffe i løpet av ett til to år etter at endringene trer i kraft. 55 De budsjettmessige konsekvensene for utvidet programtid er på den ene siden økte utgifter til introduksjonsstønad samtidig som det blir reduserte utgifter til deltagere i arbeidsrettede program på to år, hvor muligheten til et tredje år fjernes. Det antas også at en betydelig andel av kommunenes økte utgifter til introduksjonsstønad vil være overflytting av utgifter fra sosialhjelp. Forslaget vil også bidra til besparelser over andre offentlige budsjetter gitt at deltageren kan fullføre opplæringen med introduksjonsstønad som livsopphold i stedet for et lappeteppe av ytelser den enkelte vil trenge for å fullføre i etterkant av avsluttet program. At flere vil fullføre videregående opplæring i introduksjonsprogrammet vil innebære en redusert bruk av flyktningstipend og etterfølgende lån og stipend fra Lånekassen. Det vil også kunne medføre reduserte utgifter til sosialhjelp. Ifølge Brochmann II-utvalget (NOU 2017:2) kan en grunnskoleutdannet flyktning bruke inntil ti år på å fullføre videregående opplæring i Norge før tiltaket er samfunnsøkonomisk ulønnsomt. 8.2.5 Annet Departementet vurderer at forslaget om å tydeliggjøre kommunens forpliktelser om at innholdet i introduksjonsprogrammet er helhetlig og samordnet, kun vil ha mindre økonomiske og administrative konsekvenser. Forslaget innebærer i utgangspunktet kun å tydeliggjøre forpliktelser som allerede ligger i regelverket. Hvis det skulle medføre større utgifter enn antatt for kommunene, følges dette opp på bakgrunn av Beregningsutvalgets rapport på ordinær måte. På denne bakgrunnen vurderer departementet at forslagene omtalt under punkt 8.2 samlet ikke innebærer vesentlige økonomiske eller administrative konsekvenser. Den faktiske påvirkningen på kommunenes utgifter vil fanges opp av Beregningsutvalgets årlige kartlegging av kommunenes utgifter til bosetting og integrering. Resultatene fra kartleggingen danner grunnlag for vurdering av satsene for integreringstilskudd og tilskudd til opplæring i norsk og samfunnskunnskap. 8.3 Utvidet tilsynshjemmel Der det foreslås å innføre hjemmel for statlig tilsyn av kommuner og fylkeskommuner må valget av tilsyn som virkemiddel kunne forsvares gjennom en kost- og nytteanalyse. En kost- og nytteanalyse av tilsyn skal tilstrebe å få frem hva som ville ha skjedd dersom det ikke hadde vært tilsyn på det aktuelle området. Pålagte kontrolltiltak i eller overfor fylkeskommunene og kommunene skal være forholdsmessige, blant annet med tanke på kostnader og hensynet til enkeltmenneskers liv, helse og integritet. Det kan ha samfunnsøkonomiske konsekvenser dersom fylkeskommunen ikke oppfyller lovens forpliktelser. Manglende opplæringstilbud kan føre til at den enkelte ikke klarer å fullføre videregående opplæring innen programtiden, og mister det forutsigbare livsoppholdet som introduksjonsstønaden gir, om de velger å fullføre sitt utdanningsløp utenfor programtiden. Dette kan også føre til at de velger ikke å gå inn i lange opplæringsløp med sluttmål om fullføring av videregående opplæring i det hele tatt. Dette 56 kan medføre at den enkelte ikke får de formelle kvalifiseringene som er nødvendig på det norske arbeidsmarkedet, ikke får stabil tilknytning til arbeidslivet og blir avhengig av å motta sosialhjelp. Tilsyn medfører ressursbruk for den fylkeskommunen som det føres tilsyn i. Fylkeskommunens oppgaver etter integreringsloven har så langt ikke vært underlagt tilsyn, og tilsyn på fylkeskommunens oppgaver etter integreringsloven vil kunne innebære en mindre økning i fylkeskommunens utgifter. Departementet mener de mulige konsekvensene ved brudd på loven, som vurdert i punkt 6.1, gjør dette nødvendig. Det er statsforvalteren som fører tilsyn med kommunens oppfyllelse av plikter etter integreringsloven. Statsforvalteren fører både egeninitierte og nasjonale tilsyn. Nasjonale tilsyn er tilsyn som statsforvalteren fører årlig, med utvalgte kommuner og med tema som fastsettes av IMDi. Tema for det statlige tilsynet med kommunene sitt arbeid etter integreringsregelverket fastsettes for tre år av gangen. Temaet for perioden 2022 til 2025 er Differensiering av introduksjonsprogram og opplæring i norsk. Departementets forslag innebærer ikke en økt oppgavemengde for statsforvalterne i seg selv. Forslaget innebærer først og fremst at mulige tilsynsemner som IMDi kan velge fra økes. Det er først hvis antall tilsyn økes at det vil bli økte kostnader for stats forvalteren. Dette vil i så fall følges opp gjennom statsbudsjettet. 8.4 Opphevelse av enkelte av de midlertidige reglene for personer med kollektiv beskyttelse Departementet foreslår å oppheve de midlertidige reglene i integreringsloven § 37 b om kompetansekartlegging og karriereveiledning og de midlertidige reglene om introduksjonsprogram i integreringsloven § 37c og integreringsforskriften kapittel 8A, som omtalt i punkt 7.2. Dette innebærer at fordrevne fra Ukraina som får midlertidig kollektiv beskyttelse etter at lovendringene trer i kraft, vil følge det ordinære regelverket for kompetansekartlegging, karriereveiledning og introduksjonsprogram. Som omtalt under punkt 8.2.1 utbetales det i dag et tilskudd til vertskommuner basert på antall personer som er kompetansekartlagt med en sats per person på 1 344 kroner. Ved innføring av ny integreringslov 1. januar 2021 fikk fylkeskommunene ansvar for å sørge for karriereveiledning for personer i målgruppen for introduksjonsprogram. Oppgaven er rammefinansiert. De fordrevne fra Ukraina har i dag allerede rett til karriereveiledning. Med forslaget vil de også få en plikt til å delta i karriereveiledningen. I mange fylkeskommuner blir karriereveiledningen til fordrevne gjennomført som gruppeveiledning. Forslaget til endring er ikke til hinder for at fylkeskommunen fortsatt kan gi karriereveiledningen som gruppeveiledning, dersom fylkeskommunen ikke har kapasitet til å gi individuell karriereveiledning. Unntaket i integreringsforskriften § 43a fra utdanningskravet i GSU-listen gjør at personer med fullført videregående opplæring fra Ukraina anses for å ha utdanning på videregående nivå, selv om de ikke oppfyller kravet om høyere utdanning i tillegg. Dette unntaket videreføres som nytt andre ledd i integreringsforskriften § 65a. Det vil dermed ikke bli noen økning i antallet fordrevne fra Ukraina som har rett til introduksjonsprogram utover 57 tolv måneder. De aller fleste fordrevne fra Ukraina har vist seg å ha behov for språkopplæring og kvalifiseringstiltak, og har valgt å delta i introduksjonsprogrammet. Departementet vurderer at andelen som deltar ikke vil øke nevneverdig selv om gruppen får plikt til å delta i introduksjonsprogram. Selv om det innføres en plikt til å delta i programmet, vil ikke alle i målgruppen delta, blant annet på grunn av helsesituasjon eller at de er i arbeid. 58 9 Forslag til endringer i integreringsloven I I lov 6. november 2020 nr. 127 om integrering gjennom opplæring, utdanning og arbeid (integreringsloven) gjøres følgende endringer: § 1 første ledd andre punktum skal lyde: Loven skal bidra til at innvandrere får gode norskkunnskaper, kunnskap om norsk samfunnsliv, formelle kvalifikasjoner og en stabil tilknytning til arbeidslivet. § 6 skal lyde: § 6. Innhenting av bosettingsrelevante kompetanseopplysninger Vertskommuner for mottak skal innhente opplysninger om kompetansen til personer som bor i mottak, og som har fått en oppholdstillatelse som nevnt i § 9. Integrerings- og mangfoldsdirektoratet skal innhente opplysninger om kompetansen til personer som vurderes for uttak som overføringsflyktninger etter utlendingsloven § 35. Innhentingen av opplysninger om kompetanse etter første og andre ledd skal bidra til bosetting i en kommune med relevant tilbud om arbeid eller utdanning. Den enkelte har plikt til å oppgi opplysningene. Departementet kan gi forskrift om hvilke opplysninger som kan innhentes. § 8 skal lyde: § 8. Målgruppe for introduksjonsprogrammet Innvandrere mellom 18 og fylte 60 år som har fått innvilget en oppholdstillatelse som nevnt i § 9, og som er bosatt i kommunen etter avtale med integreringsmyndighetene, har rett og plikt til å delta i introduksjonsprogram. Alderen da oppholdstillatelsen ble innvilget er avgjørende for om personen omfattes av første punktum. Personen må ha bodd i en kommune med en oppholdstillatelse nevnt i § 9 i mindre enn to år når vedtak etter § 12 treffes. Kravet om å være bosatt etter avtale gjelder ikke personer som har fått oppholdstillatelse som nevnt i § 9 første ledd bokstav f og g. Kravet gjelder heller ikke for personer som får innvilget oppholdstillatelse som nevnt i § 9 første ledd bokstav a etter å ha hatt en oppholdstillatelse som nevnt i § 9 første ledd bokstav f. Kommunen kan tilby introduksjonsprogram til innvandrere med oppholdstillatelse etter utlendingsloven kapittel 6 som er familiemedlemmer til andre enn personer nevnt i § 9 første ledd bokstav f, til innvandrere over fylte 60 år med oppholdsgrunnlag som nevnt i § 9 og til innvandrere som nevnt i første ledd som er bosatt uten avtale med kommunen. 59 Den som tilbys program, må ha bodd i en kommune i mindre enn to år når vedtak etter § 12 treffes. Innvandrere som er i arbeid eller har tilbud om arbeid er ikke omfattet av første ledd. Stillingen må utgjøre minst 30 timer i uken. Ved opphør av arbeidsforholdet eller bortfall av arbeidstilbudet innen fristen satt i første ledd tredje punktum, vil innvandreren likevel være omfattet av første ledd. Nordiske borgere og utlendinger som omfattes av Avtale om Det europeiske økonomiske samarbeidsområde (EØS-avtalen), omfattes ikke av denne bestemmelsen. I § 10 første ledd gjøres følgende endring: Personer om omfattes av § 8 første ledd, har rett og plikt til å gjennomføre kompetansekartlegging etter bosetting i en kommune. Kompetansekartleggingen skal gjennomføres før det fattes vedtak etter § 12. I § 11 første ledd gjøres følgende endring: Personer som omfattes av § 8 første ledd, har rett og plikt til å gjennomføre karriereveiledning. Karriereveiledningen skal bygge på kompetansekartleggingen etter § 10, og bør gjennomføres før det fattes vedtak etter § 12. § 12 skal lyde: § 12. Ansvar for introduksjonsprogrammet Kommunen skal sørge for introduksjonsprogram etter dette kapittelet. Kommunen skal treffe vedtak om og sørge for oppstart av introduksjonsprogram til innvandrere som omfattes av § 8 første ledd så snart som mulig og senest innen tre måneder etter bosetting eller at krav om program fremsettes. Ny § 12 a skal lyde: § 12 a. Samordning av introduksjonsprogrammet Den ansvarlige enheten for introduksjonsprogrammet i kommunen skal sørge for at innholdet i introduksjonsprogrammet er helhetlig og samordnet. Enheten skal samarbeide med relevante tjenesteytere og aktører om introduksjonsprogrammet. § 13 skal lyde: § 13. Introduksjonsprogram for personer med utdanning på videregående nivå eller høyere fra før 60 Introduksjonsprogrammet for personer med utdanning på videregående nivå eller høyere fra før skal kvalifisere for arbeid eller forberede for utdanning. Kommunen skal sette et sluttmål for den enkeltes deltagelse i introduksjonsprogrammet. Sluttmålet skal kunne nås innenfor programtiden. Programmet skal vare i inntil 12 måneder, være helårlig og på fulltid. Introduksjonsprogram etter denne bestemmelsen skal minst inneholde arbeids- eller utdanningsrettede elementer, opplæring i norsk og opplæring i samfunnskunnskap. Innholdet skal tilpasses den enkeltes behov og sluttmålet. Deltagere som har barn under 18 år, eller som får barn i løpet av programmet, skal gjennomføre foreldreveiledning. Etter tre måneder i et introduksjonsprogram med sluttmål om arbeid, skal arbeidsrettede elementer gjennomsnittlig minst utgjøre 15 timer i uken av programtiden. Minstekravet til arbeidsrettede elementer oppfylles ved praksis på en arbeidsplass, arbeid på deltid, korte yrkes- eller bransjekurs, arbeidsmarkedstiltak i regi av NAV eller andre lignende tiltak. § 14 skal lyde: § 14. Introduksjonsprogram for personer som ikke har utdanning på videregående nivå eller høyere fra før Introduksjonsprogrammet for personer som ikke har utdanning på videregående nivå eller høyere fra før skal gi formell opplæring på videregående nivå eller kvalifisere for arbeid. Kommunen skal sette et sluttmål for den enkeltes deltagelse i introduksjonsprogrammet. Sluttmålet skal kunne nås innenfor programtiden. Introduksjonsprogrammet skal være helårlig og på fulltid. Sluttmålet for deltagere under 25 år som ikke har utdanning på videregående nivå eller høyere fra før, skal som hovedregel være fullført videregående opplæring. For deltagere med sluttmål om å fullføre deler av videregående opplæring skal programmet vare i inntil tre år og kan forlenges med inntil ett år. For de med sluttmål om å fullføre videregående opplæring skal programmet vare i inntil fire år og kan forlenges med inntil ett år. Introduksjonsprogrammet skal forlenges hvis det kan bidra til at deltageren vil oppnå sluttmålet sitt med en forlengelse. For deltagere med sluttmål om arbeid skal programmet vare i inntil to år. Introduksjonsprogram etter denne bestemmelsen skal minst inneholde arbeids- eller utdanningsrettede elementer, opplæring i norsk, opplæring i samfunnskunnskap og kurs i livsmestring. Innholdet skal tilpasses den enkeltes behov og sluttmålet. Deltagere som har barn under 18 år, eller som får barn i løpet av programmet, skal gjennomføre foreldreveiledning. Kommunen bør vurdere om deltageren har behov for realkompetansevurdering etter opplæringsloven § 18-8. 61 Etter seks måneder i et introduksjonsprogram med sluttmål om arbeid, skal arbeidsrettede elementer gjennomsnittlig minst utgjøre 15 timer i uken av programtiden. Minstekravet til arbeidsrettede elementer oppfylles ved praksis på en arbeidsplass, arbeid . på deltid, korte yrkes- eller bransjekurs, arbeidsmarkedstiltak i regi av NAV eller andre lignende tiltak. § 15 tredje ledd skal lyde: Integreringsplanen skal minst inneholde deltagerens sluttmål etter §§ 13 eller 14, deltagerens norskmål etter § 31, deltagerens langsiktige mål, angivelse av omfanget av opplæringen i norsk og samfunnskunnskap, programmets varighet etter §§ 13 eller 14, elementene i programmet og klagemuligheter. § 16 skal lyde: § 16. Integreringskontrakt Kommunen og deltageren skal inngå en integreringskontrakt samtidig som det utarbeides en integreringsplan etter § 15. Kontrakten skal angi kommunens og deltagerens gjensidige forpliktelser. Kommunen skal i kontrakten forplikte seg til å tilby introduksjonsprogram og opplæring i norsk og samfunnskunnskap etter kapittel 4 og 6, slik at deltageren kan oppfylle sitt sluttmål etter §§ 13 eller 14 og sitt norskmål etter § 31. Deltageren skal i kontrakten forplikte seg til å følge opp målene og elementene som er fastsatt i integreringsplanen, jf. § 15. § 17 tredje ledd skal lyde: Godkjent permisjon legges til programmets varighet. Ny § 18 a skal lyde: § 18 a. Avslutning av introduksjonsprogram Kommunen skal utstede deltagerbevis ved gjennomført eller avbrutt program. Programmet avsluttes ved oppnådd sluttmål eller varighet. Kommunen bør i samarbeid med andre aktører legge til rette for at deltagere som ikke oppnår sitt sluttmål innenfor programtiden unngår avbrudd i kvalifiseringen. Ny § 18 b i kapittel 4 skal lyde: § 18 b. Forskrifter om introduksjonsprogrammet 62 Departementet kan gi forskrift om hvilke opplysninger som kan kartlegges etter § 10. Departementet kan gi forskrift om hva som regnes som utdanning på videregående nivå etter dette kapitlet. Departementet kan gi forskrift om minstekrav for foreldreveiledning etter §§ 13 og 14. Departementet kan gi forskrift om fravær, fri og permisjoner fra introduksjonsprogrammet og om det skal medføre tillegg i programtiden. Departementet kan også gi forskrift om rett til introduksjonsstønad ved fravær, fri og permisjoner, jf. § 17. §§ 37 b og 37 c oppheves. § 37 e skal lyde: § 37 e Forskriftshjemmel Når det er nødvendig for å tilpasse integreringstiltak til personer som er innvilget midlertidig kollektiv beskyttelse etter utlendingsloven § 34, kan departementet gi midlertidig forskrift om a. målgruppene for og rettigheter og plikter til opplæring i mottak, introduksjonsprogram og opplæring i norsk og samfunnskunnskap etter §§ 5, 8, 9, 26, 27, 28 og 37 d b. retten til karriereveiledning etter §§ 11 c. utsettelse av frister for oppstart av introduksjonsprogram og opplæring i norsk og samfunnskunnskap etter §§ 12, 30 og 37 d d. sluttmål, varighet og kravene til innhold i introduksjonsprogrammet etter §§ 13 og 14 e. varigheten og omfanget av opplæring og kravene til opplæringen etter §§ 30 til 33 og 37 d f. prøver i norsk og samfunnskunnskap etter § 37 g. behandling av personopplysninger etter §§ 41 til 44. Forskrifter etter første punktum kan fravike bestemmelsene som nevnt i bokstav a til g. Dersom kapasitetshensyn i kommunen eller fylkeskommunen gjør det nødvendig, kan en midlertidig forskrift etter første ledd også fravike kravene som følger av bestemmelsene som nevnt i første ledd bokstav a til g, for andre enn personer som har fått oppholdstillatelse etter utlendingsloven § 34. § 40 tredje ledd skal lyde: Første ledd gjelder tilsvarende for lærere og andre personer som i opplærings - og vurderingssituasjoner bidrar til kommunens oppfyllelse av pliktene i loven. Det samme 63 gjelder personer med liknende roller som arbeider for private aktører som har etablert samarbeid med kommunen om gjennomføring av kommunens plikter etter loven. § 45 skal lyde: § 45 Behandling av personopplysninger til andre formål Departementet kan gi forskrift om behandling av personopplysninger etter §§ 41 til 43 til andre formål enn de som er nevnt i § 41 første ledd. § 48 skal lyde: § 48 Tilsyn Statsforvalteren kan føre tilsyn med kommunens oppfyllelse av plikter etter lovens kapittel 3 til 6, §§ 39, 40, 43 og 50. Statsforvalteren kan også føre tilsyn med plikten til å ha internkontroll etter kommuneloven § 25-1. Statsforvalteren kan føre tilsyn med fylkeskommunens oppfyllelse av plikter etter lovens §§ 11 og 30. Kommuneloven kapittel 30 gjelder for tilsyn etter første og andre ledd. II Midlertidig lov 26. mai 2020 nr. 53 om tilpasninger i introduksjonsloven for å avhjelpe konsekvenser av utbrudd av covid-19 oppheves. III Midlertidig lov 18. desember 2020 nr. 154 om tilpasninger i integreringsloven for å avhjelpe konsekvenser av utbrudd av covid-19 oppheves. IV 1. Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid. 2. Kongen kan gi nærmere overgangsregler for ikrafttredelsen av loven. 64 10 Forslag til endringer i integreringsforskriften Forskrift om endringer i integreringsforskriften I I forskrift 15. desember 2020 nr. 2912 til integreringsloven (integreringsforskriften) gjøres følgende endringer: § 3 skal lyde: § 3 Foreldreveiledning Foreldreveiledning skal gi informasjon om og veiledning i foreldrerollen i en norsk kontekst og skape trygge foreldre som kan gi barna en god oppvekst, og dermed fremme integrering i Norge. Kommunen skal benytte kunnskapsbaserte foreldreveiledningsmetoder som er tilpasset deltagere i introduksjonsprogram. Foreldreveiledningen skal gis ut fra et forebyggende perspektiv. Foreldreveiledningen skal minst inneholde temaene: a. barnets behov og tilpasning av omsorg til barnets behov b. positiv utvikling av det følelsesmessige forholdet mellom omsorgsgiver og barnet c. et godt og stimulerende samspill mellom omsorgsgiveren og barnet d. regulering og grensesetting e. negativ sosial kontroll, æresrelatert vold, vold i nære relasjoner, tvangsekteskap og kjønnslemlestelse samt helserisikoen ved å få barn med nært beslektede personer. Foreldreveiledning gjennomføres enten i gruppe eller som individuell veiledning. For deltagere med introduksjonsprogram etter § 13, skal veiledning i gruppe bestå av minst fire veiledningsmøter. Individuell veiledning skal bestå av minst to veiledningssamtaler. For deltagere med introduksjonsprogram etter § 14, skal veiledning i gruppe bestå av mellom åtte og tolv veiledningsmøter. Individuell veiledning skal bestå av mellom fem og åtte veiledningssamtaler. Den som skal gi foreldreveiledning, skal ha godkjenning eller være sertifisert i den foreldreveiledningsmetoden som kommunen velger å benytte. Ny § 16a skal lyde: § 16a Permisjon uten introduksjonsstønad for fulltidsarbeid En deltager som har arbeid som sluttmål og som får fulltidsarbeid i Norge i løpet av programtiden, kan få permisjon uten stønad i inntil to år. Stillingen må være på minst 65 30 timer i uken. Etter to års permisjon anses programmet som avsluttet. Permisjon etter denne bestemmelsen kan kun innvilges én gang. §§ 43a, 43b, 43d, 43e, 43f, 43h, 43i og 43j oppheves. § 65a nytt andre ledd skal lyde: Personer med opphold etter utlendingsloven § 34 som har fullført videregående opplæring fra Ukraina, anses for å ha utdanning på videregående nivå, selv om de ikke oppfyller kravet om høyere utdanning i tillegg. II Midlertidig forskrift 24. januar 2022 nr. 111 om utvidet introduksjonsprogram og norskopplæring for å avhjelpe konsekvenser av utbrudd av covid-19 oppheves. 66 "
}