{
  "dokument_id": "7b3a6d99-b07b-544a-a0c1-b5a32b855a31",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11684869/Framstilling-Skriftlige-orienteringer",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280754-74 Saksbehandler: Ragnhild Hvoslef Krüger Skriftlige orienteringer Hva saken gjelder: Brev fra KRPF og eventuell oppfølging • Innbyggerforslag: nei til nedstenging av Ung Arena Nord og kutt i bevilgningene til Ung Arena o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Kvalitetsutviklingsplan for bergensbarnehagen o Brev til utvalg for barnehage, skole og idrett o Vedtaksskriv fra utvalget • Bemanningssituasjonen i kommunale sykehjem og behandlingssentre o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Representantforslag om kvinnehelsesenter o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Sluttmelding for Krohnåstoppen bofelleskap o Brev til utvalg for finans, kultur og næring o Vedtaksskriv fra utvalget • Budsjett 2025 o Kommentarer og innspill til byrådsavdeling for barnevern, sosiale tjenester og mangfold o Kommentarer og innspill til byrådsavdeling for eldre, helse og omsorg o Kommentarer og innspill til byrådsavdeling for barnehage og skole • Gangforbindelse i Slettebakken områdereguleringsplan o Innspill til Plan- og bygningsetaten • Svar på spørsmål fra kommunalt råd for personer med funksjonsnedsettelse angående ny samarbeidsavtale for SAPT Vestland 1 Saker avgjort av byrådet • Teigane bofelleskap for utviklingshemmede. Økt investeringsramme Saker fra byrådet med innstilling til bystyret • Øvre Fyllingsvei. Detaljreguleringsplan • Sæterdalen gård. Detaljreguleringsplan Skriftlige spørsmål • Svar på skriftlig spørsmål nr 58 fra Eduardo Hans Andersen (A) vedrørende fremdrift for Fyllingsdalen kulturhus Utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 73 fra Eira Martinsen Garrido (SV) om Fyllingsdalen kulturhus. Utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 99 fra Diane A. Berbain (SV) om nedleggelse av bydelslegevakt. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 103 fra Christine Ødegaard (MDG) om oppdelingen av ergo- og fysioterapitjenesten. Utvalg for helse og sosial Andre saker • Ny rutine for å sikre bedre og mer effektiv involvering av medvirkningsrådene i politiske saker • Større saker som byrådet planlegger å legge frem for bystyret 1. halvår 2025 Forslag til vedtak: Informasjonen tas til orientering Dato: 16. desember 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}