{
  "dokument_id": "7ad4ba2e-134a-522c-82c3-b8622318cd45",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 186 bnr 1249 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862276/Stadfesting-gnr-186-bnr-1249-klagesak",
  "tekst": " Vår dato: Vår ref: 13.12.2023 2023/14064 Deres dato: Deres ref: Bjørn Tore Riise Saksbehandler, innvalgstelefon Sjøveien 6 G Sunniva Nybøe Førland, 5557 2138 5114 TERTNES Bergen kommune gbnr. 186/1249, Sjøveien 6F. Klage på tilbygg. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 13.09.2023. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 28.11.2022, ref. BYGG- 2022/24870-17. Sakens bakgrunn Bergen kommune har i vedtak av 28.11.2022 gitt tillatelse til tilbygg med bebygd areal på 6,9 m2 og bruksareal på 17,4m2. Tilbygget har to etasjer og skal plasseres på østsiden av eksisterende bolig på eiendommen gbnr. 186/1249. Kommunen har innvilget dispensasjon fra reguleringsplanens regler om at bolighus skal oppføres i en etasje, og at maks tillatt utnyttelsesgrad er 25 %. Dere har klaget på vedtaket.1 I klagen anfører dere at kommunen har lagt feil fakta til grunn, og anvendt loven feil. Dere understreker at plan- og bygningsloven som «ja-lov», ikke har betydning når det gjelder dispensasjon. Dere påpeker videre at tilbygget vil gi direkte innsyn til terrassen og hagen deres. Dette er etter deres syn en betydelig ulempe. Tilbygget fører også til tapt utsikt og sol på deres eiendom. Dere mener derfor at tiltaket krever dispensasjon fra kommuneplanens § 26.5, som sier at ny bebyggelse ikke skal påføre vesentlig reduksjon av sol- og utsiktsforhold. Dere mener også at det er feil fakta at tiltaket bare gir en økning på under 1 m2. Dere trekker også frem at tillatelsen skaper presedens og en uthuling av plangrunnlaget. Etter deres syn er vilkårene for å gi dispensasjon ikke oppfylte. Vi viser til klagen i sin helhet. Utvalg for miljø og byutvikling behandlet saken i møte den 31.08.2023 under sak 326/23. Klagen ble ikke tatt til følge. Saken er derfor sendt hit for endelig klagebehandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan og bygningsloven, se pbl. § 1- 9 femte avsnitt og rundskriv T-2/09. 1 Klage datert 19.12.2022. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 Forvaltningsloven (fvl.) gjelder for Statsforvalterens saksbehandling jf. pbl. § 1-9 første avsnitt. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham» jf. fvl. § 34 andre avsnitt. Ved prøving av det frie skjønn er Statsforvalteren forpliktet til å legge stor vekt på hensynet til det kommunale selvstyret jf. fvl. § 34 andre avsnitt. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling jf. fvl. § 34 fjerde avsnitt. Plansituasjon I reguleringsplanen ÅSANE. GNR 186 BNR 1081 MFL., ÅSTVEITVÅGEN TERTNESLENDINGA, SMÅBÅTHAVN fra 1989, er eiendommen avsatt til boligformål. Reguleringsplanen § 2 bokstav b og d fastsetter at: «Frittliggende bolighus skal oppføres i 1 etasje. Underetasje kan, der terrenget etter bygningsrådets skjønn ligger til rette for det, innredes til beboelse innenfor rammen av bestemmelsene i byggeforskriftene». «Boligens grunnflate inklusive garasje må ikke overstige 25 % av tomtens areal». I kommuneplanens arealdel er eiendommen avsatt til øvrig byggesone. Byggehøyde skal tilpasses omgivelser og terreng. Ny bebyggelse skal ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger jf. § 26.5.4. Dispensasjon De rettslige vilkårene som må være oppfylt for å gi dispensasjon, følger av pbl. § 19-2 andre avsnitt: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Dersom vilkårene er oppfylt kan kommunen gi dispensasjon jf. pbl. § 19-2 første ledd. Det vil si at ingen har krav på dispensasjon. Plassering og høyde Byggverkets plassering, herunder høydeplassering, og byggverkets høyde skal godkjennes av kommunen. Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter, bare kan føres opp dersom det har forankring i plan. Dette følger av pbl. § 29-4 første avsnitt. Byggverk skal ha en avstand fra nabogrense som minst svarer til byggverkets halve høyde og ikke under 4 meter. Dette gjelder dersom annen byggegrense ikke går frem av plan jf. pbl. § 29-4 andre avsnitt. Statsforvalterens vurdering Innledning Vi starter med å understreke at kommunen har gitt tillatelse til tilbygg med bebygd areal på 6,9 m2. I vedtaket står det likevel at økningen i bebygd areal er på under 1m2. Dere mener det sistnevnte er feil. Side: 3/6 Søknaden oppgir at netto økning i bebygd areal er på 0,8 m2.2 Denne opplysningen baserer seg trolig på at det eksisterende inngangspartiet, som blir erstattet ved omsøkt tiltak, allerede har et bebygd areal på 6,1 m2. Vi går ikke nærmere inn på dette. Begrunnelsen for hvorfor vi mener dispensasjonsvilkårene er oppfylt, kommer frem av vurderingen under. Det har ikke hatt betydning for konklusjonen om det eksisterende inngangspartiet som blir erstattet av omsøkt tiltak, er telleverdig bebygd areal, eller ikke. Dispensasjon Spørsmålet i klagesaken er om det kan gis dispensasjon fra reguleringsplanens regler om at boliger skal oppføres i en etasje, og at bebygd areal på tomten ikke skal være mer enn 25 %. Bebygd areal som følge av omsøkt tilbygg blir på 25,7 %. Det er dagens vilkår for dispensasjon i plan- og bygningsloven § 19-2 som må være oppfylt. Disse vilkårene er strengere enn kravet «særlige grunner», som reguleringsplanen oppstiller som vilkår for unntak. Det første vurderingstemaet er om hensynene bak bestemmelsene blir vesentlig tilsidesatt. Både etasjeregelen, og regelen om utnyttelsesgrad på 25 %, ivaretar hensynene til å sikre åpent luftrom, solforhold, utsikt, og hindre innsyn. Dette fordi reglene begrenser mulighetene til å bygge. Hensyn bak bestemmelsene er også å skape et ensartet boligstrøk. Regelen om maks 25 % bebygd areal sikrer dessuten romslige tomter med tilstrekkelig uteareal. Tilbygget fører til et mindre avvik fra tillatt prosent bebygd areal. Avviket er 0,7 over maksgrensen på 25 %. Det nye tilbygget ligger derfor svært nært det naboer, utfra reguleringsplanen, må forvente at boligers grunnflate opptar av areal i sine omgivelser. Avviket er også så lite at det ikke har noen reell effekt på hensynet til å sikre romslige tomter. Når det gjelder avviket fra regelen om at boliger skal bygges i en etasje, er det relevant at tilbygget er 0,4 meter lavere enn mønet på den eksisterende boligen. Det er ikke tale om å bygge høyere enn det som følger av godkjent situasjon, selv om tilbygget er avhengig av dispensasjon fra etasjeregelen. Vi viser til utsnitt nedenfor, som illustrerer den faktiske endringen tilbygget utgjør sammenlignet med eksisterende godkjent fasade: Dispensasjonen medfører altså verken ny byggehøyde, eller etablering av en ny etasje i sin helhet. I denne saken er det snakk om et mindre tilbygg som visuelt sett underordner seg den eksisterende boligen, og som ikke endrer boligens stiluttrykk. Når det gjelder hensynet til en ensartet bebyggelse i omgivelsene, mener vi at det omsøkte tilbygget ikke vil representerer et avvik. Det omsøkte tilbygget i to etasjer fører ikke til at boligen skiller seg ut 2 E-post datert 24.10.2022. Side: 4/6 fra øvrig bebyggelse i nabolaget. Vi ser derimot at flere boliger i nabolaget har et lignende visuelt uttrykk som tilbygget i denne saken medfører. Når det gjelder naboulemper, vurderer vi de til å være små. Utgangspunktet er at dere fra før av har utsyn mot boligens tak. Boligen utvides med en tverrfløy i retning deres uteareal, slik at taket på tilbygget vendes mer direkte mot dere enn det eksisterende taket. Vi vurderer likevel at det kun gir en liten endring for deres utsyn mot åpent luftrom og utsikt. Det er også romslig avstand til deres eiendom. Avstanden er nærmere bestemt 5,7 meter, noe som medfører at kravet om minst fire meter avstand fra nabogrensen er oppfylt med god margin jf. pbl. § 29-4 andre avsnitt. Tilbygget underordner seg også den eksisterende boligen. Vår vurdering er at tilbygget ikke gir nevneverdig reduksjon av sol- og utsiktsforhold for deres bolig. Siden avstanden mot nabogrensen er lengre enn minstekravet på fire meter, vurderer vi også at innsyn mot deres eiendom ikke er vesentlig. På bakgrunn av de overnevnte momentene konkluderer vi med at hensynene bak bestemmelsene om utnyttelsesgrad og etasjehøyde ikke blir vesentlig tilsidesatt dersom dispensasjon gis for det mindre tilbygget på 6,9 m2. Det neste spørsmålet er om fordelene ved å gi dispensasjon er klart større enn ulempene. Hvilke hensyn som er relevante i en dispensasjonsvurdering må sees i lys av de offentlige hensyn som skal ivaretas i loven og gjennom planlegging. Det er derfor primært areal- og ressurshensyn som skal vektlegges i fordel/ulempevurderingen. Personlige ønsker om en bestemt utnyttelse av en eiendom, er i mange tilfeller sammenfallende med de hensyn plan- og bygningslovgivningen er satt til å ivareta. Det kan for eksempel være høyere funksjonalitet ved et byggverk.3 Det er en objektiv fordel for funksjonaliteten at boligen får et ekstra soverom, som gjør at den blir bedre egnet for en familie. Det omsøkte tilbygget er derfor et gode for eiendommen uavhengig av eierstatus i dag. I et overordnet samfunnsperspektiv er det positivt at eksisterende boliger kan utvides i noen grad, for å dekke behovet for at familieboliger har tilstrekkelig antall soverom, dersom det er mulig å oppnå uten nevneverdige ulemper for omgivelsene. En slik fleksibilitet demper utbyggingspresset mot natur, ettersom behovet for store nok familieboliger vil kunne dekkes gjennom tilbygg. I denne konkrete saken mener vi det gir en god ressursutnyttelse at boligens grunnflate skal utvides med 6,9 m2. Det gir en større gevinst enn arealutvidelsen isolert sett tilsier, ettersom soverommet som etableres blir på 12 m2, fordi eksisterende areal under skråtak tas i bruk. Forutsetningen for å dispensere er at avviket fra planen er lite nok til at det ikke er nødvendig med planendring. I denne konkrete saken vektlegger vi at det er tale om et marginalt avvik, på 0,7 over fastsatt utnyttelsesgrad på 25 %. Når det gjelder etasjeregelen vektlegger vi at det ikke er tale om etablering av en ny etasje i sin helhet og at tilbygget er lavere enn det eksisterende mønet. Vi har også lagt stor vekt på at det omsøkte tilbygget i seg selv er lite og ikke skiller seg ut fra omgivelsene. Vi anser tilbygget til å være innenfor tålegrensen av hva som kan tillates uten planendring. Statsforvalteren konkluderer med at fordelene ved å gi dispensasjon er klart større enn ulempene. 3 Se Sivilombudets uttalelse https://www.sivilombudet.no/uttalelser/dispensasjon-fra-krav-om- avstand-til-nabogrense-utvidelse-av-uteoppholdsareal-som-relevant-areal-og- ressursdisponeringshensyn/ Side: 5/6 De rettslige vilkårene som er nødvendige for å gi dispensasjon for omsøkt tilbygg er oppfylte. Det innebærer at kommunen har anledning til å gi dispensasjon. Vi har ikke merknader til at dispensasjon er innvilget i denne konkrete saken. Kommunen blir ikke bundet til å innvilge dispensasjon i nye saker fordi det i denne saken gis dispensasjon. Systemet er slik at andre som ønsker dispensasjon, er avhengig av at de juridiske vilkårene er oppfylt. Vurderingen er rettslig og ikke politisk skjønn. Godkjenning av høyden og plasseringen Med hjemmel i pbl. § 29-4 har kommunen godkjent plassering av tilbygget 5,7 meter fra nabogrensen. Kommunen har også godkjent tiltakets maksimale høyde på 6,3 meter jf. plan- og bygningsloven § 29-4. Vanlig praksis er at tiltakshavers ønske skal imøtekommes der ikke avgjørende grunner taler imot dette. Det er forutsatt at det må konstateres betydelig ulempe for naboeiendommer, for at kommunen kan kreve en annen plassering eller høyde med hjemmel i pbl. § 29-4. Dette har også kommet til uttrykk i kommunens egen plan: «Ny bebyggelse skal ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger» jf. KPA § 26.5.3. Dispensasjonsvilkårene er imidlertid strengere. De krever at ulempene for naboer er små. Vi viser til våre vurderinger av naboulempene under dispensasjonsvurderingen. Der konkluderte vi med at tilbygget ikke gir nevneverdig reduksjon av sol- og utsiktsforhold for deres bolig, og at noe økt innsyn mot deres eiendom ikke er avgjørende fordi avstanden mot nabogrensen er romslig. Vi legger til at byggehøyden er tilpasset til omgivelser og terreng. I tillegg peker vi på at avstanden til deres bolig er 11,3 meter. Det underbygger at det er mye åpent luftrom mellom bebyggelsen. Bruksareal er også relevant for vurderingen av tålegrensen for naboer. I den sammenheng viser vi til at tiltaket er innenfor maksgrensen på 45 % BRA jf. KPA § 26.5.3. I denne saken har vi kommet til at deres eiendoms kvaliteter med tanke på luftrom, sol og vern mot innsyn, blir berørt i liten grad. Statsforvalteren konkluderer med at tilbyggets plassering og høyde skal godkjennes jf. pbl. § 29-4. Ettersom tiltaket ikke gir vesentlig reduksjon av sol- og utsiktsforhold for deres bolig, er tiltaket innenfor de føringer som følger av KPA § 26.5.4. Dispensasjon fra denne bestemmelsen er ikke nødvendig. Oppsummering Klagen har ikke ført frem. Vi stadfester Bergen kommunes vedtak datert 28.11.2022. Vårt vedtak kan ikke påklages jf. fvl. § 28 tredje avsnitt. Med hilsen Anne Kjersti Sande Sunniva Nybøe Førland fagdirektør rådgiver Dokumentet er elektronisk godkjent Side: 6/6 Kopi til: DELTA BOLIG PROSJEKTERING AS Grøvlesvingen 29 5108 HORDVIK Tone Holdhus Strand Sjøveien 6 F 5114 Tertnes Bergen kommune Postboks 7700 5020 BERGEN Mottakerliste: Bjørn Tore Riise Sjøveien 6 G 5114 TERTNES Janet Susan Marie Riise Sjøveien 6 G 5114 Tertnes "
}