{
  "dokument_id": "c38c6048-8400-5935-81ab-b9fb01d1d0f0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 271/24, Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096500/Innstilling-vedtak-Bergen-ROS-2024-helhetlig-risiko-og-sarbarhetsanalyse",
  "tekst": "Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Bergen bystyre behandlet saken i møtet 04.09.2024 sak 271/24 og fattet følgende vedtak: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. Merknad Bystyret ber byrådet sikre at fremtidige Kommune-ROS samordnes med Brann-Ros. Bergen bystyres behandling Følgende representanter tok ordet: Rune Bakervik (A), Diane Alexandra Berbain (SV), Anne-Margrete Bollmann (BL), Even Sørland (A). Forslag fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Totalberedskapskommisjonen leverte NOU’en “Nå er det alvor” i 2023. Den første hovedanbefalingen for å styrke beredskapen i Norge er en motstandsdyktig og utholdende befolkning, som omhandler blant annet husholdningenes egenberedskap. Hver enkelt av oss skal forberede seg på å håndtere uønskede hendelser. Gjeldende råd om egenberedskap er at befolkningen bør være i stand til å ta vare på seg selv i syv døgn ved kriser som rammer kritisk infrastruktur. Innkjøp av varer til syv dagers egenberedskap innebærer en stor kostnad for husholdningene og spesielt for økonomisk vanskeligstilte. Bystyret ber byrådet støtte økonomisk innkjøp av egenberedskapslager for husholdningene i nærheten av Haakonsvern og for økonomisk vanskeligstilte i hele kommunen. 2. ROS--analysen i sin helhet gjøres tilgjengelig under Innbyggerhjelpen-siden på Bergen kommunes nettsider under Beredskap, og det legges ut en bydelsvis beskrivelse av hvert fenomen samt forebygging, beredskap og varsling, sikkerhetsråd før, under og etter, samt adresser og nyttige lenker. 3. Nødvendig informasjon om tjenester og råd i en krise oversettes i flere språk. 4. Tillegg til 7.3.4. «SU-04 Arrangementsulykke med masseskade» under «Eksisterende barrierer for å redusere sannsynlighet:»Tilstedeværelse fra frivillige organisasjoner ved demonstrasjoner er en viktig barriere for å redusere sannsynlighet. Dette er spesielt virkningsfullt der tilstedeværelse fra politi kan føre til en eskalerende situasjon. Merknader fremsatt i bystyret: Anne-Margrete Bollmann (BL) fremsatte på vegne av H, FRP, BL, INP, SP og PP følgende merknad: Bystyret ber byrådet sikre at fremtidige Kommune-ROS samordnes med Brann-Ros. Rune Bakervik (A) fremsatte på vegne av A følgende merknad: Bystyret merker seg at ROS-analyse 2024 påpeker en rekke nye faktorer, blant annet en vesentlig endret sikkerhetspolitisk situasjon i Europa som påvirker risiko og sårbarhetssituasjonen i Bergen. Samfunnssikkerhetens Hus ble etablert i mars 2021 for å styrke kommunal beredskap og for å imøtekomme større og mer komplekse utfordringer i regionen vår. Deres hovedoppgave er å skape et tryggere samfunn ved å styrke det forebyggende arbeidet og regionens reelle beredskapsevne. Byrådspartiene har satt i gang en oppgavegjennomgang der det skal gjøres besparelser i kommunens organisasjon på 95 millioner kroner allerede første år. Oppgavegjennomgangen omfatter hele kommunens administrasjon. I møte i UFKN 21.08. bekrefter byrådsleder Meyer (H) på spørsmål at Samfunnssikkerhetens Hus i denne sammenhengen også kan bli omfattet av besparelser. I lys av en ny situasjon med vesentlig flere faktorer som kan påvirke risiko og sårbarhet i Bergen og regionen for øvrig finner bystyret det bekymringsfullt at byrådet åpner for å kutte kostnader hos Samfunnssikkerhetens Hus Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1 og 4 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 16 stemmer (SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 3 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra H, FrP, BL, INP, SP og PP fremsatt av Anne-Margrete Bollmann (BL), ble vedtatt med 44 stemmer (H, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad fra A fremsatt av Rune Bakervik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 104/24 og avga følgende innstilling: Med unntak av merknaden er utvalgets innstilling likelydende med bystyrets vedtak. Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 78/24 og avga følgende innstilling: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}