{
  "dokument_id": "f175f599-2e5b-5ed1-9066-62d073c7202b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 04122024, Sak 158/24, Konkurranseutsetting av to kommunale sykehjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11676977/Innstilling-vedtak-Konkurranseutsetting-av-to-kommunale-sykehjem-",
  "tekst": "Konkurranseutsetting av to kommunale sykehjem Utvalg for helse og sosial hadde saken til orientering i møtet 04.12.2024 sak 158/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A), Diane Berbain (SV), Bjarte Bjørsvik (MDG), Per Erik Gåskjenn (KrF), Per Jørgensen, Fauzia Hussain-Wiik (A), Karl Eidesund (H), Eva Steigen (A) Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende merknader: 1. Konkurranseutsetting av helse og omsorgstjenester er krevende for personalet på de aktuelle sykehjemmene, og for ansatte i byrådsavdelingen som skal håndtere en svært komplisert anbudsprosess. Da Bergen har utfordringer både med å få tak i nok helsepersonell til egne sykehjem, og samtidig har innført ansettelsesstopp i egne etater og byrådsavdelinger, fremstår det som urealistisk og særdeles risikofylt å gjennomføre konkurranseutsetting på dette bakteppet. Bystyret ber byrådet stanse tiltaket. 2.Vi har i dag utfordringer med å rekruttere tilstrekkelig ansatte, og vi mener derfor at dette bør være kommunens fremste oppgave å sørge for. Derfor drift i egenregi er mest effektive og sikre veien til økt kvalitet og faglig innovasjon på sykehjemmene i Bergen. 3. I dag driver sykehjemmene med mange deltidsstillinger og mange innleide vikarer. Det må sikres god bemanning og hele stillinger på de kommunale sykehjemmene, og sørge for å dempe arbeidsbelastningen. Flere ansatte og målrettet partssamarbeid vil kunne dekke byrådets mål om å drive frem mer mangfoldige og faglig gode tjenester 4. Konkurransen må utelukkes og hvis det likevel skal skje så må det heller inngås langsiktige avtaler med ideelle aktører, i den samme avtaleformen som Bergen kommune allerede har med ideelle sykehjem i dag. Dette vil gi ansatte sammenliknbare lønns- og pensjonsvilkår og redusere inntekts- og pensjonstap for de lavlønte, i tillegg til at transaksjonskostnader ved anbudskonkurransen i hovedsak faller bort. 5. Det må sikres at ansatte ikke taper pensjon i anbudet. Hvis kommunen gjennomfører konkurranse for sykehjemmene, kan de legge inn et krav om at det kun er ideelle aktører som kan delta i konkurransen og at de skal ha offentlig tjenestepensjon. Med offentlig tjenestepensjon følger det også med særaldersgrense. Det kan innebære at noen aktører som for eksempel Frelsesarmeen som har innskuddsbasert ordning og er medlem av NHO vil hevde at dette er diskriminerende. 6. Det må tas en helhetlig vurdering med argumenter både for og mot konkurranseutsetting. 7. Erfaringer med konkurranseutsetting fra andre kommuner er viktig og bør følge med saken. 8. Det må spesielt tas hensyn til de ansatte, beboere, pårørende og frivillige i dette arbeidet. 9. de økonomiske og administrative utfordringer i dette arbeidet da det er strammere budsjett. 10. De økonomiske og administrative utfordringer i dette arbeidet da det er strammere budsjett må legges frem. 11. Bystyret ber byrådet ha tett dialog og samarbeid med fagorganisasjoner og tillitsvalgte. 12. Det er også viktig å innhente data fra forskning innenfor dette fagområdet. 13. Ansatte som kan bli konkurranseutsatt må få et reelt tilbud. Bjarte Bjørsvik (MDG) fremsatte på vegne av MDG følgende merknader: 1. Konkurranseutsetting av helse og omsorgstjenester er krevende for personalet på de aktuelle sykehjemmene, og for ansatte i byrådsavdelingen som skal håndtere en svært komplisert anbudsprosess. Da Bergen har utfordringer både med å få tak i nok helsepersonell til egne sykehjem, og samtidig har innført ansettelsesstopp i egne etater og byrådsavdelinger, fremstår det som urealistisk og særdeles risikofylt å gjennomføre konkurranseutsetting på dette bakteppet. Bystyret ber byrådet stanse tiltaket. 2. Ved konkurranseutsetting av tjenester som sykehjem og barnevern øker styrings- og tilsynskostnadene, fordi det kreves mer omfattende kontraktsoppfølging for å sikre at leverandørene leverer etter avtale. Dette gjør ofte privatisering dyrere enn forventet. Dette må vurderes nøye. Bystyret ber byrådet utarbeide en sak om økonomiske konsekvenser på lang sikt og presentere denne for utvalget. 3. Bystyret er bekymret for mulig kapitallekkasje. Private aktører, inkludert utenlandske investeringsfond, har vist økt interesse for norske velferdstjenester. Dette kan medføre at skattepenger som skulle gått til tjenester, i stedet brukes til profittuttak. Flere utenlandske investorer bruker strukturer som minimerer skatt til Norge, noe som svekker den offentlige finansieringen, og på sikt tilliten til norske velferdstjenester og skattenivå i befolkningen. Bystyret ber byrådet nøye vurdere tiltaket og mulige tilbydere opp mot den totale samfunnspåvirkningen. 4. Tidligere privatiseringstiltak har hatt alvorlige konsekvenser for samfunnet blant annet grunnet manglende kompetanse og kapasitet ved utarbeiding og overvåkning av kontrakter. Byrådet må sikre kompetent utarbeidelse av konkurranseutsettende kontrakter i relevante avdelinger og etater. Videre må byrådet sikre tilstrekkelige ressurser til overvåkning av kontraktsgjennomføring og levering av kvalitetssikrede tjenester til Bergens innbyggere. Votering: Merknader 1-13 fra A, fremsatt av Fauzia Hussain-Wiik (A), fikk 6 stemmer (A, SV, MDG) Merknader 1-4 fra MDG, fremsatt av Bjarte Bjørsvik (MDG), fikk 6 stemmer (A, SV, MDG) 2 Byrådet behandlet saken i møtet 21.11.2024 sak 357/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. 3 "
}