{
  "dokument_id": "2ed9b3b7-6467-5bc3-9b92-08f1de045346",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planinitiativ_Sandviken mobiltetspkt_24.10.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11409083/Planinitiativ-Sandviken-mobiltetspkt-24-10-24",
  "tekst": "i 24. oktober 2024 SANDVIKEN MOBILITETSPUNKT Bergen kommune, Bergenhus, gnr./bnr. 167/399, mfl. Planinitiativ med stedsanalyse FORSLAGSSTILLER: Rothauggarasjen AS OPUS BERGEN AS +47 55 21 41 50 Adresse på prosjekt: Nordre Nøstekaien 1 post@opus.no PlanID: 71660000 N-5011 Bergen www.opus.no Saksnummer: PLAN-2023/17345 Dokumentinformasjon FORSLAGSTILLER Rothauggarasjen AS RAPPORTTITTEL Planinitiativ med stedsanalyse 01 /16.06.2023 02 /09.11.2023 UTGAVE/DATO 03 /09.10.2024 04 /24.10.2024 OPPDRAG P18052 Sandviken Mobiltetspunkt TYPE OPPDRAG Detaljregulering OPPDRAGSLEDER Nancy Jøssang TEMA Planinitiativ Planinitiativ med stedsanalyse DOKUMENTTYPE jf. Bergen kommunes mal datert 16.01.24 SKREVET AV STS KVALITETSKONTROLL MTN Forsideillustrasjon: Ortofoto 2022, Bergenskart, hentet 13.03.2023 2 ksjgjsgjs fsf Innhold 1. Planområdet – dagens situasjon ..................................................................................................... 4 1.1 Planavgrensning ...................................................................................................................... 4 1.2 Beskrivelse ............................................................................................................................... 9 Kulturmiljø ....................................................................................................................................... 9 Parkering ....................................................................................................................................... 10 1.3 Eksisterende kartlegginger .................................................................................................... 12 2. Overordnede planer og retningslinjer ........................................................................................... 13 2.1 Kommuneplan ....................................................................................................................... 13 2.2 Kommunedelplan .................................................................................................................. 15 2.3 Vedtatte reguleringsplaner ................................................................................................... 16 2.4 Reguleringsplaner under arbeid ............................................................................................ 20 2.5 Overordnede retningslinjer ................................................................................................... 21 3. Planinitiativet ................................................................................................................................ 22 3.1 Egenskaper ved planinitiativet .............................................................................................. 22 3.2 Virkninger av planinitiativet .................................................................................................. 26 4. Vurdering av behov for konsekvensutredning .............................................................................. 28 5. Medvirkning .................................................................................................................................. 31 6. Vedlegg .......................................................................................................................................... 33 3 PLANINITIATIV SANDVIKEN MOBILTETSPUNKT Planinitiativ med stedsanalyse er utarbeidet av Opus, på vegne av forslagstiller, Rothauggarasjen AS. Dokumentet er basert på kommunens egen mal (datert 16.01.2024, og omtaler premisser for videre planarbeid, iht. § 1 i Forskrift om behandling av private forslag til detaljregulering etter pbl, samt kommunes egne krav. Forslag til plannavn Sandviken mobiltetspunkt Bydel, gnr./bnr. Bergenhus, gnr. 167 bnr. 399, 401, 510, 513, 660, 1732, mfl. På bakgrunn av politisk vedtak (04.07.24) om oppstart av reguleringsplan for Sandviken mobiltetspunkt, ble det avholdt oppstartsmøte med Plan- og bygningsetaten 06.09.2024. Planinitiativet ble stoppet (29.01.24 av planetaten, etter positivt møte med politisk ledelse i Bergen kommune, (09.01.23), samt veiledningsmøte (26.09.23). Tidligere planinitiativ for Rothauggarasjen ble stoppet ved to anledninger, pga. uvisshet knyttet til Bybanetraséen mot Åsane og ev. Bymiljøtunnel. Regulering av bybanetrasé vedtatt er nå vedtatt (2023). Samtidig er det oppstått ny usikkerhet knyttet til vedtatt bybanetrasé, pga. forslag om alternativ trasé og manglende finansiering på regulert trasé. Planforslag for Sandviken mobiltetspunkt skal i planprosessen ta hensyn til begge mulige bybane- traséer, og legge til rette for gode løsninger både under grunnen og på grunnen. Planinitiativet, med tilhørende stedsanalyse og klimanorm, er å anse som prinsipielle vurderinger, og et utgangspunkt for videreutvikling av ønsket/egnet utforming av prosjektet. Stedsanalyse er revidert etter oppstartsmøtet (06.09.24), iht. gjeldende mal. Drøfting av plangrenser på to vertikalnivå og formål er avklart i samråd med Plan- og bygningsetaten (PBE). Plangrenser er gjort romslige med tanke på å vurdere mest egnede løsninger underveis. Mer eksakt plassering og utforming konkretiseres gjennom planprosessen. Det ønskes å tilrettelegge for parkering med mål om å avlaste situasjonen med utstrakt overflateparkering i trange gater, dels i brannsmitteområder. I tillegg ønsker en, å tilrettelegge for andre formål, som er forenelig med parkering, som gir økt fleksibilitet og bidrar til bærekraftig utvikling i bydelen. Det kan dreie seg om mobiltetspunkt for deleløsninger, bil og sykkel, samt lagerhotell. På bakgrunn av utvidet formålsinnhold, har prosjektet endret navn fra Rothauggarasjen til Sandviken mobiltetspunkt. 1. Planområdet – dagens situasjon 1.1 Planavgrensning Forslag til planavgrensning er vist i påfølgende figurer, samt vedlegg 1 (pdf) og 2 (sosi). Planområdet er ca. 130 daa/60 daa. Planområdet strekker seg over vertikalnivå 2/på grunnen og vertikalnivå 1/under grunnen. Plangrense er satt på bakgrunn av begrensende faktorer kombinert med behov for fleksibilitet mtp. endelig plassering av anlegg og adkomster. Tiltak vil i all hovedsak legges til vertikalnivå 1, under bakken. Areal på bakken omfatter adkomster for myke trafikanter og én for kjørende. Flere faktorer er vurdert ved plassering av plangrense, både eksisterende og planlagte anlegg, som vist i tabell 1 og figur 3. Planavgrensningen er større enn tidligere foreslått, mtp. mest mulig fleksibilitet. Utvidelse på bakkenivå er satt for å tilrettelegge for sanering av overflateparkering for et større område innenfor boligsone 8. I løpet av planprosess vil grense kunne snevres inn gjennom dialog med fagetater og Bybanen Utbygging. 4 Figur 1: Forslag til plangrense, vertikalnivå 1. Plangrense er raus mtp. å kunne justere og tilpasse behov, jf. bybane og ev. annen infrastruktur (Opus). Figur 2: Forslag til plangrense, vertikalnivå 1. Plangrense er raus mtp. å kunne justere og tilpasse behov for sanering av overflateparkering (Opus). 5 Eksisterende sykkeltunnel Eksisterende VA tunnel Regulert trasé - sporvei, bybane Tilfluktsrom Foreslått plangrense vertikalnivå 1 Vedtatt nytt Eksisterende forslag for parkeringsanlegg bybanetrasé Figur 3: Lokalisering av avgrensende faktorer, eksisterende og framtidige, som påvirker planavgrensning (Opus). Tabell 1: Avveging plangrense: faktorer som er vurdert ifm. definering av plangrense EKSISTERENDE ANLEGG MULIGE ANLEGG KOMMENTAR • Sykkeltunnel Mellom ca. kote +2 og +7 • Tilfluktsrom Tilfluktsrom i har inngang fra Nye Sandviksveien, ca. kote + 18. Kotehøyde på tilfluktsrommet ikke funnet. • Vedtatt bybane- Tidligere plangrense var lagt inntil planlagt bybane- trasé Åsane trasé, der endelig avgrensning bestemmes i plan- prosess gjennom dialog med bybanen om behov/krav vedrørende nærføring, og ev. synergier v/eksempelvis rømningsvei eller anleggsfase. Nå er grensen lagt dels øst for vedtatt bybane- regulering, for å kunne legge garasje lengre øst dersom alternativ bybanetrasé reguleres. • Adkomsttunnel Plangrense trukket i nord mtp. ev. sammenkobling av bybanestopp bergrom, vurdering av ev. synergier • Inngang Regulert like nord for Sandvikskirken, utenfor foreslått bybanestopp planområdet • Alternativ Dialog med bybanen utbygging vedrørende synergier bybanetrasé og tilpasninger vil være nødvendig dersom alternativ Åsane trasé for bybanen blir aktuell. Dersom denne løsningen vedtas vil den være lokalisert nær kjøreadkomst tunnel for p-garasje, men ikke berøre selve p-anlegget. • VA-tunnel • Rømningsvei via Vedtatt løsning for rømningsvei ved underjordisk stopp VA-tunnel er en 15m lang tunnel som kobles på eksisterende VA- tunnel (ca. kote -1 til +2). Nødutgangstunnelen er planlagt å komme ut ca. 1 m over VA-tunnelens gulv, slik at rømningspassasjen passerer over vannledning. 6 EKSISTERENDE ANLEGG MULIGE ANLEGG KOMMENTAR • Tunnel/sjakt for Plangrense i sørvest holdt romslig mtp. fleksibilitet i adkomst myke plassering av sjakter/tunnel for adkomster trafikanter • Tunnel for Plangrense i vest satt mtp. at adkomst fra Nye Sandviks- adkomst bil veien er vurdert som beste trafikale løsning, samt at forslagstiller overtok grunnen her fra kommunen. Foreslått plangrense er romsligere enn tidligere forslag, for å gi fleksibilitet og muliggjøre ev. koblinger mot bybane under anleggs- og/eller driftsfase, samt behov for å regulere løsninger på grunnen. Videre er det en forutsetning at planforslaget skal kunne tilpasses både vedtatt bybanetrasé og alternativ trasé. Endelig avgrensning og plassering av bergrom for garasje, adkomster vurderes i videre planarbeid. Gjennom planarbeidet skal en vurdere og bestemme hvorvidt synergieffekter og sammenkobling av bergrommene er ønskelig. Figur 4 viser bl.a. en av flere mulige plasseringer av et anlegg i fjell. Konkret plassering, orientering, antall etasjer, og dermed høyde på bergrom, kan justeres og tilpasses bybanens behov, så sant krav til overdekning tiltak/nærføring, mm. lar seg oppfylle, (jf. vedlegg 3, Notat fra Veidekke). Plassering og utforming av anlegget vil utredes som en del av planprosessen. Figur 4: Plangrenser med tentativ plassering fjellhall og adkomster. Plassering av fjellrom kan justeres, så lenge krav til overdekning, avstand/ nærføring mm. kan oppfylles. (Opus) Rothauggarasjen AS eier gbnr. 167/1732, dvs. den delen av planområdet der innslag til adkomst tunnel er tenkt plassert. Nabotomten i vest eies av Bergen kommune. Eiendommen mot øst, eies av Sandviken borettslag, som del av pågående detaljregulering til boligformål, «Ladegårdsgaten», planforslag på høring i april 2023 (planID 6270000). Anlegget i fjellet vil ligge under disse eiendommene m.fl. Egnede 7 åpninger/tilkomster til anlegget skal vurderes som en del av planprosessen. Plassering må vurderes ift. bybanetrasé, målpunkt, og attraktivitet/nærhet for nye brukere og dagens brukere som benytter seg av overflateparkering. Tentativ plassering av publikumsinnganger er vist med avstander for gående i figur under. A B C D Figur 5: Avstand fra mulige publikumsinnganger. A: Radius 300 m fra Meyermarken. B: 5 og 10 minutters gange fra Meyer- marken. C: Radius 300 m fra inngang Nye Sandviksvei. D: 5 og 10 minutters gangavstand fra Nye Sandviksveien (Opus) 8 1.2 Beskrivelse For mer beskrivelse av planområdet og nærområde, se også vedlagt stedsanalyse (10.10.24). Planområdet ligger i Sandviken, like ved Rothaugen skole og boligområdene ved Ladegårdsgaten. Bebyggelsen består hovedsakelig av murhus i opptil 5 etasjer. Nordøst for planområdet ligger Sandviken kirke og Ladegården sykehjem. Øst og sør for planområdet ligger lavere eldre trehus- bebyggelse i tre etasjer, som er brannsmitteområde. I Rothaugfjellet, ved skolen, er det et offentlig tilfluktsrom, med inngang fra Nye Sandviksveien. Kulturmiljø På nordsiden av Rothaugen, like nord for Rot- haugen skole, ligger fjellsprekken «Maremine- holet», som etter tradisjonen kan ha inspirerte Holbergs roman av 1741, Niels Klims reise til den underjordiske verden. Mareminehollet begynner som en krypegang og utvider seg til en liten hall etter 10 meter. Lenger inn er det ikke mulig å komme, etter at tilfluktsrommet ble skutt inn på tvers av hulen på 1960-tallet. Mareminehollet har vært myteomspunnet. Det har ikke noe formelt vern, men vurderes å være et lande- merke med lokalhistorisk verdi. Figur 6: \"Mareminehollet\" Nærområdet og dels planområdet er del av ulike kulturmiljø. Den Trondhjemske Postvei strekker seg gjennom området, dels i gateløp. Søndre del av planområdet, (på bakken), består av eldre trehus- bebyggelse (brannsmitteområde). Planområdet, i strøket Ladegården, er preget av boliger med typisk Bergens særpreg (ca. 1870-1940) i kvartalsstruktur, (dels innlemmet i hensynssone kulturmiljø i KPA2018). I nærområdet til planområdet er det kulturmiljø av høy verdi og nasjonal interesse. Skuteviksbodene, vest for Nye Sandviksveien og Sjøgaten går tilbake til 1600-tallet og er vedtaks- fredede. Sjøbodene inngår i, kulturmiljø av nasjonal interesse, Bergen Skuteviken. Videre nordover også kulturmiljøet i Sandviken (K74 i NB-registeret) av nasjonal interesse. Sandviken kirke, like nord for planområdet er oppført i 1881 og kommunalt listeført. 9 Figur 7: Temakart kulturminner og kulturmiljø, areal omkring planområdet for Sandviken mobilitetspunkt forstørret i utsnitt. (Fra planbeskrivelsen planID 65810000 Bybanen sentrum – Åsane) Parkering Hele planområdet og nærområder inngår i område med boligsoneparkering, boligsone 8. Parkering er i dag i hovedsak overflateparkering, med også noe parkering i anlegg. 10 Figur 8: Boligsoneparkering, boligsone 8. Boligsonekart, (Bergenskart 2024). Neste figur viser oversikt per oktober 2023 over parkering i gate omkring Rothaugen. Innenfor planområdet over bakken, vertikalnivå 2, er det ca. 380 p-plasser som gateparkering. Undersøkelser fra Transportøkonomisk institutt (TØI)1 og reisevaneundersøkelser (RVU) viser at oppfatning av akseptabel avstand mellom bolig og parkering varierer, mellom 50, 100 og 150, opptil 200 m. Dele, som driver bildelering i Bergen, oppgir 300 m som grense for hvor langt deres medlemmer er villige til å gå til bilen. Dele oppgir også at Sandviken er en av bydelene der bildeling fungerer svært 1 Hansen & Kolbenstvedt 2017. «Parkering atskilt fra boligen» (www.tiltak.no) 11 godt og medlemsmassen deres har økt jevnt. Innen en radius på 200 m fra sentrum av planområdet er det ca. (200+260=) 460 p-plasser i dag. Ved å utvide sirkelen til 300 m, er det hele 850 p-plasser i dag. Enkelte anlegg som eksiterende p-hus eller ved Sandviken kirke, er ikke aktuelle å legge i bergrom. Kommende p-anlegg under Mulebanen skal være rettet mot nærområdet med sine i alt 50 plasser. Like fullt er det mye gateparkering i og nær planområdet med potensiale for flytting til anlegg i fjell. 200 p-plasser + 260 + 390 Figur 9: Kartlagt parkering ved Rothaugen (BME 05.10.23) med planområdet og sirkler som viser hhv. 200 og 300 m avstand. 1.3 Eksisterende kartlegginger Utover kartlegging av parkeringsplasser er det gjort flere kartlegginger i området, senest ifm. utarbeiding av plan for bybane mot Åsane. Herunder kartlegges bl.a. grunnvann, setninger, kulturminnegrunnlag, mm. Ingeniørgeologisk og hydrogeologisk rapport for bybanens delstrekning 2 (byggetrinn 4 til Åsane) omfatter ingeniørgeologiske og hydrogeologisk observasjoner og vurderinger for tre tunnelene som skal drives på delstrekning 2; herunder bybanetunnel fra Sandbrogaten til Amalie Skrams vei, inkludert Sandvikskirken underjordiske holdeplass med to inngangstunneler. Rapporten peker på flere forhold som kan berøre Sandviken mobilitetspunkt og krever nærmere undersøkelser/kartlegging, som: • Etablering av forskjæring og tunnelpåhugg i området Sandbrogaten/Nye Sandviksvei, inkludert grensesnitt mot Koengen jernbanetunnel, og potensielt utfordrende hydro- geologiske forhold • Tunneldriving med usikker, og stedvis liten, bergoverdekning, samt strengetettekrav, på strekningen fra Nye Sandviksvei til Bakkegaten 12 • Utfordrende driving og anleggsgjennomføring i forbindelse med Sandvikskirken holdeplass, grunnet lave bergspenninger og samtidig forekomst av to antatte svakhetssoner, samt strenge tettekrav • Grensesnitt mot vann- og avløpstunnelen mellom Bergen sentrum og Ytre Sandviken Renseanlegg • Utfordrende etablering av byggegrop/bergsjakt/tunnelpåhugg i tettbygd strøk 2. Overordnede planer og retningslinjer Herunder redegjøres kort for planstatus per september 2024: 2.1 Kommuneplan Herunder redegjøres for kommuneplanens arealdel (KPA) og samfunnsdel (KPS), mht. arealformål, eventuelle hensynssoner og blågrønne strukturer. Kommuneplanens samfunnsdel 2030 | (KPS 2030), vedtatt i juni 2015, slår fast visjonen for som en aktiv og attraktiv «gåby». Kommuneplanens arealdel 2018 | (KPA 2018) viser en del av planområdet innenfor BY1 og BY, dvs. byfortettingssone, samt G, for grønnstruktur. Der KPA 2018 angir høyere kvalitet enn gjeldende planer, bør KPA 2018 legges til grunn for planarbeidet. Planområdet berøres av en rekke hensynssoner: Området berører hensynssoner for: • H390_1: Luftkvalitet – gul sone • H220_3: Vei støy – gul sone • H390_3: Brannsmitteområde • H570_2 Kulturmiljø Sandviken øvre • H570_2: Kulturmiljø, Ladegården • H570_4: Kulturmiljø Historisk veifar • H570_7: Kulturmiljø, Historisk sentrum • H730_1: Båndleggingssone etter lov om kulturminner Kulturmiljø Det er mange, dels overlappende kulturminnehensyn. I planprosessen det er krav til kulturminne- dokumentasjon, som også skal å vurdere tiltaks innvirkning på kulturminneverdiene. Tilstedeværelse av historisk veifar, medfører at også Statens vegvesen skal høres. Båndlegging etter Kulturminneloven berører så vidt planområdet. Det gjelder fredet bygrunn i Bergen sentrum, og § 36.2.1 slår fast at: a) «Tiltak som nevnt i kulturminnelovens § 3 og som kan berøre middelalderbyen, må søke dispensasjon fra lovens bestemmelser. Søknad om inngrep i automatisk fredet kulturminne innenfor hensynssonen skal sendes kulturminnemyndighet. 13 b) Innenfor bysentrum finnes det automatisk fredete kulturlag fra middelalderen. Ved tiltak i, eller i nærheten av disse hvor det er fare for påvirkning av grunnvannstand, kreves miljøoppfølging. Riksantikvaren avgjør hvordan miljøoppfølgingen skal gjennomføres». Dersom inn/utgang berører båndleggingssonen, enten det gjelder fysiske inngrep, eller tiltak som kan endre grunnvannsnivået, kreves det særskilt dispensasjon fra kulturminneloven av Riksantikvaren. Figur 10: utklipp fra kulturmiljøkart, (Bergenskart 2024). Blågrønne strukturer Det er registrert blågrønne forbindelser innenfor planavgrensningen. Ettersom garasjeanlegget er under bakken, vil det ikke få konsekvenser for registrerte turtraséer (brune linjer). Dersom utganger kommer i konflikt med blågrønne strukturer skal dette redegjøres for og ivaretas på en god måte. 14 Figur 11: Utklipp fra temakart, blågrønne strukturer, KPA18 fra Bergenskart.no 2024 2.2 Kommunedelplan Planområdet er innenfor området til kommunedelplan (KDP) • Bergenhus KDP Sandviken – Fjellsiden nord fra 2001 (planid 15750000) • KDP Overvann 2019-2028, vedtatt 2019 Bergenhus KDP Sandviken- Fjellsiden nord | Planområdet er satt av til «bolig, næring, friområde, allmennyttig formål og offentlige bygninger» Videre oppgir planen at det «skal utredes mulighet for parkeringshus ved Skutevikstorget eller under Rothaugen». Kommunedelplanen er datert 02.02.2002. Denne planen med bestemmelser utfyller og supplerer eldre reguleringsplaner, men ikke regulerings- plan for Bergenhus. Stølen/ Ladegården/ Rothaugen. Figur 12: Utsnitt av kommunedelplan for Bergenhus, KDP Sandviken- Fjellsiden nord KDP Overvann | er kommunens overordnede strategi for arbeidet med klimatilpasset, robust og bærekraftig overvannshåndtering. KDP for overvann er ikke en arealplan, men legger føringer for mer detaljerte planer for overvann i forbindelse med arealplanlegging. Planen er retningsgivende for juridisk bindende arealplaner og enkeltsaker etter plan- og bygningsloven, herunder KPA. 15 2.3 Vedtatte reguleringsplaner Det er per september 2024 tre vedtatte reguleringsplaner i planområdet: • Planid 5380100: Reguleringsplan for Bergenhus. Nye Sandviksveien 69A-H, ikrafttred 1986 • Planid 65810000: Bergenhus. Bybanen fra Sentrum til Åsane, delstrekning 2, Sandbrogaten- Eidsvågtunnelen • Planid: 65790000, Bergenhus. Bybanen fra Sentrum til Åsane, hovedsykkelrute Festnings- kaien – Sandviksveien Reguleringsplan for Bergenhus. Stølen/Ladegården/Rothaugen | ble vedtatt 10.10.1983 og sist ble revidert 10.1.1990. Planområdet for vedtatt detaljregulering regulerer bolig og park, og tangerer planområdet i sørvest, ved adkomst Nye Sandviksvei. Formålet med planen er å: • legge til rette for en gradvis utbedring eller fornyelse av bebyggelsen til tidsmessige boliger • bedre trafikkforholdene slik at området blir et trafikksikkert boligområde • legge forholdene til rette for barnefamilier i boligområdet • bevare positive trekk i området, historiske, antikvariske og andre kulturelle verdier Figur 13: Gjeldende reguleringsplan. Arealet for tiltaket er avsatt til boliger, forretning, kontor, industri, offentlig bygning, allmennyttig formål og kombinert bolig/forretning. Reguleringsplan for bybanen fra sentrum til Åsane, delstrekning 2, Sandbrogaten-Eidsvågtunnelen | ble vedtatt 27.09.2023, og slår fast trasé for bybane mot Åsane. Bybaneplanens delstrekning 2, med bl.a. tunnel og underjordisk stopp ved Sandviken kirke, ligger tett på foreslått planområde. Figur 2 indikerer bybaneplanens plangrense, der den overlapper med foreslått planavgrensning for Sandviken mobiltetspunkt, mens påfølgende utsnitt fra bybanenes oversiktsplan (delstrekning 2) viser mer av omgivelser. 16 Figur 14: Utsnitt fra oversiktsplan (delstrekning 2), viser trasé for sykkelrute og bybane i tunnel forbi planområdet. Planområdets omtrentlige plassering er indikert med stiplet rød sirkel. Bybaneplanen regulerer blant annet for følgende formål i nærheten av planområdet for Sandviken mobiltetspunkt (se figur 13): • Tunnel, både ett og to løp • Underjordisk perrong/stasjon • Rømningstunnel fra perrong til eksiterende VA-tunnel • Adkomst bybane holdeplass ved Sandvikskirken Bybanetraséen går i tunnel forbi planområdet til Sandviken mobiltetspunkt. Det er lagt inn en justerings/sikringssone i bybaneplanen, som gir rom for justering av trasé i prosjektering. I sikkerhetssone, rundt tunnelløpet kan det bare gjennomføres tiltak dersom det kan dokumenteres at tiltaket ikke får uønskede konsekvenser for tunnel/kulvert innen regulert sikringssone. Etter ferdigstillelse reduseres sikringssonen til 15 m rundt bygget tunnel, i vertikalplanet avgrenset opp til terrengoverflate. Planbestemmelsene innehar en rekke krav som skal sikre ivaretakelse av kulturmiljø og historisk bebyggelse, inkludert postveien og Sandviken kirke. Særlig aktsomhet og sikringstiltak er påkrevd i anleggsfasen. Etterskrift Bergen bystyret vedtok 2. oktober 2024 å starte regulering av tunneltrasé for Bybanen gjennom sentrum, der en justert versjon av tunneltraséen fra 2021 legges til grunn for det videre arbeidet, men med noen endringer, se figur 3. Planforslag for Sandviken mobiltetspunkt skal ta høyde for både regulert trasé og den som nå er under regulering. 17 Figur 15: Utsnitt av bybaneplan, adkomst ved Sandviken kirke, på grunnen Figur 16: Utsnitt av plankart og tunnel profil for bybanetrasé i tunnel i/forbi planområdet, under grunnen Reguleringsplan for Bergenhus. Bybanen fra sentrum til Åsane, Hovedsykkelrute Festningskaien – Sandviksveien | ble vedtatt 27.09.2023, og slår fast trasé for hovedsykkelrute i samband med bybane utbygging mot Åsane. Målet med planen er å tilrettelegge for en sikker og attraktiv hovedsykkelrute mot nord, samt å ivareta fotgjengerne, jf. kommunens prioritering av trafikantgrupper. Planen gir sammenhengende ferdselsruter for både syklende og gående langs strekningen, og styrker samtidig tilgjengeligheten til lokale gang og sykkelruter gjennom trafikksikre avkjørsler og kryss. Figur 1 og 2 indikerer forholdet til foreslått planavgrensning for Sandviken mobiltetspunkt. Som vist i påfølgende figur, går sykkelveien både i eksisterende sykkeltunnel under Rothaugen, samt i vei. 18 Figur 17: Utsnitt av plankart for sykkeltrasé forbi/ved planområdet, både på grunnen og under grunnen/i tunnel. I nærområdet er følgende planer vedtatt: • Planid 16580000: Bergenhus. Gnr. 168 Bnr. 321 mfl., Slaktehustomten Bolig Og Næringsområde • Planid 81500000: Bergenhus. Gnr. 168 Bnr. 325, Sandviksboder 5 - 24 • Planid 60070000: Bergenhus. Gnr. 167 Bnr. 887 mfl., Skuteviksbodene 20-24 • Planid 5810000: Bergenhus. Skuteviken • Planid 5380100: Bergenhus. Nye Sandviksveien 69a-H • Planid 5380300: Bergenhus. Stølen - Ladegården - Rothaugen, Kvartal 5 • Planid 62290000: Bergenhus. Gnr. 167 Bnr. 899, Bontelabo 2 • Planid 5380400: Bergenhus. Gnr. 167 Bnr. 424, Ladegårdsgaten 41, Nedre Del Av Professor Arentz ́ Gate • Planid 64180000: Bergenhus. Gnr. 168 Bnr. 563 mfl., Mulebanen • Planid 37800100: Bergenhus. Gnr. 167 Bnr. 96, Mulen, Persenbakken 20, Vesentlig Reguleringsendring Detaljreguleringen for Mulebanen (planid 64180000) vedtatt 2021 | Planens hensikt er bl.a. å tilrettelegge for bygging av idrettshall med undervisningsfasiliteter og et strøksrettet parkeringsanlegg under eksisterende ballbane; Mulebanen, samt å bedre forholdene for sykkel-, gang- og kollektivtrafikk. Planen legger til rette for sanering av 35 p-plasser i gate kombinert med parkeringsanlegg i byggets nederste etasje, under bakkeplan, med maksimalt 50 parkeringsplasser for bil. Samtlige parkeringsplasser tilrettelegges for lading av el-biler og deler av p-anlegget skal tilrettelegges for parkering av el-sykler, transportsykler og enkel sykkelreparasjon/ vedlikehold, som en del av minimum 30 plasser for sykkel. Anlegget er under oppføring høsten 2024. 19 I 2012 gjorde daværende Trafikketaten (nå Bymiljøetaten) tellinger av antall lovlige parkeringsplasser i gatene i nærområdet til Mulebanen. Tellingene er omtrentlige, og det er beregnet ca. 5 meters lengde per parkeringsplass. I realiteten vil det variere hvor mange biler det er plass til, etter hvor store bilene er. Tellingene viser at Christinegården og Persenbakken har 35 parkeringsplasser hver som reguleringsplanen vil fjerne til fordel for nye fortau, bedre busstopp og utvidete grøntarealer. Et parkeringsanlegg i området vil kunne gi kommunen anledning til ytterligere sanering av gategrunnparkering i smale gater i nærområdet - også utenfor planområdet, og samtidig tilby beboere i strøk som mister mange plasser et parkeringsalternativ. Man kan se til Skansedammen beboer- parkering (193 plasser) - som i dag er tilnærmet full - for en sammenlignbar prosess: Parkerings- situasjonen var til tider kaotisk i området, parkerte biler langs gatene hindrer sikt og fremkommelighet, både for utrykningskjøretøy beboerbiler og myke trafikanter. En omfattende sanering i nærområdet har bedret tilgjengelighet og gatenes attraktivitet for gående og syklende. Anlegget har også skapt en svært attraktiv park som har blitt et viktig fellesareal og byrom. Figur 18: Detaljreguleringen for Mulebanen (planid 64180000) (https://www.arealplaner.no/bergen4601/arealplaner/648) 2.4 Reguleringsplaner under arbeid Per juni 2023 er det en reguleringsplaner under arbeid i nærområdet: • PlanID: 66270000, Bergenhus. Gnr. 167 Bnr. 517 mfl., Ladegårdsgaten 20 Reguleringsplan for Bergenhus, gnr. 167, bnr. 517 mfl. Ladegårdsgaten | Planforslaget var til offentlig ettersyn i perioden 17.06.23-29.08.24. Det foreslås bolig- og næringsformål. Intensjonen er å rive eksisterende bygg i Ladegårdsgaten 64- 76 som følge av setningsskader og etablere et nytt bygg over 5-6 etasjer (ca. 56 nye boenheter). Det foreslås utnyttelsesgrad på 376 % BRA. Bil- og sykkelparkering planlegges løst i parkerings- kjeller. Hoveddelen vil være bolig, men deler av byggets 1. etasje kan tilrettelegges for forretning, bevertning, kunst og håndverk; noe kommunen støtter på bakgrunn av støysituasjonen og Figur 19: Plangrense for igangsatt plan for Ladegårdsgaten. umiddelbar nærhet til fremtidig bybanestopp. 2.5 Overordnede retningslinjer Eventuelt andre særskilt relevante overordnede retningslinjer og føringer Av andre føringer som er relevant ift. detaljregulering av Sandviken mobiltetspunkt, nevnes: Nasjonale føringer • Rikspolitiske retningslinjer for styrking av barn og unge sine interesser i planlegging • Rikspolitiske retningslinjer for samordnet areal og transportplanlegging • Riksantikvarens bystrategi Regionale føringer • Regional plan for attraktive senter i Hordaland (regional-plan-for-attraktive-senter-i- hordaland_web.pdf) Kommunale føringer • Grønn strategi – Klimastrategi for Bergen 2022-2030 • Naturstrategi for Bergen (vedtatt 29.03.2023) • Identitet med særpreg, kulturmiljøplan for Bergen 2021-2025 • Gåstrategi for Bergen 2020-2030, visjon og hovedmål for strategien er at det skal være attraktivt og sikkert å gå i Bergen, og at flere skal gå mer • Sykkelstrategi for Bergen 2020-2030, hovedmålet i forslaget til ny sykkelstrategi er at flere bergensere skal sykle mer. Ambisjonen er at andelen sykkelreiser skal øke til ti prosent. Det betyr omtrent en tredobling av dagens sykkelandel • Arkitektur+, arkitektur- og byformingsstrategi for Bergen, vedtatt 2018. • «Identitet med særpreg» - Kulturmiljøplan for Bergen 2021-225 21 3. Planinitiativet 3.1 Egenskaper ved planinitiativet Formål | er primært å etablere parkeringsanlegg i fjell for beboerne, næringsdrivende og besøkende i Sandviken, for å erstatte deler av dagens gateparkering. Det skal tilrettelegges for mobilitetspunkt og ladepunkt både for bil og ev. sykkel/sparkehjul. Videre skal det vurderes muligheter for lagerhotell i bergrom, en funksjon som ev. kan utvides dersom behovet for parkering reduseres i fremtiden. Det skal planlegges for flere publikumsinnganger (gående og syklende) og en inngang for kjøreadkomst. Her vil hensyn til bybanetrasé, attraktivitet for brukere og kulturmiljøhensyn bli vektlagt. Ved å benytte bergrom, vil en kunne frigi areal, som i dag benyttes til overflateparkering. Fjerning overflateparkering fra trange gateløp, dels i brannsmitteområde, bedrer fremkommelighet for utrykningskjøretøy, samt muliggjør bedre tilrettelegging for myke trafikanter i området, så vel som å øke bruksverdi og lesbarhet for kulturmiljø/verneverdig trehusbebyggelse. Sanering av gateparkering må utføres av kommunal vegmyndighet (Bymiljøetaten) via skilting og eventuelt fysiske tiltak i gatene. Behovet for å avlaste overflateparkering er velbegrunnet. Samtidig vil sanering av overflateparkering gi bedre tilrettelegging for gående og syklende i tråd med overordnede strategier, og tilrettelegging for delt mobilitet vil kunne bidra til færre biler på veiene. Det nye Byrådet legger i imidlertid opp til litt løsere rammer for bilbruk og parkering. Det er ønskelig å vurdere nærmere om en bør utnytte fjellrommet til flere enn 320 plasser. En ser for seg langtidsleieavtaler for en andel av p-plassene, slik at anlegget kommer nabolaget til gode. I tillegg til slik beboerparkering, vil anlegget kunne fungere som gjesteparkering. Hvordan parkeringsutleien skal organiseres på detaljnivå må løses etter vedtak av detaljregulering. I området er det behov for langtidsleie, korttidsleie samt gjesteparkering. Behov vil antakelig bli endret i løpet av anleggets levetid. Det trengs fleksible løsninger, da behov vil endres over tid. Planen skal tilrettelegge for mobiltetspunkt for Mulige tilbud ved mobilpunkt: delebiler, elektriske varesykler og annen mikro- • Reserverte plasser til bildelingsbiler mobilitet i bydelen. Herunder også offentlig • Offentlig tilgjengelige ladepunkter for alle tilgjengelig ladepunkt. Bymiljøetaten har, siden ladbare biler 2018, etablert flere mobilpunkt rundtomkring i • Åpen sykkelparkering Bergen, se boks. Hvor stor andel av p-plassene • Tryggere sykkelparkering for beboere (sykkelhangarer) som reserveres deleløsninger for ulike typer • Bysykler kjøretøy vurderes gjennom planprosess. • Parkering for el-sparkesykler • Samlet informasjon om kollektivtilbud, bildeling, I tillegg til parkeringsformål ønsker en å bysykler mm tilrettelegge for lagerhotell. Det vurderes at • Samkjøringsholdeplass formålet er egnet for plassering i bergrom med stabile temperaturer, samt at det vil kunne dekke Ingen mobilpunkter vil ha alle tilbud, men variere fra et behov i en bydel, med høy andel bebyggelsen sted til sted etter behov/muligheter (jf. er av eldre karakter, som ikke nødvendigvis https://www.bergen.kommune.no/hvaskjer/tema/vi -bygger-bergen/veier-byrom-og-parker/gronn- dekker moderne barnefamilier og andres mobilitet/mobilpunkter, 30.05.23). lagringsbehov i dag. Volum og utforming vurderes i planprosess. I lys av nasjonale mål om redusert bilbruk framover, er det hensiktsmessig å tilrettelegge for flerbruk og endret bruk av bergrom i fremtiden. Bruksområder kan endres med samfunnsutvikling, innen de begrensninger bergrom gir. Flere formål er egnet. En del bruksområder og/eller til rettelegging må skje i forbindelse med byggearbeid: konkrete ting som sjakter, utganger og tekniske føringsveger også for 22 fremtidig mulig påkoblinger/bruk eller avsatte «påhugg» som muliggjør senere utvidelser og/eller annen bruk. I sammenheng med denne planen er det per dags dato ønskelig å særlig vurdere areal avsatt mobilitetspunkt for delebil, by/delesykkel og elektrisk sparkehjul; samt lagerhotell. Tabell 2: Flerfunksjonsmuligheter i bergrom FUNKSJON I BERGROM Tilrettelegges i byggefase – kompatible med underjordisk parkeringsanlegg Ja Nei Mobilitetspunkt (delebil, sykkel, ladepunkt, mm.)  Lager – ikke klimatisert (inkl. ev. omlastingsterminal BIR)   Lager – klimatiserte areal (f.eks. arkiv) * Geoenergianlegg (varmebrønner etableres i bunn av anlegg, med energisentral og  distribusjonsstruktur for kjøling/varme til f.eks. boliger/landstrøm) Lede offentlig teknisk infrastruktur (vann, avløp, OV, fjernvarme, strøm, fiber etc.)   Tilkomstmulighet, inkl. rømning for andre prosjekter under bakkenivå, kan gi  store besparelser i tid/kostnad i andre prosjekters gjennomføringsfase Gokartbane e.l. (et slik anlegg er ikke egnet for permanente arbeidsplasser)  Tilfluktsrom * * Tilrettelegging i ettertid er omfattende/kostnadskrevende Tiltaket krever sannsynligvis ikke rivning av eksisterende bygg/infrastruktur, men bebyggelse på overflaten må hensyntas under sprenging/byggefase. Utbyggingsvolum, mm. | Prinsipp for utforming vil være med halve etasjer, lik Klostergarasjen. I et fjellanlegg vil det være begrensninger på dimensjoner og utforming. Viktige forutsetninger her er geologi og overdekning. Disse forholdene gir begrensninger avhengig av stedlig situasjon og påvirker også kostnadsbildet i forhold til injeksjon og sikring. Et typisk parkeringsanlegg i fjell bør ha en hallbredde på ca. 17m samt behov for ca. 15m overdekning (fjell) over høyeste punkter. Overdekningsbehovet kan variere, avhengig av fjellets beskaffenhet, og må vurderes særskilt. Geologi påvirker også kostnadssiden opp mot sikring og injeksjon (begrense vann inn i anlegget som må ledes bort). Ved mindre spennvidder som typisk veg og gangtunneler inn i anlegget vil overdekningsbehovet gå ned. Funksjonell og miljømessig kvalitet | Tiltaket vil redusere/eliminere overflateparkering og frigjøre overflateareal som nyttes til parkering i dag, langs gateløp. Dette vil og gagne fremkommelighet for brannvesenet. Tiltak berører ikke karbonbindende vegetasjon eller øvrig flora/fauna. Tilpasning til landskap og omgivelser | Tiltaket er i all hovedsak under bakkenivå, og krever vesentlige terrenginngrep, i fjell, med større uttak av utsprengte masser. Adkomster vil være synlige, og landskap og omgivelser begrenser hvor adkomst kan etableres. Eksisterende gangforbindelser og snarveier skal opprettholdes/hensyntas i områdene rundt adkomstene til parkeringsanlegget. Omfang av masse- uttak avklares nærmere når eksakt plassering og utforming av fjellrom/adkomster bestemmes. Sprengningsarbeid i anleggsfase må tilpasses bebyggelsen og inspeksjon mtp. rystelser/setnings- skader må gjennomføres før og etter anleggsfase. 23 Forhold til overordnet plan/retningslinjer | Tiltaket som skissert her, er ikke direkte i strid med overordnede føringer. Tiltak er tråd med KDP og tidligere vedtak i bystyret, (se avsnitt om medvirkning, inkludert sakshistorikk). Tiltaket vil kunne bidra til å nå kommunens mål om å redusere personbil- transporten med 30% gjennom fortetting av allerede bebygde arealer avsatt til sentrums- og utbyggingsformål. Tiltaket utformes slik at det kan transformeres over tid til andre formål etter hvert/dersom som behovet for privatbil reduseres i sentrumskjerner. Samtidig er det en kjensgjerning at p-plasser i fjellrom må etableres før sanering av overflateparkering kan gjennomføres, samt at sanering av overflateparkering ikke kan sikres i planforslaget. Sanering av overflate parkering gi bedre tilrettelegging for gående, og tilrettelegging for delt mobilitet vil kunne bidra til færre biler på veiene Risiko og sårbarhet | Området ligger innenfor brannsmitteområde, rød- og gul støysone for vei. Dette vil ikke medføre vesentlige konsekvenser for tiltaket, men heller bidra positivt til mindre trafikk i dagen, som også medfører bedre tilgjengelighet for utrykningskjøretøy. I forbindelse med detaljplanlegging av plassering og utbredelse av fjellrom og adkomsttunneler, må det gjøres undersøkelser for å kartlegge de mest egnede metodene for sprenging/sikring. Det er knyttet noe usikkerhet til grunnforholdene. Det gjelder i første rekke bergkonturens beliggenhet, graden av overflateforvitring og lekkasjeforhold. Det må også planlegges spesielle prosedyrer for sprengning/ sikring i forbindelse med at man skal sprenge seg inn på eksisterende tunnel med hovedløpsledning. Utover brann, støy og grunnforhold er det flere faktorer som bør vurderes mtp. risiko og sårbarhet i det videre planarbeidet: • Setningsskader i bebyggelse i anleggsfase • Vanninntrenging • Forhold knyttet til anlegg/driftsfase bybane (anlegget må etableres før arbeid med bybane påbegynnes). • Samlokalisering sårbare objekt, inkludert bybane/ev. rømningsvei, VA-tunnel; kulturmiljø, SEFRAK registrert bygningsmasse i plan/nærområdet og Mareminehullet • Endring i grunnvannstand kan påvirke automatisk fredet middelalder bygrunn • Trafikksikkerhet Behov for utredning | Flere problemstillinger må vurderes/belyses gjennom undersøkelser underveis i planprosess. • Ingeniørgeologisk vurdering av bergkvalitet, for å avdekke ev. begrensninger på plasseringer og driving av fjellrom/adkomster i byggefase/driftsfase • Håndtering av masser • Kulturminnedokumentasjon/vurdering av påvirkning og dialog med Byantikvar • Trafikk og mobilitet • Hensyn til barn og unge • Publikumstilfang/brukervennlighet (mht. beliggenhet) • Kostnader og gjennomførbarhet Planen må sikre særskilt ivaretakelse kulturmiljø, skole og bygningsmasse i/nær anlegget i byggefase. Klimanorm | Krav om kartlegging av ambisjoner etter klimanorm (2024) er tilkommet planinitiativet, og foreløpige resultat gjengis i påfølgende figur, samt vedlagt Excel fil (vedlegg 5). Klimanormen vil følge prosjektet og oppdateres underveis i planprosessen. Tallene som foreligger, vil trolig endres etter hvert som prosjektet utvikler seg og nødvendige utredninger er utarbeidet. 24 Klimanorm vurderinger legger til grunn 10 000 m2 nybygg, som fjellrom, tilrettelagt for fleksibel bruk, ingen rivning av eksisterende bygg, mm. se boks. Ikke alle parametere i klimanorm er relevante for anlegg basert på fjellrom, med minimal påvirkning på overflaten. Ettersom utforming av prosjektets ambisjoner blir mer konkrete, vil klimanorm resultat kunne endres. NØKKELOPPLYSNINGER/GRUNNLAG KLIMANORM: • Tiltakets art: Parkeringskjeller i fjell m/3 tilkomster • Areal: Ca. 10 000 m2 • Mobilitet: gode fasiliteter for sykkel og delebil • Arealbruk: bygger under eksisterende bebygd område, etablerer 0 karbonbindende vegetasjon og medfører uttak av mer enn 1000 m3 masse • Materialer: (Søyler og dekker i betong) tilsvarer TEK, ingen material gjenbruk, utarbeides plan for avfall/ressurshåndtering i byggefase, tilrettelegges for fleksibel bruk i framtiden • Energi: driftsfase bygg tilsvarende TEK, lett fossilfri byggeplass Figur 20: Foreløpig resultat klimanorm, pr. 9.10.24. 25 3.2 Virkninger av planinitiativet Herunder vurderes kort hvorvidt vesentlige interesser berøres av planinitiativet, og om planarbeidet vil få virkninger i og utenfor planområdet. Dagens situasjon med overflateparkering er ikke ideell, og både myke trafikanter, bilister, besøkende og beboere i Sandviken, skolebarn og brannvesenet vil kunne påvirkes av planforslaget. Følgende liste vurderer mulige virkninger for aktuelle tema. Det er vurdert i forhold til skisserte formål som parkering, lager, mobilitetspunkt og ladepunkt. TEMA BESKRIVELSE VIKRNING Landskap, Prosjektet vil ikke komme i konflikt med Ingen virkning omgivelser og Bymiljøtunnelen, som er vedtatt ikke etablert strøkskarakter (31.01.18). Vedtatt bybanetrasé mot Åsane, delstrekning 2, er Kan gi synergier tett på foreslått anlegg, noe som medfører både utfordringer og mulige synergier. P-anlegg må tilpasses bybanens behov. Behov og løsninger kartlegges underveis i planarbeidet. Dette er også tilfelle dersom alternativ bybanetrasé legges til grunn. Noe virkning Synlige inngrep i terreng/omgivelser ved innganger tilpasses områdets karakter i form av materialbruk, farger og utforming. Inngangsportaler kan bidra positivt i området og være et identitetsskapende nytt element i bymiljøet. Fjernvirkning Tiltaket etableres hovedsakelig i fjell under bakken. Ingen vesentlig Eventuelle fjernvirkninger vil være innganger til virkning anlegget. Innganger skal ha høy estetisk utforming og ikke på noen måte fremstå som et fremmedelement i omgivelsene. Økt trafikk og støy Tiltaket vil å redusere/eliminere overflateparkering. Redusert trafikk Ved å tilrettelegge for mobilitetspunkt med både og støy, positiv sykler, sparkesykler og biler, bidrar en til å redusere virkning behovet for privatbil i Sandviken. Økt trafikk vil kun være aktuelt ved adkomst til p-anlegg, mens det kan bidra til redusert trafikk og tilhørende støy ellers i og utenfor planområdet. Blågrønne Det er ikke registrert særskilte verdier knyttet til Ingen vesentlig strukturer og naturmangfold i planområdet. Tiltaket er i hovedsak virkning for naturmangfold under bakken, og berører i liten grad blågrønne naturmangfold strukturer/naturmangfold på overflaten. Friluftsliv og Tiltaket vurderes å ikke ha vesentlig virkning på Ingen virkning på folkehelse friluftsliv i området. friluftsliv Ved å fjerne overflate parkering, og tilhørende støv Positiv virkning for og støy, samt regulere bedre løsninger for myke folkehelse. trafikanter, vil planinitiativet bidra til å bedre forholdene for mye trafikanter, og gjøre det både enklere og mer attraktivt å gå/sykle, jf. frigjøre areal 26 og eliminere støy og støv. Dette vurderes som positivt mtp. folkehelse. Barn og unges Ved å fjerne overflateparkering, vil dette kunne gi Positive effekter interesser hele nærområdet et løft, (jf. avsnitt om folkehelse). for barn og unge Videre vil det bidra til bedre oversikt i bybildet og dermed tryggere skolevei, til bl.a. Rothaugen skole. Tilrettelegging av beboerparkering og lagerhotell, samt mobiltetspunkt for ulike typer transportmiddel, vil kunne gjøre dels trange boenheter i eldre bebyggelse mer attraktivt for barnefamilier, med behov for å lagre sykkelvogn, o.a. trygt. Kulturmiljø Tiltaket har som mål å få bort overflateparkering i Positiv effekt for nærområdet, herunder bygningsmiljø som inngår i lesbarheten og hensynssone kulturmiljø. Dette vil bidra til å øke bruksverdien for lesbarhet for kulturmiljø og heve opplevelsesverdien. kulturmiljøet i Kulturverdier skal hensyntas. Utforming av synlige Sandviken tiltak skal ha høyt fokus på stedegen tilpasning til Rystelser i området. byggefase kan ha Kulturmiljø krever hensyn i byggefase, mtp. rystelser negativ og endringer i grunnvannstand fra sprengningsarbeid konsekvens dersom det ikke forebygges Sikkerhet og Redusert overflateparkering vil gjøre det lettere for Positiv effekt for infrastruktur utrykningskjøretøy å komme frem i nærområdet. utrykningskjøretøy Prosjektet vil ikke komme i konflikt med tilfluktsrom. Prosjektet er presentert for Sivilforsvaret. Avhengig av når de ulike tiltakene realiseres, kan det Mulige positive gi ulike scenarios. Både i anleggsfase og driftsfase kan virkninger. Må en oppnå synergier, se vedlegg 3. Utfordringer vurderes i knyttet til overdekning, nærføring, sprenging, mm. er samhandling med sannsynligvis løsbare gjennom samarbeid bybanen gjennom Parkeringsgarasjen vil f.eks. kunne brukes som en planprosessen. tilleggsutgang/ rømningstunnel for bybanen i driftsfase. Mulige positive virkninger Øvrige infrastrukturanlegg kan vurderes i det videre arbeidet. Realisering av rørbasert bossnett i bydelen, med ev. terminal i fjellrom vil eliminere behov for bossbil i trange gater. 27 4. Vurdering av behov for konsekvensutredning Reguleringsplaner som kan få vesentlige virkninger for miljø og samfunn skal behandles etter Forskrift om konsekvensutredninger (FOR 2017-06-21-854), for å sikre ivaretakelse av hensynet til miljø og samfunn under forberedelsene av planer og tiltak; samt når det tas stilling til om, og ev. på hvilke vilkår, planer eller tiltak kan gjennomføres. Planinitiativet, slik det foreligger per oktober 2024, tar høyde for flerbruksfunksjoner, som kjølerom i fjellet, til utlevering av dagligvare, matproduksjon/lagring, kan tilrettelegges innenfor rammene av foreslått anlegg i fjell. Formål som er vurdert omfatter: parkering, lager, infrastrukturtunnel i Sandviken bydel under grunnen, samt samferdselsformål på grunnen. Det skisserte tiltaket er vurdert etter konsekvensutredningsforskriftens §§ 6-8, samt § 10, og funnet å være konsekvensutredningspliktig etter § 8a. Forhold knyttet til kulturmiljø er særlig vurdert. § 6. Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Paragrafen omhandler planer som alltid skal behandles etter forskriften, og gjelder følgende: a) Kommuneplanens arealdel etter § 11-5 og regionale planer etter plan- og bygningsloven § 8- 1, kommunedelplaner etter § 11-1, og områdereguleringer etter § 12-2 når planene fastsetter rammer for tiltak i vedlegg I og II. b) Reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I. Unntatt fra dette er reguleringsplaner der det konkrete tiltak er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen c) Tiltak i vedlegg I som behandles etter andre lover enn plan- og bygningsloven. Vurdering av §6 | Reguleringsplanen for Sandviken mobiltetspunkt faller ikke inn under § 6 a) eller c). Regulering av avfallsanlegg for bearbeiding av husholdnings- og næringsavfall ved forbrenning eller kjemisk behandling ville falt inn under vedlegg I, punkt 10. Tiltaket er ikke konsekvensutredningspliktig etter § 6. § 7. Planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding Paragrafen gjelder planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding, og omhandler følgende planer og tiltak: a) Tiltak i vedlegg II som behandles etter energi-, vannressurs- eller vassdragsreguleringsloven b) Planer og programmer etter andre lover som fastsetter rammer for tiltak i vedlegg I og II og som vedtas av et departement. Vurdering av § 7 | Reguleringsplanen behandles ikke etter energi-, vannressurs- eller vassdrags- reguleringsloven, det er heller ikke andre lover som fastsetter rammer for tiltak for planen. Tiltak er ikke konsekvensutredningspliktig etter § 7. § 8. Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn. Paragrafen gjelder planer som skal konsekvensutredes hvis de kan få vesentlige virkninger etter § 10, men ikke ha planprogram eller melding: 28 a) Reguleringsplaner for tiltak i vedlegg II. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen b) Tiltak i vedlegg II som behandles etter en annen lov enn plan- og bygningsloven. Vurdering av § 8 | Reguleringsplanen vil tilrettelegge for tiltak som omfattes av vedlegg II, 10 b) «utviklingsprosjekter for by- og tettstedsområder, inkludert kjøpesenter og parkeringsanlegg», og kan falle inn under § 8 a), dersom planen kan få vesentlige virkninger for miljø og samfunn, etter § 10. Ordlyden i § 10 lister vurderingskriterier som berører egenskaper ved selve tiltaket (a-d), samt lokalisering og påvirkning på omgivelser som kan komme i konflikt med eksempelvis verneområder, truede arter/naturtyper, kulturminner/kulturmiljø, statlige planretningslinjer, mm. (a-h). På bakgrunn av noe grønnstruktur på overflaten, plassering av inn/utkjørsel i Nye Sandviksveien, nær Mareminehollet, mulige inn/utgang for myke trafikanter innenfor hensynssoner for kulturmiljø og brannsmitte, samt anleggsfase med sprenging i berggrunn og mulig påvirkning på nevnte kulturminneverdier, vurderes forhold knyttet til kulturmiljø og naturmangfold ytterligere. Naturmangfold: Foreløpige undersøkelser viser funn av rødlisteartene alm og ask (jf. artskart.artsdata- banken.no 09.11.23). Begge er vanlig forekommende lokalt, regionalt og nasjonalt. Det er registrert to rødlistede fuglearter i området (stær og fiskemåke), men ikke med en områdetilknytning som kan påvirkes av dette prosjektet. Utover dette er det ikke observert fauna eller flora i planområdet som tilsier særlige hensyn. Planområdet har urban karakter, og tiltaket skjer i hovedsak i fjell. NATURMANGFOLD ANLEGGSFASE DRIFTSFASE Intensitet/kompleksitet Gjentatt sprenging i fjell, i hovedsak ikke Mest trafikk til/fra adkomst punkt i rush- overflate, med unntak av tre trafikk. inn/utganger. Sannsynlige virkninger, Rystelser i grunnen under sprengings- Kjørende, gående og syklende nytter hvilke og når arbeid. Kan skremme fugle-/dyreliv. adkomster, påvirker ikke naturmangfold. Noe anleggstrafikk, inkludert uttransport Overflateareal frigjøres ved å sanere av masser. parkering, kan gi mer areal til semi- grønne soner, f.eks. beplantning. Mulighet for å Sprenging må utføres så skånsomt så Driftsfase ikke funnet å ha negativ reversere/begrense? mulig, dvs. mindre ladninger, for å påvirkning på naturmangfold. Dersom begrense negativ opplevelse for beboere det etableres mer grønt på overflaten vil og fauna og skade på etablerte bygg og dette være positivt for biologisk vegetasjon, mangfold. Samlede virkninger Sprengningsarbeid må påregnes også for Garasje og bybane i drift utgjør ikke en med planlagt bybane vedtatt tunnel for bybane forbi vesentlig belastning for naturmang- planområdet. Det er usikkerhet knyttet foldet i/omkring planområdet. til tidspunkt for gjennomføring av de to planene. Felles eller separate bygge-faser berører ikke naturmangfold i vesentlig grad. Det vurderes at planforslaget ikke vil ha vesentlige virkninger for truede arter eller naturtyper. 29 Kulturmiljø: Planområdet på grunnen har vid avgrensing for å kunne tilrettelegge for sanering av gateparkering og alternativ utnyttelse av frigjort areal. Plangrensen overlapper noe med automatisk fredet bygrunn, og det kan potensielt komme tiltak innenfor areal båndlagt etter annet lovverk, kulturminneloven, se figur 10. Kulturmiljøet har nasjonal verdi, som innebærer at ev. negativ konsekvens aldri kan bli lavere enn stor negativ. En kan legge inn en forutsetning i planen om at det ikke skal gjøres fysiske inngrep i automatisk fredet bygrunn. De eneste tiltak på grunnen som ev. kan berøre kulturmiljø direkte er kjøreadkomst og publikums- innganger. Plassering av inn/utkjøring vil komme nært kulturminnet Mareminehollet. En publikums- inngang vurderes lagt nær Nye Sandviksvei, nær eldre bebyggelse, men andre muligheter skal vurderes i planprosess. Planområdet omfatter hensynssoner kulturmiljø (H570_2) for Ladegården og (H570_7) historisk sentrum, og dels H390_3 som er brannsmitteområde. Innenfor området er det flere Sefrak- bygg og noen fredede bygg. At det f.eks. reguleres fortau eller gatetun, fremfor parkering i gate vil bidra til å bedre lesbarhet og bruksverdi for kulturmiljøene. Det vil også gi positive virkninger for bered- skap, ved å bedre framkommeligheten i brannsmitteområder i vernet/verneverdig bygningsmiljø. Tiltaket medfører sprengning i anleggsfase, som innebærer risiko for påvirkning av grunnvannstand, som kan gi skade kulturlag i fredet bygrunn og setningsskader på bygg/konstruksjoner, inkludert kulturmiljø. Dermed er usikkerhet i anleggsfasen også et moment. Midlertidige forhold skal ikke vektes i konsekvensvurderingen. Ev. påvirkningen fra rystelser og endringer i grunnen/grunnvann mtp. setningsskader på vernet bygningsmiljø anses som permanente virkninger, og inngår derfor i konsekvensvurderingen i en KU-rapport om kulturmiljø. KU kan peke på hvilke områder som er mest utsatte og sårbare i anleggsfasen, og egnede avbøtende tiltak, slik at dette kan sikres i plan- dokumentene. KULTURMILJØ ANLEGGSFASE DRIFTSFASE Intensitet/kompleksitet Gjentatt sprenging i fjell, i hovedsak ikke Mest trafikk til/fra adkomst punkt i rush- overflate, med unntak av inn/utganger. trafikk. Sannsynlige virkninger, Rystelser i grunnen under sprengings- Kjørende, gående og syklende nytter hvilke og når arbeid, i deler av anleggsfase. adkomster, påvirker ikke kulturmiljøet i Anleggstrafikk, inkludert uttransport av vesentlig grad. masser. Overflateareal frigjøres ved å sanere Etablere åpning for kjøreadkomst nær parkering. Gir bedre fremkommelighet Mareminehollet. for utrykningskjøretøy til kulturmiljø/ bygningsmasse, inkludert i brann- smitteområdet. Mulighet for å Sprenging må utføres så skånsomt som Driftsfase ikke funnet å ha negativ reversere/begrense? mulig, dvs. f.eks. mindre ladninger, for å påvirkning på kulturmiljø. Reduksjon av unngå skade på etablerte bygg, kultur- overflateparkreing og trafikk vil være minner og Mareminehullet. Tilpasning positivt for kulturmiljø. av tiltaket og avbøtende tiltak utredes. Samlede virkninger med Sprengningsarbeid må påregnes også for P-anlegg og bybane i drift utgjør ikke en planlagt bybane vedtatt tunnel for bybane forbi vesentlig belastning for kulturmiljø planområdet. Det er usikkerhet knyttet i/omkring planområdet. Tvert imot vil til tidspunkt for gjennomføring av begge tiltak bidra til mindre bybane og p-anlegg. Felles eller separate trafikk/overflateparkering, som også bygge-faser må uansett hensynta gagner bybildet og kulturmiljøet. kulturmiljø ift. valg av driftsmetoder som ikke skader og forringer kulturminneverdier/miljøer. 30 Alt i alt vurderes det at foreslåtte tiltak har potensiale til å gi vesentlige virkninger for det kulturhistoriske miljøet. Det konkluderes med at forespeilet tiltak kan medføre vesentlige virkinger etter §10, og er derfor konsekvensutredningspliktig etter § 8a. Samlet konklusjon | Det aktuelle tiltaket er i samsvar med KDP og KPA. Planforslaget vurderes ikke å være konsekvensutredningspliktig etter jf. § 6, eller § 7 i forskriften, men § 8 slår ut pga. usikkerhet vedrørende virkning på kulturmiljø av lokal, regional og nasjonal verdi. Dersom det skulle bli aktuelt å inkludere andre formål som kan falle inn under forskriften, må forholdet revurderes. 5. Medvirkning Naboer og offentlig myndighet vil bli varslet ved oppstart og offentlig ettersyn. Oppstart av planarbeid offentliggjøres etter lovens krav, gjennom annonsering i dagspressen og gjennom brev. Se vedlagt forslag til fremdrift for oversikt over når medvirkningsfaser antas å komme. Det vil avholdes temavis møterekke med fagmyndigheter og interessenter. Videre kan det bli aktuelt med nabomøter og medvirkningsaktiviteter med for eksempel skolen. Dialog med Bybanen Utbygging er nødvendig for å finne best mulig løsninger, uten å komme i konflikt med deres interesser og behov. Det kan også være behov for dialog med BME, med tanke på ev. forberedelse og gjennomføring av sanering av gateparkering. På bakgrunn av kulturmiljø og kulturminneverdier i/nær planområdet er det krav om nærmere undersøkelser/vurderinger i samråd med Byantikvaren. Tilstedeværelse av historisk veifar, medfører at Statens vegvesen skal høres. Båndlegging etter Kulturminneloven, pga. fredet bygrunn, berører så vidt planområdet, der søndre portal for adkomst myke trafikanter er påtenkt. Dersom inn/utgang faktisk vil komme til å berøre hensynssonen, kreves det særskilt tillatelse fra Riksantikvaren for bl.a. inngrep i bakken eller tiltak som kan endre grunnvannsnivået. I forkant av oppstart planarbeid 2024, har det allerede vært en omfattende prosess knyttet til tiltaket. Hovedtrekk gjengis under: • 2009 | Bergen bystyre behandlet saken i møtet 26.01.2009 og fattet vedtak om å (...) «prioritere realiseringen av et garasjeanlegg i Rothaugen etter Skansen, men før Nordnes, forutsatt at eksterne interessenter er villige til å investere i den delen av anlegget som ikke blir avsatt til beboerparkering.» Vedtaket omtaler finansiering og anbudsprosess. • 2012 | Rothauggarasjen AS kjøpte gbnr. 167/1732 av Bergen kommune, og forpliktet seg til å oppføre og drifte (i egen eller ved fremmed regi), parkeringsanlegg i grunnen bak gnr/bnr. 167/1732, med inngangsparti i overdratt tomt. Bergen kommune satte gjennom kontrakten 10- års frist for realisering av p-anlegget, som senere er forlenget til 01.10.2026. (Dette tidspunkt må forskyves ytterligere, bl.a. av hensyn til fremdrift av bybaneutbyggingen). • 2019 | 20.08.19 ble det avholdt veiledningsmøte med Plan- og bygnings etaten, der forslagsstiller stilte spørsmål om hvorvidt skissert bybanetrasé vil forskyves slik at det kommer i konflikt med skissert plassering av parkeringsanlegget. Representant fra bybaneprosjektet orienterte om at det høyst sannsynlig ikke var aktuelt å forskyve traséen mot vest med bakgrunn i grunnforholdene dette området besitter. • 2019 | 26.08.19 (supplert 19.09.19) ble det anmodet om oppstartsmøte. Planinitiativet ble forelagt for Plan- og bygningsetaten i møte 05.11.19. På bakgrunn av potensiell konflikt med bybanen, ble planinitiativet stoppet, jf. brev av 22.11.19. 31 • 2020 | Forslagsstiller er uenig i avvisning og anmodet om politisk behandling, (brev a 08.01.20). Byrådet behandlet saken (28.05.20) med innstilling om å stanse planinitiativ. Utvalg for miljø og byutvikling behandlet saken (11.06.20), med vedtak om å stanse planinitiativ. • 2021 | Planinitiativ fremmes på nytt, på bakgrunn av Bergen bystyres beslutning om at Bymiljøtunellen ikke skal bygges. PBE avviste planinitiativet 08.10.2021, på bakgrunn av usikkerhet knyttet til bybanens arealbehov. Advokatfirmaet Bahr AS krevde, på vegne av forslagstiller at beslutningen forelagt politisk behandling for endelig avgjørelse, jf. brev av 29.10.2021. • 2022 | 15.02. 22 stadfester Byrådet PBE’s beslutning om å stanse planinitiativet for Rothaug- garasjen. Byrådet kan ikke se at det fremkommer nye argumenter og vurderer at det foreligger hjemmel etter pbl § 12-8 om stans av planinitiativ. «Det er flere uavklarte forhold i planområdet av stor samfunnsviktig betydning, men i hovedsak er Rothauggarasjen i konflikt med linjeføringen til bybanen». • 2023 | Etter møte med politisk ledelse i Bergen kommune (09.01.23), som klart tilkjennega et ønske om at prosjektet blir gjennomført, fremmes revidert planinitiativ, iht. konklusjonen i møtet. Tidligere uvisshet knyttet til Bybanetraséen mot Åsane er redusert, på bakgrunn av planforslag bearbeidet etter offentlig høring, slik at detaljregulering for bybane mot Åsane forventes vedtatt i Bergen bystyre den 31.05.22. • 2023 | I veiledningsmøte med Byplan og Bymiljøetaten (29.09.23) fremkommer nytt moment med ev. omlastingsterminal for BIRs framtidige bossnett i Sandviken bydel. For øvrig stiller fagetaten seg positiv til parkeringsanlegg som muliggjør sanering av overflateparkering. Samtidig er det utfordrende. «Plan- og bygningsetaten vurderer at utredning av parkerings- kjeller vil være i tråd med gjeldende KDP. Samtidig kan parkeringsanlegg vurderes å være i strid med KPA 2018 sine overordnede føringer, nullvekstmålet og gåbyen Bergen. Om planforslaget vil kunne vurderes å være i tråd med overordnet plan vil være avhengig av hva som blir formålet med planen, spesielt om parkeringsanlegget vil føre til flere parkeringsplasser samlet sett eller om det vil være erstatningsplasser for eksisterende gateparkering.» • 2023 – den nye byråd for byutvikling – se skriv november 23 • 2024 | PBE besluttet å stanse planinitiativet som ble sendt inn høsten 2023 (brev datert 29.01.2024). Følgende begrunnelse ble gitt. «Vi vurderer dette til å være et kommersielt parkeringsanlegg. Nye kommersielle parkeringsplasser i dette området vurderes til å være i strid med overordnet plan, § 1 i KPA 2018 der vi skal sørge for en grønn, bærekraftig og klimanøytral byutvikling, kommunale føringer som gåbyen Bergen, regionale og nasjonale føringer som statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging» «Et kommersielt parkeringsanlegg i fjell vurderes til å ikke ha stor nok samfunnsmessig betydning til å kunne forsvares. Beboerparkering vil ha en større samfunnsmessig nytte, men dette kan ikke sikres gjennom detaljreguleringen i seg selv». • 2024 | Anmodning om politisk behandling ble sendt 16.01.24. I møtet 04.07.2024 sak 1204/24 fattet byrådet vedtak om at planinitiativet ikke skulle stanses. Følgende konklusjon ble gitt. «Planinitiativet er ikke urealistisk, og reguleringsprosessen bør derfor få fortsette. Dette begrunnes med at tidligere hinder knyttet til bybanereguleringen i dag er bortfalt, flere tidligere politiske vedtak er positive til anlegget, planinitiativet omfatter mer enn kommersiell parkering, samt at sanering av overflateparkering har positive konsekvenser for bydelen og bidrar til en bærekraftig, grønn og aktiv gåby». • 2024 | Det ble avholdt oppstartsmøte 09.09.2024. I møtet ble det diskutert premisser for videre arbeid. «Planområdet skal utvidast til å omfatte tilgrensande område med eksisterande overflateparkering. Innanfor denne grensa skal det gjerast heilskaplege vurderingar om korleis dagens overflateparkering kan omdisponerat til annan bruk sett i samanheng med etablering av nye parkeringsplassar. Det skal vurderast parkeringsbehov, avstandar til målpunkt, 32 trafikktryggleikstiltak, utrykningsvegar og behov for andre funksjonar og oppgradering av uteområder og nærmiljø. Sanering av eksisterande overflateparkering kan skje ved regulering av til dømes fortau, gatetun osv. Dette er gjort i reguleringsplan for Mulebanen, og det vert tilrådd å sjå til denne. Gjennomføring og omdisponering skal sikrast som rekkefølgje- føresegner». 6. Vedlegg Følgende vedlegg hører til planinitiativet 1. Forslag plangrense PDF (08.10.24 nivå 1 og nivå 2) 2. Forslag plangrense SOSI (08.10.24 nivå 1 og nivå 2) 3. Notat Veidekke (22.05.23) 4. Innledende stedsanalyse (10.10.24) 5. Klimanorm utkast Excel (09.10.24) 6. Forslag til fremdriftsplan PDF (14.10.24) 33 "
}