{
  "dokument_id": "ed7a03a9-5b21-50e7-8aea-b12ac685a6e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Arne Magnar Rygg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10955520/Horingsinnspill-fra-Arne-Magnar-Rygg",
  "tekst": " Innsendt: 15.08.2024 22:15 Ref.nr: QPAWWW Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: T På vegne av meg selv o På vegne av en organisasjon/virksomhet Fornavn Etternavn Arne Magnar Rygg Telefonnummer +4793641294 Epost arne.rygg@gmail.com Saksnummer 2024/93669 Sakstittel Kommuneplanens samfunnsdel 2024-2027 - høringssvar Merknader 1. Det er bekymringsfullt at det blant de tema og samfunnsmål som er vektlagt planprogrammet og i det utdypende kunnskapsgrunnlaget, ikke er tydeliggjort hvilke ressurser og potensialer kunst- og kultursektoren har for Bergen og de tema som foreslås vektlagt. 2. Det er behov for en bedre drøfting av hvordan man etter en overgang til færre, mer overordnede og tverrsektorielle planer knyttet til enkelte valgperioder, kan ta vare på kvalitetene som ligger i dagens planverk, med hensyn til dybdekunnskap om ulike felt og mulighet for langsiktige perspektiv og prioriteringer. En fare ved overordnede og tverrsektorielle planene er at de blir for generelle, for lite informative og konkrete til å bli brukt som verktøy innen enkeltområder. En annen fare er at all kunnskapen som er bygget opp og reflektert i enkeltplaner vil gå tapt. En åpner for mer tilfeldige beslutninger, uforutsigbarhet og korttenkte strategier. Om en ser på kultursektoren som eksempel har en her gode muligheter til å tenke langsiktig og skape forutsigbarhet, gitt at det er relativt stor enighet om målene på tvers av politiske blokker og valgperioder. Samtidig er det et felt der det som sies og skrives har lett for å være vakre ord og ambisjoner, generelle vendinger som ikke går inn på hvordan målene kan oppnås. En trenger et planverk som bygger på dybdekunnskap om sektorens ressurser og utfordringer, som gir beslutningsgrunnlag om hva som skal til for å spille kulturen god: hvordan kommunen best investerer sine ressurser. Bergen kommunes Kunstplan for det profesjonelle feltet er et eksempel på en viktig plan som bør bli tatt vare på og utviklet videre. Selv om ikke alle budsjettambisjoner er innfridd har den hatt en svært viktig rolle for den enorme utviklingen Bergen har hatt som kulturby de siste 30 årene. - Den har holdt fram sentral kunnskap om kunstfeltet og gitt viktige prioriteringer over tid og slik bidratt til forutsigbarhet i tider med skiftende administrasjon og politikere. - Den har vært utviklet i dialog med en stor bredde av institusjoner og fagpersoner på kunstfeltet og slik skapt tillit og understreket felles interesser mellom kommune og fagfelt. - Den har bidratt sterkt til at andre kommuner ser til Bergens kulturpolitikk som et forbilde, til at Bergen er kjent rundt i landet for evnen til dialog og samarbeid mellom kommune og kulturarbeidere, så vel som internt på kulturfeltet. Bergen har vært en pioner nasjonalt og internasjonalt når det gjelder aktiv utvikling av strategi og bruk planer på BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 2 Høringsinnspill kulturområdet. Med utgangspunkt i en politisk ambisjon om at Bergen skulle bli landets beste kulturby, og med inspirasjon fra hvordan det offentlige tenker langsiktig og strategisk om utvikling av infrastruktur på andre områder, gikk kulturarbeidere fra ulike kunstfelt i Bergen i 1994 sammen og om å utforme en “Kunstnernes Veiplan” som skulle peke på hva som skal til for at denne politiske ambisjonen skal kunne bli en realitet. Dette bidro til at den første kunstplanen for det profesjonelle feltet ble en realitet et par år senere. Etter at Bergen fikk sin plan for det profesjonelle feltet har andre byer fulgt etter, og det har her i kommunen gjennom årene vært jobbet grundig med å rullere og fornye innholdet i planen. En bør tenke seg grundig om før en skrinlegger en suksess. Selv om ikke alle mål er oppnådd på bybudsjettet gir planen en visjon, en retning og prioriteringer – og den inneholder mye kunnskap om kunstfeltets oppbygning og hva som er kriterier for at det skal fungere i og for byen. Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 2 av 2 "
}