{
  "dokument_id": "59498ac6-c55b-5730-b09f-975010fe9dfd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til UMBY - sak 172-24- Endring av retningslinjer for tilskudd til miljøorganisasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10572920/Tilleggsnotat-til-UMBY-sak-172-24-Endring-av-retningslinjer-for-tilskudd-til-miljoorganisasjoner",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/12297-10 Postboks 7700 Saksbehandler: André Listhaug 5020 BERGEN Dato: 4. juni 2024 Deres ref.: Tilleggsnotat til UMBY - sak 172/24: Endring av retningslinjer for tilskudd til miljøorganisasjoner Det er mottatt følgende spørsmål til overnevnte sak: 1. Er det noen aktører som i dag får støtte som ikke vil få støtte etter de foreslåtte endringene? 2. Hvor mange søkte på støtte etter disse retningslinjene de siste 5 årene og hvor mye søkte de og hvor mye fikk de innvilget? Svar: 1. Etter gjeldende retningslinjene for tilskudd til miljøorganisasjoner, som vedtatt av Bystyret 22.04.2020, sak 123/20, er det fastsatt at «miljøorganisasjoner», definert som «frivillige organisasjoner som primært arbeider for å redusere skadelig påvirkning på miljø (herunder klima og biologisk mangfold)», kan søke på tilskuddsordningen. Disse miljøorganisasjonene skal være «lokale organisasjoner som har aktiviteter og medlemmer i Bergen, og som ikke er kommersielle aktører». Samtidig kreves det etter de någjeldende retningslinjene at miljøorganisasjonene er «registrert i Brønnøysundregisterets frivillighetsregister (Natur og miljø)». I saken foreslås det at målgruppen defineres som «organisasjoner som har tilstedeværelse og aktivitet i Bergen kommune», hvor det stilles vilkår om at organisasjonene er «registrert under kategorien «Natur- og miljøvern» i Frivillighetsregisteret». Den største endringen er at vilkåret om «miljøorganisasjoner» bortfaller, til fordel for mer konkrete kriterier om tilstedeværelse og aktivitet i Bergen kommune. Kravet om registrering i Frivillighetsregisteret er imidlertid videreført. Dette utgjør inngangsvilkårene for tilskuddsordningen. Klimaetaten opplyser at de vurderer hensynene som ivaretas i vurderingen av «miljøorganisasjoner» og hensynet til ikke-kommersialitet etter någjeldende retningslinjer, også fullt ut dekkes av de kravene som stilles til registrering i Frivillighetsregisteret og aktivitetskategorien «Natur- og miljøvern». Det betyr at vilkåret om «miljøorganisasjoner» i de någjeldende retningslinjene, i realiteten har svært liten betydning. Det avgjørende er registreringen i Frivillighetsregisteret. Funksjonelt vil derfor ingen miljøorganisasjoner som får støtte i dag, miste støtten etter de foreslåtte endringene. Det må også påpekes at byrådet i revidert budsjett 2024 har foreslått at tilskuddsordningen ikke lyses ut i år og at midlene trekkes tilbake. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 2. Nedenfor er en sammenstilling av hvor mange som har søkt støtte gjennom tilskuddsordningen «Tilskudd til miljøorganisasjoner» de siste fem årene (2019-2023), inkludert samlet søknadssum og samlet innvilget sum. Med hilsen BBU - kommunaldirektørens stab Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}