{
  "dokument_id": "041673c1-ac01-57bf-9538-1ec426f19b1c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak BR2, 13032025, Sak 1061/25, Gjennomføring av konseptvalgutredninger (KVU) i 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12296582/Vedtak-BR2-13032025-Sak-1061-25-Gjennomforing-av-konseptvalgutredninger-KVU-i-2025",
  "tekst": "BERGEN KOMMUNE Saknr 1061/25 Arkivsak: 2024/64164 Til Økonomi konsern Gjennomføring av konseptvalgutredninger (KVU) i 2025 Byrådet behandlet saken i møtet 13.03.2025 sak 1061/25 og fattet følgende vedtak: 1. Byrådet setter av 7 mill. til å starte en konseptvalgutredning Troldhaugen. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 12 «Kultur». Fordeling per år fremgår av saken. 2. Byrådet setter av 3,5 mill. til å starte en konseptvalgutredning av MO-senter i sentrum. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 04A «Tjenester til rustjenester og bostedsløse». Fordeling per år kommer frem av saken. 3. Byrådet setter av 0,25 mill. i 2025 til å starte en konseptvalgutredning av Utskifting Oljeutskillere i brannstasjonene i Åsane, Arna og Laksevåg. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 7 «Brannvesen». 4. Byrådet avlyser den planlagte konseptvalgutredning av Engensenteret nytt sykehjem som ble vedtatt og bestilt i 2024. Midlene foreslås trukket inn i fm. Revidert budsjett 2025. 5. Ubrukte midler på sekkepostene blir inntil videre stående ufordelt og vil i fm. Revidert budsjett og 2. tertial bli vurdert trukket inn eller bevilget til andre prosjekter. 6. Melding om vedtak sendes Bystyrets kontor. Byrådsleders avdeling stab, 13.03.2025 Ann Kristin Solsand "
}