{
  "dokument_id": "2663b10d-8fd2-5ec3-b1ab-92ca8a47f10a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse 26.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937801/Planbeskrivelse-26-04-2024",
  "tekst": " PLANBESKRIVELSE Datert: 26.04.24 Bergen kommune Fana, gnr. 12, bnr. 44, mfl. Fana brannstasjon og boligtun Arealplan-ID 4601_64070000 Saksnr: 2018/16594 – 2022/20568 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 3 3 Planområdet – dagens situasjon..................................................................................... 4 4 Planstatus og rammebetingelser .................................................................................. 17 5 Beskrivelse av planforslaget ......................................................................................... 20 6 Planprosess og medvirkning ......................................................................................... 52 7 Konsekvensutredning.................................................................................................... 57 8 Virkninger og konsekvenser av planforslaget ............................................................ 58 9 Avsluttende kommentar ............................................................................................... 71 Side 2 av 71 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Prosjektet inngår i Bergen kommune sitt boligprogram der det skal skaffes 250 boliger, 125 for spesielle målgrupper. Planforslaget legger til rette for etablering av et kommunalt bosenter med inntil 9 enheter. I det samme bygget skal det også etablerers inntil 8 kommunale utleieboliger. Bygget er utformet i henhold til de krav som stilles til et bosenter i Bergen kommune. Bosenteret vil ha døgnbemanning. I tillegg til de totalt 17 boenhetene er det det satt av areal til en tjenestebase og fellesarealer adskilt fra leilighetene. Bygget skal oppføres på samme eiendom som Fana brannstasjon står på. Regulering plan for ny brannstasjon ble vedtatt av Bergen bystyre 23. februar 2022 og brannvesenet skal flytte til Rådalen når denne står klar (høsten 2024). Den hule eiken som står på tomten legger sterke føringer for plassering av samferdselsanlegg og byggeområde, samt krav til gjennomføring av anleggsfase. Det er benyttet sertifiserte arborister til å kartlegge status for eiketreet og vurdere konsekvensene ved utbygging på tomten. 1.2 Nøkkelopplysninger Bydel: Fana Gårds- og bruksnummer: 12/44 mfl. Gårdsnavn/adresse: Sandbrekkevegen 10 Forslagsstiller: Etat for Utbygging (EBU) Plankonsulent: ABO Plan og Arkitektur AS Sentrale grunneiere: Bergen kommune Planens hovedformål: Offentlig tjenesteyting Planområdets størrelse: Ca 10,3 daa Nytt bruksareal / 8 kommunale utleieboliger Grad av utnytting: Antall nye boenheter: 9 enheter i bosenteret Varsel om innsigelse: Nei Konsekvensutredningsplikt: Nei Kunngjort oppstart: 01.10.2014 Offentlig ettersyn: 08.05.2021-21.06.2021 Problemstillinger: Støy, overvann, naturmangfold, renovasjon, trafikk og kulturminne 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Bakgrunn for planarbeidet er at Etat for Utbygging (EBU) ønsker å bygge et bosenter og kommunale utleieboliger i Sandbrekkevegen 190, på samme eiendom som Fana brannstasjon står i dag. Brannstasjon inkluderes i planen, der eksisterende bruk legges til grunn. 2.2 Hensikten med planforslaget Målet med planarbeidet er å legge til rette for etablering av bosenter med 9 boenheter, boliger for heldøgns omsorg. I tillegg er det et behov for flere kommunale boliger for enslige i Bergen. Det planlegges derfor for etablering av 8 kommunale utleieboliger som en del av den samme bygningsmassen. Leilighetene er plassert i kort avstand til bybanestopp og det tilrettelegges for gang- og sykkelvei. Planforslaget legger til rette for etterbruk av Fana brannstasjon med en sambruk av nabolaget. Side 3 av 71 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Området ligger i Fana bydel og tilhører Storetveit og Paradis skolekrins. Området ligger ca. 200 m øst for Paradis sentrum og bybanestopp. Figur 1 Områdets beliggenhet. Planområdet ligg i kort avstand fra Paradis og bybanestopp Oppstartsmøte ble avholdt med Etat for byggesak og private planer 07.08.2014. Oppstart av planarbeid ble varslet 01.10.2014 med merknadsfrist 14.11.2014. Det kom inn 1 privat merknad og 8 offentlige uttaler. Plankonsulent den gang var Vibeke Weglo. Figur 2 Plangrense ved varsel om oppstart 01.10.2014 30.07.2018 ble det varslet endring av plangrensen for å ta med nødvendig vegareal for veg og gang- og sykkelveg i Sandbrekkevegen. I tillegg ble det varslet om ny forslagsstiller og tiltakshaver. ABO Plan & Arkitektur AS overtok som forslagsstiller og Etat for utbygging i Bergen kommune var ny tiltakshaver. Det kom inn 5 private merknader og 6 offentlige uttaler til varselet. Side 4 av 71 Figur 3. Plangrense ved varsel om endring av plangrense, juli 2018. I etterkant er planområdet tilpasset plangrenser i tilgrensende reguleringsplaner. Planen overlapper delvis med Fana, gnr. 12 bnr. 34 mfl., Sandbrekkevegen. Her er linjene for fortau, gang - og sykkelveg og kjørevei sammenfallende med planforslaget for Sandbrekkevegen, datert 28.05.2019. Naboeiendommer sør for Sandbrekkevegen er tatt ut av planområdet. Det fremgår av referat fra arbeidsmøte om Fana, gnr. 12, bnr. 44 m.fl., Fana brannstasjon og boligtun, datert 10.10.2018 at PBE har avholdt møte med Statens vegvesen vedrørende plan for Tunvegen – Jacob Kjødes veg (PlanID 65020000). Det ble i dette møtet avklart at planforslag for Tunvegen skal utvides og regulere nødvendig areal til og med overgangsfelt ved Fana brannstasjon. Planavgrensning for Fana brannstasjon må justeres og tilpasses den nye planavgrensningen for Tunvegen. På bakgrunn av dette er plangrensen justert med utgangspunkt i utkast til plankart i plan for Tunvegen- Jakob Kjødes veg, gang- og sykkelveg, planID 65020000, datert 19.12.2023 og dialog med Bergen kommune og Vestland fylkes kommune. Figur 4 Utsnitt av utkast plankart Tunvegen – Jacob Kjødes veg til venstre og Fana brannstasjon og bosenter til høyre. Side 5 av 71 3.2 Arealbruk Omkringliggende bebyggelse er for det meste boliger. Boligbebyggelsen består for det meste av eneboliger, i hovedsak fra 1950- og 60-tallet.) 200 m vest for planområdet ligger Paradis sentrum med flere butikker og kontorer. Innenfor planområdet ligger Fana Brannstasjon. Området rundt er for det meste uregulert, men vest for planområdet er det nylig oppført blokkbebyggelse. I Sandbrekkevegen 13 er tidligere enebolig revet, og det er oppført et næringsbygg på eiendommen. Figur 5 Skråfoto som viser arealbruken i området (1881.no) Figur 6 Skråfoto som viser arealbruken i området, Paradis med bybanestopp til venstre i bilde (1881.no) Side 6 av 71 3.3 Stedets karakter og landskap Planområdet har et skrånende terreng som har sitt høyeste punkt i nordøst. Herfra skråner tomten mot sørvest. Bebyggelsen i øst ligger høyere (kote +53) enn planområdet. Brannstasjon ligger på flatt område (kote +39) med en mindre terrengform i øst. Utbyggingsområdet ligger mellom to veger, der den ene, Birkelundsbakken, ligger en del høyere enn den andre, opptil 10 m, og det går en mur mellom vegen og utbyggingsområdet/brannstasjonen. Figur 7 Høydelagskart med plangrense. Fjernvirkningen til området er liten. Bebyggelsen sør for planområdet ligger på samme nivå som planområdet eller lavere. Det er en hul eik innenfor planområdet. I dag preges området rundt brannstasjonen av villaer fra 1950- årene. Området er under transformasjon. Det er oppført et nytt næringsbygg og en større boligblokk i Eikåsen 1. I tillegg er ca. 23 nye boenheter i form av boligblokk og rekkehus etablert i Sandbrekkevegen 18 samsvar med reguleringsplan (PlanID 6531000) vedtatt 23.03.2022. Det er gode solforhold i planområdet, med sol til kl. 21.43 ved sommersolverv og til kl. 18.25 ved jevndøgn. Side 7 av 71 3.4 Kulturminner og kulturmiljø Fana brannstasjon ligger i krysset mellom Birkelundsbakken og Sandbrekkevegen. Like øst for eiendommen gikk engang Den Stavangerske-postveg, opprettet som postrute etter innføringen av postvesenet i 1647. Ruten til Stavanger ble regelmessig benyttet fra 1786, og en parsell av veien gikk ned gjennom veifaret som i dag heter Nattlandsbotn, og fortsatte sørover langs Sandbrekkevegen til Midtun. Bebyggelsen på tomten består av brannstasjonens hovedbygg samt en bod/uthus. Fana Brannstasjon er oppført 1954- 56 og ble tegnet av kommunearkitekt O.E. Krokeide/ Øystein Nestaas. Den nye brannstasjonen var svært moderne og velutstyrt for sin tid. I garasjefløyen var det plass til fire store biler og i hovedfløyen var det to tjenesteboliger, mannskapsrom, kjøkken og kontor. Det er et monumentalbygg med et enkelt modernistisk uttrykk, hvor tårnet og fargen er det eneste som indikerer byggets funksjon. Først og fremst er bygget tidstypisk og historiefortellende ved at valg av tomt til brannstasjon forteller om de kommunale valgene og mulighetene man har hatt i en viss periode. Bygget innehar arkitektoniske kvaliteter og er et godt eksempel på etterkrigsmodernismen. Byantikvaren laget i 2015 en antikvarisk dokumentasjon for Fana brannstasjon. (Skriftserienr: 2015- 2/32). For utfyllende informasjon om bygningens historie og bygningens beskrivelse viser vi til denne. Bygningen er i denne rapporten vurdert som verneverdig. Hovedbygningskroppen er i 1-2 etasjer, og bygget er i dag i bruk som brannstasjon. Figur 8 Brannstasjonen sett fra Sandbrekkevegen. Utover Fana Brannstasjon er det ingen kulturminner innenfor planområde. Det er ikke registrert automatisk fredede kulturminner i planområdet. I dag preges området rundt brannstasjonen av villaer fra 1950- årene, noen få næringsbygg og ny blokkbebyggelse på øst- og vestsiden av Paradiskrysset. 3.5 Landbruk Det er ingen landbruksinteresser i området. Side 8 av 71 3.6 Naturverdier Sørøst i planområdet ligger et eiketre. Treet er ca. 20-22 meter høyt, kronen har en bredde på 15 meter, med gjennomgående stamme. Treet omfattes av den utvalgte naturtypen «hule eiker» etter Naturmangfoldloven. Treet fremstår i dag som et tydelig element i naturmiljøet og landskapet. Eiken er ikke synlig hul. I naturbase.no har eiken blitt vurdert til B- viktig. Eiken mangler strukturer som gjør den spesielt biologisk interessant, og det er ikke funnet sjeldne eller rødlistede arter knyttet til treet. Middels verdi på størrelse og høy verdi på landskapsøkologi (kort avstand til andre store eiker) gjør likevel at samlet verdi blir vurdert til B - viktig. Figur 9. utsnitt i fra naturbase.no som viser plassering av eiken innenfor planområdet. I rapport utført av i Rådgivende Biologer AS i november 2020 konkluderer de med at treet er tydelig gammelt, men mangler arter og artssamfunn som indikerer lang kontinuitet. Her vurderes eiken til å være lokalt viktig (C-verdi). Figur 10. Bildet til venstre viser den hule eiken. Bildet til høyre viser et oversiktsbilde av planområdet med omkringliggende vegetasjonen. I området rundt brannstasjonen er det noe gress, tre og hagevegetasjon. I øst er det en skjæring mot grøntområde som er noe gjengrodd med løvtrær som selje, lønn og bøk. Side 9 av 71 Dyrelivet er hovedsakelig fugler. Øst i planområdet går det en mindre bekk, som går videre i rør under Sandbrekkevegen. 3.7 Rekreasjonsverdi- og bruk Det er ikke viktige grønnstrukturer innenfor planområdet. Det er spor etter sti i øst som trolig har fungert som snarveg mellom Sandbrekkevegen og Birkelundsbakken. Denne stien er i dag ikke i bruk siden støyskjerm langs fortau i nord stenger for passasje. Det er kort avstand fra planområdet til friluftsområde rundt Fantoft stavkirke, nord for planområdet. I tillegg til Fantoft stavkirke byr dette området på stier og turveier i gammel bøkeskog som er godt tilrettelagt. Området har stor kulturhistorisk verdi. Figur 11. Utsnitt som viser lokalisering og utstrekning av friluftsområdet rundt Fantoft stavkirke. (Miljødirektoratet) Sør for planområdet ligger Eikelundstjørna friluftsområde. Området ved Eikelund skole/Statped har turveier og stier. Det er et fint landskapsrom rundt Eikelundstjørna. Figur 12. Utsnitt som viser lokalisering og utstrekninga av Eikelundstjørna friluftsområde (Miljødirektoratet). Side 10 av 71 3.8 Skole og barnehage I følge Skolebruksplan for Bergen 2021-2030 vedtatt i Bergen Bystyre 22.09.2021, for Paradis skole, er normalkapasiteten på Paradis 400 elever. Grunnet kapasitetsutfordringer og lite hensiktsmessige arealer på Paradis disponerer skolen arealer i Fana gymnas. Med de arealene skolen disponerer i Fana gymnas er normalkapasiteten i dag satt til 600 elever. Paradis skole har behov for generell innvendig rehabilitering. Det forventes en del boligbygging i skolekretsen i årene fremover i forbindelse med pågående reguleringsplaner. Det er derfor vurdert i Skolebruksplanen at skolen i årene fremover fortsatt vil ha behov for å disponere arealer i Fana gymnas i tillegg til å kunne ha erstatningsarealer ved rehabilitering. Ut fra prognosene forventes det de nærmeste årene å være behov for en kapasitet for ca. 550 elever og rundt 500 elever i 2030 for Paradis skole. Derfor ved rehabilitering av Paradis skole settes normalkapasitet til 550 elever i Skolebruksplanen 2021-2030. Dette er basert på oppdatert prognose. Dette forutsetter arealer i Fana gymnas i tillegg til egne arealer. Ungdomstrinnet på Hop oppveksttun har et opptaksområde som omfatter vel halvparten av elevene fra Paradis skole. Elevtallet siden 2015 går ned, fra 497 elever i skoleåret 2015/16 til 387 i skoleåret 2021/22 (kilde: Statistikk for grunnskole – analysebrett - udir.no)-. Kapasiteten er 500 elever. Forventet elevtall 2029/30 i forrige Elevtallsprognose var 494 i en revidert prognose fra april 2020 prognose er nedjustert til 409 elever (kilde: Elevtallsprognose 2019 – 2030-Kommunale grunnskoler i Bergen kommune). Storetveit sitt opptaksområde omfatter knapt halvparten av elevene fra Paradis skole. På Storetveit skole er det tidligere vedtatt rehabilitering og bygging av ny, mindre idrettshall. Rehabilitering av skolebygget gjennomføres parallelt med rivning av gymbygg og oppføring av ny idrettshall. Storetveit skole har 393 elever skoleåret 2020/2021. Skolen har en normalkapasitet på 450 elever. Elevtallet forventes å øke til rundt 440 elever i 2023 og å ligge på mellom 440 og 450 elever frem mot 2030. Skolen tar imot elever fra både Minde og Slettebakken skole i Årstad bydel, samt elever fra Bønes og Paradis skole. (kilde: Skolebruksplan for Bergen 2021-2030) De nærmeste barnehagene til planområdet er Paradis barnehage (kommunal barnehage), som per desember 2015 hadde 103 barn, og Fagerbakken familiebarnehage, som har 7 barn. Ny barnehagebruksplan 2022-2035, basert på oppdatert barnetallprognose viser at fra 2025, kan det forventes i Paradis skolekrets mangel på barnehageplasser. Det kan mangle fra 2026 (43 manglende barnehageplasser) til 2035 (rundt 90 manglende barnehageplasser) i Paradis skolekrets. Paradis barnehage vurderes som et mindre optimalt barnehagebygg med en krevende beliggenhet ved en trafikkert vei, og en utfordrende tomt med tanke på universell utforming. Bygget fremstår som svært slitt, og må rehabiliteres og bygges om for å tilfredsstille dagens myndighetskrav (kilde: høringsutkastet Barnehagebruksplan 2022-2035 høringsfristen 25. september). Det vil ikke være behov for skole- og barnehageplasser som følge av planforslaget. 3.9 Barn og unges interesser Det eksisterende fortauet langs Sandbrekkevegen, innenfor planområdet, benyttes som skolevei for elever som skal til Paradis skole. Det går en sti gjennom området mellom Birkelundsbakken og Sandbrekkevegen, men denne forbindelsen er brutt pga støyskjerm som er oppført langs Birkelundsbakken. Det er 1 km å gå til nærmeste idrettsanlegg ved Paradis skole, og 550 m å gå til gruset privat fotballbane sørøst for planområdet. Akasia barnehage ligger 400 m, rett nordøst for planområdet. Side 11 av 71 3.10 Veg og trafikkforhold 3.10.1 Kjøreatkomst Planområdet omfatter deler av den kommunale vegen Sandbrekkevegen. Hastigheten er 30 km/t. Sandbrekkveien har en kjørebredde på 5,5 meter og fortau på ca. 2 meter som ligger mot sør. Stigningsforholdene langs Sandbrekkevegen er 1:60-1:130, som tilsvarer nærmest flat vei. Vest for brannstasjonen er det et fotgjengerfelt. Fylkesvegen 585-Birkelundsbakken går langs nordvestsiden av planområdet. Denne veien er oppgradert og det er tilrettelagt fortau langs veien med rekkverk og støyskjerming mot boliger. I forbindelse med oppgradering av Gang og sykkelveg for del av Birkelundsbakken ble det bygget ny avkjørsel inn til planområdet fra Sandbrekkveien. Det er også adkomst til eksisterende gruset parkeringsplass som ligger øst for brannstasjonen. Foran brannstasjonen i sør er det parkeringsplasser og på baksiden er det et stort asfaltert område. 3.10.2 Trafikkmengde Sandbrekkevegen fungerer som samlevei for deler av Paradis, Tveiterås og Sanddalen – med forbindelse til hovedveinettet i nord (Paradiskrysset) og sør (Nesttun og Midtun). Sandbrekkevegen fungerer også som en omkjøringsvei («ventil») for forbindelsen mellom rv.580 Hardangerveien/Midttun og Paradis, men kapasiteten for gjennomkjøring er begrenset, blant annet på grunn av dårlig vegstandard i svingene opp til Midttun. T - krysset mellom Sandbrekkevegen og Birkelundsbakken ble utbedret for noen år siden og har brukbar standard, ifølge notat «Trafikkvurdering bolig prosjekt Sandbrekkeveien» utarbeidet av Sivilingeniør Helge Hopen (11.05.17). Paradiskrysset er også dimensjonert for trafikkavvikling i området med periodevis overbelastning. Trafikkmengden i Kv.32890 Sandbrekkevegen i området ved planlagt innsnevring, er ca. 4.000 ÅDT, jf notat Siv.ing Helge Hopen AS, trafikkvurdering 15.12.2020. Figur 13 Trafikkmengder på veinettet i dag (ÅDT, 2019), Kilde: notat Siv.ing Helge Hopen AS, trafikkvurdering 15.12.2020. Side 12 av 71 3.10.3 Trafikksikkerhet Ulykkesstatistikken viser at det ikke er registrert noen trafikkulykker i Sandbrekkevegen ved planområdet de siste 15 årene. Ulykkesdataene gir derfor ingen holdepunkter mht. eventuelle risikoelementer eller utrygge strekninger. Figur 14. Registrerte trafikkulykker de siste 15 årene fordelt på uhellskategori. Kilde: Nasjonal vegdatabank. Ifølge statistikken har det ikke skjedd trafikkulykke i området siden 2014. Mellom 1988 og 1990 skjedde det fire registrerte trafikkulykker i Sandbrekkevegen. Alle ulykkene var med lettere personskade. Trafikksikkerheten i området vurderes som god. Lettere Enslig kjøretøy kjørte utfor på 17.01.1988 skadd 14:00 Søndag Bilulykke venstre side i venstrekurve Lettere 28.07.1988 skadd 06:40 Torsdag Bilulykke Møting i kurve Lettere Enslig kjøretøy kjørte utfor på 19.12.1988 skadd 07:25 Mandag Mc ulykke venstre side i høyrekurve Lettere Fotgjenger eller 13.06.1990 skadd 18:00 Onsdag akende involvert Fotgjenger krysset kjørebanen Figur 15. Tabell som viser registrerte trafikkulykker til og med oktober 2019 i Sandbrekkevegen. 3.10.4 Kollektivtilbud Planområdet ligger ca. 300 meter i luftlinje fra bybanestoppet Paradis og har som følge av det svært god kollektivdekning. Det tar 20 min å komme seg til Bergen sentrum (Byparken) og 24 min til/fra Bergen flyplass. Avgangene er hvert 5 minutt i rushtiden. Bussforbindelsen er også god. Nærmeste busstopp ligger i Sandbrekkevegen og ved Paradiskrysset. Bussene har avgang ca. hvert 20. minutt i ukedagene. 3.10.5 Myke trafikanter Det er ingen gang- eller skoleveier gjennom planområdet i dag. Det har tidligere gått en snarvei øst i planområdet som ikke lenger er i bruk. Etablert støyskjerm i Birkelundsbakken Side 13 av 71 stenger nå for denne passasjen. Langs Sandbrekkevegen er det etablert fortau på sørsiden. Det er i dag ikke tilbud til myke trafikanter på nordsiden av Sandbrekkevegen. 3.11 Universell utforming Området består i dag av brannstasjon med tilhørende parkeringsplass og asfaltert øvingsområde vest på tomten. Det er universell tilkomst inn til brannstasjonen sitt område. Område i øst er en ubebygd kolle og er ikke universelt tilgjengelig. 3.12 Vannforsyning og avløp Eksisterende ledninger: - Ø350mm kommunal vannledning i grått støpejern går i Birkelundsbakken - Ø150mm kommunal vannledning i grått støpejern går i Sandbrekkevegen - Ø150mm kommunal vannledning i grått støpejern går til brannhydrant på eiendom gnr. 12, bnr. 44. Planlagt bebyggelse vil ikke komme i konflikt med eksisterende ledninger. Statisk trykk er normalt på kote +110 moh. Eksisterende spillvannsledninger: Det er ikke separatsystem i området. Ø225/300mm kommunal avløpfellesledning følger Birkelundsbakken før den går over i Sandbrekkevegen og videre vestover mot Paradis. Sluk i Birkelundsbakken fører overvann til avløpfellesledningen. Avløp i området føres til Flesland kommunale avløpsrenseanlegg. Eksisterende overvannssystem: Det er ikke noen separate overvannsledninger i området. Overvannet i Birkelundsbakken blir ledet til avløpfellesledninger. Det er registrert minimum 2 overvannskummer på asfaltområdet nord for Fana brannstasjon. Det er antatt at disse er infiltrasjonskummer som leder overvann til grunnen. Det går en overvannsledning under brannstasjonen og sørover. Antatt dimensjon på denne ledningen er ø225mm. Det er registrert stor vannføring i ledningen etter et regnskyll. Det antas at denne ledningen har utløp i terreng sør for planområdet. Vannvei i terreng renner ned til Eikelundstjørna, videre til Hopsvannet og ender til slutt med utløp i Nordåsvannet. Øst i planområdet blir overflatevann ledet i bekk fram til inntakskum og ledet i rør sørover, under Sandbrekkevegen. Traseen på overvannsledningen er antatt mellom Sandbrekkevegen nr.17 og 19, med utløp i terreng. Markert terrengsøkk er antatt vannvei som leder overvann til Eikelundstjørna. Det er utarbeidet egen VA-rammeplan (Haugen VVA, datert 29.05.2019) 3.13 Energi Området ligger innenfor konsesjonsområde for fjernvarme.Det har vært dialog med BKK Varme i februar 2021 der det ble opplyst at fjernvarme i Paradis-området varferdig planlagt og følger vegvesenets planlagte arbeider. Fjernvarmen skal i denne omgang, mest sannsynlig ikke helt fram til Fana Brannstasjon, men det er under planlegging. Det er lagt inn krav om tilknytning i bestemmelsene. Side 14 av 71 3.14 Støyforhold Planområdet ligger i rød og gul sone for vegtrafikkstøy. Det er utarbeidet en egen støyvurdering (Sweco, 28.05.2019). 3.15 Risiko og sårbarhet – eksisterende situasjon ROS-analysen er utarbeidet som en egen rapport, datert 21.12.2020. Denne identifiserer store nedbørsmengder, flom, steinsprang og ulykker på vei som mulige uønskede hendelser. 3.15.1 Grunnforhold Planlagt bygg skal bygges på fast fjell. Setninger og utglidninger er ikke vurdert som en risiko for planlagt tiltak. 3.15.2 Luft- og grunnforurensning Forurensingsforskriften, kap. 7, setter minimumskrav til kvalitet på all utendørs luftkvalitet for å fremme menneskers helse og trivsel, samt beskytte vegetasjon og økosystemer. Forurensingsforskriften inneholder juridisk bindende grenseverdier for konsentrasjon av ulike luftforurensingskomponenter. Grenseverdiene for nitrogendioksid (NO2) og svevestøv (PM10 og PM2,5) er vist i tabellen under. Figur 16 Grenseverdiene for nitrogendioksid (NO2) og svevestøv (PM10 og PM2,5) Værvarslinga på Vestlandet gjorde i 2004 en vurdering av lokale klimaforhold i området med spesiell vekt på luftforurensing. I notatet ble det vurdert at kjøretrafikken på hovedvegsystemet samt enkelte fyringsanlegg i tilstøtende områder var de primære forurensningskildene. Særlig området rundt Gamle Nygårdsbro hadde stor konsentrasjon av forurenset luft, mens det bedret seg lenger ut langs Damsgårdssundet. Bergensdalen er ved mer vindstille forhold en klimalokalitet der stillestående, rå og kald luft samles i bunnen av dalen (inversjon) og dermed gir økt fare for dårlig luftkvalitet. Luftforurensningen som måles er partikkelforurensning (særlig fra piggdekkbruk, dieselforbrenning og vedfyring), nitrogendioksid (forbrenningsmotorer, særlig dieselmotorer) og ozon. Trafikkmengde, sammen med topografisk beliggenhet har en direkte påvirkning for luftkvalitet i området. Fylkesveg 585 Birkelundsbakken er hovedfartsåren som går like forbi planområdet. Veistrekningen er oppgitt med en 9500 ÅDT. Kommunal vei Sandbrekkevegen er oppgitt med ca.4000 ÅDT. Meteorologisk institutt (MET) har utarbeidet luftkvalitetskart for NO2 for Bergen kommune. Kartene som har blitt utarbeidet skal brukes ved planlegging blant annet av nye boliger. Svevestøv (PM10/PM2,5) og nitrogendioksider (NO2) er de viktigste lokale luftforurensingsbidragene fra veitrafikk. I rapport «Mapping of NO2 concentrations i Bergen 2012-2014 er planområdet registrert med 10-20μ gram pr m3 luft (Denby, 2014). Side 15 av 71 Forskriftskrav til luftkvalitet er 40 μ gram pr m3 luft (Miljødirektoratet, 2014). Det nasjonale målet er at døgnmiddelkonsentrasjonen av svevestøv (PM10) ikke skal overskride 50 ug/m3 mer enn 7 dager i løpet av et år. I forurensningsforskriften er det fastsatt tiltaksgrenser for forurensningskonsentrasjoner i utendørsluft. Fra 1. januar 2016 har det kommet skjerpede grenseverdier for PM10 (og PM2,5) (Miljødirektoratet, 2014). Grenseverdien er nå satt til maksimalt 30 døgn med konsentrasjoner over 50ug/m3 i løpet av et år. Planområdet ligger ikke i fare for forhøyet konsentrasjon av NO2. Planområdet er ikke merket i databasen til miljødirektoratet med forurenset grunn (Miljødirektoratet, 2019). Planområdet består hovedsakelig av bart fjell, med stedvis innslag av et tynt dekke med løsmasser. Det er ikke spor etter tidligere bebyggelse eller aktivitet i områdene hvor det planlegges for nye bygg, som kan ha medført til forurensing av grunnen. Ved tilrettelegging av planlagt tiltak vil løsmasser fjernes og bygg skal bygges på fast grunn. Det skal ikke gjøres inngrep inne på brannstasjonens areal. Side 16 av 71 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel ev. kommunedelplaner Kommuneplanens arealdel (KPA 2018), Plan med ID 65270000. Området er disponert til «Byfortettingssone» jfr. bestemmelser og retningslinjer (utklipp fra KPA): 26.3.1 Byfortettingssonen skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke. 26.3.8 Byggehøyde: a. Byggehøyden skal tilpasses stedets særpreg, tilliggende byrom og viktige siktlinjer. Det skal tas hensyn til lokalklimatiske forhold og fjernvirkning, og behov for variasjon i byggehøyder skal vektlegges. Se også § 38.3.1. b. Vurdering av byggehøyde skal skje med grunnlag i stedsanalyse. c. For søknader om tiltak som er unntatt krav om regulering skal byggehøyden være maksimalt 4 etasjer, og ikke høyere enn 15 meter i forhold til ferdig planert terrengs gjennomsnittsnivå. Se også § 38.3.1. 26.3.9 Grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Det er 2 hensynssoner i kommuneplanen som berører tomtene: 1) Rød støysone iht. T-1442 2) Gul sone iht. T-1442 Figur 17 Utsnitt KPA 2018, planområdet (Sandbrekkevegen 10) er vist med formålet byfortettingssone, (Bergenskart). Side 17 av 71 4.1.2 Regionale planer Følgende regionale planer skal legges til grunn for utarbeiding av reguleringsplanen: Regional plan for klima og energi, 2014-2030 Regional areal- og transportplan for bergensområdet 2017-2028 Regional plan for folkehelse 2014-2025 Utviklingsplan for Vestland 2020-2024- Regional planstrategi 4.2 Reguleringsplaner Figur 18 Utsnitt reguleringsplaner per april 2024 – Bergenskart.no. Gjeldende planer: - PlanID 62230000, FANA. GNR 12 BNR 72, 204, EIKÅSEN 1, vedtatt 25.03.2015. - PlanID 5430000, ÅRSTAD/FANA. RV 14 BIRKELUNDSBAKKEN, vedtatt 25.05.1981 - PlanID 19150000 FANA. GNR 12,13, RV 585, GANG OG SYKKELVEG FOR DEL AV BIRKELUNDSBAKKEN, saksnr. 200600317, vedtatt 28.06.2010 - PlanID 60760000, FANA. GNR 13 M.FL., PARADIS, vedtatt 05.10.2017. - PlanID 65310000 FANA. GNR 12 BNR 34 M.FL.. SANDBREKKEVEGEN, vedtatt 24.05.2021 Planer under arbeid: - PlanID 65020000, FANA. GNR 13 BNR 1132. TUNVEGEN - JACOB KJØDES VEG. GANG- OG SYKKELVEG, under arbeid. Side 18 av 71 4.3 Temaplaner Bergen kommune har en rekke temaplaner som er relevante for planarbeidet: - Handlingsplan mot støy i Bergen 2013- 2018 - Folkehelseplan for Bergen kommune 2015–2025. Aktiv by – friske bergensere - Grønn strategi. Klima- og energihandlingsplan for Bergen - Kommunedelplan for blågrønn infrastruktur i Bergen kommune - Sykkelstrategi for Bergen 2010-2019 - Trafikksikkerhetsplan for Bergen, 2014 – 2017 - Arkitektur- og byformingsstrategien Arkitektur+, 2019. Målet med denne strategien er at arkitektur skal være et sentralt verktøy for å styrke Bergen som en vakker, særpreget, inkluderende og grønn by. - \"Identitet med særpreg\" – Kulturmiljøplan for Bergen 2021-2025 Kulturminnegrunnlag - Bybanen Nesttun -RÅ - Paradis senterområde S15 4.4 Statlige planretningslinjer, rammer og føringer Det er forventet at det i planleggingen skal legges vekt på prioriterte tema som klima og energi, region og kommunal utvikling, samferdsel og infrastruktur, verdiskapning og næringsutvikling, natur-kulturmiljø og landskap, helse-livskvalitet og oppvekstmiljø. De retningslinjene som er omtalt under er avgrenset til planlegging etter plan- og bygningsloven. Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging sier at i byggesonene skal det fortettes med vekt på høy arealutnytting i kollektivknutepunkt og ved hovedårer for kollektivtransporten. Rundskriv T-5/99 B Tilgjengelighet for alle. Prinsippet om universell utforming innebærer at de fysiske omgivelsene, dvs. bygninger, uteområde og andre anlegg blir utformet slik at de kan benyttes av alle mennesker på en likestilt måte. I så stor utstrekning som mulig, bør en søke å oppnå tilgjengelighet for alle brukergrupper gjennom hoved løsninger uten at en trenger tilpasning, særløsninger eller tilleggsløsninger. Rikspolitiske retningslinjer for behandling av støy i arealplanlegging (T-1442/2012) Anbefaler støygrenser ved etablering av nye boliger og annen boligbygging med støyfølsom bruk. Gul sone er vurderingssone der ny boligbygging kan etableres dersom det kan dokumenteres at avbøtende tiltak gir tilfredsstillende støyforhold. I rød sone bør man unngå boligbygging med støyfølsomt bruksformål. Side 19 av 71 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Målet med planarbeidet er å legge til rette for etablering av bosenter, boliger for heldøgns omsorg. I tillegg er det et behov for flere kommunale boliger for enslige i Bergen. Det planlegges derfor for etablering av 8 kommunale utleieboliger som en del av den samme bygningsmassen. I tillegg legger planforslaget til rette for ny bruk av Fana brannstasjon. I forbindelse med utarbeidelse av planforslaget er det særlig to forhold som har påvirket plassering av arealbruk og føringer i planbestemmelsene, den hule eiken som står på eiendommen og Fana brannstasjon, som er oppført i 1954-56 et bygg som innehar arkitektoniske kvaliteter og er vurdert som verneverdig. Videre er krav til størrelse og kvalitet på uteoppholdsareal, samt trafikkavvikling førende. Bygget skal oppføres på samme eiendom som Fana brannstasjon står på. I tidlig fase av arbeidet med planforslaget ble hensynet til drift av Fana brannstasjon tillagt vekt. Det ble, i tett dialog med brannvesenet, tatt høyde for at bygging og drift av nytt bosenter skulle kunne skje uten at driften til brannstasjonene ble berørt. Da planarbeidet har tatt lenger tid enn først antatt er det ikke lenger behov for å ta hensyn til brannvesenets drift av brannstasjonen. Ny brannstasjon er under bygging, brannvesenet skal flytte til Rådalen når denne står klar. Per nå er forventet ferdigstillelse i 3. kvartal 2024. Dette innebærer at brannvesenet har flyttet før boligene i bosenteret blir tatt i bruk. Den hule eiken som står på tomten legger sterke føringer for plassering av samferdselsanlegg og byggeområde, samt krav til gjennomføring av anleggsfase. Det er benyttet sertifiserte arborister og biolog for å kartlegge status for eiketreet og vurdere konsekvensene ved utbygging på tomten. Side 20 av 71 5.1.1 Tidligere vurderte alternativ for bosenteret: Underveis i planprosessen er flere utbyggingsalternativer vurdert. Det første forslaget ble drøftet i arbeidsmøte med planavdelingen 03.10.2018. I referatet fra møtet 03.10.2018 ble det gitt følgende tilbakemelding når det gjelder plangrep: Fagetaten ga i møtet tilbakemelding om at foreslått plangrep ikke kan anbefales. Plangrepet må jobbes videre med og vurderes på nytt. Dette gjelder blant annet: • Plassering av bygningskropper • Terrengbehandling og parkeringskjeller (visuelle skjæringer og fyllinger bør unngås i størst mulig grad) • Adkomst og plassering av hovedinngang (prioritere gående og syklende) • Utearealer med god kvalitet (sol- og skyggeforhold) • Bruk av blågrønne elementer (eksisterende grønnstruktur og vannveger) • Reetablere forbindelse/snarveg fra Sandbrekkevegen til Birkelundsbakken • Bymessig utforming og byrom, jf. forslag til ny KPA Figur 19 Situasjonsplan for tidligere forslag, diskutert i møte 03.10.2018. På bakgrunn av denne tilbakemeldingen ble det utarbeidet to alternative forslag til en ny utbyggingsløsning, alt A og B. Begge alternativer omfatter et bosenter med 9 enheter og 8 kommunale utleieboliger. Både alt A og B har et bygningsvolum som er mer oppdelt og variert i høyder enn det opprinnelige forslaget. Side 21 av 71 Alternativ A I forhold til skissen som lå til grunn for møtet med planavdelingen 03.10.2018 er bygningskroppen i alternativ A trukket nærmere Sandbrekkevegen. Dette gir mindre terrenginngrep og større samlet hageareal på den øverste delen av tomten. Parkeringskjelleren er redusert i volum, til 8 plasser, og mot Sandbrekkevegen er leilighetene trukket helt ned til bakken slik at parkeringskjelleren delvis skjules bak disse leilighetene, se vedlagte 3D- illustrasjoner. Med denne løsningen blir hovedinngangen for gående trukket nærmere Sandbrekkevegen og gir de gående høyere prioritet. Det legges opp til etablering av en intern gangveg på nordsiden av eiken. Alle boenheter både i boligtun og utleieboliger har gode sol og utsiktsforhold. Vedlagte snitt viser høyder og beliggenhet i forhold til omkringliggende bebyggelse. Bebyggelsen er terrassert fra 2 til 4 etasjer, noe som gir naboer bak sikt ned til Paradis og mot brannstasjonen. Samlet bruksareal i dette alternativer er ca. 1700 m2. Det er felles uteoppholdsarealer både mot Sandbrekkevegen og i bakkant av bygget mot Birkelundsbakken, totalt 920 ca m2. Området sør for hus B må støyskjermes dersom det skal benyttes som uteoppholdsareal. Alternativt kan alt uteoppholdsareal legges til området bak bebyggelsen der bygget fungerer som skjerming for vegtrafikkstøy. Størstedelen av utearealet har sol ved jevndøgn kl. 15 og tilfredsstiller ellers krav til uteoppholdsareal med kvalitet. Ved å trekke bebyggelsen nærmere Sandbrekkevegen, men fremdeles ha rom for noen grønne soner i fremkant av byggene, gis utbyggingen en mer bymessig utforming. Det gir rom for et mer definert gatemiljø, der den hule eiken med tilhørende grønn sone rundt, blir et sentralt element i gatebildet. Side 22 av 71 Alternativ B Alternativ B viser en mer tilbaketrukket plassering av bebyggelsen, med et tun mellom hus A og hus B. I forhold til det opprinnelige forslaget fra første arbeidsmøte er bygningskroppene mer oppdelt og variert i høyde. Også for dette alternativet er parkeringskjelleren redusert i volum, til 8 plasser, og delvis skjult bak leilighetene som nå er plassert foran. Alle boenheter både i boligtun og utleieboliger har gode sol og utsiktsforhold. Adkomstløsningen er tegnet om. Det er lagt opp til en mer definert gangsone inn til området mellom husene fra begge sider av den hule eiken. Med dette grepet inngår eiken som et element i byrommet og gir mulighet fot å etablere en lite grønn lunge som også tilfører noe til nabolaget forøvrig. Vedlagte snitt viser høyder og beliggenhet i forhold til omkringliggende bebyggelse. Bebyggelsen er terrassert fra 2 til 4 etasjer og gir naboer bak sikt ned til Paradis og mot Brannstasjon. Samlet bruksareal er ca. 1800 m2. Denne løsningen gir noe mindre felles uteoppholdsarealer. Også her må området sør for hus B støyskjermes dersom det skal benyttes som uteoppholdsareal. Størstedelen av utearealet har sol ved jevndøgn kl. 15 og tilfredsstiller ellers krav til uteoppholdsareal med kvalitet. I møte 24.01.2019 med planavdelingen var det enighet om at alt A er det alternativet som burde videreføres i planforslaget. Det ble vurdert som positivt at inngangspartiet er trukket nærmere Sandbrekkevegen og at det blir et større samlet uteoppholdsareal i bakkant. Side 23 av 71 Ved høring av planforslaget i 2022 var forslag til utbyggingsløsning i all hovedsak sammenfallende med alternativ A omtalt over. Figur 20 Illustrasjonsplan, utbyggingsløsning ved offentlig ettersyn i 2022. 5.1.2 Vurderte alternativ for etterbruk av Fana brannstasjon Det er gjort en grundig vurdering av mulige alternativer for ny bruk av brannstasjonen. Det er særlig tre forhold som er tillagt vekt i vurderingen, byggets kulturminneverdi, planlagt renovasjonsløsning og støysituasjonen på tomten. Brannstasjonens kulturminneverdi påvirker i stor grad hvilken etterbruk som kan vurderes. Bygget kan ikke rives. Føringene knyttet til at brannstasjonens dimensjoner/proporsjoner og viktige bygningselement ikke kan endres gjør at det kun kan gjøres innvendige tilpassinger til ny bruk. I tillegg må det ved ny bruk tas hensyn til planlagt renovasjonsløsning. Det er lagt opp til en løsning der renovasjonsbil/ store kjøretøy skal bruke felles innkjørsel for å kjøre inn og manøvrere innenfor trafikkarealer i bakkant av brannstasjonen i felt T1. Dette gir bindinger på arealet. Området er utsatt for veitrafikkstøy. Dette er dokumentert i støyrapport utarbeidet av Sweco, datert 28.05.2019. Rapporten viser at store deler av fasaden til brannstasjonen blir liggende i gul sone, deler tett opp mot rød sone. Skjerming mot støy langs Sandbrekkevegen vil etter vår vurdering ikke være aktuelt, da dette vil komme i konflikt med vernehensyn som tilsier at området fremfor brannstasjonen skal fremstå som i dag. Ved vurdering av ny bruk av brannstasjonen er det undersøkt i hvilken grad bygget og tomten ellers er egnet til det aktuelle formålet. Tegninger av brannstasjonen er benyttet som grunnlag. I vurderingen er det tatt utgangspunkt i de krav som stilles i bestemmelsene i KPA 2018, så som krav til ut oppholdsareal, støy, bokvalitet, parkering mm. For barnehageformålet er også Side 24 av 71 Forskrift om miljørettet helsevern i barnehager og skole og Veileder for utforming av barnehagens utearealer, (Kunnskapsdepartementet, 2006) benyttet i vurderingen. Området er disponert til «Byfortettingssone» jfr. bestemmelser og retningslinjer (utklipp fra KPA): § 26.3.1 Byfortettingssonen skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke. § 26.3.9 Grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Det er 2 hensynssoner i kommuneplanen som berører tomtene, rød og gul støysone iht. T- 1442. Følgende alternativer for ny bruk er vurdert: 1. Barnehage 2. Bolig 3. Sentrumsformål Barnehage I KPA 2018 er det er krav at barnehager og grunnskoler skal ha alle oppholdsrom på stille side, jf § 22 2 a. For parkering er det krav om minimum 1,5 parkeringsplasser for bil og 4 sykler per 10 barn. I Kunnskapsdepartementets merknader til barnehageloven er det fastsatt veiledende norm for inne- og utearealene: - Inne: 4m2 netto leke- og oppholdsareal for barn over 3 år og om lag 1/3 mer per barn under 3 år. - Ute: Omlag 6 ganger leke – og oppholdsareal inne. Den veiledende arealnormen tilsier dermed at utearealet per barn over tre år bør være 24 kvadratmeter og om lag 33 kvadratmeter for barn under tre år. Det er godkjenningsmyndigheten, det vil si kommunen, som fastsetter barnehagens innendørs leke- og oppholdsareal. Eksempelvis bør en barnehage med 2 avdelinger a 20 barn i hver avdeling ha: - Areal inne: 4m2 x 40= 160m2 - Areal ute: 160m2 x 6= 960m2 - Brutto areal bygg: Ca. 400-450m2 - Parkeringsplass og veier: Ca. 1000m2 - Tomt totalt arealbehov: Ca. 2600m2 Selve tomten bør ha varierende terreng med mulighet for lek i ulendt terreng og i flere flate parter. Ut over dette skal forhold som støy, luftkvalitet, trafikksikkerhet, nærhet til naturområder, lokalklimatiske forhold og eventuelle farer i omgivelsen tillegges vekt: KPA 2018 § 8.Beliggenhet Ved valg av beliggenhet for ny virksomhet som omfattes av forskriften, skal det tas hensyn til trafikkforhold, luftforurensning, støy, klimaforhold og risikofaktorer i miljøet, samt områdets utforming og topografi. (Forskrift om miljørettet helsevern i barnehager og skole) Side 25 av 71 Felt T1 er 2244 m2. Det er begrenset med uteareal tilgjengelig på tomten. Tilgjengelig areal består i all hovedsak av en asfaltert flate på ca 900 m2 mellom brannstasjonen og mur mot Birkelundsbakken. Deler av dette arealet må benyttes til parkering. Det er da ca 600 m2 tilgjengelig uteoppholds-areal. Det kan kompenseres for manglende uteoppholdsareal med friluftsgrupper som benytter nærområdet. Det er kort avstand fra planområdet til friluftsområde rundt Fantoft stavkirke, nord for planområdet. I tillegg til Figur 21 Illustrasjon som viser størrelse på tilgjengelig uteareal, grønt Fantoft stavkirke byr dette felt. Arealet er 600 m2. området på stier og turveier i gammel bøkeskog og er godt tilrettelagt. Sør for planområdet ligger Eikelundstjørna friluftsområde. Området ved Eikelund skole/Statped har turveier og stier. Tomten er omgitt av veiareal. Turer til begge friluftsområder krever kryssing av trafikkert bilveg. En slik løsning må avklares med Helsevernetaten på forhånd. Bygningsvolumet er imidlertid ikke egnet i hverken form eller størrelse. Halvparten av kjellerplanet har ikke lys og hele bygget må etterisoleres for å oppnå tekniske krav. Det er i tillegg nivåforskjeller på gulv i kontordel og garasje. En ombygging og oppgradering av standarden vil krever store inngrep i bygget. Støyrapport utearbeidet av Sweco viser at tre av byggets fasader ligger i gul støysone. Deler av fasaden mot vest og sør er tett opp mot rød støysone. Støysituasjonen er ikke forenelig med kravet om alle oppholdsrom på stille side i KPA 2018. En omgjøring av brannstasjonen til barnehage vil kreve en uforholdsmessig stor ombygning for å imøtekomme krav i TEK 17, oppnå godkjenning både hos Miljørettet helsevern i Bergen kommune og Arbeidstilsynet. En slik ombygging vil trolig være utfordrende å forene med byggets verneinteresser. En samlet vurdering av støysituasjonen på tomten, bygningens konstruksjon og verneinteresser, samt kvaliteten og størrelsen på uteoppholdsarealene gjør at en omgjøring av brannstasjonen til barnehage ikke Figur 22 Solforhold kl. 15 vårjevndøgn. anbefales. Side 26 av 71 Boligformål Boligformålet er vurdert ut fra krav til bokvalitet, sol, støy mengede uteareal mm. KPA 2018 stiller følgende kvalitets- og arealkrav: 14.2 Nødvendige uteoppholdsarealer skal oppfylle følgende kvalitetskrav: a) God gangadkomst til uteoppholdsarealene. Alle boliger skal ha maksimalt 100 m sikker gangavstand til nærmeste del av uteoppholdsareal på bakkeplan. b) God og varig brukskvalitet i opparbeiding og møblering skal fremgå av byggesøknad. Barn og unges behov for lekeområder må ivaretas i utforming. Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier. c) Det skal skjermes mot vind, og halve arealet på bakkeplan skal ha sol i 4 timer ved vårjevndøgn. d) Arealet skal ferdigstilles samtidig med bolig. e) Areal som ikke ligger på naturterreng skal opparbeides med bæreevne og utforming slik at permanente vegetasjonssoner innpasses. f) Areal som kreves lagt på bakkeplan skal ligge på naturterreng, eller som opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle et permanent vegetasjonsdekke. g) Uteoppholdsareal til større områder skal opparbeides i sammenheng for å gi tilstrekkelig kvalitet og flerfunksjonelle områder 14.3.3 Byfortettingssone (unntatt By1) Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av enhetene i store prosjekt skal ha privat uteoppholdsareal. Figur 23 Illustrasjon som viser størrelse på arealet bak brannstasjonen Side 27 av 71 Bestemmelsene knyttet til støy (pkt 22.2 KPA 2018) krever at alle boenheter skal ha minst en fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. På støyutsatt sider skal støynivået skal overstige nedre grenseverdi for rød sone. På uteoppholdsareal skal ikke støynivået overstige nedre grenseverdi for gul sone. Arealet mellom brannstasjonen og muren kan støyskjermes mot vegtrafikkstøy, men kvaliteten på arealet som uteoppholdsareal begrenses av at arealet ikke er stort i utstrekning, og at muren og brannstasjonen vil kaste skygge på arealet. I tillegg må parkering for løses på tomten, minimum 0,6 biler per 100 m2 BRA. Sykkelparkering kan løses inne i brannstasjonen. Hovedutfordringen ved å benytte arealet til boligformål er imidlertid at bygningsvolumet ikke er egnet, hverken i form eller størrelse. Det er krevende å oppnå kravet om at minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. En ombygning vil gi mulighet for 2-maks 3 boliger og vil kreve større inngrep i bygningsmassen som vil stride mot verneinteressene. En ombygging av brannstasjonen til boligformål vil være krevende ut fra krav til bokvalitet og vernehensyn og det vil bare være mulig å etablerere et fåtall boenheter. Brannstasjonen anbefales derfor ikke til boligformål. Offentlig-privat tjenesteyting /sentrumsformål Brannstasjonens innhold i dag, med en større garasje, verksted og kontorer mm gjør at bygget vil være aktuelt for annen type næring, forretning, tjenesteyting og kontorvirksomhet. Et slikt formål vil være i samsvar med arealformålet Byfortettingssone (BY) i KPA 2018, som åpner for bolig- og næringsområder med innslag av tjenesteyting, handel og kultur, jf pkt 26.3. Ved en ombygging vil vernehensynet legge begrensninger på hvordan dette arbeidet kan gjøres og avklaringer med Byantikvaren vil bli nødvendig. Krav til vern må koordineres med de krav som Arbeidstilsynet stiller, herunder universell tilgjengelighet og innstallering av heis. Renovasjonspunkt og tilkomst for renovasjonsbil må i tillegg ivaretas. Krav til parkering i henhold til KPA 2018 må overholdes. For kontor er kravet 6 plasser for bil og 12 sykler per 1000 m2 BRA. For forretning er kravet 15 plasser for bil per 1000 m2 BRA. Sykkelkravet er det samme som for kontor. Store deler av arealet på baksiden av brannstasjonen være tilgjengelig for parkering. En regulering til sentrumsformål omfatter formålene forretninger, tjenesteyting og boligbebyggelse, kontor, hotell/overnatting og bevertning, herunder nødvendige grøntareal til bebyggelsen. Bolig inngår i utgangspunktet i sentrumsformål, men kan unntas i bestemmelsene. Sentrumsformål og offentlig-privat tjenesteyting er fleksible arealformål som åpner for mange ulike aktører og som vil kunne være forenelig med de vernehensyn som gjør seg gjeldende og kan derfor anbefales. Ved å regulere bygget til sentrumsformål eller offentlig/privat tjenesteyting blir planen fleksibel når det gjelder type aktivitet. Side 28 av 71 5.1.3 Arealbruk i planforslaget, reguleringsformål Planområdet skal benyttes til bosenter og kommunale utleieboliger. I tillegg legger planforslaget til rette for etterbruk av Fana brannstasjon, etter brannvesenet har flyttet til ny brannstasjon i Rådal. Hele området foreslås derfor regulert til offentlig eller privat tjenesteyting formål. Reguleringsformål Underformål Område Areal m2 Bygninger og anlegg 1160 Offentlig eller privat tjenesteyting T 4 554 Samferdselsanlegg og 2010 Veg V 29 teknisk infrastruktur 2011 Kjøreveg KV 3 135 2012 Fortau FO 431 2015 Gang-/sykkelveg GS 707 2017 Sykkelanlegg SA 299 2018 Annen veggrunn-tekniske anlegg AVG 78 2019 Annen veggrunn-grøntareal AVT 923 2800 Kombinerte formål for samferdselsanlegg og/eller teknisk infrastrukturtraseer SK 20 Grønnstruktur 3002 Blågrønnstruktur BG 120 Totalt 10 296 5.2 Gjennomgang av reguleringsformål 5.2.1 Bebyggelse og anlegg- offentlig eller privat tjenesteyting Hele byggeområde er satt av til offentlig og privat tjenesteyting. Området er delt i to, T1 som omfatter brannstasjonen med lager, parkeringsplass og øvingsområder og T2 som omfatter areal for bosenter med 9 enheter og 8 kommunale utleieboliger. T1 har et areal på 2262 m2. Innenfor T1 er det planlagt å etablere en lager til 4 mindre kjøretøy i tillegg til eksisterende bygningsmasse. T2 har et areal på 2291 m2. Maksimalt tillat bruksareal (BRA) innenfor T2 er 115 %, noe som tilsvarer 2635 m2. Planlagt bebyggelse er på 2502 m2 inkludert garasjekjeller. 5.2.2 Samferdsel Det er regulert gang- og sykkelvei langs nordsiden av Sandbrekkevegen langs planområdet. Planen overlapper delvis med Fana, gnr. 12 bnr. 34 mfl., Sandbrekkevegen. Her er linjene for fortau, gang - og sykkelveg og kjørevei sammenfallende med planforslaget for Sandbrekkevegen, datert 21.08.2020. Utforming av kryss inn til planområdet er basert på prioritering av myke trafikanter. Det utformes etter prinsippet for gatekryss, med krappe radier og smale kjørefelt. Det sikres samtidig framkommelighet for lastebil (renovasjonsbil, brannbil). Det er gjort sporingsanalyse for lastebil som viser at dimensjonert kjøretøy (L) kommer gjennom krysset uten å bruke arealer utenom kjørebane. I Birkelundsbakken er veilinjene tilpasset pågående reguleringsplan for Tunvegen – Jacob Kjødes veg, som delvis overlapper med reguleringsplan for Fana brannstasjon og boligtun. Side 29 av 71 5.3 Bebyggelsens plassering og utforming Ny bebyggelse er lagt til den østlige delen av tomten. Bebyggelsen er plassert i en L- formasjon mot Sandbrekkevegen og brannstasjonen. Dette gir mindre terrenginngrep og større samlet hageareal på den øverste delen av tomten. Parkeringskjelleren, med 4 parkeringsplasser, er lokalisert under deler av bygningskroppen, med adkomst via eksisterende innkjøring fra Sandbrekkevegen. Tomten ligger i et skjæringspunkt mellom villabebyggelsen i nordøst, brannstasjonen og nye større leilighetsbygg i vest. Nytt boliganlegg med bosenter og leiligheter henvender seg til boligbebyggelsen i Birkelundsbakken 1-3. Prosjektet er plassert i samme landskapsform som disse eneboligene. Boliganlegget er artikulert for å gi en skala med tilhørighet til eksisterende småhusbebyggelse, med deling av to bygningsanlegg som splittes videre opp ved hjelp av forskyvninger i volum, varierte høyder og materialbruk. Veksling mellom saltak og flate tak skal bidrar til intensjonen med å utforme et grendpreg som gir slektskap med nabolaget. Når det gjelder materialbruk tenkes det en kombinasjon av slette overflater (f.eks. puss på plate) og trekledning. Fargemessig kan prosjektet la seg inspirere av villabebyggelsens lyse flater og farget panel, men også knytte an mot brannstasjonens røde fasader. Figur 24 Illustrasjonsplan, datert 17.04.2024 Hovedinngangen for gående er trukket nærmere Sandbrekkevegen og skal være et tydelig definert inngangsparti. Ved å trekke bebyggelsen nærmere vegen, men fremdeles ha rom for noen grønne soner i fremkant av byggene gis utbyggingen en mer bymessig utforming. Det gir rom for et mer definert gatemiljøet, der den hule eiken med tilhørende grønn sone rundt blir et sentralt element i gatebildet. En grønn sone her tilfører kvaliteter både for beboerne og forbipasserende. Side 30 av 71 Samtidig gir denne løsningen rom for et sammenhengende uteoppholdsareal, skjermet for støy og innsyn i bakkant av bebyggelsen. Bebyggelseshøyde mot vest skal varierende mellom to og fire etasjer. Bosenteret vender mot Sandbrekkevegen og de kommunale utleieboligene vender mot brannstasjonen. Figur 25 Fotoillustrasjon. Figur 26 Illustrasjon sett fra sør-øst Side 31 av 71 Figur 27 Illustrasjon sett fra sør. Figur 28 Illustrasjon sett fra nord. Brannstasjonen og deler av området rundt er vist som hensynssone kulturmiljø (H570) med tilhørende bestemmelse. Brannstasjonens dimensjoner/proporsjoner og viktige bygningselement, skal ikke endres. Vernet gjelder ikke for utebod og planforslaget åpner opp for riving av utebod for etablering av lagerbygg og renovasjonspunkt. I bestemmelsene er det stilt krav om at det ved innsending til byggesak skal dokumenteres at alle søknads- eller meldepliktige arbeider innenfor hensynssone kulturmiljø (H570) er forelagt Byantikvaren for uttale. Byggegrensen er lagt 4 meter (15 meter fra senterlinje) fra tomtegrense mot nord og øst. Vestover, langs Birkelundsbakken er byggegrensen lagt3 meter fra mur mot fylkesvei. Løsning for byggegrense langs fylkesveg er avklart med Vestland fylkeskommune. Etter dialog med Vestland fylkeskommune v/samferdselsavdelingen er det gitt aksept for at carport og parkeringsplasser kan etableres nærmere fylkesveien enn vist byggegrense. Utenfor byggegrense mot fylkesvei tillates det i bestemmelsene parkeringsplasser og carport med åpen konstruksjon mot muren for inspeksjon og vedlikehold av muren. Mot Sandbrekkevegen er byggegrensen lagt langs bygningskroppen på brannstasjonen. Dette er gjort av hensyn til hvordan brannstasjonen fremstår i omgivelsene. Det er viktig at dette arealet ikke bebygges, og at fasaden på brannstasjonen mot Sandbrekkevegen ikke endres. Øst for dagens innkjøring til brannstasjonen er byggegrensen trukket utenfor hensynssone bevaring naturmiljø (H560) – hul eik. Side 32 av 71 5.3.1 Byggehøyder Bebyggelse innenfor T1 skal bevares, det tillates ikke endring i byggehøyder på eksisterende bygg. Lagerbygg kan oppføres i en etasje. Mønehøyder i T2 skal ikke overstige kote +55. 5.3.2 Grad av utnytting T1og T2 Tomten på T1 er 2262 m2. Eksisterende bebyggelse på T1 er på ca.1000 m2 og skal bevares. Det tillates ombygning eller modernisering av brannstasjonen i samarbeid med Byantikvaren. I tillegg kan det etableres et frittstående lager på ca100 m2 og carporter. Utnyttelsesgrad for T2: Samlet BRA for T2 basert på skisseprosjekt er satt til 2502 m2 Tomt T2 = 2291 m2 Beregnet utnyttelsesgrad = (2502 / 2191) x 100 = 109,2% BRA Maksimal utnyttelsesgrad foreslått i plankartet justeres til: %BRA = 115% %BRA er satt til 115% for å kunne håndtere en fleksibilitet for felt T2. 5.4 Boligmiljø og bokvalitet I KPA 2018, § 9 Bolig og boligkvalitet stilles det krav til boligsammensetning, minstestørrelse og familieboliger. Kravet til minstestørrelse, 35 m2 overholdes, men ikke krav til boligsammensetning og familieboliger. Årsaken til dette er at det her legges til rette for kommunale boliger for grupper med særlige behov og retter seg inn mot konkrete brukergrupper. For denne typen boliger gis det i § 9.6 unntak fra funksjons- og kvalitetskrav i kommuneplanens bestemmelser. Byarkitekten vektlegger viktigheten av gode bomiljø og at føringer for bolig legges til grunn også for kommunale boliger: Det må vektlegges god arkitektur sett opp mot omgivelsene for å «ufarliggjøre» bygget. Viktig å legge vekt på og redegjøre godt for utforming og dimensjonering. Universell utforming – gjerne strengere enn Tek17. Det bygges ofte små enheter og det blir viktig med god rominndeling og gjerne egne soverom. Husbanken sine krav må tilfredsstilles og det må settes av nok areal for akser, slik at det senere ikke avdekkes for knappe arealer og rammer for detaljprosjektering. Viktig å tenke verdighet også for beboerne og at bomiljøet ikke får et typisk «institusjonspreg» i sin utforming. Er det mulighet for samskapning og inkludering med nærmiljø? Botrening, ansvarsforhold er viktig for å integrere beboerne i samfunnet. Byarkitekten viser til SINTEF sin rapport «Bokvalitet og Verdighet» og «arkitekturstrategien», og anbefaler at disse legges til grunn i det videre arbeidet med utforming av bebyggelse og skape et inkluderende nabolag. De kommunale utleieboligene skal primært benyttes til å dekke behovet for boliger til enslige. Bosenteret er et døgnbemannet botilbud primært for psykisk syke personer. Det skal ikke huses barnefamilier i dette prosjektet. Dette er derfor et prosjekt der det kan gis unntaks for krav til boligsammensetning og familieboliger. I kommunens boligprogram er det viktig å opprette nye botiltak for sårbare grupper. Det er venteliste slike husstander, der de aller fleste, er enslige. Disse personene trenger også tjenester, og det er parallelt med bevilgning av investeringsmidler også avsatt midler til å gi tjenester. Noen anlegg planlegges med døgnbemanning, der tilstedeværende vektere på Side 33 av 71 kvelds/nattestid er en del av konseptet. Andre anlegg planlegges for beboere som vil nyte godt av ambulerende tjenester. Et viktig prinsipp for utvikling av boliganlegg for de fleste grupper av vanskeligstilte husstander er at boligene i størst mulig grad skal stimulere til integrasjon og normalisering. Dette betyr blant annet at de ikke skal ha en institusjonslignende utforming, og ligge i områder og omgivelser som gjør at beboerne kan ta del i samfunnet. Dette betyr blant annet nærhet til offentlig kommunikasjon, og servicetilbud. Samtidig vil livssituasjonen og adferden til beboerne påvirke konkret beliggenhet og utforming av anleggene, blant annet med tanke på innsyn. Anlegget i Sandbrekkevegen planlegges bygges som et bosenter for psykisk syke, med 9 boenheter og 8 kommunale utleieleiligheter. Eiendommen har en god beliggenhet for de grupper de planlegges for. Det er foretatt risikovurderinger av potensielle risikomomenter ift. naboer og omgivelser, og basert på dette vurderer bestiller det slik at anleggene vil kunne ha en forsvarlig driftssituasjon også i forhold til omgivelser, nabolag, og idrettsaktivitet i områdene. Risikovurderingene er foretatt av BBSM, med bistand fra Etat for boligforvaltning og etat for psykisk helse og rustjenester, se vedlegg: Sandbrekkevegen bosenter og utleieboliger - medvirkning med aktører i nærområdet datert 22.04.2024. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Det er satt av et areal på 687 m2 til felles uteoppholdsareal på bakkeplan. I tillegg er det lagt opp til å etablere en terrasse på ca. 58 m2, samt at alle enheter får privat uteoppholdsareal i form av egne balkonger på minst 3 m2. Samlet ivaretar dette kravet i KPA om 40 m2 uteoppholdsareal per boenhet. Alle boenheter både i boligtun og utleieboliger har gode sol og utsiktsforhold. Uteoppholdsarealet er plassert på kollen i bakkant av bebyggelsen. Størstedelen av utearealet har sol ved jevndøgn kl. 15 og tilfredsstiller ellers krav til uteoppholdsareal med kvalitet. Det er universell tilkomst til uteoppholdsarealet via heis fra 1. etasje. Viser til vedlagt sol- og skyggeillustrasjoner for komplett fremstilling. Figur 29 Illustrasjonen viser hvor store deler av tellende uteoppholdsareal som har sol minimum 4 timer vårjevndøgn. . Side 34 av 71 Det er viktig for beboerne i bosenteret at det både tilbys privat uteoppholdsareal på egen balkong og noe felles areal med mulighet for skjerming fra omgivelsene. Terrassen nord for bosenteret er tiltenkt et slik skjermet område. Figur 30 Plassering snitt . Figur 31 Snitt B1, viser sammenheng mellom planlagt bebyggelse og uteareal. Det er tatt inn i bestemmelsene at det skal avsettes min 40 m2 felles uteoppholdsarealer per boenhet. Det skal avsettes min 3 m2 private uteoppholdsarealer per boenhet. Kvalitetskrav for uteoppholdsarealene skal være i henhold til bestemmelser i kommuneplanens arealdel og utforming og kvaliteter skal særlig tilpasses til beboernes behov. Krav til støyskjerming i vedlagt støyrapport må legges til grunn. Øvre del av hagen tilhørende Sandbrekkeveien bosenter og boliganlegg og er delt inn i tre soner. Det er en sone tilhørende bosenteret, en sone tilhørende utleieleilighetene, og en naturhage lengst mot nord. Sonen tilhørende bosenteret har tilgang fra 3. etasje. Det gir et stort flatt område på utsiden av balkongene, og inn mot muren midt i hagen. Muren mot naturhagen markerer overgangen til den høyereliggende naturhagen. Bosentersonen grenser mot naturlig terreng i øst. Området får ettermiddags-/kveldssol. Hagen ligger i høyde med 3. etasje og det er god tilgjengelighet fra 2. etasje via den store trappen og amfiet. Trappeområdet og amfiet gir sitteplass med gode solforhold midt på dagen. Naturhagen ligger på oversiden av muren. Terrenget heller svakt mot sørvest. Arealet er tenkt beplantet med spredt vegetasjon og lettstelt undervegetasjon, inspirert fra engelsk landskapsstil og den norske hagemarkskogen. Side 35 av 71 5.5.2 Andre uteoppholdsarealer Da dette er et boligprosjekt for brukere med spesielle behov der det ikke skal bo barnefamilier, er det ikke lagt opp til etalering av egne lekeplasser innenfor planområdet. Den hule eiken med tilhørende hensynssone rundt som ligger foran bygget mot Sandbrekkevegen vil gi en liten grønn lunge i overgangssonen mellom bebyggelsen og omgivelsene rundt. Forhagen foran bosenteret avgrenses av fremsiden av byggene og området ved eiken. Forhagen har fast dekke utenfor fellesarealene for et rent, raskt tørkende og tilgjengelig areal. Den store trappa med amfi, dekker hele området mellom byggene. Den sydvendte trappa har et stort oppholdsareal utenfor 2. etasje, og et flott amfi for å nyte utsynet og sola. Trappa er et bindeledd for hele utearealet, og er i seg selv en av de fineste oppholdssonene. Adkomsten til anlegget går over et langstrakt tun. Tunet avgrenses av kortsiden til utleiebygget og treøya. Tunet er åpent mot gang- og sykkelveien. Det er tenkt etablert en oppholdssone foran kortsiden av utleiebygget. Formen, tatt fra treøya, skal sammen med et varmere dekke gjøre området lunt. Bruk av kafebord, samt benker i området gir et halvoffentlig og innbydende uttrykk. Tomtens østside/overgang natur: Utfra tomtens beskaffenhet og tiltaket er det ikke mulige å bevare grøntdraget uberørt. Det vil utføres nødvendig rydding for byggegropen. Terrenget mellom byggegrop og nabogrense beholdes slik den er i dag. De berørte områdene i skråningen tilsås med eng og naturaliseres over tid. Eventuelle trær nær kanten av byggegropen må felles dersom de utgjør en risiko. Tidligere snarveg gjennom området er nå avstengt av ny støyskjerm som er oppført langs Birkelundsbakken. Dersom denne skal reetableres krever det at støyskjermen åpnes i Birkelundsbakken. Det er uavhengig av dette ikke ønskelig å etablerere en gangveg gjennom området, da noen av beboerne har behov for skjerming fra omgivelsene. 5.6 Kulturminner og kulturmiljø Brannstasjonen med areal rundt er vist med hensynssone kulturmiljø (H570) i plankartet. Bygningenes eksteriør, inklusive portåpninger og bærende konstruksjoner skal bevares uendret eller føres tilbake til opprinnelig/eldre utførelse basert på dokumentasjon og kulturminnefaglig anbefaling. Mindre endringer av fasade eller bærekonstruksjoner kan unntaksvis tillates dersom det ikke går på bekostning av byggets kulturminnefaglige- og estetiske verdier. Ved vedlikehold, reparasjon eller annet arbeid på eksteriøret skal opprinnelige/eldre materialer og bygningselementer, som vinduer, dører, fasademateriale, taktekking m.m. bevares med sin opprinnelige plassering. Det tillates å erstatte det nederste vinduet i nordvest med inngangsdør, med samme bredde og på linje med dagens vindu for de som skal benytte lokalene på ettermiddag/kveldstid. Ny dør og omramming skal tilpasses brannstasjonen. Tørrmur langs innkjøres skal i størst mulig grad bevares, om noe av den fjernes eller flyttes skal eventuelt ny mur være tørrmur i samme dimensjon og form som det som fjernes. Innenfor hensynssonen tillates det å oppføre et lagerbygg med maksimal høyde en etasje og renovasjonspunkt med nedgravde konteinere. Lagerbygget skal ikke bygges foran tårnet til brannstasjonen, og det skal tilpasses og underordnes brannstasjonen i materialbruk (mur), arkitektonisk utforming og taktekking. Arealet mellom brannstasjonen og Sandbrekkevegen, o_GS1 kan ikke bebygges. Side 36 av 71 Figur 32. Foto som viser areal foran garasjeportene. Figur 33. Illustrasjon som viser forholdet mellom bebyggelsen og brannstasjonen. Planlagt bygg er gitt et moderne formspråk, men er i høyder og plassering tilpasset omgivelsene. Bygget er trukket så langt øst på eiendommen som mulig for å gi mest mulig rom og luft rundt brannstasjonen som er viktig identitetsskapende bygg i omgivelsene. Bygget er trukket lenger inn fra Sandbrekkevegen enn brannstasjonen. Nærliggende villabebyggelse ligger høyere i terrenget mot øst og på nedsiden av Sandbrekkevegen mot sør og har liten visuell sammenheng med utbyggingsområde. Side 37 av 71 5.7 Miljøtiltak Hensynsonssone H560 angir hul eik som skal ivaretas. Utstrekningen av hensynssone og føringer i bestemmelsene er satt på bakgrunn av 4 fagrapporter: 1. Tilstandsrapport - 2 eiketrær i Sandbrekkevegen, utført av Sigurd Sondre Trepleie AS datert 12.05.2017 2. Risikovurdering, Bergen trepleie, udatert 3. Avdekking av røtter – Eik ved Fana brannstasjon, Sandbrekkevegen, utført av Sigurd Sondre Trepleie AS og Vestlandsarboristen – Bratseth. 09.10.2019 4. Eik ved Fana brannstasjon, Sandbrekkevegen, Rådgivende Biologer v/C. J. Blanck. 16.10.2020. De to første rapportene er utarbeidet i forbindelse med reguleringsplan for Fana. gnr. 12 bnr. 34 mfl., Sandbrekkevegen (planID: 65310000). Den første vurderer tilstanden på to eiketrær i Sandbrekkevegen, der den ene er den som står på Fana brannstasjon sin tomt. Den andre rapporten er en risikovurdering og inneholder en vurdering av risiko ved graving i rotsonen på Eik i Sandbrekkveien og en vurdering av soner som kan graves i og hvilke tiltak som må utføres med tanke på bevaring. Det konkluderes i denne rapporten blant annet med at det ikke må graves nærmere enn 5 meter fra stammen. Følgende tiltak er listet opp: • Sonen rundt stamme må ikke graves i eller lagres masser på. Det må beskyttes fra kompresjon og jordpakking. • Frigraving av røtter må utføres med luftspade for å skånsomt avdekke røtter. På denne måte kan de skjæres av og ikke graves av. • Alt arbeidet med graving i treets rotsone må utføres av/med arborist til stede. • Sprenging i rotsonen bør ikke forekomme. Den tredje rapporten er bestilt som en del av planarbeidet for Fana brannstasjon og boligtun for å vurdere utbredelsen av røtter på nord- og vestsiden av eiketreet inn mot byggeområde for bosenteret. Dette er gjort med avdekking av røtter i en grøft 5 meter fra stammen. Rapporten vurderer også treets vanntilgang og hvordan endring i vanntilførselen kan kompenseres. Den tredje rapporten konkluderer med at røtter som må kappes som følge av utbyggingen ikke har avgjørende betydning for om treet overlever i forhold til næringsopptak, men det må vurderes om det skal etableres bardunering enten over rotplate eller fra treets stamme til festepunkt for å redusere risiko for rotvelt. Det anbefales beskjæring av grener. Treets tilgang på vann vil på sikt være et kritisk element i forhold til overlevelse. Treets vanntilførsel blir endret som følge av planforslaget, da nedbørsfeltet mellom Birkelundsbakken og Sandbrekkevegen forsvinner. Vanntilgangen som forsvinner som følge av planlagt utbygging må kompenseres, enten ved etablering av et vanningsanlegg eller en kombinasjon hvor deler av fremtidig takvann og overflatevann kanaliseres mot treets rotsystem. Avbøtende tiltak er beskrevet i notat fra Rådgivende biologer datert 16.10.2020 er fulgt opp i planforslaget ved at det er lagt inn en hensynssone bevaring naturmiljø i samsvar med avstand godkjent av arborist. Det er videre et krav i bestemmelsene at det innenfor hensynssonene skal utvises aktsomhet og tas hensyn til eik. Det skal ikke utføres gravearbeider eller andre tiltak innenfor hensynssonene. Eiketreet skal markeres og sikres mot inngrep før det gis igangsettingstillatelse for tiltak i T1 og T2. Sikringstiltak skal beskrives i marksikringsplan/ Side 38 av 71 miljøoppfølgingsplanen som følger søknad om igangsetting. Sikringstiltak skal kontrolleres av sertifisert trepleier/arborist som også skal påse at sikringen gjennomføres i henhold til sikringsplan. Foreslåtte tiltak er kvalitetssikret av sertifisert arborist, (se vedlagt notat,Vestlandsarboristen - Bratseth, 31.01.2022). En oppsummeirng av alle utarbeidede rapporter og hvordan disse er fulgt opp i reguleringsplanen er beskrevet i notat Oppsummering av planlagte avbøtende tiltak for eik, datert 01.10.2022. 5.8 Samferdsel Planlagt fortetting langs Sandbrekkevegen krever, i samsvar med «Gåbyen – strategi, utbedring av gang- og sykkel tilbudet. Det forutsettes etablert gjennomgående gang- og sykkelveg langs Sandbrekkevegen. Den planlagte strekning skal sikre sammenhengende, trygg gang- og sykkelforbindelse mellom planområdet og Paradis bybanestopp vest for planområdet og Birkelundsbakken nord for planområdet. Sandbrekkevegen reguleres med normalprofil 3,5 gang-, sykkelvei og 6m kjøreveg pluss det eksisterende fortauet sørøst. Kjørebanen skal innsnevres til 4m ved hul eik som skal bevares. Tverrprofilen tilsvarer overordnet boliggate standard i henhold til håndboken N100. Figur 34. Normalprofil for omregulering av Sandbrekkevegen. Regulering og prosjektering av Sandbrekkeveien er gjort/ koordinert med naboplan for tomt 12/34 Sandbrekkevegen – PlanID 65310000. I forbindelse med planarbeid, i plan for tomt 12/34 har flere alternativer vært vurdert. Planforslaget sikrer opparbeiding av valgt løsning. Valg av vegløsning er et resultat av en lengre prosess der innsnevring av kjørebanen er avgjort av Plan- og bygningsetaten (PBE) og Bymiljøetaten (BME) høsten 2018. Etatene vurderte interessehensyn vedrørende trafikkforhold, naturmangfold, naboforhold og kulturmiljø som bakgrunn for foreslåtte løsning, der hensynet til bevaring av hul eik ble vurdert til å veie tyngst. 5.8.1 Veg og atkomst Adkomst til planområdet videreføres. Det skal være felles adkomst for felt T1 og T2. For å stanse uønsket trafikk inn på øvingsområdet for brannstasjon skal det settes opp bom rett etter Side 39 av 71 innkjørsel til parkeringsanlegget for T2. Det skal skiltes for parkeringsforbud langs adkomstveien før bom for å sikre trafikken til og fra Brannstasjon. Etter bygg- og anleggsperiode skal avkjørsel til gruset parkeringsplass saneres. 5.8.2 Varelevering og atkomst for store kjøretøy Renovasjonsbil/ store kjøretøy skal bruke felles innkjørsel for å kjøre inn, passere bom og manøvrere innenfor trafikkarealer i bakkant av brannstasjonen i felt T1. 5.8.3 Parkering Det er i bestemmelsene tatt inn følgende føringer: - Antall bilparkeringsplasser skal være i henhold til gjeldende bestemmelser i kommuneplanens arealdel. - I tillegg til antall parkeringsplasser, som beregnes i henhold til kommuneplanens arealdel kan tjenestebiler eller næringsbetinget biloppstillingsplass vurderes som en del av tiltaket i seg selv, og ikke som parkeringsdekning etter parkeringsbestemmelser. - Alle parkeringsplasser skal være tilrettelagt for ladepunkt for el‐bil. - Minimum 10% av parkeringsplassene skal være tilrettelagt for bevegelseshemmede. Forslaget tar utgangspunkt i ordlyden i utkast til veileder som sier at i noen tilfeller kan serviceparkering/næringsbetinget biloppstilling vurderes som en del av tiltaket i seg selv, og ikke som parkering etter parkeringsbestemmelsene. Etat for bygg og eiendom EBE sin drift skiller seg i stor grad fra annen offentlig tjenesteyting når det gjelder behov for parkeringsplasser og er derfor vanskelig å omtale som en del av kravet til parkeringsdekning. I en sitasjon der andre former for tjenetyting eventuelt skal benytte bygget vil de måtte forholde seg til krav om at antall bilparkeringsplasser skal være i henhold til gjeldende bestemmelser i kommuneplanens arealdel. Dersom en legger til grunn at det er kontordrift i brannstasjonen, og brannstasjonen er ca 1000 m2 utgjør det maks 6 plasser. Sykkelparkering skal være i henhold til gjeldende bestemmelser i kommuneplanens arealdel. Sykkelparkeringsplassene skal være tilrettelagt med ladepunkt for el‐ sykler. For T2 gjelder følgende beregning av parkeringsdekning i henhold KPA2018: - personal base ca 680m2 (9 bosatte) - (kan sammenlignes med sykehjem 3 parkeringsplasser per 10 seng), 2-3 parkeringsplasser - utleiebolig ca 700m2x0,6= 4 parkeringsplasser Det er lagt opp til lavere enn minimumskrav i KPA 2018. Årsaken til at det legges opp til en lavere dekning for bil enn det KPA legger opp til er at ingen av beboerne i denne typen boligprosjekt disponerer egen bil. I tillegg er det kort gangavstand til bybanestopp. De plassene som er satt av skal benyttes til gjesteparkering og for ansatte. For T2 skal det etableres maksimum 4 parkeringsplasser i felles parkeringsanlegg under bygg. Alle parkeringsplassene skal være tilrettelagt for ladepunkt for el‐bil. Minimum 10% av parkeringsplassene skal være tilrettelagt for bevegelseshemmede. Side 40 av 71 Det skal etableres minimum 1,5 parkeringsplasser for sykkel pr boenhet og 1 pr ansatt. Det skal tilrettelegges med ladepunkt for elsykler til de ansatte. Kommuneplanen har krav om 2,5 sykler per 100 m2 BRA bolig, i tillegg skal det være tilbud om sykkelparkering til ansatte. Dette boligprosjektet skal huse enslige, både i bosenteret og i de kommunale utleieboligene – totalt 17 enheter. Dersom det stilles krav til sykkelparkering i henhold til KPA vil dette langt overstige behovet for sykkelparkering i prosjektet. Det er derfor lagt opp til et lavere krav som samsvarer bedre med det reelle behovet. 5.8.4 Kollektivtilbud Planområdet ligger ca. 300 meter i luftlinje fra bybanestoppet Paradis og har som følge av det svært god kollektivdekning. Det tar 20 min å komme seg til Bergen sentrum (Byparken) og 24 min til/fra Bergen flyplass. Avgangene er hvert 5. minutt i rushtiden. Bussforbindelsen er også god og nærmeste busstopp ligger ved Paradis. Busser har avgang ca. hvert 20. minutt i ukedagene. 5.8.5 Gangtraseer og snarveger Det har tidligere gått en snarveg gjennom planområdet, men det planlegges ikke for en reetablering av denne. Dette krever at støyskjermen i Sandbrekkevegen åpnes. Det er videre ikke er ønskelig ut fra hensynet til beboerne i bosenteret at det legges opp til gjennomgang for gående. Det er gjort en kartlegging av sentrale målpunkt og hovedlinjene for gående rundt planområdet, se figur under. De viktigste målepunktene er Paradis sentrum, Natland, Paradis skole, Midtun, Akasia Paradis barnehage i Birkelundsbakken, treningssenteret på Paradis og Fantoft stavkirke med tilhørende friluftsområde. Snarvegen vil etter vår vurdering ha begrenset nytteverdi da det ikke er sentrale målpunkt som denne vil korte ned gangavstanden til. Personer som kommer gående fra Birkelundsbakken vil benytte eksisterende fortau langs Birkelundsbakken, krysse Sandbrekkevegen og gå på fortauet ned til Paradis sentrum eller videre til Paradis skole. Beboere øst for planområdet, lenger inne i Sandbrekkevegen som skal i retning Paradis vil følge fortau langs Sandbrekkevegen. Side 41 av 71 Figur 35 Viktige målpunkt og gåmønster Legg inn avklaring med VLFK om utbering av kryssingspunkt for myke trafikantar Birkelundsbakken. - Ikkje krav til opparbeiding av gan- sykkelveg - Mindre utbedring ved fotgjengerfelt, dråpe og utvidelse av fortau. 5.8.6 Sykkel Det er satt av areal til gang- og sykkelvei langs sørsiden av Sandbrekkevegen frem til kryss Birkelundsbakken – Sandbrekkevegen. 5.9 Universell utforming Sandbrekkevegen er tilnærmet flat langs planområdet og gir universell tilkomst til omgivelsene. Det er universell tilkomst til byggets inngang via ny gang- og sykkelvei langs Sandbrekkevegen. Alle leiligheter har universell tilkomst til felles uteoppholdsareal. 5.10 Vannforsyning- og avløp Nye ledninger Ø110mm PE vannledning legges fra punkt B til punkt C. Det monteres vannkum med stengeventil i påkoblingspunktet i Sandbrekkevegen. Ledningen er dimensjonert for å forsyne vannforbruk og sprinkelanlegg. Vannledning vil være felles privat ledning. Vannkum i veg vil bli kommunal. Side 42 av 71 Nytt overvannssystem Som følge av økningen av tette flater i planområdet skal det etableres et fordrøyningsmagasin nordøst for hus A, i nivå med 1. etasje. Takvann og overflatevann på asfaltdekker nord for byggene ledes til fordrøyningsmagasinet via sandfangskummer og overvannsledning. Magasinet er dimensjonert til 26,9m3 med et utløp på 5 l/s. Overvannsløsning i vest (overvannsledning som går under brannstasjon) beholdes som i dag. Overvannsløsning i øst beholdes med noen endringer. Dagens bekk ledes til infiltrasjonsareal/regnbed nord for Hus B. Videre bygges nytt bekkeløp i terreng øst for Hus B. Bekk ledes til ny infiltrasjons-/fordrøyningsdam i punkt D. Overløpskum fra dammen tilknyttes eksisterende overvannsledning under Sandbrekkevegen. Utløp fra fordrøyningsmagasin ledes til eksisterende overvannskum i punkt D. I atkomstvegen monteres en infiltrasjonskum i lavbrekk. Side 43 av 71 5.11 Renovasjon Det skal legges til rette for felles nedgravd avfallsløsning for plast, papir og restavfall. Plassering av renovasjonspunkt er vist i illustrasjonsplanen og det er kontrollert og avklart med BIR at innkjøring, tømmested og snumulighet for stor lastebil er i henhold til dagens krav. Valgte plassering er gjort på bakgrunn av de tekniske krav som BIR stiller og at renovasjonspunktet ikke skal være til hinder for driften av brannstasjonen. Det har vært flere avklaringsrunder med BIR og to synfaringer med brannvesenet for å komme frem til denne løsningen. Næringsavfallet fra EBE og nabolaget sin bruk, vil bli håndtert med egne dunker som settes frem på tømmedag. Hentested for næringsavfall vil være det samme som husholdningsavfall, slik at alle som skal hente avfall benyttes seg av samme Figur 36 Utsnitt ill.plan som viser renovasjonspunkt. manøvreringsareal. 5.12 Energiløsninger Klima- og miljøplan for Bergen kommunes virksomhet 2023-2030 legger føringer for hvordan Bergen kommune i sine byggeprosjekter kan bidra til å minimere energibruk og klimagassutslipp. Klima- og miljøplanen legger også føringer for energiløsninger og byggematerialer. Mål for bygg og anlegg innen 2030: • I Bergen kommune har bygg og anlegg lang levetid og driftes mest mulig ressurseffektivt. • Bergen kommunens utbyggings- og rehabiliteringsprosjekter har et lavt klimafotavtrykk. • Bergen kommune velger materialer med lav klima- og miljøbelastning i et livsløpsperspektiv, og satser særlig på ombruk og bruk av tre. • Bergen kommune bygger uten direkte klimagassutslipp og med minst mulig avfall. • Bergen kommune stiller tydelige klima- og miljøkrav som leietaker. Det er tatt inn i bestemmelsene at Klima- og miljøplan for Bergen kommunes virksomhet skal legges til grunn for tiltak i planområdet. Dette skal redegjøres for ved søknad om rammetillatelse. Side 44 av 71 Resultat klimanorm Utfylt klimanorm viser en sammelnagt poengsum på 1,5: Figur 37 Utsnitt av resultat fra klimanorm. Resultat klimagassberegning Klimagassberegningen er utført i tråd med kravene i KPA 2018, og er utført på et tidlig tidspunkt. Det oppfordres til videre arbeid med å redusere prosjektets klimagassutslipp i videre prosjektering, byggefase og driftsfase. Utslippene kan reduseres ved å blant annet vurdere materialmengder og benytte lavutslippsmateriale. Side 45 av 71 5.13 Risiko og sårbarhet – avbøtende tiltak ROS-analysen er utarbeidet som en egen rapport datert 26.04.2024. Det er i tillegg laget et notat om skredfarevurdering, luftkvalitet og forurenset grunn datert 29.03.2019 og Multiconsult har utarbeidet en skredrapport datert 05.07.2019. Støy er utredet av Sweco i rapport datert 28.05.2019. Det er også utarbeidet en VA-rammeplan, datert 12.11.2015, sist revidert 29.05.2020 og trafikkanalyse datert 11.05.2020 og 15.12.2020 Utdrag ROS-analyse: Gjennom fareidentifisering i sjekklisten er det definert 3 naturfarer og 2 andre uønskede farer i eller nær planområdet. ROS‐analysen har avdekket følgende risiko‐ og sårbarhetsforhold som må følges opp i det videre arbeidet. Disse er: Nr. Uønskede hendelser Tiltak Oppfølging 2,4,6 Flom/ overvann/ store Det er utarbeidet en VA-rammeplan som må Avbøtende tiltak nedbørsmengder følges opp i detaljprosjekteringen. innarbeides i Det er utarbeidet en VA- regulerings- rammeplan for I VA-rammeplan er mulige avbøtende tiltak bestemmelser reguleringsplanen. Hvor tiltak definert. Behov for fordrøyning er tenkt håndtert mot overvann er skissert. ved å etablere 27m3 frodrøyningsmagasin. Det etableres steinsatt bekk som styrer eksisterende bekk rundt de kommende boligene. Det etableres en infiltrasjonsdam i enden av bekken. Utløpet går til eksisterende overvannsystem. Trase, dimensjon, størrelse og plassering blir fastsett i detaljprosjekteringen. Bekk som legges i bakkant og andre overvannsløsinger må være dimensjonert for å møte fremtidig ventet økning i nedbør. 7 Steinsprang Skredrapport, utført av Under opparbeiding og tilrettelegging av planlagt Området bør legges inn SWECO, viser at det er to løse tiltak, må den løse blokken tas ned. med hensynssone H310 blokker øst i planområdet. På i plankart. bakgrunn av dette, er det Det må i forbindelse med opparbeiding av vurdert at planområdet er planlagt tiltak utføres egne geologiske Rekkefølgekrav i utsatt for skredfare og at det vurderinger i forhold til bergstabilitet og behov bestemmelsene bør er nødvendig med avbøtende for sikring i og over ev. utsprengte skjæringer. sikre at løsblokker tiltak. Firma med bergteknisk kompetanse skal fjernes. prosjektere eventuell sikring i utsprengt berg. Bestemmelsene bør Det er mulig at skråningen under utbygging omfatte at i forbindelse bearbeides på en slik måte at fareområde med tilrettelegging og elimineres. I dette tilfellet faller kravene til opparbeiding av avbøtende tiltak bort. planlagt tiltak, må det utføres vurdering av fagkonsulent for å sikre at det er nødvendig å sikre fjellskjæringer/overligge nde er sikret tilstrekkelig. Side 46 av 71 14 Radon Planområdet er i NGU sin Gjennomføre målinger av radon/ følge krav i TEK Oppfølging i byggesak. kartdatabase merket med 17 Tiltak er sikret gjennom aktsomhetsgrad «moderat til TEK17 lav». 20 Ulykker på veg Det er i dag ikke opparbeidet Planlagt tiltak legger til rette for utbedring av Planlagt tiltak er sikret i gang- og sykkelsti hvor det er gang- og sykkelveg langs Sandbrekkevegen. rekkefølge- plass til både syklende og bestemmelser. gående på hele strekningen. Syklende vil sannsynligvis nytte bilveien, som ikke er ønskelig og kan føre til konflikt mellom harde og myke trafikanter. Viser til trafikkanalyse til Sivil ingeniør Helge Hopen AS. 23 Støy Støyrapport utført av Sweco Det er utarbeidet en Størapport som må følges Avbøtende tiltak skal viser at store deler av det opp i detaljprosjekteringen. Alle krav til utendørs sikres planlagte uteområdet nord støy i KPA 2018, T-1442 og TEK 17 tilfredsstilles reguleringsbestemmelse for boligene får fullt ut forutsatt at: ne. tilfredsstillende støynivå, men området lengst nord er Dagens støyskjerm langs Birkelundsbakken støyutsatt og overskrider forlenges med ca. 81 m mot sørvest. Den støygrensen Lden = 55 dB. De forlengede støyskjermen må ha samme høyde nederste etasjene på fasade som dagens støyskjerm, 2,0 m. mot øst og noen fasader mot sør på Hus A får Private terrasser på Hus B og de to leilighetene tilfredsstillende støynivå, men lengst sør på Hus A (kun mot sør for Hus A) må ha resten av Hus A er støyutsatt tett rekkverk med høyde 1,1 m, se blå linjer i med støynivå opp mot Lden vedlegg 2. Leilighet i 1. etasje lengst øst på Hus B = 64 dB. Hus B får må ha rekkverk med høyde 1,2 m. Det må være tilfredsstillende støynivå mot tett mot gulvflate på terrassen. For å dempe nord, men er støyutsatt mot uheldige refleksjoner må eventuelle takoverbygg sør med støynivå opp mot på disse terrassene ha absorberende himling. Lden = 60 dB. Himlingen kan f.eks. være spaltepanel eller treullsementplater med mineralull bak. Soverom har vindu som kan åpnes mot fasade der støynivået ikke overskrider grenseverdien Lden = 55 dB. Side 47 av 71 Figur 38 Støysituasjon uten skjerming, Sweco 28.05.2019. Alle krav til utendørs støy i KPA 2018, T-1442 og TEK 17 tilfredsstilles fullt ut forutsatt at: • Dagens støyskjerm langs Birkelundsbakken forlenges med ca. 81 m mot sørvest. Den forlengede støyskjermen må ha samme høyde som dagens støyskjerm, 2,0 m. • Private terrasser på Hus B og de to leilighetene lengst sør på Hus A (kun mot sør for Hus A) må ha tett rekkverk med høyde 1,1 m, se blå linjer i vedlegg 2. Leilighet i 1. etasje lengst øst på Hus B må ha rekkverk med høyde 1,2 m. Det må være tett mot gulvflate på terrassen. For å dempe uheldige refleksjoner må eventuelle takoverbygg på disse terrassene ha absorberende himling. Himlingen kan f.eks. være spaltepanel eller treullsementplater med mineralull bak. • Soverom har vindu som kan åpnes mot fasade der støynivået ikke overskrider grenseverdien Lden = 55 dB. Krav til innendørs støynivå fra vegtrafikk tilfredsstilles ved bruk av gode støyisolerende vinduer der fasaden er støyutsatt. Dette avklares videre under detaljprosjekteringen. Figuren under viser situasjon med skjerming: Side 48 av 71 Figur 39 Støysituasjon med skjerming, Sweco 28.05.2019. Skjerming mot støy er sikret ved at det er regulert støyskjerm langs Birkelundsbakken og stilt krav i bestemmelsene om at støytiltak langs Birkelundsbakken skal være gjennomført før bebyggelsen i T1 og T2 tas i bruk. Avbøtende tiltak skredfare Multiconsult Norge AS har utført en skredfarevurdering i henhold til TEK17 av terrenget/skråningene i forbindelse med reguleringsplan for Fana brannstasjon og bosenter i Bergen kommune: Undersøkelsene og analysen omfatter hovedsakelig vurdering av skredfare fra noen mindre skråninger helt øst i planområdet. Vurderingen tar ikke hensyn til annen risiko som planområdet eventuelt måtte være utsatt for. Det presiseres at vurderingen er basert på dagens terreng- og skogsforhold. Vi har vurdert at det er en del av området øst i planområdet som er utsatt for skred i form av steinsprang. Faresonekart viser vurderte faresoner for skred, se figur 2. Det må gjøres avbøtende tiltak iht. TEK17 dersom det etableres bygg innenfor faresone med sannsynlighet større enn 1/1000. Avbøtende tiltak vil hovedsakelig være i form av rensk av løse bergfragmenter og aktiv boltesikring av flere ustabile bergblokker. Firma med bergteknisk kompetanse skal prosjektere sikringstiltakene. Sikringstiltakene skal utføres av bergkyndig sikringsentreprenør. Dersom skråningen ved utbygging bearbeides på en slik måte at fareområde/løsneområde for skred elimineres, faller kravene til avbøtende tiltak bort. Side 49 av 71 Dersom det skal sprenges i planområdet så må det etter forskriftene i Plan- og bygningsloven gjøres egne geologiske vurderinger i forhold til bergstabilitet og behov for sikring i og over ev. utsprengte skjæringer. Firma med bergteknisk kompetanse skal prosjektere eventuell sikring i utsprengt berg. Skredfarevurderingen er fulgt opp i planframlegget ved at det er vist faresone for skred i plankartet og stilt krav i bestemmelsene om at området må sikres mot steinsprang før etablering av bygg. Firma med bergteknisk kompetanse skal prosjektere sikringstiltakene. Sikringstiltakene skal utføres av bergkyndig sikringsentreprenør. 5.14 Terrenginngrep og massehåndtering Planlagt arealbruk krever inngrep i terrenget for gi plass til ønsket utbygging. Deler av eksisterende kolle må fjernes og bygget legges inn mot utsprengt fjellskjæring. Det er gjort et grovt estimat at det vil bli et masseoverskudd på ca. 6000 m3 utsprengte masser (med faktor 1,6) som må fjernes fra området. Det er et krav i bestemmelsene at plan for massehåndtering som viser samfunnstjenlig bruk av overskuddsmasser/gjenbruk av masser, transportdistanse og kapasitet på vegnett skal foreligge ved søknad om igangsettelsestillatelse. 5.15 Rekkefølgebestemmelser. Følgende rekkefølekrav er innlemmet i planens bestemmelser: Før det gis rammetillatelse skal følgende være utarbeidet og godkjent av rette myndighet: - Renovasjonsteknisk avfallsplan. - Tresikringsplan. Grøntfaglig myndighet skal godkjenne tresikringsplanen. - Parkeringsbehov for tjenestebiler eller næringsbetinget biloppstillingsplass. - Dokumentasjon for hensynsone H570 for tiltak innenfor angitt hensynsone. Før det gis tillatelse til igangsettelse (T1 og T2)skal følgende være utarbeidet og godkjent av rette myndighet: - Detaljerte tekniske planer for alle offentlige vegområder - Det skal sikres gjennomføring av alle offentlige veiarealer samt tilhørende fortau, gang- og sykkelvei. - Plan for massehåndtering. - Tiltaksplan for sikring av omgivelsene / avbøtende tiltak i bygge- og anleggsperioden. Før igangsettingstillatelse (T1) - Før det gis tillatelse til igangsettelse skal nødvendig undersøkelser og prøvetaking for forurensning i grunn, i områder der det skal utføres grave-, og spredningsarbeid, være utarbeidet og godkjent av rette myndighet. Før bebyggelse tas i bruk (felt T2) - Uteoppholdsarealer skal være opparbeidet i tråd med utomhusplanen. Side 50 av 71 - Eventuelle skredsikringstiltak skal være ferdig gjennomført og kontrollert av foretak med geologisk‐ /geoteknisk kompetanse. Dokumentasjon for gjennomført kontroll skal forelegges kommunen. - Avfallsanlegg med tilstrekkelig kapasitet skal være ferdigstilt i henhold til godkjent renovasjonsteknisk avfallsplan. - Vann- og avløpsnett samt overvann og fordrøyning skal være ferdigstilt. - Støytiltak langs Birkelundsbakken skal være gjennomført. - Fysisk utbedring av området krysningspunkt for myke trafikanter i kryss Sandbrekkevegen og Birkelundsbakken skal være ferdigstilt. Utbedring omfatter utvidelse av eksisterende fortausbredde og etablering av dråpe i krysset. - Nødvendig tilrettelegging for skjøtsel av eik skal være sikret i tråd med godkjent tresikringsplan for driftsfasen Side 51 av 71 6 Planprosess og medvirkning Kunngjøring av oppstart ble gjennomført allerede i 2014, men av ulike grunner ble ikke planen ferdigstilt. ABO Plan og arkitektur overtok i 2018 planarbeidet og det ble 03.10.2018 gjennomført et arbeidsmøte med Bergen kommune for å «restarte» planarbeid for Fana brannstasjon og boligtun. Det har blitt avholdt oppstartsmøte og undervegsmøte tidligere, og notater fra disse møtene videreføres og er tilgjengelig på saksnr: 201422710. Oppstartsmøte ble avholdt med Etat for byggesak og private planer den 07.08.2014. Oppstart av planarbeidet ble kunngjort i Bergens Tidende den 01.10.2014. Grunneiere, naboer og offentlige høringsinstanser ble varslet direkte i brev. Det kom 8 offentlige merknader og 1 privat merknad. Det viktigste tema i merknadene var: - støy - bevaring av eksisterende eik - trafikkløsninger og trafikksikkerhet - konsekvenser for naboene som følge av nærhet til ny bebyggelse I slutten av juli 2018 ble det sendt ut varsel om endring av plangrense. I det samme varselet ble også naboer og offentlige instanser informert om at forslagsstiller og tiltakshaver er endret siden oppstart i 2014. Det kom inn 5 offentlige og 5 private merknader til denne varlingen. De viktigste tema fra private var: - Manglende koordinering av flere pågående planprosesser i området - Manglende medvirkning for naboer - Konsekvenser for naboer ved utvidelse av Sandbrekkevegen - Hensyn til næringsbygg i Sandbrekkevegen 13 - Etterlyser vurdering av landskap og naturmangfold - Ny bruk av Fana brannstasjon bør komme offentligheten til gode, barnehage er foreslått - Flere kommunale boliger vil gi negative konsekvenser for bomiljøet både for eksisterende og nye beboere - Ber om reduksjon av prosjektets omfang Alle merknader er oppsummert og kommentert i vedlagt merknadsskjema. Det ble gjennomført et informasjonsmøte for naboer 19.09.2019. I møtet fikk naboene en presentasjon av forslag til utbyggingsløsning og informasjon om formålet med boligtunet. Tema som blant annet ble tatt opp var hvem som skal bo i bygget, og om dette vil kunne påvirke nabolaget negativt. Videre var det spørsmål til trafikksituasjonen i området og den uoversiktlige sitasjonen for naboer ved at det foregår flere parallelle planprosesser ble tatt opp. Viser til referat fra nabomøte datert 16.10.2019. Planforslaget ble lagt ut til offentlig ettersyn i perioden 08.05.2021 – 21.06.2021. Den 29.11.2021 ble det gjennomført informasjonsmøte om Sandbrekkevegen bosenter og utleieboliger for naboer. Agenda for møte var: - informasjon om Boligprogrammet - bakgrunn for prosjektet og hvem det bygges for - risikoidentifikasjon og tilhørende tiltak - informasjon om Sandbrekkevegen Bosenter, konsept og målgruppe Side 52 av 71 - presentasjon av prosjektet - Fremdrift planprosess og byggeprosjekt - Informasjon fra Etat for bygg og eiendom om planer for Fana brannstasjon Etter høring ble planarbeidet bearbeidet basert på innkomne merknader og videre dialog med Byantikvar og Byarkitekt. Endringene som ble gjort gjaldt fargevalg, løsning med saltak, samt at kvaliteter på uteoppholdsareal og «grøntdrag» er åpnet opp noe mer mellom byggene. Disse justeringene ble sendt på begrenset høring i juni 2022. Byantikvar og Byarkitekt hadde vesentlige innvendinger til plangrepet ved begrenset høring. Det ble derfor gjennomført et arbeidsmøte 19.12.2022, som ble fulgt opp av et dialogmøte 10.05.2023 og e-post fra Plan- og bygningsetaten v/Aslaug Aalen 06.07.2023 angående videre planprosess. I dialogmøte 10.05.2023 ble plangrepet drøftet med Byplan. Følgende ble tatt opp og drøftet: «Bakgrunnen for at planavdelingen nå ønsker å drøfte handlingsrommet i den videre planprosessen er at det opprinnelige premisset om at det måtte tas hensyn til aktiv drift av brannstasjonen ikke lenger gjelder, da brannvesenet vil være relokalisert før bosenteret tas i bruk. Dette åpner for en mulighet for å vurdere tomten på nytt, herunder om det gir bedre løsninger å ta i bruk deler av eksisterende asfaltert flate bak dagens brannstasjon til plassering av bosenteret.» Følgende tema ble nevnt som viktige å vurdere: - Solforhold på uteareal – dagens løsning ligger på baksiden av byggene - Grad av terrenginngrep - Fasade mot parkeringsplassen til brannstasjonen - Hensyn til hul eik - Løsning uteareal for nabolagsfunksjoner» I e-post fra Plan- og bygningsetaten v/Aslaug Aalen 06.07.2023 ble det gitt følgende tilbakemelding: (...) PBE ser at samfunnsinteressene i saken må veies. Som vi har informert om tidligere er vår vurdering at plangrepet bør endres til å være mer i samsvar med nåtidens lokale og nasjonale føringer. På den andre siden er det et sterkt behov for å ferdigstille planen og bygge boliger for vanskeligstilte. Vi er derfor åpne for å gå videre med plangrepet som nå ligger i bordet. (...)» På bakgrunn av den endelige avklaringen om at plangrepet ikke skulle endres ble det jobbet videre med innspillene som ble gitt i arbeidsmøte med Byplan mfl 19.12.2022. «Alle parter gav uttrykk for viktigheten av å komme frem til en omforent løsning slik at detaljreguleringsplanen kan sendes til sluttbehandling. Ulike tilnærminger for å bedre bokvaliteten og oppnå større grad av sambruk av arealer diskutert. Oppsummert ble følgende tema og mulige løsninger drøftet: 2 - Se på mulighet for å sikre grønne kvaliteter på muren ved eik for å dempe den visuelle virkningen av denne, eventuelt bruk av naturstein - Se på større grad av sambruk mellom EBE og bosenteret, for å få en bedre sone foran utleieboliger og oppnå god arealeffektivitet - Vurdere å flytte renovasjon – avhengig av sambruk med EBE. Se om det er mulig med en samlokalisering av renovasjonsareal for husholdning og næringsavfall, som også kan bidra til redusert arealbehov for renovasjonsbil Side 53 av 71 - Vurdere å gå ned på antall parkeringsplasser i bosenteret (er 4 plasser i skisseprosjektet) og se på mulighet for felles bruk av parkeringsplasser (sambruk og evt. lavere dekning) - Utvide areal til eik – uten at det går på bekostning av UU til hovedinngang. Se på mulighet for å heve terrenget? - Om det skal fjernes en leilighet eller ikke - kan vurderes dersom der er knapt med uteopphaldsareal (Byplan) - Ha fokus på arealeffektivitet og sambruk mellom EBE, utleieboliger, bosenter» Planarbeidet har vært gjennom en lang prosess etter høringsperioden, der det er jobbet videre med forslag til utbyggingsløsning for bosenteret, utforming av trafikkareal og hensyn til hul eik i planområdet. I denne fasen er det også jobbet mer konkret med aktuell etterbruk av Fana brannstasjon. Når Bergen brannvesen flytter til nye lokaler blir dagens brannstasjon stående tom. Det er høyt fokus i Bergen kommune på arealeffektivisering av arealer og tomter som kommunen eier. I tillegg er det viktig å sikre at kommunale bygg er i konstant bruk, slik at de blir vedlikeholdt og tatt vare på. Aktuell etterbruk av brannstasjon er grundig vurdert. Tomtens størrelse og plassering, med veitrafikkstøy fra tre sider, begrenser i stor grad hvilke bruk tomten er aktuell for. I tillegg er det restriksjoner knyttet til selve brannstasjonsbyggets og omgivelsen rundt på grunn av den kulturhistoriske verdien bygget har. Vurderingene konkluderer med at tomten ikke er egnet for barnehage eller boligformål, men kan benyttes til sentrumsformål, som offentlig tjenesteyting. Denne vurderingen kan leses i sin helhet i planbeskrivelsen fra høringsforslaget for Fana brannstasjon og bosenter. Etter en intern vurdering har Bergen kommune kommet frem til at brannstasjonen er egnet for Etat for bygg og eiendom, Driftsenhet syd sin aktivitet (EBE). EBE forvalter, drifter, vedlikeholder og utvikler kommunens eiendommer. I tillegg til kontorfasiliteter har Driftsenhet syd behov for en kombinasjon av lager og garasje til utstyret de benytter i sitt arbeid, som tjenestebiler, gressklippere, lifter mm. EBE holder til i leide lokaler i dag, som ikke er egnet for deres virksomhet. På bakgrunn av tilbakemelding gitt i møte 19.12.2022 om at vi skulle se på større grad av sambruk mellom EBE og bosenteret, for å få en bedre sone foran utleieboliger og oppnå god arealeffektivitet er det etter begrenset høring gjort nye vurderinger av: - Behovet for parkeringsplass og lagrinsareal til EBE - Løsning for nabolaget og hvilke areal de skal kunne benytte - Få inn flere grønne kvaliteter for å bedre bomiljøet - Sambruk og lokalisering av renovasjonspunkt Det er i denne saken et stort engasjement i nabolaget for at brannstasjonen skal kunne benyttes som et bydelshus/nabolagshus. Det er jobbet aktivt med å finne en løsning som legger til rette for en slik sambruk mellom EBE sin drift på dagtid og nabolaget sitt behov for et forsamlingslokale på kveld og helg. Det har parallelt med videre bearbeiding av planforslaget etter begrenset høring vært dialog med nabolaget angående mulig sambruk av brannstasjonsbygget. 17 Juni 2022 startet arbeidet mellom EBE og styret for Brannstasjonen Nabolagshus på Paradis arbeidet med sambruk av Fana Brannstasjon etter Bergen Brannvesen flytter til nye lokaler. Kommunaldirektørene for Byrådsavdeling for finans,næring og eiendom og Byrådsavdeling for kultur,mangfold og likestilling besluttet da fremtidig Side 54 av 71 driftsmodell for etterbruk av Fana Brannstasjon. Beslutningen gir rammer og føringer for det videre samarbeidet mellom partene og er politisk forankret. Driftsmodell: Etat for bygg og eiendom inngår direkte leieavtale med nærmiljøgruppen, som kan søke tilskudd til både drift og aktivitet. (Det innvilges i hovedsak 30-40% av totalbudsjettet) Sambruket i brannstasjonen skal være i kjeller og 1. etasje. 2. etasje er forbeholt kontorer til EBE. Nabogruppen skal i utgangspunktet benytte lokalene på kveld og helg etter arbeidstiden til EBE. EBE og nabogruppen har hatt ca. 10 møter og befaringer etter sommeren 2022. Arkitekt fra Cubus er engasjert og har tegnet en rekke forslag på inne og utearealer. EBE og Nabogruppen har sammen kommet frem til et forslag som vi kan bygge videre på. Formålet til nabogruppen for brannstasjonen er å etablere et nabolagshus og møtepunkt i lokalsamfunnet på Paradis for alle aldersgrupper. Det har vært dialog og møte med VLFK om byggegrense mot fylkesveg da denne byggegrensen begrenser arealet som kan benytte til tiltak bak brannstasjonen. Fylkeskommunen har akseptert at byggegrensen settes minimum 3 meter fra muren. Dette gir tilgang på noe mer areal enn om plangrensen blir satt 15 meter fra senterlinje i veg. I utgangspunktet ønsket EBE å benytte dagens garasje i brannstasjonen, med porter ut mot Sandbrekkevegen til sine kjøretøy. Dette er imidlertid ikke mulig på grunn av ny regulert gang- og sykkelvei langs Sandbrekkevegen, frem til Birkelundsbakken, på nordsiden av veien. Dette fører til at muligheten for inn- og utkjøring her opphører. En konsekvens av dette er at EBE ikke får dekket sitt innendørs lagringsbehov i selve brannstasjonsbygget. For å finne en løsning på dette er det tidligere vurdert å finne plass til et lager ca 80 m2, plassert i område på baksiden av brannstasjonen mot nord. I forbindelse med plassering av denne garasjen og carporter langs muren har det vært dialog med byantikvaren. Brannstasjonen er angitt som bevaringsverdige på plankartet med linje «bygg som skal bevares». Byantikvaren har akseptert løsningen slik den er vist i illustrasjonsplanen dater 17.04.2024. Side 55 av 71 6.1 Krav om konsekvensutredning Under følger vurdering av om planarbeidet utløser krav om konsekvensutredning, jf. §§ 6, 8 og 10. § 6 Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Jf. forskrift om konsekvensutredninger kap. 2, § 6 skal det gjøres en vurdering av om planarbeidet faller inn under planer og tiltak som alltid skal konsekvensutredes. Forskriften § 6 første ledd: \"Følgende planer og tiltak skal alltid konsekvensutredes og ha planprogram eller melding: a) kommuneplanens arealdel etter § 11-5 og regionale planer etter plan- og bygningsloven § 8-1, kommunedelplaner etter § 11-1, og områdereguleringer etter § 12-2 når planene fastsetter rammer for tiltak i vedlegg I og II. Vurderingen er at planarbeidet ikke utløser § 6 a) siden planen fremmes som en detaljreguleringsplan og er i samsvar med overordnet plan. b) reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen. Området er i kommuneplanens arealdel satt av til sentrumsområde og i forslag til ny KPA innenfor byfortettingssone. Vurderingen er at ikke bokstav b) utløses da tiltaket er i samsvar med overordnet plan. c) tiltak i vedlegg I som behandles etter andre lover enn plan- og bygningsloven. I planprosessen så langt er det ikke kommet frem registreringer som gjør at bokstav c) utløses med evt. tiltak i vedlegg I som behandles etter andre lover enn pbl. Konklusjon § 6 Planarbeidet faller ikke inn under § 6, - planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding. § 8 Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø og samfunn Forskriftens § 8 omhandler planer der det kreves en nærmere vurdering av om konsekvensutredningsplikt utløses. For reguleringsplaner etter § 8 som skal konsekvensutredes, er det ikke krav om planprogram. Forskriften § 8 første ledd \"Følgende planer og tiltak skal konsekvensutredes hvis de kan få vesentlige virkninger etter § 10, men ikke ha planprogram eller melding: a) reguleringsplaner for tiltak i vedlegg II. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen. b) tiltak i vedlegg II som behandles etter en annen lov enn plan- og bygningsloven. Konklusjon § 8 Vurderingen av bokstav a) er at planarbeidet ikke inneholder tiltak i vedlegg II. Planarbeidet vil heller ikke utløse tiltak som behandles etter annet lovverk og bokstav b) vil ikke utløses. Side 56 av 71 Konklusjon: Området vurderes til ikke å utløse krav om konsekvensutredning jf. §§ 6 og 8 i forskrift om konsekvensutredning. Siden disse ikke utløses er vurderingen at heller ikke kriterier for vesentlig virkning jf. § 10 trenger videre vurdering. Nødvendig utredning som belyser planens konsekvenser for miljø og samfunn er en del av planbeskrivelsen. 7 Konsekvensutredning Planarbeidet er vurdert etter kriteriene i KU-forskriften, §§ 6, 8 og 10. Ingen av disse kriteriene blir utløst og planarbeidet er derfor ikke konsekvensutredningspliktig. Viser til pkt. 6.1 for nærmer redegjørelses. Side 57 av 71 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Området ligger innenfor sone 2, byfortettingssone BY i gjeldende kommuneplan. I KPA 2018, §26.1 og §26.3 er føringene for utvikling av byfortettingssone nedfelt. I tabellen under er disse føringene listet opp og vurdert: § 26.3 Sone 2 Byfortettingssone (KPA2018) 1. Byfortettingssonen skal videreutvikles som Planforslaget omfatter offentlig og privat bolig- og næringsområder med innslag av tjenesteyting i samsvar med aktuelle formål tjenesteyting, handel og kultur. listet opp i KPA 2018. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke. 2. Det skal utarbeides innledende stedsanalyse Planarbeidet har pågått over lang tid, før kravet som grunnlag for reguleringsplan, jfr. § 8.3. om stedsanalyse ble innført. Det er gjort en overordnet landskapsmessig vurdering av landskapsformer og eksisterende bebyggelse som grunnlag for utforming av planlagt bebyggelse. 3. Området skal ha ferdselsårer utformet som Planområdet legger opp til en arealbruk som gater og finmasket byroms- og gangnett med ikke er egnet for å kombinere med offentlige maks. 70 meter mellom gangårer. Parkering ferdselsårer og byrom. Området er i tillegg skal skje i fellesanlegg. begrenset i utstrekning med lite rom for andre funksjoner. Det legges imidlertid til rette for et grønt areal, en forhage mellom bebyggelsen og Sandbrekkevegen. Dette arealet, sammen med området rundt eiketreet tilfører nærområdet et grønt landskapselement – en kvalitet for gående og syklende langs Sandbrekkevegen. 4. Ny boligbebyggelse skal ha variasjon i type og Det legges ikke opp til ordinære, privateide størrelse av boliger. Boliger skal ha inngang boliger i dette planforslaget. Planforslaget skal fra gaten. bidra til å dekke kommunens behov for bosenter og kommunale utleieboliger. 5. For tiltak innenfor hensynssone kulturmiljø Planområdet ligger ikke innfor hensynssone skal det legges særlig vekt på bygningsform og kulturmiljø, men brannstasjonen er bebyggelsesstruktur. bevaringsverdig. 6. For byfortettingssoner uten sentrumskjerne Ikke relevant, Paradis har egen sentrumskjerne. skal det gjennom reguleringsplan sikres en offentlig plass sentralt i sonen. 7. Minimum 10% av boenhetene skal ha minst 80 Det legges ikke opp til ordinære, privateide m2 bruksareal og direkte tilgang til uteareal boliger i dette planforslaget. på bakken. 8. Byggehøyde: Byggehøydene er tilpasset nabobebyggelse mot - Byggehøyden skal tilpasses stedets særpreg, øst og omkringliggende terreng. Bebyggelsen er tilliggende byrom og viktige siktlinjer. Det lagt inn i terrenget, på samme nivå som skal tas hensyn til lokalklimatiske forhold og brannstasjonen ligger i dag. Området er ikke fjernvirkning. Side 58 av 71 - Vurdering av byggehøyde skal skje med eksponert i forhold til fjernvirkning og påvirker grunnlag i stedsanalyse. ingen viktige siktlinjer. - Ved reguleringsforslag der byggehøyder overskrider 4 etasjer eller 15 meter skal dette særskilt begrunnes i de kvaliteter man tilfører området. - (...) 9. Grad av utnytting gis ut fra krav til Grad av utnytting er satt til 115 % BRA for T2. byromsstruktur, byggehøyde og uteareal. For T1, brannstasjonen, åpnes det opp for etablering av et lager for mindre kjøretøy og 6 parkeringsplasser i tillegg til eksisterende bygningsmasse. 10. Handel kan tillates gjennom Ikke aktuelt. reguleringsplan, innenfor rammer gitt i § 21. 8.1.1 Eksisterende reguleringsplaner Nedenfor er det vist et utsnitt av de gjeldende planene og planer som er under arbeid i området (oktober 2022). Figur 40. Oversikt gjeldende og pågående planer (oktober 2022). Bergenskart.no 8.1.2 Fana. Gnr. 12,13, RV 585, Gang- og sykkelveg for del av Birkelundsbakken (PlanID: 4601_19150000) ligger som gjeldende plan for planområdet. Planen er godkjent i 2010. Området ved brannstasjonen er regulert til offentlige bygninger. Formålet med planen var å legge grunnlag for bedret trafikksikkerhet og framkommelighet for syklister, kollektivtrafikk og fotgjengere i nedre del av Birkelundsbakken fram til Tunveien, like ved bybanestoppet på Paradis. Side 59 av 71 Figur 41 Fana. Gnr. 12,13, RV 585, Gang- og sykkelveg for del av Birkelundsbakken. Fana. Gnr. 12, bnr 72, Eikåsen 1 ligger som gjeldende plan vest for planområdet (PlanID: 4601_62230000). Planen ble godkjent i 2015 og regulerer til blokkbebyggelse i 3-4 etasjer med en tilbaketrukket 5.etasje. Figur 42 Fana. Gnr 12, bnr 72, Eikåsen 1. Øst og sør for planområdet er reguleringsplan for gnr. 12 bnr. 34 mfl., Sandbrekkevegen. PlanID: 4601_65310000. Planforslaget for Fana brannstasjon overlapper reguleringsplan plan for Sandbrekkevegen. Der planene overlapper hverandre er veglinjene koordinert. Side 60 av 71 Figur 43 Reguleringsplan for gnr. 12 bnr. 34 mfl., Sandbrekkevegen, vedtatt 24.03.2021. I forbindelse med utarbeiding av planforslaget for gnr. 12 bnr. 34 mfl., Sandbrekkevegen, er det gjennomført en lengre prosess med planavdelingen og bymiljøetaten for å avklare den trafikale løsningen. Hensynet mellom vern av eiketreet og utforming av gang- og sykkelvei og kjørevei har vært gjensatt for grundige vurderinger og avklaringer. Figur 44 Utsnitt av reguleringsplan for Sandbrekkevegen til høyre og Fana brannstasjon og boligtun til venstre. Veglinjene er koordinert der det er overlapp mellom planene. Det fremgår av referat fra arbeidsmøte om Fana, gnr. 12, bnr. 44 m.fl., Fana brannstasjon og boligtun, datert 10.10.2018 at PBE har avholdt møte med Statens vegvesen vedrørende plan for Tunvegen – Jacob Kjødes veg (PlanID 65020000). Det ble i dette møtet avklart at planforslag for Tunvegen skal utvides og regulere nødvendig areal til og med overgangsfelt ved Fana brannstasjon. Planavgrensning for Fana brannstasjon er justert og tilpasset den nye planavgrensningen for Tunvegen. Side 61 av 71 8.2 Arkitektur og byform I Bergen kommunes arkitektur- og byformingsstrategi (Arkitektur+) er det nedfelt 8 prinsipp for arkitektonisk utforming av bygg og byrom i Bergen. Flere av disse ligger til grunn for utforming av dette planforslaget. Området rundt Paradis er i transformasjon fra villabebyggelse mot en tettere bystruktur. Det er både i valg av plassering og utforming av bebyggelsen lagt vekt på at utbyggingen skal være tilpasset strøkets fremtidige struktur og skala. Bebyggelsen i T2 har varierte og oppdelte volumer, med en helhetlig sammenhengende utforming. Området er gitt en helhetlig utforming tilpasset omgivelsene, i samsvar med prinsipp 1 om helhetlig utforming. Bebyggelsen er variert, med sprang og tilbaketrekninger i fasaden, tilpasset omkringliggende bebyggelse og med avtrapping av bebyggelsen mot gaten. Fasaden mot vegen er åpen og aktiv, med inngangsparti på gateplan, noe som tilfører urbane kvaliteter i nærområdet. Dette gir bebyggelsen en menneskelig skala og bidrar til at prinsipp 5 om et vitalt byliv på bakkeplan. Prinsipp 6 i Ark+ omhandler sosialt bærekraftige nabolag. Forslagsstiller har lagt vekt på en utforming av bebyggelsen som skaper trygge og imøtekommende fellesarealer. Støyskjermen langs Birkelundsbakken er forlenget for å sikre minst mulig støy, og bilparkering er lagt under bakken for å frigi areal på bakken. På framsiden av bebyggelsen vil området rundt den hule eiken gi et parkmessig uttrykk som vil skape et felles uteområde/møteplass for beboerne og naboene rundt. Dette kan bidra til å oppfylle målsettingen med prinsipp 6 i Arkitektur + om å bidra til sosial bærekraft i nabolaget ved å skape bygg og byrom som gir alle mulighet til å være aktive deltakere i fellesskapet og stimulerer til sambruk. 8.2.1 Estetikk Det nye boliganlegget er lokalisert i et område med spredt boligbebyggelse og store grøntområder. Det pågår en transformasjon av boligstrukturen i og med etablering av blokkbebyggelse i området. Fana brannstasjon og planlagt boliganlegg er omkranset av Birkelundsbakken og Sandbrekkeveien, og småhusbebyggelsen i nordøst, der det ligger eneboliger og tomannsboliger som små grender. I Eikåsen 1, rett vest for Fana brannstasjon er det oppført et leilighetsbygg. Bygget er i skala og byggehøyder tilpasset omgivelsene. Bygget trappes ned med ulike etasjehøyder som skaper variasjon i det estetiske utrykket på bygget. Bygningskroppen er lagt inn i eksisterende terreng og vil dekke utsprengte skjæringer. Fjernvirkningen til området er liten. Bygget vil primært henvende seg mot Sandbrekkevegen og mot kryss Birkelundsbakken- Sandbrekkevegen. 8.3 Levekår og folkehelse Oppføring av boliger tilknyttet Boligprogrammet er et viktig svært viktig tiltak i å kunne tilby boliger til brukergrupper som av ulike grunner faller utenfor det ordinære boligmarkedet. Egen bolig vil bedre levekårene til de aktuelle beboerne, og med det også kunne bidra til bedre folkehelse. Folkehelseoversikten viser at det er dels tydelige helseforskjeller mellom levekårssonene. Dette gjelder ulike forhold som både dødsrater, uførhet, psykisk helse og tannhelse. Side 62 av 71 Boligetaten tildeler utleieboliger til vanskeligstilte boligsøkere som ikke har økonomi til å kjøpe leilighet, og som faller utenfor det private leiemarkedet. En ser derfor at soner med høyere andel av boliger fordelt gjennom kommunen, generelt også skårer dårligere på øvrige levekårsindikatorer. 8.4 Uterom Det felles uteoppholdsarealet er en kombinasjon av et grønt område lagt i bakkant av bebyggelsen med direkte kontakt til en terrasse mellom det grønne området og bebyggelsen. Terrassen kan ved behov skjermes slik at beboere kan sitte uforstyrret. Det er viktig for beboerne i bosenteret at det i tillegg tilbys privat uteoppholdsareal på egen balkong. I sonen mellom ny gang- og sykkelveg langs Sandbrekkevegen og bygget, inngår eiken med tilhørende hensynsonssone som et element i byrommet. Det arealet gir mulighet for å etablere en liten grønn lunge som også tilfører noe til nabolaget. 8.5 Kulturminner og kulturmiljø Selve brannstasjonen er angitt som bevaringsverdig på plankartet med linje «bygg som skal bevares» og hensynssone bevaring kulturmiljø (H570). For å gi mest mulig rom og luft rundt brannstasjonen som er viktig identitetsskapende bygg i omgivelsene, er bygget trukket så langt øst på eiendommen som mulig. Nærliggende villabebyggelse ligger høyere i terrenget mot øst og på nedsiden av Sandbrekkevegen mot sør og har liten visuell sammenheng med utbyggingsområde. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur Det går i dag en bekk gjennom planområdet fram til inntakskum og er ledet i rør sørover, under Sandbrekkeveien. Bekken ledes til infiltrasjonsareal/regnbed nord for Hus B. Det etableres en steinsatt bekk som styrer eksisterende bekk rundt de kommende boligene. Det etableres en infiltrasjon-/fordrøyningsdam i enden av bekken. Utløpet går til eksisterende overvannssystem. Det sikres en revegetering i bratte partier, med krav om å benytte stedegen vegetasjon. 8.6.2 Jordressurser Ingen jordressurser blir berørt av planforslaget. 8.6.3 Naturmangfold Det er registret en hul eik innenfor planområdet. Det er ikke registret andre utvalgte naturtyper, prioriterte arter, vernede områder eller annet biologisk mangfold innenfor planområdet i Miljødirektoratet sin database, Miljøstatus og i Artsdatabanken. Rådgivende biologer har på bestilling fra Etat for utbygging gjennomført en verdivurdering, samt en kort konsekvensutredning som oppfylle krav gitt i Veileder til forskrift om utvalgte naturtyper (Direktoratet for naturforvaltning 2011) av registret eik. Verdivurdering: Rådgivende biologer har gjennomført en befaring og gjort en vurdering av eikens verdi basert på DN-håndbok 13 (Direktoratet for naturforvaltning 2011). Håndboken benytter kategoriene A, som indikerer regional og nasjonal verdi, B som vil være områder som i Side 63 av 71 biologisk-mangfold-sammenheng er viktige lokalt- og delvis regionalt. Verdi C er lokalt viktig: Treets omfang i brysthøyde (1,30 m) ble målt å være knapt over 300 cm. Barken har små sprekker, hvor de dypeste er mellom 1,5–3 cm. Eiken er ikke synlig hul. Det ble bare registrert vanlige arter på stammen: matteflette, matteblæremose, musehalemose, granflette, stubbesyl, bristlav og en mellav-art vokser på treets bark (figur 5). Mangel på rødlistet epifyttflora (jf. Henriksen & Hilmo 2015) er representativt for gamle eiketrær i Bergen kommune. I tidligere undersøkelser av 50 gamle eiketrær i Bergen, hadde bare én av dem en rødlistet lav (skoddelav, VU) (Håland mfl. 2013a; Håland mfl. 2013b). Insekter og fugleliv tilknyttet eiken i Sandbrekkevegen ble ikke undersøkt. På grunnlag av at treet er tydelig gammelt, men mangler arter og artssamfunn som indikerer lang kontinuitet vurderes eiken å være lokalt viktig (C-verdi). Det er tidligere gjort en verdivurdering av eiken, i en registering gjennomført på oppdrag fra Bergen kommune i 2013: Eika mangler strukturer som gjør den spesielt biologisk interessant, og det er ikke funnet sjeldne eller rødlistede arter knyttet til treet. Middels verdi på størrelse og høy verdi på landskapsøkologi (kort avstand til andre store eiker) gjør likevel at samlet verdi blir vurdert til B - viktig. (ID BN00113186-Naturbase. Vurdering av konsekvens: Notatet vurderer mulige konsekvenser i henhold til krav i Veileder til forskrift om utvalgte naturtyper (Direktoratet for naturforvaltning 2011) og lister opp aktuelle avbøtende tiltak. Det skilles mellom driftsfase, hvor bosenteret er ferdig etablert, og anleggsfase. Under gjengis en kort oppsummering av notatet. For nærmere redegjørelse og konsekvenser og avbøtende tiltak vises det til vedlagt notat Eik ved Fana Brannstasjon, Sandbrekkevegen, datert 16.11.2020. Notatet vurder lystilgang, vanntilgang og fare for mekaniske skader. I driftsfasen vil treets lystilgang bli forbedret sammenlignet med dagens situasjon på grunn av fjerning av vegetasjon rundt. Dette vil være positivt. Treets vanntilgang endres. Eiken vil få en forkortet levetid hvis vanntilgangen forandrer seg i stor grad. Eiker som står nær veier, hus etc. er sårbare for mekaniske skader fra f.eks. kollisjoner. I anleggsfasen er det risiko for bearbeiding av jord innenfor rotsonen og mekaniske skader fra anleggsmaskiner. Graving eller jordbearbeiding for nære trærne kan også skade rotsystemet slik at treet blir mer ustabilt og dermed mer vindutsatt. Avbøtende tiltak Notatet diskuteres forskjellige tiltak som vil redusere risiko for skade på eiketreet i anleggsfasen og driftsfasen. De fleste tiltakene er tidligere nevnt i rapporter/notater utarbeidet av arborist. I anleggsfasen bør alle tiltak som kan medføre konsekvenser for treet utføres i samarbeid med sertifisert arborist. Dette gjelder spesielt ved kapping av greiner og inngrep i treets rotsone. Unngå inngrep i vernesone. Under anleggsfasen bør denne sonen markeres tydelig med f.eks. nettgjerding av stål eller planker. Rotsonens jordsmonn og topografi bevares så godt som mulig og hverken komprimeres eller bearbeides. Arborist anbefaler i notat fra 9.10.2019 at hvis det graves mot treets rotsone utenfor vernesonen må røtter graves fri med luftspade og Side 64 av 71 kappes via skjæring. Hvis det er mulighet for fysisk skade på selve stammen bør denne beskyttes med planker, bildekk eller matter. Det må vurderes om det skal etableres bardunering enten over rotplate eller fra treets stamme til festepunkt i planlagt byggekonstruksjon eller i berggrunn for å redusere risiko for rotvelt. Treets vanntilgang vil være redusert sammenlignet med dagens situasjon siden tilrenning fra nedbørfelt vil bli avskjært av bygningsmasse og senket terreng rundt treet. For at eiken skal overleve og ikke bli negativt påvirket av de nye hydrologiske forholdene, er det forutsatt at vanntilgangen sikres med en vanningsløsning i driftsfasen. Den mest praktiske og hensiktsmessige løsningen bør diskuteres og utarbeides med arborist. Plankart og bestemmelser sikrere hensynet til hul eik, og er i tillegg til rapporten fra Rådgivende biologer basert på følgende rapportert/notat: 1. Tilstandsrapport – 2 eiketrær i Sandbrekkeveien. Bratseth og Sigurd Sondres Trepleie AS, 12.05.2017 2. Risikovurdering ved graving i treets rotsone. Bergen Trepleie, ikke datert 3. Avdekking av røtter – Eik ved Fana Brannstasjon, Sandbrekkeveien. Vestlandsarboristen – Bratseth, 09.10.2019 4. Eik ved Fana Brannstasjon gnr. 12, bnr. 44 m. fl. – Uttalelse med bakgrunn i tilsendt materiell fra ABO. Vestlandsarboristen – Bratseth, 31.01.2022. Vektlegging av andre viktige samfunnsinteresser, Naturmangfoldloven § 14 Etter § 14 i naturmangfoldloven (vektlegging av andre viktige samfunnsinteresser og samiske interesser) skal tiltak etter loven avveies mot andre viktige samfunnsinteresser. Bevaring av hul eik med tilhørende henynssone får konsekvenser for utforming av veganlegget forbi eiken langs Sandbrekkevegen. Veibanen innsnevres til en kjørebane og gang- og sykkelveien legges i en bue rundt eiken. I tillegg legger hensynsonen begrensninger på byggeområde o_T2 og setter strenge vilkår for arbeid som skal utføres i anleggsfase og krav til skjøtsel, drift og vedlikehold av arealet mellom bygningen og Sanbrekkevegen. Dette har praktiske og kostnadsmessige konsekvenser. Bakgrunnen for forslaget til vegutforming i plankartet er en intern vurdering gjort av Plan- og bygningsetaten (PBE) i samråd med Bymiljøetaten (BME) høsten 2018. Avklaringene ble gjort i forbindelse med arbeidet med overlappende reguleringsplan for Fana, gnr. 12 bnr. 34 mfl., Sandbrekkevegen, plan id 65310000. Det foreligger ikke et eget notat/dokumentasjon på valg av løsning, men beslutningen var resultat av en lang prosess. Plan- og bygningsetaten (PBE) vurderte i samråd med Bymiljøetaten (BME) interessehensyn vedrørende trafikkforhold, naturmangfold, naboforhold og kulturmiljø som bakgrunn for foreslåtte løsning. I reguleringsplan for Fana, gnr. 12 bnr. 34 mfl., Sandbrekkevegen ble det utarbeidet/prosjektert veitegninger som er godkjent av Bymiljøetaten. Disse veitegningene er lagt til grunn for utforming av planforslaget. Løsningen vist i planforslaget for Fana brannstasjon og bosenter er identisk med overlappende vedtatt reguleringsplan. Side 65 av 71 Bergen kommune v/Etat for utbygging har sett behov for å gjennomføre en vurdering etter Naturmangfoldloven v/Rådgivende biologer og trafikksikkerhetsvurdering av tiltakene i Sanbrekkevegen v/Sivilingeniør Helge Hopen AS. Trafikkvurdering viser at kapasiteten ved innsnevringspunktet er tilstrekkelig til å avvikle dimensjonerende trafikk i rushperiodene. Det må påregnes lokale, kortvarige kødannelser for trafikk i Sandbrekkevegen i retning Paradis, men dette vil kun være mindre kødannelser, og forventes ikke å medføre vesentlige forsinkelser for trafikantene. Innsnevringen i seg selv forventes å gi et positivt bidrag til trafikksikkerheten ved å medvirke til lavere hastighet for biltrafikken. Hensynssonen rundt eik medfører økte bygge-, og anleggskostnader ved at det stilles krav til gjennomføring av anleggsfase, samt stell og skjøtsel av eiken etter bygget er tatt i bruk i et langsiktig perspektiv. 8.7 Rekreasjon og friluftsliv Planen påvirker ikke areal som er viktig for rekreasjon og friluftsliv. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Det planlegges for offentlig og privat tjenesteyting. Den aktuelle brukergruppen vil ikke utløse behov for skole- eller barnehageplasser eller utbedring av skolevei. 8.8.2 Annen sosial infrastruktur Planforslaget legger til rette for en marginal økning i antall beboere i området. Det er svært god kollektivdekning i området og omfanget av utbygging er så lite at det ikke vil påvirke kollektivtrafikken i særlig grad. Planforslaget vil heller ikke utløse nye behov eller redusere øvrig servicetilbud som dagligvarebutikker, idrettsanlegg etc. som er i nærområdet. 8.9 Barn og unges interesser Planforslaget påvirker ikke areal som benyttes av barn og unge til lek og opphold. 8.10 Samferdsel og mobilitet 8.10.1 Atkomst og veg Adkomst til planområdet skjer via eksisterende adkomst til brannstasjonen. Vegløsning er koordinert på overlappene plan for Sandbrekkevegen. 8.10.2 Parkering Det legges opp til svært lav parkeringsdekning, med 4 plasser i parkeringskjeller. Disse vil primært benyttes av ansatte og besøkende til beboerne. Beboere i bosenteret benytter ikke bil. Det legges ikke til rette for at leietakere i de kommunale leilighetene skal kunne parkere i parkeringskjeller. 8.10.3 Trafikksikkerhet Planforslaget legger til rette for en minimal økning i biltrafikken i området. Renovasjonsbil skal kjøre inn på brannstasjonen sitt område og snu her slik at potensielle trafikkfarlige situasjoner knyttet til rygging i område med fotgjengere unngås. Side 66 av 71 For å ivareta trafikksikkerheten i anleggsfasen er det satt krav om tiltaksplan for sikring av omgivelsene / avbøtende tiltak i bygge- og anleggsperioden. Plan for beskyttelse av omgivelsene mot støy og andre ulemper i bygge‐ og anleggsfasen skal følge søknad om igangsetting. Planer skal redegjøre for trafikkavvikling, massetransport, driftstider, trafikksikkerhet for alle trafikantgrupper, renhold og støvdemping og støyforhold. Det skal tas spesielt hensyn til trafikkavvikling til og fra Fana Brannsatsjon. Anleggstrafikken skal ikke være til hinder for utrykning. Det er krav om at nødvendige beskyttelsestiltak skal være etablert før bygge‐ og anleggsarbeider kan igangsettes. Ifølge Helge Hopen kan trafikkvurderingen i forhold til innsnevringen oppsummeres i følgende hovedpunkter: • Kapasiteten ved innsnevringspunktet er tilstrekkelig til å avvikle dimensjonerende trafikk i rushperiodene. Det må påregnes lokale, kortvarige kødannelser for trafikk i Sandbrekkevegen i retning Paradis, men dette vil kun være mindre kødannelser, og forventes ikke å medføre vesentlige forsinkelser for trafikantene. • Innsnevringen i seg selv forventes å gi et positivt bidrag til trafikksikkerheten ved å medvirke til lavere hastighet for biltrafikken. 8.10.4 Kollektivtilbud Planområdet ligger nær bybanestopp og øvrig kollektivtilbud med høy frekvens. Utbyggingen er ikke av et omfang som medfører behov for endringer i kollektivtilbudet. 8.10.5 Sykkel og gange Det er krav om opparbeiding av gang- og sykkelveg frem til kryss Birkelundsbakken/ Sandbrekkevegen. 8.11 Vannforsyning og avløp Viser til vedlagt VA-rammeplan, (Haugen VVA, datert 12.11.2015, revidert 29.05.2019). 8.12 Energi og klima Planområdets beliggenhet nær bybanestopp og øvrig kollektivtilbud med høy frekvens kombinert med lav parkeringsdekning legger til rette for at både beboere og arbeidstakere kan reise kollektivt. Det er i tillegg gåavstand til en rekke servicetilbud. Området ligger innenfor konsesjonsområde for fjernvarme, og det er stilt krav om tilkobling eller andre energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. Planen bidrar med det til reduserte CO2 utslipp. 8.13 Universell utforming Prinsippet om universell utforming skal legges til grunn i planområdet. Teknisk forskrift sikrer oppfylling av de krav som gjelder for bygget. Side 67 av 71 8.14 Risiko og sårbarhet – konsekvenser ROS-analysen, datert 26.04.2024, finner at de fleste tema er tilstrekkelig behandlet i foreliggende planforslag. Fem temaer har likevel blitt analysert: - Flom/ overvann/ store nedbørsmengder - Steinsprang - Radon - Ulykker på veg - Støy Det er foreslått avbøtende tiltak i den videre planleggingen og gjennomføringen. Ved gjennomføring av de foreslåtte avbøtende tiltakene vil risiko- og sårbarhetsforholdene være nede på et akseptabelt nivå. 8.15 Juridiske og økonomiske konsekvenser for kommunen Planforslaget omfatter ikke areal som kan utløse offentlig innløsningsplikt eller behov for ekspropriasjonstiltak for å gjennomføres. 8.16 Konsekvenser for næringsinteresser Planområdet er ikke i bruk til eller avsatt til næringsformål. Planforslaget får ingen konsekvenser for næringsinteresser. Side 68 av 71 8.17 Konsekvenser for naboer Planlagt bebyggelse ligger lavere i terrenget enn tilgrensende naboer i Birkelundsbakken 1D og 3B, øst for planområdet. De vil ikke tape utsikt eller få økt innsyn som følge av planforslaget. Solforholdene blir heller ikke påvirket. Figur 45 Snitt A2, som viser planlagt høyde i forhold til bolighuset i Birkelundsbakken 3B og 1D. (Se eget vedlegg for bedre oppløsing på snitt.) Bolighus i Sandbrekkevegen 17 og 19 ligger lavere i terregenet enn nivået på Sandbrekkevegen og har ikke utsikt mot nord. Bolighus i Sandbrekkevegen 15 ligger på nivå med Sandbrekkevegen, men har sin utsiktsretning mot sør og langs eiendommen er det i tillegg en høy bøkehekk som hindrer innsyn. Ingen av beboerne sør for planområdet vil få redusert utsikt, økt innsyn eller tap av sol som følge av planforslaget. Side 69 av 71 Figur 46 Snitt B1 gjennom planlagt bebyggelse og Sandbrekkevegen 17, som viser at bolighuset ligger vesentlig lavere i terrenget og ikke blir påvirket i form av tapt utsikt, sol eller økt innsyn. Ingen naboer må avstå grunn som følge av planforslaget. 8.18 Interessemotsetninger og avveining av virkninger Behovet for etablering av bosenter og kommunale utleieboliger må vurderes opp mot hensynet til hul eik, trafikkavvikling, brannstasjonen som bevaringsverdig bygg og naboer ellers. Avveiing mellom hensynet til hul eik og trafikkavvikling er grundig vurdert og avklart med bymiljøetaten og planavdelingen er forbindelse med regulering av overlappende reguleringsplan for Fana, gnr. 12 bnr. 34 mfl, Sandbrekkevegen. Hensynet til hul eik opp mot utbygging til boliger er vurdert til at utbygging kan skje uten at eiken går tapt, forutsatt at avbøtende tiltak nedfelt i planen legges til grunn for anleggs- og driftsfase. Brannstasjonens bevaringsverdi er hensyntatt ved føringer i planens bestemmelser og ved å angi brannstasjonen som bygg som skal bevares og med henynssone bevaring kulturmiljø (H570) i plankartet. Planforslaget legger til rette for videre bruk av brannstasjonen- vern gjennom bruk. Ved valg av aktuelle tomter for etablering av nye bosentre er det et kriterium i Bergen kommune å unngå områder der de har mange boliger fra før, samt å unngå levekårssoner med opphopning av negative levekår. En slik vurdering er gjort for denne tomten, og området vurderes som egnet ut fra disse kriteriene. Valg av vegløsning er et resultat av en lengre prosess der innsnevring av kjørebanen er avgjort av Plan- og bygningsetaten (PBE) og Bymiljøetaten (BME) høsten 2018. Etatene vurderte interessehensyn vedrørende trafikkforhold, naturmangfold, naboforhold og kulturmiljø som bakgrunn for foreslåtte løsning, der hensynet til bevaring av hul eik ble vurdert til å veie yngst. Side 70 av 71 9 Avsluttende kommentar Etablering av at nytt bosenter er et viktig bidrag i å dekke kommunens behov for boliger i boligprogrammet. Et tilrettelagt botilbud av denne typen er viktig for de aktuelle brukerne og det er stort behov for slike plasser. Oppføring av boliger tilknyttet Boligprogrammet er et viktig svært viktig tiltak i å kunne tilby boliger til brukergrupper som av ulike grunner faller utenfor det ordinære boligmarkedet. Det er også stort behov for kommunale utleieboliger for enslige. Egen bolig vil bedre levekårene til de aktuelle beboerne, og med det også kunne bidra til bedre folkehelse. Planforslaget legger til rette for ny bruk av brannstasjonen etter Brannvesenet flytter til ny lokalisering. Dette bidrar til å sikre vern gjennom bruk av den gamle brannstasjonen. Brannstasjonen reguleres til offentlig tjenesteyting og det er krav om at alle søknads eller meldepliktige arbeider skal forelegges Byantikvaren. I plassering og utforming av nytt bygg er det tatt hensyn til planområdets plassering i forhold til omgivelsene. Utbyggingen vil ikke føre til redusert utsikt eller tap av sol for nærliggende naboer. Bygget er i skala tilpasset omgivelsene ved at byggehøyden er tilpasset omgivelsene, og slik oppnås et stedstilpasset og identitetsskapende bygg. Planforslaget følger flere satsinger som er viktige for kommunens arbeid med å redusere klimagassutslipp, slik som: • etablering av sykkelveg, • byfortetting • en god beliggenhet i forhold til kollektivdekning og legger til rette for redusert bilbruk. Eiken med tilhørende hensynsonssone er planlagt som et element i byrommet. Arealet rundt eiken gir mulighet for å etablere en liten grønn lunge som også tilfører noe til nabolaget. Side 71 av 71 "
}