{
  "dokument_id": "ecaeb9a0-e1f3-5a1c-8df2-e8c7a63259b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "DSBS forslag til reviderte egenberedskapsråd",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9528562/DSBS-forslag-til-reviderte-egenberedskapsrad",
  "tekst": "ER DU FORBEREDT HVIS NOE SKULLE SKJE? Myndighetenes råd om egenberedskap i kriser DSBs FORSLAG TIL REVIDERTE RÅD 7. desember 2023 Egenberedskap for en uke Ved en krise som rammer store deler av samfunnet, kan det ta tid før alt virker som normalt igjen. Norske myndigheter anbefaler derfor at alle husholdninger er forberedt på å klare seg selv i eget hjem i en uke. Ingen kriser er like. Noen går raskt over, andre kan vare lenge. Er du forberedt for en uke, har du også tid til å planlegge dersom krisen varer enda lengre. Hva kan skje Norge er et trygt og stabilt land. Likevel er det mye som kan true vår sikkerhet og våre felles verdier. Større ulykker, ekstremvær, sabotasje, terror eller i verste fall krigshandlinger kan også skje hos oss. Under slike kriser kan du oppleve at viktige tjenester ikke virker som vanlig: Elektrisitet, internett, mobilnett, vannforsyning, vareleveranser, banktjenester eller tilgang på informasjon. Du vil merke konsekvensene på mange områder, og får ikke utført alle daglige gjøremål slik du pleier. Alle kan bidra Myndigheter, bedrifter og organisasjoner har et stort ansvar for at samfunnet skal håndtere kriser. Men i kriser er det ofte knapphet på ressurser. Hvis mange er rammet, kan ikke alle få hjelp med en gang. Hver enkelt av oss kan bidra til Norges beredskap ved å være godt forberedt. Vi kan også være en ressurs for andre. Når mange er godt forberedt på å klare seg selv og hjelpe andre, blir samfunnet bedre rustet for kriser. Styrk din egenberedskap! God egenberedskap er en investering i trygghet for deg og dine nærmeste. I denne brosjyren får du råd om hva du bør gjøre for å styrke din egenberedskap. Følger du rådene, blir du bedre i stand til å håndtere alt fra små forstyrrelser i hverdagen til større kriser. Du kan gjerne bygge opp din egenberedskap over tid. Det er bedre at du er litt forberedt enn helt uforberedt. Finn gjerne ut hvem du kan samarbeide med, og planlegg sammen. Ta vare på brosjyren! På sikkerhverdag.no finner du brosjyren på mange ulike språk. Der er også flere gode råd om egenberedskap. Please visit sikkerhverdag.no for information in other languages. Slik kan du dekke de grunnleggende behovene Drikke Rent drikkevann er livsviktig. Dersom du får i deg for lite å drikke, tar det ikke så lang tid før du blir dehydrert. Til drikke og matlaging bør du beregne minst tre liter vann per person i døgnet. Tips: • Du kan fylle rent drikkevann vann på kanner eller flasker. • Du kan også kjøpe kanner eller flasker med vann fra butikken. • Rent vann på rene beholdere kan lagres i årevis uten at det blir farlig å drikke. • Det kan være lettere å finne plass til å lagre flere små kanner enn noen store. • Du kan dekke noe av væskebehovet med juice, brus og andre alkoholfrie drikker med lang holdbarhet. Rent drikkevann i beredskap • Vask flaskene/kannene med såpe og vann, og skyll godt. • Fyll på vann, og tilsett to korker klorin per 10 liter vann. La det stå i minst 30 minutter. • Tøm ut og skyll godt. • Fyll flaskene/kannene helt fulle med kaldt, rennende vann fra springen. • Lagre vannet mørkt og kjølig, men frostfritt. Alternativt kan du legge beholdere med vann i fryseboksen. Beholderne skal da ikke fylles helt fulle, ellers vil de sprekke når vannet fryser. Vær oppmerksom på at det tar lang tid å tine store kanner med vann. Det tryggeste er å lagre rent drikkevann. Hvis du likevel må finne drikkevann andre steder, og du er usikker på kvaliteten • Filtrer vannet for å bli kvitt partikler og grums. Du kan for eksempel bruke en sil. • Kok deretter vannet. Vannet må fosskoke for å bli kvitt mikroorganismer som virus, bakterier og parasitter. • La vannet avkjøles naturlig uten tilsetning av isbiter eller lignende. Det finnes også produkter for å rense vann. Kaffetraktere koker ikke vannet – vannet må derfor kokes på forhånd. NB: Ikke drikk vannet hvis det er den minste tvil om at det kan være forurenset av noe som ikke forsvinner ved koking. Det kan for eksempel være ved kjemisk forurensning. Varme og lys De fleste boliger har elektrisitet som den viktigste kilden til oppvarming. I mange nyere boliger er strøm den eneste varmekilden. Skjer det et strømbrudd om vinteren, kan det fort bli kaldt og mørkt også innendørs. Det kan bli kritisk dersom du ikke har en plan for å holde varmen. Dette bør du gjøre for å sikre varme og lys: Helt grunnleggende • Varme klær, pledd, dyner og soveposer. • Stearinlys/telys. • Fyrstikker/lighter. • Lukke dører mellom rom for å minske varmetapet. • Tepper eller gardiner foran vinduene for å minske varmetapet. • Lommelykt – gjerne hodelykt – og ekstra batterier. Alternativ oppvarming • Vedovn eller peis. Pass på at ildsted og pipe er godkjent og i god stand, og at du har nok ved. • Gass- eller parafinovn som er beregnet for innendørs bruk. Husk brensel. • Nødstrøm, som aggregat eller batteri med 230 volts uttak, kan også vurderes. Da må du sette deg godt inn i regler og råd for sikker bruk. Bruk og oppbevaring av brannfarlig gass • Gassbeholdere skal oppbevares stående, luftig og sikres mot å velte. • Brannfarlig gass skal ikke oppbevares i kjeller eller rom under terreng, eller på loft. • Følg bruksanvisningen. Apparater beregnet for utendørs bruk må aldri brukes innendørs. • Sørg for god ventilasjon ved bruk. • Flyttbare gassovner må ikke brukes i rom der folk sover. Avtale om husly • Avtal med naboer, familie eller venner om å gi deg husly dersom strømbruddet blir langvarig. • Ha også en plan for hvordan du skal komme deg dit. • Har du alternativ oppvarming, og vet om noen som kunne hatt behov for husly i en krise? Strømbrudd kan også føre til at blant annet vannforsyning, kloakk, betalingsløsninger, internett, telefon, TV, radio, kjøleskap, fryseboks og mulighet for matlaging ikke fungerer som normalt. Mat Du bør ha nok mat til å mette alle i husstanden gjennom en krise. Vurder om du må ta spesielle hensyn i kosten, og hvordan du skal tilberede maten dersom strømmen eller vannet er borte. Her er noen tips: • Pass på at du har litt ekstra av den maten du handler og spiser til vanlig. Handler du før du er tom, vil du alltid ha et ekstra lager. • Ha ekstra matvarer med lang holdbarhet, som kan lagres i romtemperatur og eventuelt spises uten varmebehandling. Ved å bruke av de eldste varene og fylle på med nye, sikrer du at ingen ting går ut på dato. • Gode eksempler er knekkebrød, havregryn, hermetiske linser og bønner, påleggshermetikk, energibarer, tørket frukt, sjokolade, honning, kjeks og nøtter. • Hvis noen i husstanden trenger spesialkost, må du planlegge for dette. • Har du dyr? Sørg for å ha ekstra mat også til dem. • Har du tenkt å tilberede mat stormkjøkken, gassbluss eller gassgrill, bør du jevnlig sjekke at utstyret virker og er i god stand. • Eksempler på langtidsholdbar mat som krever varmebehandling, er pasta, ris, posesuppe, mel, middagshermetikk og frysetørret mat. Egenberedskap for betalinger Selv om betalingssystemene i Norge er sikre og effektive, kan digitale angrep, menneskelige feil, systemfeil eller strømbrudd føre til at systemene ikke virker som de skal. Flere betalingsalternativer kan begrense konsekvensene hvis du ikke lenger får betalt slik du pleier: • Ha flere ulike betalingskort. Gjerne både debet- og kredittkort. • Ha noe kontanter hjemme. Gjerne i ulike og mindre valører. • Ha konto i flere banker, i tilfelle det oppstår tekniske problemer hos en av bankene. Legemidler og førstehjelp Du bør kunne kjenne igjen symptomer på akutt kritisk sykdom og skade. Lær deg grunnleggende førstehjelp, og pass på at du har: • Et førstehjelpsskrin • Minst sju dagers ekstra forsyning av legemidler og medisinsk utstyr du bruker regelmessig • Jodtabletter (gjelder barn og voksne under 40 år, gravide og ammende). Tablettene kan gi beskyttelse mot radioaktivt jod ved atomulykker, og skal bare tas etter råd fra myndighetene. Bruker du legemidler eller medisinsk utstyr, bør du ha en rutine der du henter ny forsyning senest en uke før du går tom. Grunnleggende førstehjelp innebærer at du kan • sikre frie luftveier • stanse ytre blødninger og holde den skadde varm • vurdere om en person er bevisst • vurdere pust og sirkulasjon • utføre hjerte- og lungeredning • bruke hjertestarter Anbefalt innhold i et førstehjelpsskrin • engangshansker • saltvann til sårvask og øyeskyll • sårvask og sårsalve • tupfere for rensing av sår • plaster, kompresser, bandasjer og sårtape • branngele • enkeltmannspakke • pinsett og saks • termometer med termometerbeskyttelse • munn-til-munn-maske/-duk • personlig verneutstyr, som munnbind, håndsprit og desinfeksjonsmiddel • reseptfrie legemidler, som febernedsettende/ smertelindrende (paracetamol) og allergimedisiner Hygiene Dårlig hygiene er grobunn for smitte og sykdommer. Noen tips for å sikre personlig hygiene og renhold: • Ha våtservietter og håndsprit i boligen din. • Vær spesielt nøye med personlig hygiene etter toalettbesøk og før matlaging. • Hold boligen din ryddig og ren. Kvitt deg med søppel og matrester for å unngå bakterier og skadedyr. • Dersom toalett ikke kan benyttes, må du ha planlagt alternativer. Du kan lage et nød- toalett ved å tre en bærepose rundt toalettsetet eller en bøtte. Bæreposene samles i en stor søppelsekk som plasseres utendørs. • Hvis forholdene ligger til rette for det og du har tilgang på egen hage eller utendørs eiendom, kan du vurdere å bygge en latrine (en enkel utedo). • Du kan vurdere å samle vann fra tak, elv eller ferskvann til hygieneformål. Ved atomnedfall eller kjemiske utslipp, kan dette være sterkt forurenset og uegnet for bruk. Søk derfor først informasjon fra myndighetene. Informasjon Ved kriser er det viktig at du får offisiell informasjon om hva som skjer og hva du bør gjøre. Her får du tips til hvordan du kan holde kontakt med omverdenen hvis dine vanlige informasjonskanaler ikke fungerer. • Ha en batteridrevet DAB-radio med ekstra batterier. Eventuelt en DAB-radio som kan lades med solceller eller sveiv. • Ha en oppladet batteribank. • Du kan lytte på radio og lade mobilen i bilen – hvis den har strøm eller drivstoff. • Sjekk om du kan aktivere tale over wifi på din telefon. Da kan du ringe selv om mobilnettet er nede, forutsatt at internett fungerer. • Sjekk om du har apper på telefonen som kommuniserer over internett selv om mobilnettet er nede (avhengig av fast internettilgang). • Sjekk om familie eller nabo har abonnement tilknyttet et annet mobilnett enn deg. • I sentrum av mange kommuner er det basestasjon for mobilnett med ekstra lang batterikapasitet. • Sjekk med din kommune om hvordan du kan få informasjon dersom strøm og telekommunikasjon er nede. Varsling Nødvarsel er en tjeneste fra norske myndigheter. Ved en alvorlig situasjon med akutt fare for liv og helse der du er, kan du få et nødvarsel til din mobiltelefon. Det forutsetter at du har 4G- eller 5G-dekning. 1250 varslingsanlegg (ofte kalt tyfoner eller flyalarmer) er plassert i større byer og tettsteder. Når alarmen uler, betyr det at du må søke informasjon. Les mer om varsling av befolkningen på sikkerhverdag.no. Beredskapskanalen NRK P1 NRK P1 er beredskapskanalen som skal sikre informasjon til publikum, også dersom andre nyhetsmedier og offentlige nettsteder ikke er tilgjengelige. NRK kan bryte igjennom med viktige meldinger til befolkningen på alle NRKs radiokanaler. Det spiller derfor ingen rolle om du hører på P13 eller P1+. Vær på vakt mot falske nyheter Krisesituasjoner er uoversiktlige, og noen kan ønske å spre feilinformasjon. Hensikten kan for eksempel være å svindle deg, påvirke dine meninger, skape forvirring i befolkningen eller destabilisere samfunnet. Pass på at informasjonen du får, er fra pålitelige kilder. Hold deg til myndighetenes kanaler og anerkjente redaktørstyrte medier. Her er seks spørsmål du bør stille deg når du lurer på om en nyhet er falsk eller ekte: • Vekker saken sterke følelser? Vær ekstra forsiktig med å dele. • Virker saken for utrolig? Sjokkerende overskrifter som virker for utrolige til å være sanne, er ofte det. • Tror du på bildet? Moderne teknologi gjør det enkelt å produsere falske bilder, video og lyd. • Prøver saken å påvirke deg? Ekstreme påstander som spres, bør undersøkes nærmere. • Finner du saken andre steder? Hvis ingen andre medier rapporterer om det samme, kan det bety at saken er falsk. • Hvem står bak saken? Sjekk adresselinjen, avsenderen og hva andre sier om kilden. Felles egenberedskap Samarbeid og fellesskap vil være en stor ressurs i en krise. Snakk med dem rundt deg om hva som kan skje, hvordan dere vil bli rammet, og hvordan dere skal klare dere. Finn din beredskapsvenn Med ulike egenskaper og kunnskaper kan familiemedlemmer, venner og naboer utfylle hverandre. Finn ut hvem som kan trenge din hjelp, og hvem du kan få hjelp av. Her er noen eksempler på ting du kan hjelpe til med – eller få hjelp til: • Førstehjelp ved skader. • Omsorg og støtte. • Husly ved evakuering fra egen bolig. • Oversettelse og forklaring av informasjon fra myndighetene. • Praktisk hjelp til bruk av utstyr og verktøy. • Bæring og transport. • Bytte eller byttelån av utstyr og varer. • Lån av mobiltelefon som er koblet til et annet nett enn din. • Felles mattilbereding. Egenberedskap i leilighetsbygg I en mindre leilighet er det kanskje ikke så lett å finne lagringsplass. Du kan komme et stykke på vei ved å utnytte plassen effektivt, for eksempel ved å lagre vann i mindre flasker. Styret i borettslag eller sameier kan også vurdere om det kan etableres et felles egenberedskapslager. For eksempel kan man gå sammen om å lagre drikkevann i kjeller eller andre fellesarealer. Styret har også ansvaret for å vurdere den samlede risikoen i bygget ved oppbevaring av brannfarlige gasser og væsker. Psykisk helse i kriser God beredskap handler ikke bare om hva du har i skapet, men også hva du har i hodet. I møte med usikkerhet kan noen kjenne på økt grad av bekymring, uro og sterke følelser. Andre gjør ikke det. Begge deler er normalt å oppleve. Det finnes en rekke ting du kan gjøre for å ivareta egen og andres psykiske helse i en slik situasjon. Hvordan vi tenker omkring en krise kan påvirke våre følelser, kroppsreaksjoner og handlinger. Det kan derfor være nyttig å prøve å vurdere om det du tenker er realistisk, og å skille mellom det du kan gjøre noe med og det du ikke kan påvirke. Sosial kontakt, daglige rutiner, nok søvn og fysisk aktivitet er også viktig for å være best rustet til å håndtere en krise. Du kan lese mer om beredskap for ivaretagelse av psykisk helse på sikkerhverdag.no. Trygge oppholdssteder Hvor det er lurt å oppholde seg, er helt avhengig av hendelsen. Ved alvorlige kriser som kan true liv og helse, vil du få råd eller føringer fra myndighetene. Søk informasjon og følg myndighetenes beskjeder. Hvis du må oppholde deg hjemme • Utslipp av giftige gasser, røyk eller radioaktivitet, er eksempler på situasjoner hvor du kan få beskjed om å holde deg innendørs og stenge dører, vinduer og lufteluker. • Også ved ulykker, ekstremvær, terror, sabotasje eller krigshandlinger kan eget hjem være tryggeste oppholdssted og beste løsning. Hvis du må forlate hjemmet • Ekstremvær, som skred og flom, eller krigshandlinger er eksempler på situasjoner hvor det kan bli nødvendig å forlate hjemmet på kort varsel. • Legg en plan for hvor du kan dra, og hvordan du skal komme deg dit. Kanskje har du slektninger, venner eller hytte i et annet område med lavere risiko. • Finn ut hvor ditt nærmeste tilfluktsrom er. Oversikt over offentlige tilfluktsrom finner du på https://kart.dsb.no. I tillegg har en rekke bygg private tilfluktsrom. De skal være godt skiltet inne i bygningen. • Det viktigste å huske hvis du må forlate hjemmet på kort varsel, er varme klær/tepper, litt mat og drikke, identifikasjonspapirer, medisiner og hjelpemidler (for eksempel briller, linser, rullator, høreapparat). Sjekkliste for din egenberedskap Nedenfor er eksempler på ting som er lurt å ha hjemme. Tenk gjennom hva som kan deles på av flere husholdninger, og hva alle bør ha. • Rent drikkevann lagret på kanner eller flasker. • Mat for en uke. Må tåle oppbevaring i romtemperatur. Hvis du er avhengig av varmebehandling av maten, må du planlegge for det. • Grill eller kokeapparat/stormkjøkken. Husk sikker oppbevaring av brensel. • Varme klær, pledd, dyner og soveposer. • Fyrstikker og lys. • Ved hvis du har vedovn eller peis. Pass på at ildsted og pipe er godkjent og i stand. • Gass- eller parafinovn som er beregnet for innendørs bruk. Sørg for god utlufting og sikker oppbevaring av brensel. • Lommelykt/hodelykt og batterier. • DAB-radio som går på batterier eller med sveiv/solceller. Husk ekstra batterier. • Førstehjelpsskrin. • Legemidler og medisinsk utstyr du bruker regelmessig. • Jodtabletter (gjelder barn og voksne under 40 år, gravide og ammende). • Hygieneartikler som våtservietter, håndsprit, bleier, dopapir og sanitetsprodukter. • Batterier og ladet batteribank. • Litt kontanter i ulike og gjerne mindre valører. • Beredskapsplakat med viktige telefonnummer. Viktige telefonnumre (med ikoner) Brannvesenets alarmsentral: 110 Politiets nødnummer: 112 Medisinsk nødtelefon: 113 Nødtelefon for døve (SMS): 14 12 Legevakt (nærmeste): 116 117 Giftinformasjonen: 22 59 13 00 Hjelpetelefonen (Mental helse): 116 123 Politi (ikke nød): 02 800 Egne notater Her kan du notere ned viktige telefonnumre, adresser, eller annen nyttig informasjon for din husstand. Direktoratet for samfunnssikkerhet og beredskap Rambergveien 9 3115 Tønsberg Telefon 33 41 25 00 Faks 33 31 06 60 postmottak@dsb.no www.dsb.no "
}