{
  "dokument_id": "3dcbf476-2d2b-5415-ae65-e5e20137376a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platous plass med belysning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10225306/Framstilling-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-at-Bergen-markerer-den-muslimske-fastemaneden-ramadan-ved-a-pynte-opp-Valborg-Platousplass-med-belysning",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/59760-2 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platousplass med belysning Hva saken gjelder: Bystyrerepresentanten Ann Kristin Helland Ramstrøm (SV) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 10.04.24. Forslaget lyder slik: Vi lever i en verden preget av uro og konflikter. Høyreekstreme holdninger og krefter brer om seg og mange muslimer opplever diskriminering og rasisme. Det er mange måter vi kan jobbe for å forebygge og bekjempe diskriminering og rasisme, og en måte er å spre kunnskap og toleranse. Ramadan er muslimenes viktigste religiøse høytid. Hvert år feires ramadan i Bergen, og mange som ikke er muslimer har ikke tilstrekkelig kunnskap om hva ramadan er og hvorfor fasten betyr mye for våre muslimske innbyggere. Bergen kommune bør som andre byer i Norge markere ramadan i det offentlige byrom. Bergen kommune kan gjøre dette ved å lyssette byrommet ved Bergen Offentlige Bibliotek, Valborg Platousplass, gjennom hele ramadan. Ved å gjøre dette formidler vi kunnskap om ramadan. Vi viser også at vi som kommune mener alvor når vi sier at Bergen er en mangfoldig by. Vi viser samtidig at i Bergen er muslimenes religion og deres religiøse tradisjoner verdsatt og ønsket velkommen. Vi formidler toleranse, vennlighet og åpenhet. Slike tiltak kan være med å forebygge rasisme og diskriminering. I Oslo har byrådet vedtatt å pynte til ramadan. I London blir flere gater lyst opp for ramadan. Forslag til vedtak: Bergen kommune markerer muslimenes høytid ramadan ved å pynte Valborg Platous plass med belysning gjennom hele høytiden. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett «Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. 1 I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles.» I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 02.10.2024. Det foreslås at utvalg for miljø og byutvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platousplass med belysning, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 02.10.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Dato: 10. april 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}