{
  "dokument_id": "cd6ccff7-8359-5c32-925b-92d90b71bbb0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 28.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11722011/Fagnotat-datert-28-11-24",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: BYGG-2024/15939-11 (Arbeidssted) Saksbehandler: Thea Lindseth Dato: 28.11.2024 Fra PBE Byggesak Nord (Arbeidssted) Fagnotat: 25/37/0/0 Jonstadveien 40, dispensasjonssøknad for nybygg garasje Sjur Michelsen og Janne Thunes Tiltakshaver Søknad om dispensasjon fra kommuneplanens arealdel for oppføring av garasje, Tiltaket ca. 67 m2 BRA, i LNF-område innenfor Byfjellsgrensen. Garasjen vil også være i strid med arealformål vei i reguleringsplanen. KPA § 35.2 Friluftsliv (530) Bystyrets behandling Innenfor byfjellsgrensene skal søknad om dispensasjon fra kommuneplanens arealdel avgjøres av bystyret. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som LNF og den ligger innenfor hensynssonene H530_3 Byfjellsgrense – vest og H560_132 Naturmiljø - viltområde. Eiendommen omfattes av reguleringsplan ID 11860002, FYLLINGSDALEN. Planstatus BOLIGFELT X,TOMTEAREAL H,ENDRING, ikrafttredelsesdato 02.04.1971 og er regulert til småhus/eksisterende hus. Reguleringsplan under arbeid: FYLLINGSDALEN. GNR 25 BNR 230 MFL., VESTLUNDVEIEN Plan ID 4601_71120000. Dispensasjoner Kommuneplanens arealdel § 31 Landbruks-, natur- og friluftsområder Dispensasjon fra kommuneplanens arealdel § 31 Landbruks-, natur- og Forslag til vedtak friluftsområder anbefales innvilget. Med hilsen Plan- og bygningsetaten Sylvi Søvik Wathne Avdelingssjef Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Eiendom gnr. 25 bnr. 37 ligger innenfor arealformål Landbruks-, natur- og friluftsområder i KPA2018, og hensynssone H530_3 Byfjellsgrense – vest. Tiltakshaverne opplyser i sin søknad om dispensasjon at de mener dette har skjedd ved saksbehandlingsfeil i tidligere vedtatte kommuneplaner. Utdrag fra dispensasjonssøknad: Våre undersøkelser har vist at feilen har sitt utspring i utredningen forut for godkjenning av Forvaltningsplan for Byfjellene Vest i 2005. I denne legges det til grunn feil reguleringsplan for området og feilaktig at våre to eiendommer 25/37 og 25/38 er ubebygde og uregulerte. Disse uriktige opplysningene har så blitt forelagt bystyret, som på den bakgrunn gjennom KPA 2006 har omgjort eiendommene våre til friluftsformål (LNF) og plassert disse innenfor byfjellsgrensen. Feilen har ikke blitt oppdaget, og følgelig ikke rettet gjennom etterfølgende KPAer. Feilen har svært negative konsekvenser for oss som eiere. Eiendommene blir gjennom den endrede statusen underlagt strenge restriksjoner relatert til eventuelle tiltak. Dispensasjonssøknader er både krevende og kostbare. Eiendommene vil også lide av et betydelig verditap. Utdrag fra dispensasjonssøknad: Undertegnede grunneiere Sjur Michelsen og Janne Thunes anmoder om at våre eiendommer tilbakeføres til den status de hadde forut for de feil og vedtak som beskrevet, m.a.o. en tilbakeføring i samsvar med reguleringsplan 11860002 beliggende utenfor Byfjellsgrensen og ikke avsatt til friluftsområde (LNF). Fagetaten vil opplyse om at i kartgrunnlaget til kommunen, som viser situasjonsplan, er det morplan som vises, altså plan id 11860000, hvor deler av eiendommen er vist som uregulert. Endring av planen, som er den gjeldene planen på eiendommen, plan id. 11860002, er lagt inn i kartgrunnlaget som endringspunkt. Her er hele eiendommen vist som regulert til boligformål, datert 02.04.1971. Dette kan medføre håndteringsfeil, da det lett kan se ut som eiendommen er delvis uregulert hvis man ikke går inn manuelt og henter inn plan 11860002 i situasjonsplanen. Etter tiltakshavers ønske, ytret gjennom e-post korrespondanse i byggesaken datert 02.12.24, inntas fire punkter i fagnotatet som tiltakshaver mener oppsummerer saken: 1. Begge eiendommene ble ved en feil lagt innenfor byfjellsgrensen og omgjort til LNF formål gjennom KPA 2006. Vedtaket den gang bygget på feil fakta; At eiendommene var ubebygd og uregulert. Sitat fra Jørgen Alrek i mail 24.10.23: \"I KPA 2006 ble de uregulerte byggearealene avsatt til LNF 25/37 m.fl.\" Det fremgår at man da la til grunn reguleringsplan 11860000 og ikke den gjeldende reguleringsplanen 11860002 som viste at eiendommene i sin helhet var regulert til boligformål. Vedtaket hadde IKKE blitt fattet dersom feilen ikke hadde blitt gjort. Dette er bekreftet av planavdeling/byfjellsforvalter i mail av 28.4.23 ved Mette Iversen. Sitat: \"Byggesaken og eventuelt endring av reguleringsplan er nok ikke fanget opp her. Dersom det hadde vært kjent at det var gitt tillatelse til bygging ville byfjellsgrensen Saksnummer BYGG-2024/15939 Side 2 av 8 blitt trukket slik at bebygd eiendom ikke ble inkludert.\" Det kan for øvrig legges til at eiendommene de siste hundre årene heller ikke har vært åpen for alminnelig ferdsel. 2. Til tross dets inngripende karakter har vi som grunneiere ikke blitt varslet verken før eller etter vedtaket ble fattet. Ifølge professor Ingunn Myklebust skulle forvaltningslovens bestemmelser om enkeltvedtak vært anvendt, dersom prosessen skulle ha vært lovlig. (hun er professor i plan og bygningsrett samt i forvaltningsrett) (jfr. side 5 i søknad, 5. avsnitt) 3. Etter vedtaket i 2006 har det ikke vært foretatt noen ny utredning eller vurdering relatert til eiendommene og heller ingen andre relevante opplysninger har tilkommet saken. Dette er bekreftet i mail fra Jørgen Alræk 25.10.23. Sitat: \"Seksjonsleder for Kommuneplan i Plan- og bygningsetaten har bekreftet at dette skjedde i tilknytning til KPA 2006 og at det ikke har vært ny utredning eller nye vurderinger av disse eiendommene etter dette\". Med andre ord har feilen fra 2006 fulgt alle etterfølgende KPA-er. 4. Bystyret har ikke på noe tidspunkt i årene som har gått blitt gjort kjent med at det har blitt feilinformert og derav fattet et vedtak for våre eiendommer basert på feil faktagrunnlag - og følgelig har bystyret heller aldri blitt gitt anledning til å rette opp feilen. For utfyllende informasjon om dette vises det i sin helhet til vedleggene «søknad», «korrespondanse med planavdelingen» og «behov for tilleggsopplysninger» (e-post), hvor tiltakshaverne retter seg til Bystyret direkte med anmodning om å rette opp i feilen. 2. Søknaden Det søkes om dispensasjon fra arealformål Landbruks-, natur- og friluftsområder i KPA2018, for oppføring av en garasje på ca. 67 m2 BRA. Denne skal behandles av Bystyret da eiendommen ligger innenfor Byfjellsgrense vest, jf. KPA2018 § 35.2. I tillegg til nevnte dispensasjon er etablering av ny garasje på eiendommen avhengig av dispensasjon fra arealformål vei i reguleringsplan 11860002, FYLLINGSDALEN. BOLIGFELT X,TOMTEAREAL H,ENDRING. Dette er en dispensasjon fagetaten behandler. Tiltak etter plan- og bygningsloven §20-3 med et omfang og en påvirkning på omgivelsene som kan sammenlignes med tiltak etter plan- og bygningsloven §20-4 kan unntas plankrav etter 3.2.1. Størrelse og omfang må vurderes i forhold til om de har vesentlig negativ innvirkning på omgivelsene. Vi har i denne saken vurdert at tiltaket kan unntas plankravet. Størrelse og plassering av garasjen ble omarbeidet etter uttale fra Bymiljøetaten. Størrelsen ble redusert med 18,26 m2, og den ble flyttet noe, slik at behov for tilfylling ble mindre (se vedleggene datert 16.12.24). Tiltakshaver forklarer plassering med behov for snuplass. Det er begrenset hvor langt inn på eksisterende planert terreng det er mulig å etablere garasjen uten at det vanskeliggjør snumanøvre for større biler. Saksnummer BYGG-2024/15939 Side 3 av 8 3. Fagetatens vurdering Nabovarsling Dispensasjonssøknaden er nabovarslet uten merknader. Høringsuttaler Seksjon for næring og landbruk har kommet med uttale datert 06.11.24: Saksnummer BYGG-2024/15939 Side 4 av 8 Bymiljøetaten har kommet med uttale datert 20.11.24: Saksnummer BYGG-2024/15939 Side 5 av 8 Søknaden er sendt Statsforvalteren i Vestland og Vestland fylkeskommune. Det er ikke mottatt uttalelse. 4. Dispensasjon Det søkes om dispensasjon fra kommuneplanen § 31.1 for oppføring av garasje. Tiltaket er ikke i tråd med retningslinjene da den ligger innenfor relevante hensynssoner, H530_3 Byfjellsgrense – vest og H560_132 Naturmiljø – viltområde, og er i strid med arealformålet i reguleringsplanen. Saksnummer BYGG-2024/15939 Side 6 av 8 I LNF-områdene er følgende tiltak tillatt: a. Tiltak som er nødvendig for gårdens næringsvirksomhet b. Enkel tilrettelegging for friluftsliv. c. Nødvendige transformatorer i distribusjonsnettet for strøm. Det søkes om dispensasjon da tiltaket ikke omfattes av unntak som nevnt over. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Søker begrunner søknad om dispensasjon med å anføre saksbehandlingsfeil gjort i tidligere vedtatte kommuneplaner (se vedlegg for utfyllende informasjon). Tiltakshaver beskriver her hvordan eiendommen aldri skulle vært omgjort til LNF-område beliggende innenfor Byfjellsgrense – vest. I denne konkrete saken vurderer fagetaten at dispensasjon fra KPA § 31.1 kan innvilges. Bymiljøetaten har i sin uttale bedt om at garasjen trekkes nordvest for å hindre behovet for terrengfyllinger. Dette for å ivareta verdiene innenfor svært viktig friluftsområde Damsgårdsfjellet – Kanadaskogen. Tiltakshaver har omarbeidet tiltaket etter uttalen, og redusert garasjen i størrelse, samt endret plassering slik at behov for terrenginngrep blir mindre omfattende. Tiltaket er av mindre omfang, og en dispensasjon vil etter fagetatens syn ikke medføre negative konsekvenser for bruk av Byfjellenes naturområder eller allmenn tilgjengelighet i området. Oppføring av garasje antas heller ikke å gi negative konsekvenser som økt slitasje på naturområder, endret trafikkforhold, reduksjon av naturforhold eller skadelige effekter på natur, landskap eller de offentlige tilgjengelige områdene som omkranser eiendommen. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vurderes til at garasjen etableres på en bebygd eiendom og vil ikke privatisere naturområder mer enn slik situasjonen er i dag. Tiltakshaver får mulighet til å utvikle tomten sin med en garasje, som etter tiltakshavers syn, har den mest hensiktsmessige plasseringen ift. adkomst og estetisk tilpasning. Fagetaten kan ikke se spesielle negative konsekvenser ved å innvilge dispensasjon da tiltakshaver har omarbeidet tiltaket for å imøtekomme Bymiljøetatens ønske i uttale datert 20.11.24. Etter en samlet vurdering vil fordelene være klart større enn ulempene. Saksnummer BYGG-2024/15939 Side 7 av 8 5. Konklusjon Tiltaket er av mindre omfang, og en dispensasjon vil etter fagetatens syn ikke medføre negative konsekvenser for bruk av Byfjellenes naturområder eller allmenn tilgjengelighet i området. Vedlegg: 1. Oversiktskart som lokaliserer tiltaket i forhold til omgivelser 2. Oversiktsfoto som supplement til oversiktskart 3. Situasjonsplan 4. Relevant skriftlig dokumentasjon, herunder vedtak, klage og evt. tilsvar 5. Relevante tegninger Saksnummer BYGG-2024/15939 Side 8 av 8 "
}