{
  "dokument_id": "f2b9ada0-746a-5905-962f-149d4815b2bf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring av kommuneplanens samfunnsdel ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12155345/Framstilling-Horing-av-kommuneplanens-samfunnsdel-",
  "tekst": " Eldrerådet | Ungdomsrådet | Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/246006-99 Saksbehandler: Birgitte Teglgaard Jørgensen Høring av kommuneplanens samfunnsdel Hva saken gjelder: Byrådet legger forslag til ny kommuneplans samfunnsdel, «Et nystemt Bergen», ut på høring. Høringsfristen settes til søndag 30. mars 2025. Planen er utarbeidet i tråd med vedtatt planprogram og nasjonale forventninger, og skal gi langsiktig retning for samfunnsutviklingen i Bergen. Formål og innhold Samfunnsdelen skal sikre forutsigbarhet i politikken og gjelder både kommunen som organisasjon og Bergenssamfunnet som helhet. Den setter fire overordnede mål for byens utvikling: 1. Bergen for alle – en trygg, inkluderende og levende by 2. Bergen med særpreg – ivaretakelse av kultur, historie og identitet 3. Bergen skaper muligheter – vekst, verdiskaping og kompetanseutvikling 4. Bergen for fremtiden – bærekraft, beredskap og langsiktig planlegging Planen adresserer fem sentrale utfordringer: • Press på velferdsstaten • Økende utenforskap • Stagnasjon i byutviklingen • Økt risiko knyttet til klima og samfunnssikkerhet • Behov for utvikling av bydeler For å møte disse utfordringene vektlegges samarbeid på tvers av sektorer, innovasjon og smartere ressursbruk. Videre planprosess og medvirkning Som beskrevet i vedtatt planprogram vil det: • gjennomføres medvirkningsaktiviteter underveis i planprosessen, som for eksempel innspillsmøter. • tilrettelegges for tilpasset medvirkning for grupper som kan ha utfordringer med å medvirke gjennom vanlige kanaler, herunder barn og unge. • Bergen kommunes tre lovpålagte råd samt ruspolitisk råd vil involveres i planarbeidet. 1 Innbyggere, organisasjoner og næringsliv kan gi innspill via en digital portal og i åpne møter i bydelene. Høringen er en del av en bred medvirkningsprosess, og byrådet vil justere forslaget basert på innspill før det behandles i bystyret. Planen er forankret i nasjonale forventninger til bærekraftig utvikling og Vestland fylkes regionale strategi, som vektlegger verdiskaping, klima- og miljøhensyn, trygge lokalsamfunn og inkluderende vekst. Den nye samfunnsdelen skal være et strategisk verktøy for å styre Bergen i en bærekraftig og fremtidsrettet retning. Tema og problemstillinger med særlig relevans for de kommunale rådene Eldre • Trygghet og velferdstjenester: Sikre gode helsetjenester, tilgjengelige boliger og et velfungerende omsorgstilbud i en tid der velferdsstaten er under press. • Eldre som ressurs: Legge til rette for at eldre kan delta aktivt i samfunnslivet, gjennom frivillighet, kulturtilbud og arbeidsliv. • Tilgjengelige og inkluderende byrom: Byutvikling med universell utforming for bedre mobilitet og livskvalitet. • Forebygging av ensomhet: Styrke sosiale møteplasser og nettverk for å bekjempe isolasjon blant eldre. Ungdom • Utdanning og arbeidsmuligheter: Satse på kunnskapsbyen Bergen og skape flere muligheter for unge innen utdanning, lærlingplasser og arbeidsmarked. • Ungdomsmedvirkning: Sikre at unge får reell påvirkning på byutvikling og politiske prosesser gjennom høringsmøter og Ungdomsrådet. • Trygge oppvekstmiljøer: Forebygge utenforskap gjennom inkluderende skoler, fritidstilbud og støtte til psykisk helse. • Kultur og møteplasser: Utvikle byens kultur- og fritidstilbud slik at de treffer ungdommens behov og interesser. Personer med funksjonsnedsettelse • Universell utforming: Sikre at byens infrastruktur, transport og offentlige bygg er tilgjengelige for alle. • Tilrettelegging i arbeidslivet: Styrke tiltak for å få flere med funksjonsnedsettelse inn i arbeid og utdanning. • Likeverdig deltakelse i samfunnet: Fjerne barrierer for deltakelse i kultur- og fritidstilbud. • Helse og omsorg: Styrke tilgjengeligheten til spesialiserte helsetjenester og personlig assistanse. Alle tre gruppene har til felles et behov for inkluderende samfunnsutvikling, tilgjengelige tjenester og økt medvirkning i politiske prosesser. 2 Forslag til vedtak: Saken legges frem uten forslag til vedtak. Dato: 21. februar 2025 Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Saksfremlegget Høringsutkast til kommuneplanens samfunnsdel 2025 – Et nystemt Bergen 3 "
}