{
  "dokument_id": "f0f8d177-9125-5f3f-ad83-9bdecec03b4a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat - Oppfølging av forvaltningsrevisjon klimarisiko - forebygging og beredskap, byrådets rapportering til Kontrollutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9750920/Tilleggsnotat-Oppfolging-av-forvaltningsrevisjon-klimarisiko-forebygging-og-beredskap-byradets-rapportering-til-Kontrollutvalget",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Sekretariat for kontrollutvalget (Arbeidssted) Vår referanse: 2022/27785-58 Postboks 7700 Saksbehandler: Ulrikke Christina Kjær 5020 BERGEN Dato: 28. januar 2024 Deres ref.: Tilleggsnotat - Oppfølging av forvaltningsrevisjon klimarisiko - forebygging og beredskap, byrådets rapportering til Kontrollutvalget Byrådets rapportering til Kontrollutvalget om oppfølging av forvaltningsrevisjon klimarisiko – forebygging og beredskap ble behandlet i Kontrollutvalget 23.01.2023 i sak 3/24. I møtet fremkom det ønske om at byråden oversender liste over fordeling av ansvar for tiltak nevnt i revisjonsrapporten. Revisjonsrapporten omhandler flere deler av kommunens virksomhet, og følgende byrådsavdelinger har i hovedsak vært involvert i arbeidet: Byrådsleders avdeling (BLED), Byrådsavdeling for finans (BFIN) og Byrådsavdeling for byutvikling (BBU). Byrådsavdeling for byutvikling har koordinert arbeidet. Under følger en skjematisk oversikt over tiltak fra revisjonsrapporten (s. 125), og fordeling av hovedansvar for oppfølging av de enkelte tiltak på byrådsavdelingsnivå. Det presiseres at det kan være flere avdelinger som har ansvar, og tabellen oppgir kun identifisert hovedansvar. Tiltak i forvaltningsrevisjonsrapporten Hovedansvar Kartlegging av klimarisiko 1: Vurderer behov for en helhetlig kartlegging av Bergen kommunes BBU klimarisiko som grunnlag for kommunens planlegging. 2: Sikrer koordinering av arbeidet som gjøres med å kartlegge kommunens BBU klimarisiko i ulike deler av kommunen. Klimarisiko i samfunns- og arealplanlegging 3: Sikrer en tydelig fordeling av roller og oppgaver for å følge opp mål og BBU strategier knyttet til klimarisiko definert i Grønn strategi – klimastrategi for Bergen 2022-2030. 4: Tydeliggjør i kommunens overordnede samfunnsplaner hvordan BLED klimaendringer kan påvirke samfunnssikkerhet, kritisk infrastruktur, natur- og kulturmiljø og befolkningens helse, og sikrer en systematisk oppfølging av avdekket klimarisiko gjennom tiltak. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 5: Sikrer at det tydeliggjøres i interne og eksterne føringer og retningslinjer BBU at fremtidige klimaendringer som påvirker utbyggingsområder skal vurderes i forbindelse med plansaker. Klimarisiko i kommunens arbeid med risiko og sårbarhet 6: Sikrer at kommunen har et helhetlig kunnskapsgrunnlag for å vurdere BLED hvordan klimaendringene påvirker kommunens risiko og sårbarhet i forbindelse med revisjon av helhetlig ROS. 7: Sikrer en systematisk oppfølging av risiko og sårbarhet knyttet til BLED klimaendringer som identifiseres i helhetlig ROS. Det bør gjøres en vurdering av behovet for videre detaljanalyser, eller forebyggende og skadebegrensende tiltak. 8: Vurderer behovet for hyppigere oppdatering av helhetlig ROS og øvrige BLED ROS-analyser på bakgrunn av ny kunnskap om klimaendringer, samt ved inntrufne klimarelaterte hendelser. 9: Skaffer seg oversikt over status for risiko og sårbarhet for helheten av BFIN og BBU kommunes bygningsmasse og infrastruktur som følge av klimaendringer. Klimarisiko i investeringer i bygg og infrastruktur 10: Sikrer tilstrekkelige system og rutiner for prioritering av tiltak for å sikre BFIN og BBU kommunens eksisterende bygningsmasse og infrastruktur mot fremtidige klimapåkjenninger. 11: Sikrer at Bergen Havn involveres i kartlegging og vurdering av BFIN sikringsbehovet ved kommunens kai- og havneanlegg som grunnlag for prioritering av sikringstiltak. 12: Vurderer behov for å kartlegge hva det vil koste å sikre kommunens BFIN og BBU bygg og infrastruktur mot klimaendringer som grunnlag for kommunens langsiktige økonomiplanlegging. Beredskap og krisehåndtering knyttet til klimarelaterte hendelser 13: Sikrer tilstrekkelige beredskapsplaner for hvordan kommunen skal BBU begrense skade på veitransportinfrastruktur ved klimarelaterte hendelser, eksempelvis ved flomvarsel og flom. 14: Sikrer tilstrekkelig involvering av Bergen Havn ved varsel om BLED ekstremvær. 15: Etablerer system for opplæring som sikrer at alle som er tiltenkt en rolle BLED i kommunens krisehåndtering har tilstrekkelig kunnskap når det gjelder risiko for klimarelaterte hendelser. 16: Sikrer system og rutiner for å oppdatere beredskapsplaner systematisk BLED på bakgrunn av øvelser og hendelser, herunder klimarelaterte hendelser. Med hilsen Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. Side 2 av 2 "
}