{
  "dokument_id": "e4b86a88-d3a0-54b6-81de-927de5f0a21e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 7/25, Handlingsplan mot åpne rusområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12048894/Innstilling-vedtak-Handlingsplan-mot-apne-rusomrader",
  "tekst": "Handlingsplan mot åpne rusområder Bergen bystyre behandlet saken i møtet 29.01.2025 sak 7/25 og fattet følgende vedtak: 1. Bystyret vedtar ny handlingsplan mot åpne rusområder. 2. Bystyret ber byrådet jobbe opp mot statlige myndigheter for å øke politiressursene i Bergen, samt at politiet lokalt skal prioritere økt tilstedeværelse i åpne rusområder. 3. Bystyret ber byrådet jobbe opp mot statlige myndigheter og Helse Bergen for at det skal etableres flere behandlingsplasser innen rus- og psykisk helse. Merknad 1 Nytt MO-senter i Bergen bør ikke ligge for tett på tidligere åpne rusområder, som Vågsbunnen. Merknad 2 Det skal være jevnlige møter mellom kommunen,beboere/naboer og næringsliv, med mål og rask iverksettelse av tiltak for å sikre et godt bomiljø og forebygge kriminalitet. Merknad 3 Kommunen skal gå i dialog med kulturaktører i Bergen for å etablere et utendørs kulturprogram for Vågsbunnen. Merknad 4 Kommunen skal tilrettelegge for salgsboder og arealutvidet uteservering i Vågsbunnen i sommerhalvåret. Det bør tilrettelegges for aktører som selger lokale produkter og tjenester, eksempelvis gårdsprodukter og husflidsprodukter. Merknad 5 Kommunen skal vurdere en ordning med nedjustert gategrunnsleie for handels- og næringslivsaktører som vil etablere seg i området. Merknad 6 Bystyret mener det er viktig å sikre god medvirkning fra brukerorganisasjoner, nabolag, lokalt næringsliv, kommunale råd og frivillige organisasjoner ved etableringen av nytt MO-senter, og ber byrådet sikre at relevante aktører inviteres til å gi innspill i arbeidet. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Fauzia Hussain-Wiik (A), Martin Virkesdal Jonsterhaug (FrP), Diane Alexandra Berbain (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Torstein Dahle (R), Joel Ystebø (KrF), Anne Brit Reigstad (Sp), Tom-Ove Koteng Monsen (PP), Kjersti Pettersen (H), Reidar Staalesen (A), Ann Kristin Helland Ramstrøm (SV), Anne-Margrete Bollmann (BL), Even Sørland (A), Elin Brandt Ådlandsvik (INP), Per Erik Gåskjenn (KrF), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Patrycja Firlej (H). Forslag fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende alternative forslag til innstillingens punkt 1: Bystyret mener det er gjort et godt arbeid med Handlingsplan for åpne rusområder, men mener den bør justeres på noen områder. Ruspolitikk og håndtering av åpne rusområder krever balanserte, kunnskapsbaserte tiltak som sikrer både trygghet for innbyggerne og verdighet for rusbrukerne. Bystyret mener ruspolitikken skal være human, helseorientert og basert på skadereduksjon. Vi må møte mennesker i vanskelige livssituasjoner med respekt og støtte, ikke stigmatisering eller straff. Bystyret har de siste årene vektlagt skadereduksjon, brukerinvolvering og langsiktige løsninger som rehabilitering og sosial inkludering. Den nye planen vekter nabolagsinteresser og kontrolltiltak sterkere enn tidligere. Overordnet sett ønsker bystyret at planen må styrke arbeidet med skadereduksjon, tydeliggjøre og formalisere brukerinvolveringen, reduserer fokuset på straff, styrke arbeidet rettet mot ungdom, fremme boligsosialt arbeid og sikre bedre evaluering. Bystyret gir byrådet fullmakt til å justere Handlingsplan mot åpne rusområder før iverksettelse og ber byrådet justere den på følgende måte: a. Styrke skadereduksjon og helseorienterte tiltak: Handlingsplan mot åpne rusområder viderefører flere skadereduserende tiltak som brukerrom og distribusjon av rent brukerutstyr. Den anerkjenner behovet for lavterskel helsetjenester gjennom utvidelse av MO-sentrene, men gir ikke tilstrekkelig prioritet til å etablere et brukerrom i sentrum. Forrige plan (2019- 2022) hadde et tydeligere fokus på skadereduksjon som et overordnet prinsipp, og innlemmet tiltak som Nalokson-programmet og opplæring i trygg rusmiddelbruk. Dette bør videreføres. Bystyret ber byrådet om å etablere et brukerrom i sentrum med mulighet for både injeksjon og inhalasjon av rusmidler, utvide opplæringen i trygg bruk og gi opplæring i bruk av Nalokson til flere. Bystyret ber også byrådet søke om å få sette i gang forsøksprosjekt med å tillate salg av brukerdoser med illegale rusmidler inne på utvalgte brukerrom. b. Vektlegge brukerinvolvering og medvirkning. Handlingsplan mot åpne rusområder anerkjenner verdien av brukerperspektivet, men bystyret mener den ikke konkretiserer det tilstrekkelig. Brukerorganisasjoner som Huset Bergen og Prolar Nett spiller en viktig rolle, men bør også få en mer formalisert rolle. Den forrige planen hadde sterkere fokus på å inkludere brukere i utformingen og implementeringen av tiltak, spesielt gjennom formalisert samarbeid. Det bør videreføres. Brukernes innsikt og erfaring er essensiell for å utvikle tiltak som møter faktiske behov. Økt medvirkning vil øke legitimiteten til handlingsplanen og sikre at tiltakene har støtte blant dem de er rettet mot. Bystyret ber derfor byrådet gi brukerorganisasjonene en formalisert rolle i koordinerings- og operative grupper samt å utvide trivselspatruljene med sterkere fokus på dialog og brobygging mellom brukere og lokalsamfunn. Kvinner i rus er særlig sårbare, og derfor bør det fokuseres særlig på medvirkning fra disse for å gi et godt tilbud til denne gruppen. c. Redusere fokus på straff og kontrolltiltak. Handlingsplan mot åpne rusområder legger stor vekt på politiets rolle i å sikre trygghet og redusere kriminalitet i rusmiljøer. Dette inkluderer bortvisning og synlig tilstedeværelse. Selv om trygghet er viktig, kan dette skape unødvendig konflikt og øke marginaliseringen av brukere. Den forrige planen hadde en mer balansert tilnærming, der kontrolltiltak ble supplert med helse- og sosialt rettede tiltak. Dette bør videreføres. Straffetiltak og bortvisning har ofte vist seg å flytte rusproblemer til nye områder, uten å redusere den underliggende problematikken. I tillegg kan det skape barrierer for brukere som trenger hjelp. Bystyret ber derfor byråder om å jobbe for at politiets rolle er trygghetssikring, ikke bortvisning. Bystyret ber byrådet jobbe for å unngå at rusmiljøer etablerer seg andre steder eller at brukere ikke får hjelpen de trenger. d. Styrk ungdomsforebygging. Handlingsplanen mot åpne rusområder anerkjenner risikoen for at ungdom rekrutteres til rusmiljøer, men foreslår hovedsakelig politiets 2 tilstedeværelse som løsning. Tidligere tiltak, som URO-programmet og samarbeid mellom Utekontakten og skoler, var helhetlige og fokuserte på tidlig intervensjon. Ungdom i risiko trenger lavterskeltilbud og trygge sosiale arenaer som alternativ til rusmiljøene. Forebygging må inkludere både kunnskapsformidling og aktive tiltak for å koble dem til trygge fellesskap. Bystyret ber derfor byrådet om å utvide samarbeidet med URO-programmet og samarbeid med skoler og Utekontakten. e. Fremme langsiktig rehabilitering og boligsosialt arbeid. Den nye planen anerkjenner boligsosialt arbeid som en viktig del av løsningen, men konkrete tiltak mangler. Stabil bolig er en nødvendig forutsetning for rehabilitering, og mange brukere mangler tilgang til dette. Kombinasjonen av boligtilbud og arbeidstiltak kan gi varig effekt. Bystyret ber derfor byrådet prioritere oppfølging av den planlagte temaplanen om boligsosialt arbeid samt øke samarbeidet med frivillige og ideelle aktører for å utvikle arbeidsrettede aktiviteter for rusavhengige. f. Evaluering. Den nye planen inkluderer evaluering av MO-sentrene, men mangler en overordnet mekanisme for å vurdere effekten av alle tiltakene. På et felt som dette er det viktig med en løpende oppfølging og tilpasning av strategier. Rusfeltet er komplekst, og tiltak må tilpasses etterhvert som nye utfordringer oppstår. En struktur for å evaluere og justere tiltak vil styrke handlingsplanen. Bystyret ber derfor byrådet sikre årlig evaluering av handlingsplanens tiltak som inkluderes i årsmeldingen. Bystyret ber i tillegg byrådet teste innovative tiltak, som rusmiddeltesting og mobil brukerrom, som pilotprosjekter med klare evalueringskriterier. Fauzia Hussain-Wiik (A fremsatte på vegne av A og SV følgende tilleggsforslag i 5 punkt: 1. Det må etableres ytterligere samarbeid med miljøvandrere fra Huset (Til tiltak 2). 2. Det må etableres ytterligere samarbeid med miljøvandrere fra Huset (Til tiltak 5). 3. Utvidelse av rask psykisk helsehjelp (Til tiltak 9) 4. Videreføre MO senter i Åsane (Til tiltak 9) 5. Opprette egne lavterskel tilbud tilpasset eldre med rusproblemer, spesielt kvinner og eldre menn (Til tiltak 9) Fauzia Hussain-Wiik (A fremsatte på vegne av A og R følgende tilleggsforslag i 5 punkt: 1. Bystyret ber byrådet starte arbeidet med etablering av et nytt, brukerstyrt hus i Bergen sentrum. 2. Bystyret ber byrådet inkludere Huset, brukerorganisasjoner, helsemyndigheter og andre relevante aktører i arbeidet med utformingen av Huset 2.0 3. Bystyret ber byrådet sikre at det nye brukerstyrte huset inkluderer et brukerrom. 4. Bystyret ber byrådet sikre at det er nok oppholdsarealer både inne og ute til at rusmiljøet kan oppholde seg der. 5. Bystyret ber byrådet særlig vurdere om kunsthøyskolen kan brukes til dette formålet. Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 11 punkt: 3 1. Bergen bystyre behandlet sak 252/23 og fattet følgende vedtak: «Bystyret viser til byrådets svar, og ber om at NIMs rapport «Rus og mennesker» legges til grunn for å sikre at kommunens menneskerettslige forpliktelser på rusfeltet ivaretas i kommende planarbeid.» Bystyret ber om at det forankres i handlingsplanen. 2. Bystyret viser til vedtak i sak 254/22 Representantforslag fra Christine Ødegaard (MDG) mfl. om nullvisjon for overdosedødsfall i Bergen, og ber om en snarlig status på oppfølging av disse. 1. I Deloittes Forundersøkelse| Bergen kommune Om midlertidig botilbud fra private leverandører og forslag til mulige videre undersøkelser fra August 2023 kunne vi lese på 2 side 11 følgende: «3.4 Risikoområder 1) Risiko for at kommunen ikke har et tilstrekkelig differensiert botilbud, slik at flere personer enn nødvendig flytter mellom ulike midlertidige botilbud uten å få varig tilbud. Mulige årsaker: (...) kommunen ikke har tilstrekkelige strategier, tiltak, kompetanse eller kapasitet til hjelpe personer til å skaffe seg varig bolig. Konsekvensen av dette er økt etterspørsel etter midlertidige boliger» Bystyret ber byrådet om å redegjøre for arbeidet for å rette opp i disse funnene. 2. Bystyret ber byrådet om at det snarlig og i løpet av 2025, etableres et MO-senter i sentrum. 3. Bystyret byrådet gjøre Housing First til førende metode for å skaffe bolig til målgruppen i kommunen. All booppfølging skal følge prinsippene fra Housing First. 4. Bystyret ber byrådet styrke Housing First-metoden ved å øke kapasiteten. Teamet skaleres opp. 5. Bystyret ber byrådet etablere tverrfaglige team som arbeider etter både FACT-modellen og Housing First-modellen 6. Urene rusmidler kan potensielt gi utilsiktede effekter, overdoser og helseskader. Bystyret ber byrådet sørge for at rusmiddeltesting tilbys på MO-sentrene, ved det brukerstyrte huset i Sverresgate, og der unge mennesker møtes som ved større arrangementer og konserter. 7. Bystyret ber byrådet jobbe for å utvide opplæringen i bruk av og tilgjengelighet av nalokson til utelivsbransjen, vektere, bymiljøetaten, førstehjelpskurs, med flere. 8. Bystyret ber byrådet om å etablere et eget spesialisert tilbud innen eldreomsorgen til de eldste brukerne for å sikre at kompetansen er samlet, og der inntak av rusmidler kan skje på en trygg og forsvarlig måte. 9. Bystyret ber byrådet om å sette Utekontakten i stand til å drive oppsøkende, forebyggende og kartleggende arbeid i alle bydelene. Utekontaktens budsjett må økes betydelig. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 4 punkt: 1. Bystyret ber byrådet prioritere ressurser til og rask fremdrift av etablering av MO senter i Bergen sentrum slik at dette kan komme på plass så raskt som mulig. 2. Bystyret ber byrådet, parallelt med det planlagte eiendomssøket, jobbe videre med nødvendige forberedelser og planlegging for å så raskt som mulig kunne opprette et MO senter i Allehelgens gate 5 dersom dette viser seg å være den beste lokaliseringen. 4 3. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å få gjennomført rusreformen slik den fremkommer i NOU 2019:26 Fra straff til hjelp. 4. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å legalisere lettere rusmidler som cannabis med mål om å hindre rekruttering til og økonomisk vinning for kriminelle miljøer som selger rusmidler. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag i 10 punkt: 1. På bakgrunn av økt forekomst av overdosedødsfall blant rusavhengige i Bergen og behovet for å få bukt med de åpne russcenene i Vågsbunnen, setter Bergen kommune krisestab. 2. Frem mot etablering av nytt MO-senter, må det snarest igangsettes et arbeid med å etablere et akutt-tilbud, tilsvarende MO-senter i sentrum. Dette skal gjøres i samarbeid med ideelle aktører. 3. Næringslivet inviteres til å bidra i etableringen av et midlertidig akutt-tilbud i påvente av nytt MO-senter i sentrum. 4. Kommunen setter av egne bygg som er velegnet til å være MO-senter, i forbindelse med etablering av et akutt-tilbud. En naturlig beliggenhet for dette er Allehelgens gate 5. 5. De ideelle aktørene i Vågsbunnen rapporter om økt grad av utenlandske narkotikaselgere. Bergen kommunes fagfolk skal i samarbeid med ideelle aktører kartlegge utenlandske borgere og andre utenfor rusmiljøet, som jobber med kjøp og salg av narkotika i området rundt Vågsbunnen. 6. Terskelen må bli lavere for å benytte seg av det offentlige tjenestetilbudet. Det må derfor sees på oppmykninger i reglene om registrering for å kunne benytte seg av flere tilbud. 7. Det etableres et samarbeidsorgan bestående av de ideelle aktørene i Vågsbunnen og sosialbyråden. Organet skal samles minst en gang hvert kvartal. 8. Byrådet skal legge frem en sak for bystyret som tidfester målene for planen mot åpne russcener. 9. Etablere et pakkeforløp for rusfrihet: Etablere kontakt - kartlegge behov - handle på motivasjon - rusfrihet og rehabilitering - bolig og habilitering - jobb - oppfølging og ettervern. 10. Etablere flere boliger med omsorgsbase og oppfølging. Merknader fremsatt i bystyret: Trond Tystad (BL) fremsatte på vegne av H, FRP, BL, INP, Sp og PP følgende merknader: Merknad 1: Nytt MO-senter i Bergen bør ikke ligge for tett på tidligere åpne rusområder, som Vågsbunnen. Merknad 2: Det skal være jevnlige møter mellom kommunen,beboere/naboer og næringsliv, med mål og rask iverksettelse av tiltak for å sikre et godt bomiljø og forebygge kriminalitet. 5 Merknad 3: Kommunen skal gå i dialog med kulturaktører i Bergen for å etablere et utendørs kulturprogram for Vågsbunnen. Merknad 4: Kommunen skal tilrettelegge for salgsboder og arealutvidet uteservering i Vågsbunnen i sommerhalvåret. Det bør tilrettelegges for aktører som selger lokale produkter og tjenester, eksempelvis gårdsprodukter og husflidsprodukter. Merknad 5: Kommunen skal vurdere en ordning med nedjustert gategrunnsleie for handels- og næringslivsaktører som vil etablere seg i området. Merknad 6: Bystyret mener det er viktig å sikre god medvirkning fra brukerorganisasjoner, nabolag, lokalt næringsliv, kommunale råd og frivillige organisasjoner ved etableringen av nytt MO-senter, og ber byrådet sikre at relevante aktører inviteres til å gi innspill i arbeidet. Fauzia Hussain-Wiik (A) fremsatte på vegne av A og SV følgende merknad: Det må sikres tiltak for renholdere som jobber i området føler seg trygge. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknad: Handlingsplanen mot åpne rusområder kunne med fordel inneholdt flere konkrete og finansierte tiltak for å hjelpe en særdeles sårbar gruppe i befolkningen fremfor å i vedtaksform peke på eksterne aktører som politi og spesialisthelsetjeneste for bidrag. Dette er aktører som Bergen kommune har ingen myndighet over. Votering: Alternativt forslag til punkt 1 innledning fra V, fremsatt av Per-Arne Hvidsten Larsen (V), fikk 23 stemmer (A, MDG, V, R), og var dermed falt. Alternativt forslag til punkt 1a fra V, fremsatt av Per-Arne Hvidsten Larsen (V), fikk 7 stemmer (MDG, V), og var dermed falt. Alternativt forslag til punkt 1b-f fra V, fremsatt av Per-Arne Hvidsten Larsen (V), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen punkt 1 ble tiltrådt med 48 (H, FrP, SV, MDG, BL, INP, KrF, Sp, PP). Innstillingen punkt 2 ble tiltrådt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Innstillingen punkt 3 ble tiltrådt enstemmig. Tilleggsforslag punkt 1-4 fra A og SV, fremsatt av Fauzia Hussain-Wiik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 5 fra A og SV, fremsatt av Fauzia Hussain-Wiik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 og 3 fra A og R, fremsatt av Fauzia Hussain-Wiik (A), fikk 26 stemmer (A, SV, V, R), og var dermed falt. 6 Tilleggsforslag punkt 2, 4 og 6 fra A og R, fremsatt av Fauzia Hussain-Wiik (A), fikk 28 stemmer (A, SV, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1, 2 og 8, fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 3, 5, 6, 7, 9 og 11, fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 4, fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 10, fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1 og 2 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 4 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 7 stemmer (MDG, V), og var dermed falt. Tilleggsforslag punkt 1, 5 og 9 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Tilleggsforslag punkt 2 og 8 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 19 stemmer (A, MDG, KrF), og var dermed falt. Tilleggsforslag punkt 3, 4, 7 og 10 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 22 stemmer (A, MDG, V, KrF), og var dermed falt. Tilleggsforslag punkt 6 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 18 stemmer (A, V, KrF), og var dermed falt. Merknad 1 fra H, FrP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad 2 og 3 fra H, FRP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL), ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad 4 og 5 fra H, FRP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL), ble vedtatt med 51 stemmer (H, A, FrP, BL, V, INP, Sp, PP). Merknad 6 fra H, FRP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL), ble vedtatt med 53 stemmer (H, A, FrP, BL, V, INP, KrF, Sp, PP). Merknad fra A og SV, fremsatt av Fauzia Hussain-Wiik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 22 stemmer (A, MDG, V, KrF), og var dermed falt. 7 Utvalg for helse og sosial behandlet saken i møtet 04.12.2024 sak 151/24 og avga følgende innstilling: Med unntak av merknadene er utvalgets innstilling likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 21.11.2024 sak 368/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 8 "
}