{
  "dokument_id": "d8a662ef-bb22-50a0-b669-13c7e9997bfe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 92 fra Geir Steinar Dale (AP) til byråd Christine Kahrs om tolkning av fullmakter for byråd for byutvikling - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10471660/Svar-pa-skriftlig-sporsmal-nr-92-fra-Geir-Steinar-Dale-AP-til-byrad-Christine-Kahrs-om-tolkning-av-fullmakter-for-byrad-for-byutvikling-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/80836-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 24. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 92 fra Geir Steinar Dale (AP) til byråd Christine Kahrs om tolkning av fullmakter for byråd for byutvikling - Utvalg for miljø og byutvikling I en rekke klagesaker der byråd for byutvikling gjør vedtak i klagers favør viser byråden til egne fullmakter jfr byrådssak 1282/23. Dette gjelder også i saker som omhandler dispensasjon fra KPA. Byråden viser til punkt 5.2 i fullmaktsaken som sier at «Byråden har innenfor eget ansvarsområde generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet.» Det har vært varslet at byrådet ville legge frem en sak om fortolkning av sine fullmakter. Undertegnede er kjent med at det skal behandles 3 saker i byråd 16.mai, og saksfremleggene er gjort kjent på kommunens nettsider. Jeg kan ikke se at disse sakene i full bredde svarer ut de overordnede spørsmål i saken, og vil derfor stille byråden følgende spørsmål: Spørsmål til byråden: 1. Hvilke momenter er avgjørende for om en sak er å anse som prinsipiell? 2. Har byråd for byutvikling, eller byrådet, fått delegert myndighet fra bystyret til å vedta dispensasjoner fra KPA? Svar fra byråden: 1. Det finnes ingen entydig praksis på hva som gjør en enkeltsak prinsipiell. Det innebærer at en alltid må foreta en helhetlig vurdering om det er forhold som tilsier at beslutningen i saken bør behandles på høyere politisk nivå. Enkelte bygge- og tilhørende klagesaker er imidlertid av en karakter som tilsier at det skal mye til for at den skal anses prinsipiell. Dette har nær sammenheng med at Plan- og bygningsetaten (PBE) i de fleste tilfeller selv innehar nødvendige fullmakter til å både fatte tillatelses- og avslagsvedtak i de fleste saker. Da er det også naturlig at byrådens fullmakter omfavner minimum likt saksomfang. Byråden anser med dette det nærliggende at fortrinnsvis saker som har lang sakshistorikk i kommunen og på høyere politisk nivå (bystyreutvalg), som kan være naturlig å definere som prinsipiell. Et tydelig og tidsnært eksempel er byggesaken i Stemmeveien 50 som er oversendt til utvalgsbehandling til tross for at både PBE og byråden i utgangspunktet har anledning til å fatte vedtak. Årsaken til at en enkeltsak ikke nødvendigvis anses prinsipiell selv om tiltaket f.eks. er i strid med kommuneplanens bestemmelser etc., må etter byrådens syn også bero på at alle berørte parter har adgang til å påklage alle fullmaktvedtak og derved fremme saken for bystyreutvalgets medlemmer. 2. Ja. Det følger av byrådets fullmakter § 18 FULLMAKTER PÅ BYUTVIKLINGSFELTET at: «18.1 Byrådets generelle fullmakter Innenfor fagområdene klima, miljø, byggesak og byutvikling har byrådet fullmakter til å utøve myndighet med utgangspunkt i Plan- og bygningsloven og annet relevant lovverk med unntak av saker der: a) myndigheten i henhold til lov ligger til kommunestyret selv b) bystyret har delegert myndighet til utvalg for miljø og byutvikling c) bystyret i kommunal plan eller vedtekt har fastsatt at myndigheten ligger til bystyret eller annet organ» Plan- og bygningsloven sier ingenting om at dispensasjonsadgangen er begrenset til bystyret, jf. bokstav a. UMBY er heller ikke gitt en eksklusiv rett til å gi dispensasjon fra KPA, jf. bokstav b. Det er kun i én konkret sakstype at bystyret har bestemt at dispensasjon fra KPA kun kan gis av bystyret selv, jf. bokstav c. Det følger av KPA § 35.2 at: «Innenfor byfjellsgrensene skal søknad om dispensasjon fra kommuneplanens arealdel avgjøres av bystyret.» For øvrig er kompetansen til å gi dispensasjon fra KPA med hjemmel i plan- og bygningsloven, delegert til byrådet og i videredelegert til byråden i sak 1282/23. Byråd for byutvikling har i sin tur videredelegert denne kompetansen til Plan- og bygningsetaten. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}