{
  "dokument_id": "0e305f45-0ba1-52a1-812f-ce51231b2f59",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon og kotehøyde fra plankonsulent datert 30.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10606735/Informasjon-og-kotehoyde-fra-plankonsulent-datert-30-05-2024",
  "tekst": "From: \"Agasøster, Torhild\" Sent: Fri, 31 May 2024 11:16:30 +0200 To: \"Haugen, Runar Sagstad\" <Runar.Haugen@bergen.kommune.no> Subject: VS: Klagesak - Nesveien/Knappen Reguleringsendring. Arealplan ID 63520000 Attachments: Oppdatert_Snitt datert 30.05.2024.pdf Se korrespondanse nedenfor. Jeg journalfører e-posten i plansaken også. Med vennlig hilsen Torhild Agasøster Rådgiver, Byplanavdelingen Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 40819421 www.bergen.kommune.no Facebook | Twitter Fra: Kari Sørebø <kari.sorebo@opus.no> Sendt: torsdag 30. mai 2024 11:46 Til: Agasøster, Torhild <Torhild.Agasoster@bergen.kommune.no> Kopi: Mathias Starefoss Andersen <mathias@rexir.no> Emne: Sv: Klagesak - Nesveien/Knappen Reguleringsendring. Arealplan ID 63520000 Hei Torhild, Vedlagt er et par oppdaterte snitt. Det er lagt på eksisterende kotehøyder i snitt D og E, samt faktisk høyde på overkant gulv på terrassen til nr 19 slik vi kan se det ut fra høydedata etc i offentlige databaser. Er dette tilstrekkelig? Mvh Kari Kari Olrich Sørebø Fagansvarlig leder for bærekraft +47 991 53 316 Nordre Nøstekaien 1 www.opus.no Fra: Agasøster, Torhild <Torhild.Agasoster@bergen.kommune.no> Sendt: onsdag 29. mai 2024 15:09 Til: Kari Sørebø <kari.sorebo@opus.no> Emne: Klagesak - Nesveien/Knappen Reguleringsendring. Arealplan ID 63520000 Hei, Viser til klagen på vedtaket fra nabo i Nesveien 19. Påklager mener terrassen hans ligger på kote + 25. Har dere noen snitt der dere kan påføre kotehøyden på naboens terrasse? Jeg skal diskutere saken med juridisk i morgen og det hadde vært veldig fint om jeg hadde en skisse å vise til. Kanskje dere kan påføre noen kotehøyder på snittene? Med vennlig hilsen Torhild Agasøster Rådgiver, Byplanavdelingen Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 40819421 www.bergen.kommune.no Facebook | Twitter "
}