{
  "dokument_id": "465046d1-ee71-5adf-a0a5-5548fe54d1bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nesttunvassdragets venner UMBY 07.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11456479/Nesttunvassdragets-venner-UMBY-07-11-24",
  "tekst": "Flomsikring av Nesttunvassdraget Sak2024/169563-6 BYBUDSJETT 2025 UMBY 07.11.2024 www.nelv.no Terje Aarsand Leder Nesttunvassdragets venner Mål for dagens deputasjon: ➢ Sikre tilstrekkelige rammer for at Bergen kommune kan være sikker aktør for et privat-offentlig samarbeid for finansiering og gjennomføring av flomsikringen av Nesttunvassdraget og bygging av fisketrappen i Hopsfosen ➢ Å gjøre Nesttunvassdraget til et byens beste vassdrag for fiske- og friluftsliv og gjøre Nordåsen til et sjøaure eldorado ➢ Bidra til bedre utnytting av våre felles ressurser for å nå felles mål for byen vår ➢ Å gjøre byens vann, vassdrag og blågrønne soner til et profilelement i byutviklingen for nåværende og kommende generasjoner ➢ Bidra til oppfylling av FNs Naturavtale COP15 om restaurering 30 prosent av all natur som er delvis ødelagt skal være restaurert innen 2030. Byens vassdrag er her et sentralt element i måloppnåelsen. Vi har nå arbeidet I over 20 år for å få på plass en løsning for Nesttunvassdraget Vi spurte nok en gang for 2 uker siden; Når skjer dette neste gang? 1. November skjedde det nesten igjen RENNER DET OVER DENNE GANGEN? VANNET ER PÅ VEI. VIL VI UNNGÅ STORFLOM DENNE GANGEN? Steder som må utredes / utbedres i Nesstunvassdragets venner sin plan for flomsikring av Nesttunvassdraget. 1. NSB Helldal innsnerving av naturlig utløp, nytt tappe arrangement! 2. Vanntunnel Hopsfossen kraftlag 3. Go bil overbygging elv 4. Vei til Dyngeland elv lagt i rør ca 25 m 5. Frank Mohn elv lagt i rør ca 235 m. NB! Ny Hendelse 06.11.2024! 6. Renegades Midttundalen utfylling elv 7. Avkjørsel Midttundalen utfylling elv 8. Midttun senter overbygging elv ca 110m 9. Tømming stemme for slam etter diverse utbygginger. Pågående sak 10. Flomsikring ved gravplass NVE 11. Veivesenet overbygging vei 3 steder før Nesttun ca 95m 12. Nesttun senter overbygging elv ca 305m 13. Nesttun vann fult av slam fra diverse utbygginger 14. By bane kryssing elv nedre del Nesttunvann 15. Veivesenet innsnevring ved Hopsbro 16. NSB Kulvert under Jernbanelinjen er rast sammen medfører 45% redusert flomkapasitet 17. Hopsfossen demning lager oppstuing og reduserer kapasiteten. Ny fisketrapp med luker 18. Pågående og videre utbygging i elvens nedslagsfelt, bredder og grøntområder gir raskere avrenning medfører at elveløpet og vannene fylles med unaturlig mengde erosjonsmasser. Nesttun blir ikke flomsikret uten av vannet kommer ut på Hop. Kapasiten ut fra Hopsvann må dobbles fra 95 m3/s til 190 m3/s Her hinder som må utbereds under under Vossebanen Vårt forslag til flomsikring for en 1000s års flom er en kombinert fisketrapp med flomluker i Hopsfossen med en kapasitet på 200 m3/s Tabell viser beregnete flomvannstander i Lille Hopsvann for dagenssituasjon og etter anbefalt ombygging av dam med Obermeyerluker og utbedringer av flomløp med åpning under Vossbanen og tversnittet under bruer Tappearrangement Grimevann 50/50 Eierskap Fallrett BYGGING OVER ELVEN I HELLDALEN 1973 NY KATASTROFE I VASSDRAGET ...........6. NOVEMBER Årsak, manglende kunnskap, vedlikehold! HMS BYDRIFT i bygg!! Elveparken vil og kunne inngå i en total løsning ➢ Utforme denne delen av elvekanten på en måte som bidra til flomdemping ved at tverrsnittet i elven og kapasiteten øker i en flomsituasjon ➢ Legg til rette for en god løsning for gangveg forbindelsen mellom Sandalsvegen og sentrum langs med Møller Bil AS og Teigland Eiendoms bygg uten en ekspropriasjonssak ➢ Legge til rette for at Møller Bil AS kan fortsette sin næringsvirksomhet med etablering av ladestasjon for elbiler ➢ Utvikle elvekanten ved Teigland sitt bygg som et identitetsskapende og attraktivt fri- og parkmessig opparbeidet del av elven og Nesttun sentrum ➢ Sikre alle grupper tilgang til elvekanten ved universell utforming ➢ Bidra til å løse en mulig konflikt og bidra samarbeid og til bedre utnytting samfunnets samlete ressurser ➢ Koble Nesttun Elvepark sammen med Nesttunvassdragets venner sine forslag til parker ved Store og Lille Nesttunvann. ➢ Løfte Nesttun som tettsted og sette en standard for kvalitetsmessig utforming og funksjon langsmed vassdrag i Bergen. ➢ Og sist men ikke minst, løse saken innenfor rammen av eksisterende reguleringsplan og spare Bergen kommune for store summer som kan brukes til andre tiltak i vassdraget MIDLER TIL TAPPEARANGEMENT I GRIMEVANN OG ELVEPARK MÅ SKYVES FREM OG GJØRES TILGJENGELIG TIDLIGERE FOR ET PRIVAT- OFFENTLIG SAMARBEID Vi ber nok en gang om at Bergen kommune opprettholder det samlete budsjett forslag innen 2029 på 56 millioner ink. Mva. for bygging av tappearrangementet i Grimevann og skyver dette frem slik at dette kan tilgjengeliggjøres og inngå i et privat økonomisk samarbeid Det samme gjelder midler avsatt til Elveparken Med disse midler vil vi kunne bygge tappearrangementet og sikre flomløsningen i Grimevann Vi vil videre kunne bruke overskytende til å bygge fisketrappen med flomsikring i Hopsfossen, kulvert under Vossebanen og elveparken Med dette vil vassdraget langt på vei være sikret i løpet av 2025/2026, men øvrige deler av vår flomløsning som er beskrevet i 2019 tall må videre finansieres av andre poster Vi må nå finne nye finansieringsløsninger og samarbeid for å muliggjøre dette!! Over 20 år med møter, deputasjoner og befaringer nå må vi få resultater! Det haster! "
}