{
  "dokument_id": "37c2a596-b16c-501a-b3b5-37e5c6513ec2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkvurdering datert 08.05.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660508/Trafikkvurdering-datert-08-05-2020",
  "tekst": " TRAFIKKVURDERING Detaljregulering for Ytrebygda, gnr 107 bnr 26 m.fl., Smalhushaugen, Bergen kommune Plannavn Ytrebygda, gnr. 107 bnr. 26 mfl., PlanID: 65780000 Smalhushaugen Oppdragsgiver Pallas AS P-nr.: 100642 Adresse Espehaugen Dato: 08.05.2020 Utarbeidet av: GB Utført KS: GB INNLEDNING I forbindelse med offentlig ettersyn av privat detaljreguleringsplan for Ytrebygda, gnr. 107 bnr 26 m.fl., Smalhushaugen (planID 65780000), fremmet Statens vegvesen innsigelse til planen. Planetaten i Bergen kommune har bedt om at det utarbeides en trafikkanalyse for å belyse tiltakets trafikkbelastning på Flyplassvegen og Kokstadvegen. I kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE) legges det opp til en rekke større infrastrukturtiltak, både på det overordnede og det lokale vegnettet. Dette innebærer blant annet et fremtidig planskilt kryss på rv. Flyplassvegen på Kokstad. Det nye to-plankrysset skal erstatte eksisterende Kokstad-rundkjøring og vil være en del av et planskilt vegsystem mellom Kristianborg og Bergen Lufthavn Flesland. Parallelt med utarbeidelse og endelig vedtak av KDP BLÅE har områdeplanene for Kokstad øst (plan 61130000) og Kokstad vest (plan 60820000) blitt vedtatt. Disse planene legger opp til en vesentlig utbygging og fortetting med bolig og næring innenfor næringsområdene på Kokstad. Det ble forskuttert at forannevnte infrastruktur skulle være etablert før en full videreutvikling av området fant sted. Det er imidlertid startet opp flere større planprosesser de siste årene, både på Kokstad og innenfor KDP BLÅE. Det er utført en begrenset kapasitetsvurdering på rv. Flyplassvegen i forbindelse med planarbeid for Lilandsjordet nord (plan 65730000). I utredningen utpekes Kokstad-rundkjøringen på Flyplassvegen som flaskehalsen for samlet kapasitet i trafikksystemet. Det konkluderes med at det overordnede vegnettet er overbelastet. BAKGRUNN Planområdet som er under regulering, Ytrebygda, gnr 107 bnr 26 m.fl., Smalhushaugen er lokalisert på Espeland i Ytrebygda bydel rundt 18 kilometer sørvest for Bergen sentrum og 2,6 kilometer sør for Bergen lufthavn, Flesland. Området består av industri- og lagerområdet I/L 1 i KDP BLÅE, i tillegg til et eksisterende næringsområde nord for dette som er tatt med fordi adkomstvegen må trekkes gjennom dette området. Det er også regulert inn en gang- og sykkelveg fra det nye næringsområdet og helt ut på hovedadkomstvegen til Espehaugen. Det er knyttet rekkefølgekrav til utarbeiding av denne gang- og sykkelvegen. A/STAB AS | Ulsmågvegen 7, 5224 Nesttun | T: 90 25 74 55 | post@a-stab.no | Org.nr.: 984 548 648 | www.a-stab.no 1 For å svare på innsigelsen til Statens vegvesen må vi finne ut hvordan nyskapt trafikk fra I/L 1 vil påvirke Flyplassvegen. Trafikken innenfor KDP BLÅE skal dessuten legges om slik at gjennomgangstrafikk i dette området ikke lenger skal gå via Blomsterdalen, der det skal etableres/ videreutvikles et lokalsenter med kollektivprioritet, men via Flyplassvegen. Dette gjelder også trafikk til/ fra Hjellestad og det nye boligområdet på Ådland. TRAFIKKMENGDER, DAGENS SITUASJON I henhold til Statens vegvesens vegkart (vegvesen.no/vegkart) er det følgende tall for årsdøgntrafikk i området for KDP BLÅE og Kokstad (se figur under) i dagens situasjon. 20100 2500 2000 6800 I/L 1 Fig 1: Kartutsnitt med trafikkverdier hentet fra vegkart.no. I/L 1 er vist nede til venstre TRAFIKKMENGDER, FREMTIDIG SITUASJON I henhold til Statens Vegvesens Håndbok V713 Trafikkberegninger er snitt trafikkmengde per 100 m2 industriareal lik 3,5 bilturer per døgn. Variasjonsbredden er 2-6 bilturer pr. 100 m2. Når det gjelder trafikk fra I/L 1 åpner planforslaget for å bygge 8122 m2 BRA bygningsmasse innenfor BKB3, det som er I/L 1 i KDP BLÅE. Den nye bygningsmassen innenfor BKB3 vil dermed gi en økning på 284 bilturer per døgn inn i området (8122 m2 x 3,5/100 = 285 bilturer). En beregning av variasjonsbredden gir mellom 163 til 488 bilturer (8122 m2 x 2/100 - 8122 m2 x 6/100). Det er ikke klart pr. i dag hvilken virksomhet som skal etableres innenfor BKB3, men da det ikke åpnes for publikumsrettet virksomhet antas det at 2 trafikkmengden vil ligge i den lavere delen av variasjonsbredden. Næringstomtene langs tilkomstvegen er for det meste bebygd slik at det i fremtiden ikke kan forventes en nevneverdig trafikkøkning. For å finne ut i hvor stor grad trafikk fra I/L 1 påvirker det framtidige trafikkbildet på Flyplassvegen, må vi sammenligne denne trafikken med annen forventet nyskapt trafikk som følge av full utbygging av alle delområder i KDP BLÅE. I tillegg har vi lagt til grunn framtidig trafikk, generert av mulighet for økt tomteutnyttelse i områder definert som eksisterende bebyggelse i KDP BLÅE, hovedsakelig innenfor I/L 3. Dette er anslått til 50000 m2. I tillegg kommer framtidig trafikk fra Flesland Næringsområde, som ligger som K1 i KDP BLÅE. Dette området er p.t. ikke bygd ut, og vil derfor bidra med økt trafikk i forhold til dagens situasjon. Rullebane 2 Kokstad vest Kokstad øst Ringveg vest Fig 2: Utsnitt fra KDP BLÅE Som plankartet for KDP BLÅE viser skal trafikksystemet legges om. Trafikk fra Hjellestad og det nye boligområdet på Ådland (B5), Espeland, Flesland, Lønningen og Espehaugen skal i framtiden føres ut via Fleslandsvegen til Flyplassvegen og det fremtidige lokalsenteret i Blomsterdalen (S1-3) skal være uten gjennomgangstrafikk. Lokaltrafikk fra bl.a. S1-3 og boligfortettingsområdet T/I/B skal i framtiden koble seg på Flyplassvegen via en rampe til et fremtidig 2-planskryss. For å grovt beregne framtidig trafikkmengde for KDP BLÅE sine delområder ved full utbygging tar vi utgangspunkt i Statens Vegvesens Håndbok V713 Trafikkberegninger. For I/L-områdene legger vi til grunn en trafikkmengde per 100 m2 lager/industriareal lik 3,5 bilturer per døgn. Siden det åpnes for bensinstasjon og handel i I/L 6 settes verdien her til 5,0 bilturer per 100 m2 per døgn. Tilsvarende faktor for kontorområde (K1) settes lik 8, og faktoren for S1-S3 samt T/I/B settes så lavt som 4,0 da en regner med at en god del av transporten inn og ut av dette området vil kunne tas kollektivt 3 Fig 3: Tabell fra s. 55 i håndbok V713 Trafikkberegninger For å få sammenlignbare størrelser har vi tatt utgangspunkt i maksimal tomteutnyttelse, men også lagt til grunn at deler av det arealet som er avsatt i KDP BLÅE i regulering settes av til andre formål enn utbyggingsformål, f.eks. grøntstruktur. For I/L-områdene har vi lagt til grunn en reduksjonsfaktor på 0,85. Vi har lagt en lavere reduksjonsfaktor i sentrumsområdene S1 og S3 siden disse i dag er delvis utbygd. Fig 4: Tabell som grovt viser mulig trafikkproduksjon i de enkelte delområdene i KDP BLÅE Dette gir følgende tall: Ved full utbygging vil det i teorien kunne bli en vekst på ca. 52000 bilturer produsert innenfor området til KDP BLÅE. Fordelingen av denne trafikken er det knyttet en del usikkerhet til. Men vi har i våre grove vurderinger lagt til grunn at trafikken som bli produsert nærmest Flyplassvegen, slik som I/L 6 i stor grad også vil belaste Flyplassvegen. Dette tallet vil minke desto lengre borte området ligger i avstand fra Flyplassvegen. For I/L 1 er det beregnet at belastningen på Flyplassvegen kan ligge på ca. 70 %. Våre grove beregninger antyder at en full utbygging av delområdene innenfor KDP BLÅE kan føre til en økt trafikk på Flyplassvegen på rundt 40000 bilturer. 4 KONKLUSJON Utbyggingen av delområdene i KDP BLÅE vil medføre en betydelig økning i trafikken på Flyplassvegen. I/L 1 sin andel av trafikkproduksjon sammenlignet med alle utbyggingsområdene i KDP BLÅE har vi imidlertid beregnet til rundt 5 promille. Vi får det samme tallet når vi vurderer hvor stor andel av trafikken fra I/L 1 som belaster Flyplassvegen i et gjennomsnittsdøgn. Økt trafikkbelastning på Kokstadvegen som følge av utbygging av I/L 1 vil trolig bare være trafikk som kommer fra I/L 1 og har sitt målpunkt på Kokstad eller omvendt. Vi antar at denne trafikken er så liten at den ikke er beregnbar i denne sammenheng. Det er grovt beregnet at KDP BLÅE legger opp til en turproduksjon på over 50000 bilturer i et gjennomsnittsdøgn. Videre viser beregningene at omkring 40000, rundt 80 % av denne trafikken vil kunne belaste Flyplassvegen og/ eller rampene til det nye to-planskrysset som planlegges der. Slik vi vurderer det er synes disse tallene å være forholdsvis høye. Den reelle trafikkøkningen når man analyserer et så pass stort område vil trolig bli en del lavere, men vi har brukt denne utregningsmetoden for å lettere kunne sammenligne I/L 1 sin andel av belastningen på Flyplassvegen. Når det er sagt vil selve vegomleggingen KDP BLÅE legger opp til, legge et økt press på Flyplassvegen, isolert sett. I tillegg vil det komme betydelig med økt trafikk fra Kokstad øst form følge av den betydelige fortettingen områdeplanen der legger til grunn. Det samme gjelder nyskapt trafikk fra Kokstad vest, som følge av reguleringen av de nye næringsområdene der. En framtidig flyplassutviding med en rullebane 2 vil også bidra til å skape mer trafikk i området, og i særdeleshet Flyplassvegen. Til slutt vil en framtidig komplettering av Ringveg vest med nytt to-planskryss, samt sanering av dagens Birkelandskryss, kunne bidra til økt trafikk, siden fremkommeligheten bedres betraktelig som følge av ringvegen. Fig 5: Utsnitt fra KDP BLÅE Fig 6: Illustrasjonsplan for Smalhushaugen (I/L 1) I dagens reguleringsplan ligger det inne rekkefølgekrav på etablering av nærmere 400 meter med gang- og sykkelveg. Dette er et allerede tungt bidrag på en marginal tomt som også har store kostnader med opparbeiding grunnet mye fjellsprengning og bort kjøring av masser. Slik vi vurderer det vil nyskapt trafikk fra KDP BLÅE samt Kokstad, ny rullebane og ringveg vest medføre at I/L 1 sitt reelle bidrag til trafikkbelastningen på Flyplassvegen kanskje bare er noen få promille. En utbygging av I/L 1 vil i nesten ingen grad påvirke trafikkbelastningen på Flyplassvegen og bør kunne bygges ut uten rekkefølgekrav til annet enn det som allerede ligger inne i dagens reguleringsplan. 5 "
}