{
  "dokument_id": "4aa989b1-5a41-5509-9bd9-ae1f063d6818",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat: Fastsetting av valgdag for stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10655557/Tilleggsnotat-Fastsetting-av-valgdag-for-stortings-og-sametingsvalget-2025",
  "tekst": " Bystyrets kontor Til Intern korrespondanse Bystyret Vår referanse: 2024/60879-3 Saksbehandler: Ida Rambech Fra Dato: 18. juni 2024 Bystyrets kontor Tilleggsnotat: Fastsetting av valgdag for stortings- og sametingsvalget 2025 Ved kommunestyre- og fylkestingsvalget i 2023 var det 39 stemmekretser, med ett valgtingslokale i hver krets. Valgting over to dager vil medføre økte kostnader samt et betydelig økt bemanningsbehov. Det er ca. 600 valgmedarbeidere som jobber i valglokalene på valgdagen. Ved et to-dagersvalg vil det være ca. samme bemanningsbehov også på søndagen. Lønn til valgmedarbeidere på valgtinget ved kommunestyre- og fylkestingsvalget i 2023 var 3,5 millioner kroner. Dersom valget skal gjennomføres over to dager, vil i utgangspunktet lønnskostnadene til stemmemottakere dobles, til 7 millioner kroner. Det er mulig at lønnen for den første dagen kan avkortes noe, avhengig av hvilken åpningstid valglokalene eventuelt skal ha denne dagen. Klargjøring av stemmelokalene, nedpakking og rydding etter valget utføres av Etat for bygg og eiendom (EBE). Kostnader knyttet til kjøp av tjenester fra EBE var ved kommunestyre- og fylkestingsvalget ca. 5 millioner kroner. Det kjøpes også tjenester fra Ansattservice, som innbefatter infrastruktur og teknisk oppsett av IKT-utstyret i valglokalene. Kostnader knyttet til IKT-leveranser fra Ansattservice var ca. 2 millioner i 2023. Fredag før valgdagen skal alle forhåndsstemmelokaler pakkes ned etter stengetid. Helgen før valgdagen benyttes til å klargjøre og rigge opp valgtingslokalene, slik at disse står klare til mandag morgen. Det benyttes nesten 30 skoler som valgtingslokaler i Bergen. Klargjøring av disse lokalene kan ikke starte før skoler og SFO er stengt fredagen før valgdagen. Hvis skolene skal benyttes som valgtingslokaler allerede fra søndag 7. september, vil det kun være fredag kveld og lørdag som kan benyttes til å klargjøre lokalene. Dersom alle 39 valgtingslokaler skal rigges opp i løpet av fredag og lørdag, krever det en betydelig økning i tilgjengelige ressurser fra EBE og Ansattservice. Det er uklart hvilke ekstrakostnader dette vil medføre, og om EBE og Ansattservice har kapasitet til å klargjøre 39 valglokaler innen utløpet av lørdagen. Oppbevaring av avgitte stemmegivninger over natten fra søndag til mandag vil stille krav til fysisk sikring av valglokalene i høyere grad enn tidligere. På valgdagen benyttes i hovedsak lokaler der det ikke er oversikt over nøkler og hvem som har tilganger til byggene. Det må derfor være tilstrekkelig med vakthold i lokalene til at krav om sikker oppbevaring oppfylles. En ekstra vekter i lokalene over natten estimeres å ha en kostnad på ca. kr. 600 000,-. To-dagersvalg vil i tillegg medføre økte kostnader for lokaler som Bergen kommune leier, fordi leieperiode må forlenges med minst én dag. Dette gjelder i hovedsak Grieghallen (leiekostnad 2023 ca. 75 000,- og Frøyahallen (leiekostnad 2023 ca. kr. 130 000,-). Det er per nå uklart om Grieghallen vil kunne benyttes som valgtingslokale i sentrum stemmekrets på søndag 7. september. I løpet av denne helgen avholdes et annet arrangement i lokalet, og Bergen kommune har fått lagt inn reservasjon fra og med 7. september. Denne dagen er da egentlig avsatt til opprigging av stemmelokalet. Ansatte på Bystyrets kontor er fra fredag før valgdagen og gjennom den påfølgende helgen opptatt med klargjøring til telling og opptelling av forhåndsstemmer. Dersom valgtinget skal åpnes søndag må den sentrale valgorganisasjonen tilføres økte ressurser, slik at valgting og opptelling kan administreres parallelt denne dagen. Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. "
}