{
  "dokument_id": "4429d27d-5167-5b73-ab28-a5e5dff0a43c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forslag om freding av Sandviksbodene 12-24 Saksframlegg KULII",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9251372/Forslag-om-freding-av-Sandviksbodene-12-24-Saksframlegg-KULII",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Saksframlegg Saksnr: 2023/57147-7 Saksbehandlar: Øystein Monsen Saksgang Utval Utv.saksnr. Møtedato Hovudutval for kultur, idrett og inkludering 20.09.2023 Forslag om freding av Sandviksbodene 12-24 gnr. 168 bnr. 332 mfl. - Bergen kommune - Høyring Forslag til vedtak 1. Hovudutvalet er positive til forslag om freding av Sandviksbodene 12-24 i Bergen kommune. Fredinga vil gje eit varig vern av eit karakteristisk og godt bevart sjøbruksmiljø av nasjonal verdi. 2. Hovudutvalet ber avdelingsdirektøren følgje opp høyringsforslaget, og kome attende med endeleg forslag til freding når høyringsmerknadene er vurderte, og Bergen kommune har handsama fredingsforslaget i kommunestyret. Samandrag Vestland fylkeskommune har utarbeidd forslag til freding av Sandviksbodene 12-24, sjå vedlegg. Forslaget som er på høyring gjer framlegg om å frede 12 sjøbuer etter kulturminnelova § 15. For å bevare verknaden av bygningane i omgjevnadene og vitskaplege interesser som knyter seg til desse, og sikre samanhengen mellom bygningane og sjøen, er det foreslått å frede eit område kring sjøbuene etter kulturminnelova § 19. Føremålet med fredinga er å sikre og bevare Sandviksbodene 12-24 som eit bygningshistorisk, arkitektonisk og kulturhistorisk viktig eksempel på sjøbuer knytte til den sjørelaterte bergenske nærings- og handelsverksemda, frå 1600-talet fram til første halvdel av 1900-talet. Per Morten Ekerhovd David J. Sandved avdelingsdirektør seksjonssjef Kultur og folkehelse KFO - Kulturarv Saksframlegget er godkjent elektronisk og har difor inga handskriven underskrift Vedlegg 1 Svb 12-24 Fredingsvedtak 2 SVB 12-24 Fredingsdokumentasjon del 1 Saksnr: 2023/57147-7 Side 2 av 3 Saksutgreiing Bakgrunn for saka Sandviksbodene 15-24 vart mellombels freda av Hordaland fylkeskommune i 1992. Til grunn for vedtaket låg eit behov for å hindre at det særeigne Sandviksbodmiljøet skulle verte ytterlegare forringa, da det på det tidspunktet ikkje låg føre planar som gav kulturmiljøet tilstrekkeleg vern. Oppstartvarsel vart sendt ut 18.12.2013, der også Sandviksbodene 12-13 vart tatt med i varselet. Sandviksbodene 12-13 er per i dag ikkje mellombels freda, men er ein del av den pågåande fredingssaka. Etter at Sandviksbodene vart mellombels freda, har det vore gjort eit omfattande og systematisk vedlikehalds- og restaureringsarbeid på bygningane, både dei som er eigde av Bergen kommune, og dei privateigde. I 2021 vart det meldt oppstart av fredingssak på ny, og fylkeskommunen har sidan utarbeidd det forslaget til fredingsvedtak som nå ligg føre. Fylkeskommunen har hatt ein god dialog med dei private eigarane, Bergen kommune v/ Byantikvaren, Museum Vest v/Norges fiskerimuseum, Bergen kystkultursenter, og med Direktoratet for kulturmiljøvern, Riksantikvaren, som òg har vore på synfaring. Sandviksbodene 12-24 utgjer eit sjøhusmiljø på fire grupper av sjøbuer og naust i Sandviken i Bergen, bygde mellom ca. 1672 og 1892. Sjøbuene har opphaveleg vore pakkhus for handelsvarer, som korn og salt, men har òg vore brukt i samband med framstilling av tørrfisk, klippfisk, tran og rogn. Seinare har buene vore nytta som produksjonslokale for sjøretta handverksverksemd, som seglmakarar, bøkkarar og blokkmakarar. Nokre av bygningane har vore nytta som naust; til lagring av båtar og anna utstyr. Vi viser elles til forslag om freding og dokumentasjonsvedlegg del 1 for utfyllande informasjon om fredinga. Vedtakskompetanse Fredinga vert gjennomført i medhald av kulturminnelova § 22 som gjev reglar for sakshandsaming. Riksantikvaren har delegert vedtaksmynde for freding etter kulturminnelova §§ 15 og 19, jf. forskrift om fastsetting av myndighet mv. etter kulturminneloven (ansvarsforskriften) av 15. februar 2019. I denne saka er det fylkeskommunen som førebur forslag til freding, og Riksantikvaren som gjer endeleg vedtak om freding. I Reglement for folkevalde organ og delegering, Reglement for delegering etter særlov, har hovudutval for kultur, idrett og inkludering mynde til å gje uttale i saker om endeleg freding jf. kulturminnelova § 22. Reglement for Folkevalde organ og delegering. I medhald av kulturminnelova § 22 Reglar for sakshandsaming skal også forslag om freding sendast internt i fylkeskommunen. Avdelingsdirektøren ønsker å legge forslaget fram for hovudutvalet for at dei skal kunne uttale seg i saka før endeleg fredingsforslag ligg føre. Vurderingar og verknader I arbeidet med å utforme fredingsforslaget har fylkeskommunen lagt vekt på å finne ein god balanse mellom varetaking av dei kulturhistoriske verdiane og behova til både eigarar og leigetakarar. Særleg har det vore viktig å ta omsyn til verksemda til leigetakarane Bergen Kystkultursenter og Norges Fiskerimuseum, som driv sjørelatert verksemd som er med på å støtte opp om fredingsføremålet. Økonomi: Sandviksbodene 15 A, 15 B, 16, 17, 20, 23, 23 naust og 24 er eigd av Bergen kommune, som har det økonomiske ansvaret for drift og vedlikehald av eigen bygningsmasse. Sandviksbodene 12-13, 19 A, 19 B og 21 er i privat eige. Desse eigarane kan få tilskot frå statsbudsjettet kap. 1429 post 71 til freda kulturminne i privat eige, kulturmiljø og landskap. Saksnr: 2023/57147-7 Side 3 av 3 Klima: Bruk av eksisterande bygningar vil kunne redusere behovet for nybygg, og slik bidra til å redusere energibruk og klimagassutslepp. Bevaring av kulturhistorisk verdifulle bygningar kan såleis vere eit godt tiltak i eit klimaperspektiv. Folkehelse: Ikkje relevant. Utviklingsplan for Vestland 2020-2024 (Regional planstrategi): Mål 2 – Klima og miljø som premiss for samfunnsutvikling, ved å sikre infrastruktur og forvalte viktige natur-, landskaps- og kulturverdiar, jf. strategi 2.2. Mål 3 – Lokalsamfunn som ramme for gode kvardagsliv, ved å utvikle menneskevenlege og levande lokalsamfunn basert på stadeigne ressursar og kvalitetar, jf. strategi 3.1. Mål 4 – Like moglegheiter til å delta i verdiskaping, ved å fremje opne og inkluderande arenaer for deltaking i kultur, frivillig arbeid og sivilsamfunn, jf. strategi 4.1. Vidare saksgang Med heimel i kulturminnelova § 22 tredje ledd skal forslaget om freding leggast fram for kommunestyret før vedtak om freding vert fatta. Etter at fristen for høyring og offentleg ettersyn er gått ut, vil Vestland fylkeskommune oppsummere og kommentere dei innkomne merknadene til fredingsforslaget. Forslag om freding, saman med dei innkomne merknadene og fylkeskommunen sine kommentarar til dei, vil så bli sendt til Bergen kommune for behandling i kommunestyret. Etter at Bergen kommunestyre har gjort vedtak i saka, vil Vestland fylkeskommune utforme eit endeleg forslag til freding. Forslaget vil bli behandla i hovudutval for kultur, idrett og inkludering. før det vert sendt til Riksantikvaren for vedtak i saka, da det er Riksantikvaren som har mynde til å gjere vedtak om freding. Konklusjon Etter avdelingsdirektørens vurdering er Sandviksbodene 12-24 eit godt bevart sjøbruksmiljø av nasjonal verdi, og tilrår at det vert gjort vedtak i tråd med framlegg. "
}