{
  "dokument_id": "0df0e2c2-088e-54dd-91c8-b472b4f1846f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.9.4 Samordningsavtale HMS-arbeid ved Bjørnsonsgate botiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009751/Vedlegg-1-9-4-Samordningsavtale-HMS-arbeid-ved-Bjornsonsgate-botiltak",
  "tekst": " Sosiale botjenester Adm - Etat for sosiale tjenester Vår referanse: 2023/263021-1 Postboks 7700 Saksbehandler: Kjell Morten Fjeldstad 5020 BERGEN Dato: 3. november 2023 Deres ref.: Samordningsavtale HMS-arbeid ved Bjørnsonsgate botiltak Oppdrag/objekt: Bjørnsonsgate Botiltak Adresse/sted: Bjørnsonsgate 4 Oppdragsgiver: Bergen Kommune Org. Nummer 924617810 Securitasavdeling: 5200 Stasjonær Bergen Avtalerepresentant oppdragsgiver: Kjell Fjeldstad Enhetsleder Sosiale botjenester Bergen Kommune Telefonnummer 95272380 Avtalerepresentant Securitas: Bendik Holmen Driftsleder Securitas Telefonnummer 90860178 Dato avtaleinngåelse 02.11.2023 Varighet for avtalen 02.11.2024 Beskrivelse av oppdragets art og omfang Objektet Bjørnsonsgate 4 bemannes av 2stk vektere 24/7. Bjørnsonsgate botiltak er et botiltak for rusavhengige. Bergen kommune er ansvarlig for driften av botilbudet i Bjørnsonsgate som består av 33 ettroms hybel-leiligheter fordelt på tre etasjer. Leilighetene er fordelt i 2 - 4 etg. I 1 etg. finnes det en fellesstue, vaktrom, kontorer til miljøarbeidere, og div. lokaler disponert av personalet. Beboerne har nøkkelkort/nøkler som gir tilgang til etasjen de bor i og sin hybelleilighet. Beboerne ved BBT er rusmisbrukere i aktiv rus. Dette innebærer at det ikke er krav til rusfrihet for å ha bolig. Beboerne benytter hele spekteret av rusmidler, fra alkohol og legemidler, til de aller fleste kjente narkotiske stoffene. Mange av beboerne har svært lav bo- evne, og det vil til enhver tid være enkelte beboere med psykiske lidelser i tillegg til rusavhengighet. Det er en kjensgjerning at personer fra rusmiljøet har en lavere terskel for bruk av trusler og vold enn i samfunnet for øvrig. Dette gjenspeiles i rutiner og sikkerhetstiltak. Objektet ligger sentralt på Danmarksplass, med kort vei til dagligvarehandel, buss- og Bybanestopp, apotek, og andre servicetilbud. Postadresse: Telefon: 53035060 Postboks 7700, 5020 BERGEN E-post: sosialebotjenester@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Bjørnsons gate 4 Beskrivelse av samordning av HMS-aktiviteter Bjørnsongate botiltak (hovedbedrift) har ansvar for å samordne HMS-arbeidet med Securitas AS slik at begge parters ansatte har et fullt forsvarlig arbeidsmiljø i botiltaket. BBT er normalt bemannet med inntil 6 miljøarbeidere i tidsrommet 08:00 – 15:30. Det er ikke miljøarbeidere på jobb på helligdag og helg. Miljøarbeiderne skal bistå beboerne med dagligdagse gjøremål, som f.eks. kontakt med NAV, lege, rusbehandling, og andre offentlige kontorer. Miljøarbeidere og vektere skal til enhver tid ha alarm og samband på seg når de besøker fellesarealer eller er på runde/besøk. Andre, for eksempel håndverkere, hjemmetjeneste, brannteknisk osv, som skal gjøre et arbeid inne på BJ skal melde seg i vakten for registering og utdeling av alarm, slik at man til enhver tid vet hvem som er inne på huset. De skal også følges av vekter til oppdrag og vekter noterer rom/sted der ansatte skal oppholde seg. Vektere har eget vaktrom. Det er felles pauserom med miljøarbeidere og drift fra Bergen Kommune. Hver morgen er det samarbeidsmøte med alle parter på huset. Her diskuteres daglig drift og utfordringer. Informasjon om beboeres helse og sinnstilstand. (innenfor det som er lov å dele av personalia) Hva alle aktører skal være obs på osv. Samordningen omfatter; Internkontroll: Avdelingsleder ved hovedbedrift skal påse at samordning av HMS-arbeid etterleves. Organisering av verneombud: Partene har egne verneombud. Verneombudene gjennomfører, i tillegg til egne vernerunder, felles årlige vernerunder. Det utarbeides en felles plan etter vernerunde. HMS-risikovurdering: Partene deltar i kartlegging, risikovurderinger, tiltakssetting og øvelser. HMS-dokumentasjon: Partene skal være kjent med botiltaket sitt HMS-arbeid. Avdelingsleder ved hovedbedrift har ansvar for å sikre at dette er kjent. HMS-kompetanse: Partene skal ha nødvendig kompetanse, særlig innen forebygging av, og håndtering av vold og trusler samt erfaring med målgruppe. Avviksrapportering: Bergen Kommune har innsyn i alle journaler som blir ført i Kontrollsys, som er Securitas sitt journalsystem. Dermed har begge parter tilgang til samme informasjon. Partene har egne system for å rapportere avvik. Uønskede hendelser som angår begge parter skal inn i det kommunale avvikssystemet. Daglig informasjonsutveksling (daglige møter) skal sikre at partene er kjent med risikobildet ved botiltaket. Avdelingsleder ved hovedbedrift har ansvar for at uønskede hendelser/risikoforhold fra vekters hendelseslogg registreres, og følges opp i BkKvalitet (kommunalt avvikssystem). Side 2 av 3 Beredskap: Partene skal være kjent med botiltaket sine beredskapsplaner og delta i botiltaket sine beredskapsøvelser. Varslingsrutiner er beskrevet i egne instrukser på objektet. Brannvern: Partene deltar i felles brannøvelser. Daglige brannvernrunder gjennomføres ihht. vekterinstruks. Avfallshåndtering: Partene skal være kjent med gjeldende avfallsrutiner ved botiltaket, særlig gjelder dette rutiner for å forebygge stikkskader. Avdelingsleder ved hovedbedrift har ansvar for å gjøre dette kjent. Tekniske innretninger, utstyr og tilgang til lokaler: Felles teknisk utstyr og maskiner kontrolleres daglig, og de er i forsvarlig stand ihht. Vekterinstruks. Dersom kontroll avdekker mangler ved teknings utstyr, skal dette meldes umiddelbart til avdelingsleder. Avdelingsleder ved hovedbedrift har ansvar for å sikre at botiltaket har nødvendig utstyr slik at sikkerheten for partene ivaretas. Smittevern: Partene skal være kjent med gjeldende prosedyrer for smittevern ved botiltaket. Avdelingsleder ved hovedbedrift har ansvar for at dette gjøres kjent. Psykososialt og organisatorisk arbeidsmiljø: Partene deltar i kartlegging, risikovurderinger og tiltakssetting. Treffpunkt for samarbeid: Partene har daglige morgenmøter i botiltaket hvor risikoforhold blir fulgt opp. I tilleg har leder for Sosiale botjenester og leder for Securitas AS faste møter hvert kvartal hvor tema er risikoforhold og ivaretakelse av et fullt forsvarlig arbeidsmiljø for begge parter i botiltaket. Samordningsavtalen: Avtalen evalueres årlig av partene. For oppdragsgiver: For Securitas: Sosiale botjenester Kjell M. Fjeldstad - leder Dokumentet er godkjent elektronisk. Side 3 av 3 "
}