{
  "dokument_id": "3fb0ac7c-f73b-570a-89de-2d9218432fa2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad gnr 161 bnr 1172, Øvre Kolstien 9. Klage på tillatelse til fasadeendring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9184765/Framstilling-Arstad-gnr-161-bnr-1172-Ovre-Kolstien-9-Klage-pa-tillatelse-til-fasadeendring",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/200525-4 Årstad gnr 161 bnr 1172, Øvre Kolstien 9. Klage på tillatelse til fasadeendring Hva saken gjelder: Saken gjelder vedtak datert 30.06.2023 om tillatelse til tilbygg over to etasjer på 16,2 m2, bruksendring fra tilleggsdel m.m. og fasadeendring i form av utvidelse av to vinduer mot vest i kjeller, hver på 120 x 120 cm. Vedtaket er påklaget av nabo gnr 161 bnr 1169 Tone Wåge ved brev datert 11.07.2023. Tiltakshaver er Silje Førsund Saanum. Eiendommen er regulert til åpen villamessig bebyggelse av plan for ÅRSTAD. BERGENSDALENS ØSTLIGE DEL, KOLSTIEN/ STRIMMELEN, (planID 10610000) fra 1952. KPA 2018 viser eiendommen som bebyggelse og anlegg - øvrig byggesone innenfor bl.a. hensynssonene; Kulturmiljø H570_3 Landås Faresone H310_1 Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred. I kommunedelplan for ÅRSTAD/FANA/BERGENHUS. KDP LANDÅS er eiendommen vist som Boligområde der stadfestet reguleringsplan gjelder. Eiendommen ligger i Planområde III. Tiltaket krever dispensasjon fra reguleringsplanen med hensyn til byggegrense til offentlig vei, samt KPA 2018 § 26.5.3 med hensyn til grad av utnytting, som begge er omsøkt og godkjent. Ansvarlig søker Forum Arkitekter AS opplyser at det er foretatt nabovarsling i samsvar pbl § 21-3, og det er mottatt merknad fra gnr 161 bnr 1169, Tone Wåge. Merknaden gjelder fasadeendring mot vest (utskiftning av 2 vinduer til nye større), samt forfall/forringelse av uteområdet på nr. 9. Merknader som går på utbygging på inngangsside og støy i byggefasen, er ikke lenger aktuelle. Søker har kommentert at utvidelse av vinduene i underetasjen vil ha liten påvirkning på nabo, da det er eksisterende vinduer som utvides nedover. Byantikvaren har i uttalelse datert 08.06.2023 anbefalt tiltaket. Tilbygget er trukket inn fra hjørnet og bygger videre på bygningens arkitektoniske uttrykk, og forholder seg til volum og høyde på den eksisterende bebyggelsen. Klagers anførsler Klager anfører at fasadeendringen mot vest med innsetting av to større vinduer gir negative konsekvenser med økt innsyn. I tillegg medfører forfall/forringelse av uteområdet en negativ påvirkning av eiendommens verdi og klagers livskvalitet og trivsel. Det påpekes at deler av klagers eiendom ligger lavere i terrenget enn nr. 9, mens den delen som de nye kjellervinduene vender mot er helt i plan med egen eiendom, og ble brukt som uteplass for klager frem til økt aktivitet fra nr 9 ble sjenerende (før vinduene ble satt inn), bl.a. med byggeaktiviteter (oppføring av en pergola som vender rett mot klagers inngangsparti). 1 Etter forespørsel fra klager for å hindre innsyn er det satt opp pinne/ bambusgjerde som er lent mot eksisterende gjerde. Dette har ikke redusert innsynet fra nr. 9 og gjerdet er dårlig vedlikeholdt. Klager viser til at søker har lagt betydelig vekt på at boligen må tilpasses en barnefamilie for å unngå å måtte flytte, men påpeker at de har valgt å kjøpe en av de aller minste boenhetene i området, selv om størrelsen på familien på det tidspunktet var en kjent faktor. Klager er i utgangspunktet for at området blir tilrettelagt for barnefamilier, men påpeker at andre beboergrupper nå langt på vei er i ferd med å bli en betydelig minoritet i området. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat viser til at naboenes interesser er vurdert ved byggets plassering etter pbl § 29-4. Etter bestemmelsen skal byggverk ha en avstand fra nabogrense på minst 4 meter, mens i dette tilfellet er avstanden på 6 m. Ulempene for naboene må for øvrig være kvalifiserte før bygningsmyndighetene kan gripe inn og kreve endringer, der det skal særlig mye til for å kunne bli hørt i tettbygde strøk, som dette er. Dersom ulempene kunne vært unngått eller redusert ved en annen plassering eller utforming, må det foreligge saklig grunn for å påføre naboene ulempene. Ifølge Sivilombudet gir naboulemper knyttet til tiltakets høyde og plassering ikke rettslig grunnlag for avslag, men kun en adgang til å bestemme alternative byggehøyder og plassering. Fagetaten kan ikke se at tiltaket medfører noen form for kvalifisert naboulempe for klager som gir grunnlag for å kreve en endring av tiltaket, eller at det er fremført andre momenter som påvirker vurderingene i tillatelsen, herunder vilkårene for dispensasjon fra utnyttelsesgrad. Vinduene som er påklaget er plassert på bygningens vestfasade i kjellerplan, der det fra før er tilsvarende vinduer i andre etasje og i tillegg altan samt større vindu i tredje etasje, som gir minst like mye eller bedre utsikt og innsyn. Fasaden vender mot vest som er den naturlige synsretningen ut fra boligen. Det er åpning mellom boligbebyggelse foran slik at tiltakshavers bolig skal ha lys, luft og utsikt, og innsyn mot nabo er på skrå. Fagetaten legger med dette til grunn at nye større vinduer i kjelleretasjen ikke vil gi forverrede innsynsforhold, og kan ikke se at det er avgjørende at vinduene ligger i samme kotehøyde som klagers vinduer. Til klagers anførsler vedrørende manglende vedlikehold og bruk av uteområdet, faller dette utenfor som tema etter plan- og bygningsloven, og er derfor ikke kommentert ytterligere. Det vises for øvrig til fagnotatet i sin helhet. Økonomiske konsekvenser: Ingen relevans. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen, og er enig i fagetatens vurderinger og konklusjon. Byrådet har forståelse for at endringen kan oppleves som en ulempe for klager med hensyn til bruken av eget uteoppholdsareal, men anser at denne ikke vil overstige det som vil være den alminnelige tålegrense for dette strøket i medhold av pbl § 29-4. I kartutsnitt inntatt i fagnotatet er det vist til at avstanden mellom byggene er 12 m, som må regnes for å være en god avstand, selv om viktige uteoppholdsarealer ligger mellom. Byrådet anser for øvrig at innsynsulempene fra vinduene vil kunne begrenses betydelig med avskjermende tiltak i form av levegg eller beplantning, enten fra egen eller naboens tomt. De øvrige problemstillingene som er tatt opp i klagen, gjelder i hovedsak privatrettslige forhold mellom naboer som vil være plan- og bygningsmyndigheten uvedkommende. 2 På denne bakgrunn anbefales det at vedtaket opprettholdes. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 30.06.2023 opprettholdes. Klagen tas ikke til følge. Dato: 12. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 06.09.2023 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage på vedtak 5. Tillatelse til tiltak 6. Byantikvarens uttalelse 7. Søknad med vedlegg 8. Tegninger 9. Uttalelse fra Bymiljøetaten 10. Nabomerknader 3 "
}