{
  "dokument_id": "494d66d0-03ff-5943-88d7-1db733719c5a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ny politisk møteportal - presisering av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - PC- godtgjørelse til medvirkningsrådene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12066568/Framstilling-Ny-politisk-moteportal-presisering-av-Forskrift-om-folkevalgtes-rett-til-godtgjoring-og-velferdsgoder-i-Bergen-kommune-PC-godtgjorelse-til-medvirkningsradene",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/115351-1 Saksbehandler: Trine Pettersen Grønbech Ny politisk møteportal - presisering av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - PC- godtgjørelse til medvirkningsrådene Hva saken gjelder: Bergen kommune har over lang tid praktisert papirløse møter, og ved utrulling av ny politisk møteportal; «Digdem», er det stilt spørsmål om hvorvidt også representanter for medvirkningsrådene har rett til PC- godtgjørelse jf. Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune. I forskriften heter det om rett til PC godtgjørelse at: «§ 9 Godtgjøring for IKT-utstyr Deltidspolitikere (bystyre- og utvalgsmedlemmer) pluss følgende varamedlemmer: • første vara til bystyret og bystyreutvalgene • andre vara til bystyret for partier med flere enn 6 representanter • tredje vara til bystyret for partier med flere enn 12 representanter tilstås en godtgjøring på 2 500 kroner pr. år for å dekke kostnader til nødvendig IKT- utstyr. Bystyrets kontor bestiller og dekker utgifter til nødvendige lisenser. Godtgjøringen avkortes dersom man tiltrer/fratrer i løpet av året.» Som opplyst i forretningsutvalgets møte den 04.02.2025, er avgrensningen til bystyre og utvalgsmedlemmer upresis. Valgte representanter i medvirkningsrådene er også klart å regne som deltidspolitikere, og som vil ha rett til tilsvarende godtgjøring for IKT- utstyr når kommunen stiller krav om papirløse møter i digitale løsninger. Forskriften bør derfor korrigeres slik at ordlyden ikke inviterer til misforståelser om hvilke rettigheter som gjelder for medvirkningsrådenes representanter. Godtgjørelsen vil gjelde faste medlemmer: (Ungdomsrådet 14 medlemmer, Eldrerådet 11 medlemmer og kommunalt råd for medlemmer med funksjonsnedsettelse 10 medlemmer), i tillegg til en vara for hvert utvalg. Årlig vil dette utgjøre en merkostnad på totalt kr. 95.000,-, Forslag til vedtak: Bergen bystyre vedtar følgende endringer i Forskrift om folkevalgtes rett til godtgjøring og velferdsordninger i Bergen kommune: § 9: «§ 9 Godtgjøring for IKT-utstyr 1 Deltidspolitikere (bystyre- og utvalgsmedlemmer og medlemmer i medvirkningsrådene) pluss følgende varamedlemmer: • første vara til bystyret, bystyreutvalgene og medvirkningsrådene • andre vara til bystyret for partier med flere enn 6 representanter • tredje vara til bystyret for partier med flere enn 12 representanter Tilstås en godtgjøring på 2 500 kroner pr. år for å dekke kostnader til nødvendig IKT-utstyr. Bystyrets kontor bestiller og dekker utgifter til nødvendige lisenser. Godtgjøringen avkortes dersom man tiltrer/fratrer i løpet av året.» Dato: 6. februar 2025 Trine Pettersen Grønbech - Bystyredirektør Dokumentet er godkjent elektronisk. 2 "
}