{
  "dokument_id": "0da76a46-82fd-505f-9ee3-cf7c7e585d21",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om fritak for eiendomsskatt 2024 Kidsa Myrdal Barnehage AS - Vedlegg 6",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9317949/Soknad-om-fritak-for-eiendomsskatt-2024-Kidsa-Myrdal-Barnehage-AS-Vedlegg-6",
  "tekst": " Innsendt: 01.11.2023 14:49 Ref.nr: JPZUHL Bergen kommune Hjemmeside: http://www.bergen.kommune.no Søknad om fritak for eiendomsskatt Søker og eiendom Søknaden gjelder eiendom eid av: o Privatperson T Organisasjon/stiftelse/institusjon Organisasjonsnummer Organisasjonsnavn 930206792 Kidsa Myrdal Barnehage AS Gnr Bnr Snr Festenr 188 494 Adresse Myrdalsvegen 159 Postnr Poststed_eiendom 5130 Nyborg Fornavn kontaktperson Etternavn kontaktperson Camilla Neuberth Adresse Ekholtveien 114 Postnummer Poststed 1526 Moss Epostadresse camilla.neuberth@norlandia.com Mobilnr 97633281 Søknadsopplysninger Søknad etter T § 7a) o § 7b) Begunnelse for søknad På vegne av Kidsa Myrdal barnehage AS søkes det om fritak fra eiendomsskatt, jf. eiendomsskatteloven § 7 a. Kidsa barnehager er en del av NHC Group, og flere av Norlandias barnehager, som ligger i samme konsern, har fått fritak fra andre kommuner for sine eiendommer som driftes som barnehage. Vi søker av samme grunn fritak for Kidsa Myrdal. Vi er av den oppfatning at eiendommen direkte omfattes av ordlyden i eiendomsskatteloven § 7 a. På eiendommen driftes det utelukkende barnehage og eiendommen benyttes aktivt til at Bergen kommune kan oppfylle sin lovpålagte oppgave om å tilby barnehageplass til barna i kommunen. Barnehagen er således en institusjon som tar sikte på å gagne kommunen. Vi er kjent med at Bergen kommune har definert at barnehager er en type institusjon som i utgangspunktet kan få fritak fra eiendomsskatt, men at kommersiell virksomhet skal unntas. Vi frykter at kommunen kan komme til å benytte seg av argumentasjon for å unngå å innvilge vår søknad om fritak. For det første er vi uenig i at Kidsa Myrdal barnehage kan anses som en virksomhet i denne sammenheng, som uten videre vurdering ikke skal få fritak. Barnehagen har ikke profitt som formål og kan likestilles med kommunale barnehager. Barnehagens mål er å ivareta barnas behov for omsorg og lek, og fremme læring og danning som grunnlag for allsidig utvikling. Det vil etter vårt BK247-KEMNER-fritak_eiendomsskatt, Kemneren i Bergen Side 1 av 2 Søknad om fritak for eiendomsskatt syn være feil å nekte barnehagen fritak kun fordi det er mulighet for å ta ut overskudd. For det andre vil unntak fra fritak for eiendomsskatt for eiendommen Kidsa Myrdal barnehage drifter barnehage på, føre til forskjellsbehandling mellom barn i barnehagene som vil være i strid med barnehageloven. Det gjelder både forskjellsbehandling innad i kommunen og forskjellsbehandling fra kommune til kommune. Vi har vedlagt vedtekter for barnehagen samt regnskap for 2022. Vi vil bemerke at Kidsa Myrdal barnehage AS ikke førte eget regnskap i 2022, men på tidspunktet lå under morselskapet Kidsa barnehager AS. Regnskapet fra 2022 er av den grunn for alle de 28 barnehagene som lå under Kidsa barnehager AS, og er ikke representativt for Kidsa Myrdal alene. Legg til vedlegg VEDTEKTER FOR KIDSA MYRDAL.docx Legg til vedlegg Kidsa Barnehager AS regnskap 2022.pdf BK247-KEMNER-fritak_eiendomsskatt, Kemneren i Bergen Side 2 av 2 "
}