{
  "dokument_id": "35ae2f8c-0681-5387-a19a-ef8092bb3130",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 10092024, Sak 141/24, Rehabilitering av Ulriken skole, prosjektet U3030",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11156022/Innstilling-vedtak-Rehabilitering-av-Ulriken-skole-prosjektet-U3030-",
  "tekst": "Rehabilitering av Ulriken skole, prosjektet U3030 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 10.09.2024 sak 141/24 og fattet følgende vedtak: Følgende brev sendes til Etat for utbygging Rådet hadde fått noen konkrete spørsmål: • Hva bør prosjektet tenke på for at skoleplassen skal kunne bli brukt utenom skoletid og kanskje kunne fungere som et samlingspunkt. Siden bygget fortsatt skal driftes litt som bydelssenter er det gode muligheter for å lage en plass som kan trekke til seg litt ulike aldersgrupper. Selv om hovedfokus må være på hva som er attraktivt for ungdom. Tiltak som benker under tak og asfaltmarkeringer for spill etc er positivt i denne sammenheng. Det er positivt at universell utforming er trukket frem som eget punkt. Rådet håper dette betyr at en vurderer tiltak for å oppnå dette i størst mulig grad, samt at en gjør andre tiltak der det ikke er mulig. For eksempel på basketballbanen: vil det være mulig å plassere en kurv der i annen høyde enn resten? På benkbordene ber vi om at det også tas hensyn til at rullestolbrukere skal kunne sitte her, også under tak. Hvilket underlag vil stien som er tegnet inn ha? Om en velger grus er det viktig at man prøver å bruke en rullevennlig variant. Særlig med tanke på at selv om Ulriken omsorgsbolig skal beholde litt av plassen mellom byggene ligger her likevel to omsorgsboliger vegg i vegg, en kan anta at området dermed har over gjennomsnittet andel beboere som bruker rullestol. Med tanke på elevene/ungdommer i området er det viktig å huske på at i de årene er det ofte ekstra sårt å skille seg ut. Det innebærer at jo tettere en person kan følge sine jevnaldrende på området uten hjelp desto bedre. I tegningene er det angitt to trapper. Området der den øverste er tegnet inn er såpass slakt at det kanskje kan lages en rampe i tillegg slik at en elev i rullestol slipper å rulle rundt bygget. Det er lite parkeringsmuligheter i området og derfor ekstra viktig med HC parkering tett på skolen. • Hvordan forebygge mot hærverk på skolen og området til skolen. Ved å gjøre området attraktivt for ulike grupper og aktiviteter kan en legge til rette for at personer i ulike aldre oppholder seg der. Dette kan i seg selv sørge for at en opplever mindre uønsket aktivitet/hærverk. Samtidig må man passe på at aktivitetene det legges opp til der treffer ungdom. Og at noen felt kodes særlig på å treffe denne gruppen. Når gjelder det åpne skuret som er tegnet inn: På grunn av plasseringen er det viktig at det utformes på en slik måte at det legger opp til trygg bruk, og at alle kan føle seg velkommen til å bruke det uansett alder. Nettopp derfor er det viktig at man kan komme inn i det med rullestol. Rådet lurer også på om støynivå er vurdert? Både med tanke på å bevare hørsel, men også de elevene som er støysensitive av ulike årsaker. En kan anta at grøntområder og møblering vil dempe endel. Likevel vi oppfordre til at det tas hensyn til denne utfordringen også i det videre arbeidet om det ikke allerede er det. Rett belysning er også viktig her. Antar en at gatebelysningen er god nok til å lyse opp baksiden av skolen? God belysning kan skape trygghet slik at flere vil oppholde seg her og kan også motvirke hærverk. At det er plassert inn ekstra benker er positivt. Kan andelen sitteplasser økes videre? Det står at det skal prioriteres mest mulig gjenbruk - som er positivt. Hvis dette skulle endre seg kunne noen av apparatene da blitt byttet med utendørs treningsapparat? Rett type av disse er populære (f.eks. de på Tollbodkaien), og mange ungdommer i dag er mer opptatt av egentrening enn fotball. Samt at det kan gjøre området attraktivt for flere av beboerne i området. Ett annet aspekt er det visuelle og trivselsfaktoren. Store åpne asfaltplasser er vanskelig å få gjort trivelige. Men ved å oppruste grøntområder rundt, samt sørge for f.eks. artige mønstre i asfalten der det ikke er lagt opp til ballspill kan være med på dette. Eller lage markeringer der til ballspill og lignende som kanskje ikke er de vanligste for eksempel King Square og liknende? Slik rådet ser det er det viktig å lage en attraktiv plass for flest mulig for å unngå at dette blir et dødt område etter skoletid. Men da fokusere på aktiviteter for de over 12 år. • Hvordan tilrettelegge for en best mulig erstatningsskole med trygge miljøer for elever med funksjonsnedsettelser i trinn 8-10. Her er det viktig at man utformer skolen, både inne og ute på en slik måte at elevene føler en tilknytning til den selv om de ikke er fra området. Selv om bygget skal være midlertidig avlastningsskole bør ikke bygget vise dette. Hvordan vi utformer de fysiske omgivelsene våre kan påvirke oppførsel. Når det gjelder ungdom med ulike funksjonsnedsettelser må man sørge for at de i størst mulig grad kan benytte seg av skolen på samme måte som sine jevnaldrende. Dette gjelder for så vidt også ansatte, og brukere av skolen på kveldstid. I presentasjonen ble det sagt at man holder seg til TEK 17 for arbeidet med inneområdene. På en del områder er TEK 10 bedre, særlig når det gjelder tilrettelegging for rullestolbrukere. Det er mulig å velge å bruke TEK 10 der den er bedre og rådet vil oppfordre til at man også ser på den. 2 "
}