{
  "dokument_id": "e5ba446d-c92b-5422-9add-b893219a5c13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Status per februar 24 - Deloitte",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9875289/Status-per-februar-24-Deloitte",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Kontrollutvalget i Bergen v/sekretariatet 12. februar 2024 Status i pågående forvaltningsrevisjoner februar 2024 Tabellen nedenfor viser status i de ulike prosjektene sortert etter den møtedatoen vi per i dag mener vi vil kunne ha rapporter og prosjektplaner klar til behandling Dato for behandling av prosjekt/bestillinger 20. februar 2024 Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NWE LLP, a member firm of Deloitte Touche Registrert i Foretaksregisteret Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are Medlemmer av Den norske Revisorforening legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Organisasjonsnummer: 980 211 282 Please see www.deloitte.no for a more detailed description of DTTL and its member firms. © Deloitte AS side 2 Forvaltningsrevisjon av barn som Formålet med denne forvaltningsrevisjonen er å undersøke om Bergen pårørende kommunen har etablert system og rutiner som ivaretar kommunens ansvar for barn som pårørende gjennom informasjon, veiledning og oppfølging. Vedtatt prosjektplan finner du her Status: Rapporten er på høring med frist 12. februar. Vi forventer at rapporten legges frem til behandling i møtet. 12. mars 2024 Formålet med forvaltningsrevisjonen er å undersøke kommunens Forvaltningsrevisjon av beredskap innenfor fire utvalgte områder, plutselige livstruende beredskap: Delrapport om hendelser i grunnskolen (delrapport levert), beredskap for atomberedskap cyberhendelser (delrapport levert), atomhendelser og tilfluktsrom. Vedtatt prosjektplan finner du her Justeringer knyttet til prosjektplanen er omtalt her Status: Vi holder på med siste del av datainnhentingen og skriver på rapport. Prosjektet er avgrenset til å gjelde tre byrådsavdelinger: byrådsleders avdeling, byrådsavdeling for eldre, helse og omsorg og byrådsavdeling for barnevern, sosiale tjenester og mangfold. Vi vil derfor gjøre oppmerksom på at vi derfor ikke har lagt opp til å undersøke eventuelle beredskapsplaner som omtaler atomhendelser innenfor andre byrådsavdelinger som f.eks. byutvikling eller barnehage og skole side 3 Prosessmøte 2 i kontrollutvalgets Formålet med dette prosjektet er å etablere nye planer for planarbeid: forvaltningsrevisjon og eierskapskontroll for perioden 2024-2027 Vedtatt prosjektplan finner du her I dette planlegger vi at kontrollutvalget skal behandle analysedokument med risiko- og vesentlighetsvurderinger (ROV) og prioritere prosjekter for forvaltningsrevisjon og eierskapskontroll for planperioden 24. april 2024 Kontrollutvalgets planarbeid Formålet med dette prosjektet er å etablere nye planer for forvaltningsrevisjon og eierskapskontroll for perioden 2024-2027 Vedtatt prosjektplan finner du her I dette planlegger vi at kontrollutvalget skal vedta planer for eierskapskontroll og forvaltningsrevisjon Forvaltningsrevisjon av innkjøp Formålet med denne forvaltningsrevisjonen er å undersøke om organiseringen av innkjøpsarbeidet i utvalgte byrådsavdelinger i Bergen kommune er hensiktsmessig, om system og rutiner for innkjøpsarbeid er i Byrådsavdeling for klima, miljø og samsvar med krav i regelverket og kommunens egne retningslinjer, og byutvikling: om regelverket blir etterlevd i innkjøpsprosesser og oppfølgingen av • Bergen vann kontrakter. • Bymiljøetaten Byrådsavdeling for barnevern, Vedtatt prosjektplan finner du her sosiale tjenester og mangfold: Status: Rapport forventes å være klar til behandling i dette møtet. side 4 • Etat for sosiale tjenester Som tidligere rapportert har revisjonen mottatt relativt store mengder (inkludert NAV) dokumentasjon fra de reviderte byrådsavdelingene, og det har krevd en del • Etat for psykisk helse og kapasitet å få gjennomgått dette. Det har også vært forsinkelser i oppstarten av rustjenester prosjektet (utsatt frist for dokumentasjon fordi kommunen trengte tid til å skrive Byrådsavdeling for finans: høringsuttalelse i et annet forvaltningsrevisjonsprosjekt, videre har prosjektplanen • Etat for utbygging blitt revidert to ganger). Det ble også fattet vedtak om en ytterligere • Etat for bygg og eiendom problemstilling relatert til NAV og enkeltkjøp av midlertidige botilbud i kontrollutvalgets møte i september 2023. Vi har på bakgrunn av dette hatt behov for å etterspørre noe mer dokumentasjon fra kommunen, samt å planlegge og gjennomføre flere intervju. Per februar 2024 er alle intervju gjennomført og verifisert. Vi har også valgt ut innkjøp for gjennomføring av stikkprøvekontroll, og forventer å ha fått all etterspurt dokumentasjon knyttet til disse innkjøpene innen uke 8. Bestille prosjektplaner? I dette møtet kan det være aktuelt å bestille prosjektplaner for nye prosjekter under forutsetning av at bystyret vedtar planene. Dette vil bidra til å sikre kontrollutvalget jevn levering av rapporter til møtene i slutten av 2024 og våren 2025. 21. mai 2024 Eierskapskontroll av Formålet med eierskapskontrollen er å undersøke om Bergen kommune arbeidsmarkedsbedriftene har etablert en eierstyring av arbeidsmarkedsbedriftene i samsvar med lovkrav og etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. Vedtatt prosjektplan finner du her. side 5 Status: Prosjektet forventes fremdeles klart til dette møtet, men det er risiko for at det blir forsinket (grunnet tre ukers forsinket oppstart, som rapportert til forrige møte). Revisjonen har nå mottatt og gjennomgått all etterspurt dokumentasjonen fra kommunen, og er godt i gang med å skrive rapporten. Det er i løpet av uke 7 planlagt til sammen 15 intervjuer med representanter fra kommunen og selskapene. Kommunens boligsosiale arbeid Formålet med denne forvaltningsrevisjonen er å undersøke om kommunen sikrer tilstrekkelig antall og trygge boliger til de mest vanskeligstilte på boligmarkedet Vedtatt prosjektplan finner du her Status: De ble sendt oppstartsbrev i dette prosjektet 7. oktober. Feilsendt svar fra kommunen samt utfordringer med å finne dato som passet alle, medførte at oppstartsmøte først ble gjennomført 17. november, og deretter et oppfølgende møte den 28. november. Som varslet i kontrollutvalgsmøtet i desember har vi nå avgrenset prosjektet til å på overordnet nivå omhandle boliger som tildeles av NAV, kommunens psykiske helsetjenester og av boligetaten. Dokumentforespørsel er sendt til kommunen og mottok svar innen 24. januar. Det har imidlertid vært krevende å få åpnet alle dokumentene kommunen har sendt oss, og vi arbeider fortsatt med å få løst dette. Vi må gjennomgå all dokumentasjon før vi kan avklare hvem vi bør intervjue og ellers videre fremdrift for prosjektet. side 6 Bestille prosjekter I dette møtet kan det være aktuelt å vedta bestillinger av nye prosjekter under forutsetning av at bystyret vedtar de nye planene. Dette vil bidra til å sikre kontrollutvalget jevn levering av rapporter til møtene i slutten av 2024 og våren 2025. 11. juni 2024 Forvaltningsrevisjon av sosiale Formålet med denne forvaltningsrevisjonen er å undersøke om tjenester kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. Videre er det et formål å undersøke om kvalifiseringsprogrammet blir gjennomført i samsvar med de mål som er satt for programmet, gjeldende regelverk og Bergen kommune sine retningslinjer Vedtatt prosjektplan finner du her Status: Dokumentanalyse i prosjektet pågår, og vi har begynt med gjennomføring av intervju med etat for sosiale tjenester og ledere og ansatte ved de ulike NAV-kontorene. I tillegg er stikkprøvegjennomgang og intervju med brukere under planlegging. Prosjektet har god fremdrift, og vi planlegger fremdeles å levere rapport til dette møtet. Vi har gjennom arbeidet til nå identifisert behov for å gjennomføre intervju med flere personer enn estimert i prosjektplan. Dette gjelder intervjuer med avdelingsledere på NAV-kontor (som et tillegg til ansatte som jobber direkte med kvalifiseringsprogrammet), samt ledere for fire konkrete tiltak som har en sentral funksjon i Bergen kommunes arbeid med å sikre et kvalitativt godt kvalifiseringsprogram. Totalt estimerer vi at det er behov for å intervjue side 7 ytterligere ni personer fordelt på avdelingsledere og ledere for de fire tiltakene. Samlet estimerer vi at dette vil kunne utføres på 35 timer (for- og etterarbeid for to medarbeidere fra Deloitte). For å dekke inn dette, vil det samlede timetallet i prosjektet da måtte økes fra 590 timer til 625 timer. 20. august 2024 Forvaltningsrevisjon av kjøp og Formålet med prosjektet er å undersøke kommunens rutiner, prosedyrer vedlikehold av eiendom (tidligere og praksis når det gjelder kjøp, drift og vedlikehold av eiendom og forvaltning av eiendom) tomter. Dette vil bidra til å danne et bilde av hvordan kommunen forvalter sin eiendomsmasse. Vedtatt prosjektplan finner du her Status: Vi har mottatt etterspurt dokumentasjon og startet innkalling til intervjuer. Det viser seg at kommunen ikke har hatt noen ekspropriasjonssaker de siste fem årene (vi har etterspurt oversikt over denne typen saker denne perioden). Vi må derfor se nærmere på hvordan casegjennomgang av denne typen saker er hensiktsmessig. 24. september 2024 Forvaltningsrevisjon av Formålet med denne forvaltningsrevisjonen er å undersøke om sykefravær kommunen både på et overordnet nivå og på utvalgte arbeidsplasser arbeider på en hensiktsmessig måte for å forebygge sykefravær. Vedtatt prosjektplan finner du her. Status: Status i prosjektet er at vi er noe bak planlagt fremdrift. Det er tidligere gjennomført et oppstartsmøte med kontaktperson og andre ressurspersoner. Det side 8 er nylig gjennomført ytterligere et møte med kommunen, i tillegg har vi hatt en del dialog i januar om tilgang til sykefraværsstatistikk som vi trenger for å kunne velge ut enheter til intervju. Kommunen ønsket å gi oss digital tilgang til sykefraværsstatistikk og har forsøkt på dette, men har ikke lykkes grunnet systemtekniske utfordringer. Løsningen nå har derfor blitt at kommunen har sendt over nødvendige uttrekk i Excel. Kommunen har videre bedt om to ukers utsatt frist på dokumentforespørselen. Fremdriften i prosjektet der derfor noe forsinket. 22. oktober 2024 Ingen planlagte leveranser 19. november 2024 Ingen planlagte leveranser 10. desember 2024 Ingen planlagte leveranser "
}