{
  "dokument_id": "e00d7705-f7c2-57cc-9124-2334d06448cb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 13032025, Sak 61/25, Årstad, Gnr. 160, Bnr. 654 mfl., Slettemarken, sykehjem, detaljreguleringsplan, planID: 66420000, 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12327927/Innstilling-vedtak-Arstad-Gnr-160-Bnr-654-mfl-Slettemarken-sykehjem-detaljreguleringsplan-planID-66420000-2-gangsbehandling",
  "tekst": "Årstad, Gnr. 160, Bnr. 654 mfl., Slettemarken, sykehjem, detaljreguleringsplan, planID: 66420000, 2.gangsbehandling Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 61/25 og avga følgende innstilling: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Årstad, Gnr. 160, Bnr. 654 mfl., Slettemarken sykehjem, Reguleringsplan, arealplan- ID 66420000 vist på plankart, sist datert 25.09.2024. B. Tilhørende reguleringsbestemmelser, sist datert 12.11.2024, med følgende endringer: a) § 3.1.4.13 andre setning endres til: «Beboerfløyene skal ha yttervegg med pusset fasade.» b) § 3.1.4.13 første setning endres til: «Byggets hovedkonstruksjon skal være av massiv tre. Det tillates bruk av andre materialer i hovedkonstruksjonen dersom det kan dokumenteres at disse har tilsvarende eller mindre klimagassavtrykk enn massiv tre.» c) § 3.1.4.19 endres til: «Det skal gjennomføres tiltak for å forebygge uønsket opphold i økonomigården. Plassering av vinduer skal i størst mulig grad bidra til sosial kontroll. Formingsveilederen skal legges til grunn ved valg av løsninger.» 2. Bestemmelser skal oppdateres før kunngjøring av bystyrets vedtak. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Reidar Staalesen (A), Grete Line Simonsen (V), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant), Merknader fremsatt i utvalget: Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet vurdere om en bør utvide boligsone for parkering i området. Grete Line Simonsen (V) fremsatte på vegne av V følgende merknad: Bystyret understreket viktigheten at tiltak og utforming som legger til rette for møter mellom nabolaget og beboere. Dette gjelder overgangen mellom parken, lekeplassen, uteområdet og de beplantede arealer med mer som bystyret forutsetter følges opp i videre prosess mot byggesak. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknad: Merknad 1 Parkeringsdekningen må økes, både for HC og vanlig parkering Merknad 2 Fremtidige klimanormer må også inkludere relevante punkter i forhold til lovverk og rettigheter på de punktene den omtaler, f.eks. ved analysering av parkering må HCparkering også beskrives. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Eldrerådet følgende merknad: Parkeringsplassene som er satt av til korte stopp bør få en tidsgrense på minst en halv time, slik at det er mulig å følge en beboer opp til eget rom. Votering: Innstillingen punkt 1 og 2, minus punkt 1 B c, ble tiltrådt enstemmig. Innstillingen punkt 1 B c, ble tiltrådt med 11 stemmer (H, FrP, MDG, BL, V, INP, Sp). Merknad fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 4 stemmer (SV, MDG, R). Merknad fra V, fremsatt av Grete Line Simonsen (V) fikk 8 stemmer (A, SV, MDG, V, R). Merknad fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 0 stemmer. Merknad fra Eldrerådet, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 3 stemmer (SV, R). Byrådet behandlet saken i møtet 20.02.2025 sak 35/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}