{
  "dokument_id": "f04a59d9-4dce-5b4f-bed8-3b77567cf9b4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 9 fra Even Sørland (A) om prosess for totalrehabilitering Christi Krybbe skoler. Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9914098/Svar-pa-skriftlig-sporsmal-nr-9-fra-Even-Sorland-A-om-prosess-for-totalrehabilitering-Christi-Krybbe-skoler-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/27738-3 Saksbehandler: Ylva-Helen Svanberg Helle Fra Dato: 22. februar 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 9 fra Even Sørland (A) om prosess for totalrehabilitering Christi Krybbe skoler. Utvalg for barnehage, skole og idrett Representanten Even Sørland (A) har 09.02.2024 sendt inn følgende skriftlige spørsmål: Christi Krybbe skoler venter på en totalrehabilitering. Skolen trenger universell utforming, større uteareal og gymsal. Det arbeides med konseptvalg, og det ble sagt av skolebyråden i utvalgsmøtet i januar at det skulle tas en beslutning «tidlig i 2024». FAU ved skolen etterlyser nærmere informasjon om hva det betyr – når man kan forvente en sak, hva som er neste steg og om det er en plan for brukerinvolvering. Spørsmål til byråden: Kan byråden redegjøre for hva som har skjedd siden KVU-en ble lagt frem i november 2021, og for hvordan prosessen videre ser ut – mtp. tidspunkt for avgjørelser og opplegg for involvering av skolen, elever og foreldre/nærmiljø? Svar fra byråden: Byråd for finans opplyser at i etterkant av at KVU ble fremlagt i november 2021 er det, på bestilling fra daværende byråd, gjennomført et ytterligere utredningsarbeid. Formålet har vært å styrke beslutningsunderlaget før valg av retning for Christi Krybbe skoler. I den anledning har det blant annet vært gått mer i dybden av teknisk gjennomførbarhet, gjennomførbarhet i forhold til vern, reguleringsrisiko og kostnader. Arbeidene med den utvidede konseptutredningen er ferdigstilt og er planlagt lagt frem i den administrative styringsgruppen for prosjekter innenfor barnehage og skole, før påske 2024. Det vil da bli tatt stilling til en anbefalt vei videre for Christi Krybbe skoler. Når overordnet løsning for rehabilitering av Christi krybbe skoler er tilstrekkelig avklart vil det opprettes et byggeprosjekt i regi av Byråd for finans ved Etat for utbygging for å planlegge og gjennomføre rehabilitering. Prosjektet vil da ha forankring i bestilling fra byråd for barnehage og skole. I tråd med Skolebruksplanens beskrivelse i kapittel 4 Organisering av byggeprosjekter, vil det opprettes en byggprosjektgruppe hvor Byrådsavdeling for barnehage og skole er formell brukerrepresentant og tilrettelegger for skolens medvirkning. Skolens rektor vil delta i byggprosjektgruppen og koordinere mot skolens brukergruppe. Brukergruppe på skolen opprettes av rektor etter første møte i byggprosjektgruppen og følger byggeprosjektet parallelt med byggprosjektgruppen. Byrådsavdeling for barnehage og skole deltar i første møte i brukergruppen og ved behov. Brukergruppen ledes av rektor og består av skolens ledergruppe, verneombud, tillitsvalgt og representant fra FAU. Medvirkning fra elever, foreldre og nærmiljø kan omhandle hvordan det kan tilrettelegges for flerbruk på Christi krybbe. I skolebruksplanens funksjons- og arealprogram er det poengtert at skoleanlegget må kobles til stedet det ligger i, på en måte som gjør anlegget til et naturlig møtested i nærmiljøet. Utearealet og deler av innearealet skal kunne være i bruk etter skoletid og være en god møteplass på tvers av generasjoner, kulturer og ulike brukergrupper. Medvirkning kan for eksempel innbefatte hvordan skolens uteområde kan kobles til kommunikasjon og gangtilkomst i nærmiljøet. Videre vil det være ønskelig med innspill fra foreldre og nærmiljø på type egenart og bruksverdi som bevarer Christi krybbe skolers posisjon i byhistorien. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}