{
  "dokument_id": "0c978dd8-c6a3-57b4-8ef9-d2b1deb7a863",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av representantskapsmedlemmer/styremedlemmer i  Stiftinga Kystkultur no! og Stiftelsen Iskanten Ishall.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12653363/Framstilling-Valg-av-representantskapsmedlemmer-styremedlemmer-i-Stiftelsen-Kulturhuset-USF-Stiftinga-Kystkultur-no-og-Stiftelsen-Iskanten-Ishall",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2023/243179-121 Saksbehandler: Bjarte K. Frønsdal Valg av representantskapsmedlemmer/styremedlemmer i Stiftelsen Kulturhuset USF, Stiftinga Kystkultur no! og Stiftelsen Iskanten Ishall Hva saken gjelder: Bystyrets kontor har mottatt henvendelse fra Byrådsleders avdeling om valg av representantskapsmedlemmer/styremedlemmer til Stiftelsen Kulturhuset USF, Stiftinga Kystkultur no! og Stiftelsen Iskanten Ishall. Disse var ikke lagt ved i byrådets sak til bystyret (sak 337/23) den 27.9.23, og det må derfor nå oppnevnes medlemmer til disse. Det fremgår av vedtektene til Stiftelsen Kulturhuset USF at Bergen kommune sin representant skal være fra byrådsavdelingen for kultur, næring, idrett og kirke, jfr. § 3. Det er dermed byrådet som skal oppnevne til denne stiftelsen. Byrådsleders avdeling er informert om dette. Når det gjelder Stiftelsen Iskanten Ishall følger det av stiftelsens vedtekter punkt 5 at Bergen kommune oppnevner 2 styremedlemmer. Bystyret vedtok imidlertid i møtet 28.11.2011 sak 261-11 (vedtakspunkt 5, d.) at kommunen skulle avstå fra å oppnevne representanter i denne stiftelsens styre, og Bergen kommune har ikke hatt representasjon i stiftelsen etter det. «5. Bergen kommune vil fra neste bystyreperiode ikke oppnevne representanter til følgende styrer, råd og utvalg: a. Bergen Media By (stiftelse) – styre og representantskap b. Nordiske Mediedager (stiftelse) c. Vestlandske Teatersenter d. Stiftelsen Iskanten e. Stiftelsen Vestlandshallen» Fra saksfremstillingen vedrørende Iskanten: «Stor-Bergen Boligbyggelag og Bergen kommune var sentrale i etablering av stiftelsen. Oppnevning av representanter fra kommunens side er foretatt byrådet. En av kommunens plasser i stiftelsens styre er overlatt til Idrettsrådet i Bergen å oppnevne. De to aktuelle representantene ble valgt for fire nye år i 2009. Byrådet anser ikke lenger en tilstedeværelse i dette styret som en prioritert oppgave fra kommunens side.» 1 Bystyret bør vurdere hvorvidt det er ønskelig og hensiktsmessig å endre dette. Dersom man ønsker representasjon i stiftelsen, må det aktuelle punktet i bystyrets vedtak fra 2011 oppheves. Bergen bystyre må derfor ta stilling til – og oppnevne - 3 medlemmer til følgende stiftelser: • Stiftinga Kystkultur no!, representantskapet (1 medlem), og evt. • Stiftelsen Iskanten Ishall, styret (2 medlemmer) Det bes fra byrådsleders avdeling om at saken forelegges bystyret til behandling i møte 27. 5.25 slik at stiftelsen Kystkultur no! kan stille fulltallig til sitt kommende representantskapsmøte. Stiftelsen Iskanten Ishall har hatt sitt årsmøte, men styreleder har opplyst at de kan kalle inn til et ekstraordinært årsmøte for å supplere styret med representanter fra Bergen kommune. Forslag til vedtak: 1. Som medlem til Stiftelsen Kystkultur no! sitt representantskap for resten av valgperioden 2023 - 2027 velges: 1. 2. Bergen bystyre opphever sitt vedtakspunkt 5 d i sak 261/11 fattet i møte 28.11.11. Som medlem til Stiftelsen Iskanten Ishall sitt styre for resten av valgperioden 2023 - 2027 velges: 1. 2. 3. Bergen bystyre fastholder sitt vedtak i sak 261/11 den 22.11. og oppnevner ikke medlemmer til Stiftelsen Iskanten Ishall sitt styre. Dato: 22. mai 2025 Øivind Hauge Støle - seksjonssjef Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Brev fra Byrådsleders avdeling, 7. mai 2025. Vedtekter for Stiftelsen Kulturhuset USF, Stiftinga Kystkultur no! og Stiftelsen Iskanten Ishall 2 "
}