{
  "dokument_id": "1e9008e8-3005-5c04-85c4-bb9ab5e30ea1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 148/24, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 06.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603425/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-06-06-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 06.06.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 148/24: • Svar på skriftlig spørsmål nr. 73 fra Mailiss Solheim-Åkerblom (R) om prioritering av 11- erbane på Dokken- Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 77 fra Ingrid Nergaard Fjeldstad (V) om støtte til Bergens Skog- og træplantningsselskap - Utvalg for miljø og byutvikling Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 84 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 85 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående rullering av KPS og KPA - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 86 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over kartlegginger og utredninger - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 87 fra Chris Jørgen K Rødland (H) til byråd Christine Kahrs angående tynning av skog i Fyllingsdalen – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 88 fra Reidar Staalesen (AP) om tillatelse til nybygg i skuteviken - Utvalg for miljø og byutvikling Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) vil komme tilbake med svar. • Svar på skriftlig spørsmål nr. 89 fra Katrine Berg Nødtvedt (MDG) om foringsplasser for fugler. Utvalg for miljø og byutvikling Virkeområde forbud Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 91 fra Mailiss Solheim-Åkerblom (R) vedrørende Sotrasambandets dumping i Sotravantet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 90 fra Geir Steinar Dale (AP) til byråd Christine Kahrs om reguleringsplan for Rolland Storåsen med ikrafttredelse 13.november 1973, vedlikehold og bruk av Åslia - Utvalg for miljø og byutvikling Geir Steinar Dale (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 94 fra Mailiss Solheim-Åkerblom til byråden om oppfølging på svar på skriftlig spørsmål nr. 61-2024 om lysforurensning - Utvalg for miljø og byutvikling Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 93 fra Andreas Madsen Berg (SV) til byutviklingsbyråden vedrørende oppussing av Bergen tingrett - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 95 fra Mailiss Solheim-Åkerblom til byråden vedrørende oppfølging av merknad om bosspann - Utvalg for miljø og byutvikling Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 104 fra Ingrid Nergaard Fjeldstad (V) om Sølvvarefabrikken og ny sykkelvei - Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 96 fra Mailiss Solheim-Åkerblom (R) til byråden om forsøplingsproblem i Ytre Arna - Utvalg for miljø og byutvikling Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 92 fra Geir Steinar Dale (AP) til byråd Christine Kahrs om tolkning av fullmakter for byråd for byutvikling - Utvalg for miljø og byutvikling Geir Steinar Dale (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) vil komme tilbake med skriftlig svar. • Svar på skriftlig spørsmål nr. 98 fra Ingrid Nergaard Fjeldstad (V) til byråden om oppussing av regnbueovergangsfeltene – Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 99 fra Ingrid Nergaard Fjeldstad (V) til byråden om telling av antall meter brostein - Utvalg for for miljø og byutvikling • Svar på skriftlig spørsmål nr. 101 fra Ingrid Nergaard Fjeldstad (V) om reguleringsplan for Posten på Kokstad - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 103 fra Ingrid Nergaard Fjeldstad (V) om reguleringsplan for rådhuskvartalet - Utvalg for miljø og byutvikling Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 105 fra Reidar Staalesen (A) om allemannsrett og bryggene på Skjoldnes - Utvalg for miljø og byutvikling Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) vil komme tilbake med skriftlig svar. • Svar på skriftlig spørsmål nr. 102 fra Ingrid Nergaard Fjeldstad (V) om ny lekeplass i Bergen sentrum - Utvalg for miljø og byutvikling Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 97 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om felling av trær langs E39 ved Danmarksplass/Solheim gravplass - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) vil komme tilbake med skriftlig svar. 2 • Svar på skriftlig spørsmål nr_ 100 fra Ingrid Nergaard Fjeldstad (V) om bybanestopp på Spelhaugen - Utvalg for miljø og byutvikling 3 "
}