{
  "dokument_id": "4a506132-0fbf-5dfc-8861-a73f4c1dc461",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 63 fra Christian Haugen (FrP) om ressurser i politiet i Bergen til forebygging av ungdomskriminalitet - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10644603/Svar-pa-skriftlig-sporsmal-nr-63-fra-Christian-Haugen-FrP-om-ressurser-i-politiet-i-Bergen-til-forebygging-av-ungdomskriminalitet-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/97482-3 Saksbehandler: Silje Myklebust Fra Dato: 17. juni 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 63 fra Christian Haugen (FrP) om ressurser i politiet i Bergen til forebygging av ungdomskriminalitet - Utvalg for helse og sosial 2024 Stortingsrepresentant Silje Hjemdal (FrP) stilte 03. juni et skriftlig spørsmål til justisminister Emile Mehl (Sp) om hun kunne redegjøre for hvor mange årsverk i vest politidistrikt som jobber fast med forebyggende arbeid særlig rettet mot barn og unge, og om statsråden kunne gi tall på hvor mange av disse som til daglig jobber med dette i Bergen med bakgrunn i vedvarende bekymringer og konsekvenser knyttet til ressurssituasjonen i Politiet. Nye tall fra SSB og PODs politistatistikk viser at politidekningen i Norge er redusert siste året. Dette gjør at politiet nå er i dårligere stand til å ivareta sitt samfunnsoppdrag. Samtidig som vi er vitne til en nedbygging av politiet og det forebyggende arbeidet øker ungdomskriminaliteten. Dette vil på sikt få alvorlige konsekvenser og det kan ikke advares sterkt nok mot at det kuttes til beinet i politiets forebyggende arbeid. Statsråden svarte 11. juni følgende: «Forebygging av kriminalitet er en sentral oppgave for politiet og er gitt prioritet i departementets tildelingsbrev til Politidirektoratet også i 2024. Effektiv forebygging bidrar både til å minske omfanget av kriminaliteten, reduserer skadevirkninger og hindrer gjentagelse. Det forebyggende arbeidet er et felles ansvar for alle fagområder og funksjoner i politiet. Både etterforskere og politibetjenter som jobber operativt jobber selvsagt forebyggende. I tillegg er det etablert egne ordninger med politiråd og politikontakter som en del av den faste samarbeidsstrukturen mellom politi og kommune. Forebygging av barne- og ungdomskriminalitet utgjør en sentral del av arbeidet i disse strukturene. En tallfesting av antall årsverk fast knyttet til det forebyggende arbeidet vil på denne bakgrunn ikke gi et fyllestgjørende bilde av politiets forbyggende innsats. Jeg har imidlertid innhentet det etterspurte tallmaterialet og har fått opplyst fra Politidirektoratet at det i dag totalt er 27 personer som jobber fast med forebyggende arbeid særlig rettet mot barn og unge i Vest politidistrikt. I tillegg har distriktet bemannet nettpatruljen med fire personer. Av de 27 tjenestepersonene som arbeider med slik forebygging i distriktet, er det i dag 12 som jobber fast med forebyggende arbeid rettet mot barn og unge i Bergen.» Skriftlig spørsmål - stortinget.no Politiets fellesforbund og flere har advart mot at man stadig har redusert antallet stillinger som jobber med forebygging av både ungdomskriminalitet og vold i nære relasjoner. Spørsmål til byråden: Opplever byrådet at det er nok ressurser i politiet i Bergen til forebygging? Svar fra byråden: Det er et uttalt ønske fra byrådet at politiet prioriterer ressurser til det kriminalitetsforebyggende arbeidet. Vi vet at det har god effekt at politiet er tilgjengelige på et forebyggende nivå. Byrådet erfarer at politiet i Bergen har et engasjement for det kriminalitetsforebyggende arbeidet, og ser på dette som en viktig oppgave. Samtidig erkjenner politiet at det er knapt med ressurser, og at dette har ført til at de har måttet redusere det forebyggende arbeidet, som for eksempel oppfølging av russen og deltakelse i ulike fora. Det kan derfor vanskelig sies at det er tilstrekkelig med ressurser til forebygging i Bergen. Det er alvorlig at det ikke bevilges nok penger fra statlige myndigheter til å sikre en tilstrekkelig kapasitet i Vest politidistrikt. Det er utfordrende for politiet å prioritere ressurser til forebygging innenfor stramme budsjettrammer, spesielt med tanke på at annet viktig politiarbeid også krever store ressurser. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}