{
  "dokument_id": "72532cc2-3443-5fc8-aa4f-92468695e1aa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Arbeidstilsynet - vedtak om tvangsmulkt - Sverresborg - 15.07.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11882116/Arbeidstilsynet-vedtak-om-tvangsmulkt-Sverresborg-15-07-24",
  "tekst": " 1 av 13 VÅR DATO VÅR REFERANSE 15.07.2024 2024/6441 DERES REFERANSE VÅR SAKSBEHANDLER Lena Westjord, tlf. 95249791 BERGEN KOMMUNE Postboks 7700 5020 BERGEN Orgnr 964338531 Oppfølging av tilsyn - BERGEN KOMMUNE org.nr. 964338531 Vi viser til tilsyn med SVERRESBORG AVLASTNING org.nr. 986594507 (underenhet) # Reaksjon Status Frist 1 Pålegg - Arbeidsplasser og arbeidslokaler - Vedtatt 22.07.2024 rømningsveier og nødutganger Tvangsmulkt Vedtatt 2 Pålegg - Arbeidsplasser og arbeidslokaler - garderober Vedtatt 22.07.2024 Tvangsmulkt Vedtatt 3 Pålegg - Dusj Vedtatt 22.07.2024 Tvangsmulkt Vedtatt 4 Pålegg - Arbeidsplasser og arbeidslokaler - toalett Vedtatt 22.07.2024 Tvangsmulkt Vedtatt 5 Pålegg - Arbeidsplasser og arbeidslokaler - spiserom Vedtatt 22.07.2024 Tvangsmulkt Vedtatt 6 Pålegg - Inneklima - kartlegging og risikovurdering Vedtatt 22.07.2024 Tvangsmulkt Vedtatt 7 Pålegg - Inneklima - tiltak og plan Vedtatt 22.07.2024 POSTADRESSE EDIALOG TELEFON ORGANISASJONSNR Postboks 4720 Torgarden www.arbeidstilsynet.no/post 73 19 97 00 974761211 7468 Trondheim INTERNETT Norge www.arbeidstilsynet.no VÅR REFERANSE 2 av 13 2024/6441 Tvangsmulkt Vedtatt 8 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og Vedtatt 22.07.2024 innredning Tvangsmulkt Vedtatt Forklaring til kolonnen «status» Vedtatt: Betyr at vi har besluttet å gi pålegg, tvangsmulkt, stans eller overtredelsesgebyr. En ev. frist finner dere i tabellen over og lenger nede i brevet. Vedtak kan påklages. Vedtak om tvangsmulkt I brev datert 04.07.2024 fikk dere frist til 15.07.2024 for å komme med kommentarer til varsel om tvangsmulkt. Vi har fortsatt ikke mottatt noen tilbakemelding om at påleggene under er oppfylt. I tilbakemelding fra avdelingsleder 05.07.2024 meldes det at dere ikke vil klare å innfri noen av punktene til gitt frist. Arbeidsmiljøloven krever at arbeidsmiljøet i virksomheten skal være fullt forsvarlig og Arbeids- plassforskriftens formål er å sikre at arbeidstakernes sikkerhet, helse og velferd ivaretas. Derfor får dere nå brev der vi pålegger dere å betale tvangsmulkt dersom påleggene ikke er oppfylt innen fristen. Arbeidstilsynet har hjemmel i arbeidsmiljøloven § 18-7 til å fastsette tvangsmulkt. Vi vedtar tvangsmulkt for følgende: #1 Pålegg - Arbeidsplasser og arbeidslokaler - rømningsveier og nødutganger Arbeidsgiver skal sørge for rømningsveier og nødutganger som sikrer at arbeidstakerne kan evakueres raskt og sikkert ved fare. Innen 22.07.2024 må dere sende oss:  Beskrivelse av tilstrekkelig rømningsveier og nødutganger  Bildedokumentasjon på etablerte rømningsveier og nødutganger med tilstrekkelig merking Dette har vi funnet hos dere: Arbeidslokalet har elendig brannsikkerhet. Boligen har inn/utgangsdør og dør ut til en balkong (3.etg). Det mangler nødutgang(er), sprinkelanlegg og branntavle. Branntilsyn i 2021 konstatert dette, i tillegg til at boligen ikke er registrert som institusjon (døgn-enhet for utviklingshemmende), og dermed ikke VÅR REFERANSE 3 av 13 2024/6441 merket korrekt; \"rød sone\". I november 2022 var kommunen (Plan og bygningsetaten) på befaring i avlastningsboligen, de fikk da pålegg om \"opphør av bruk\" og ileggelse av tvangsmulkt med frist 10.06.2023. Da de ikke har fått tildelt nye lokaler av kommunen, fikk de en engangsmulkt 11.06.2023. Etterfulgt av dagbøter, som fremdeles løper. Arbeidsplassen skal raskt, sikkert og uhindret kunne evakueres ved fare. Rømningsveier og nødutganger skal så direkte som mulig føre ut i det fri eller til et sikkerhetsområde eller rom som er tilrettelagt for å beskytte mot farer som kan oppstå, og hvor arbeidstakerne kan oppholde seg i sikkerhet inntil de kan reddes eller faren er over. Avlastningsboligen ligger på hjørnet i et gatekryss med trafikk. Vi er ukjent hvor eventuell møteplass er ved en evakuering. Arbeidstilsynet vurderer at Bergen kommune, BEHO, på bakgrunn av ovennevnte ikke ivaretar et fullt forsvarlig arbeidsmiljø utfra hensynet til arbeidstakernes helse, miljø og sikkerhet. For å ivareta arbeidsmiljølovgivningens bestemmelser knyttet til grunnleggende krav må avlastningsboligen ha tilfredsstillende brannsikkehet, tilstrekkelig rømningsveier og nødutganger. Det er brudd på følgende regelverk:  arbeidsmiljøloven § 4-4 første ledd  arbeidsplassforskriften § 2-21 Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #2 Pålegg - Arbeidsplasser og arbeidslokaler - garderober Arbeidsgiver skal sørge for tilfredsstillende garderober for kvinner og menn. Verneombud/ansattes representant skal medvirke. Innen 22.07.2024 må dere sende oss:  Beskrivelse av etablerte garderober for kvinner og menn  Bildedokumentasjon på etablerte garderober for kvinner og menn, der areal og innredning fremkommer  Beskrivelse av hvordan arbeidstakerne ved avlastningsboligen, verneombud og tillitsvalgte har medvirket i arbeidet Dette har vi funnet hos dere: Det ikke garderobe-fasiliteter i arbeidslokalet. Hovedregelen er at alle arbeidsplasser skal ha atskilte garderober for kvinner og menn. Garderobene må være så store at arbeidstakerne har tilstrekkelig plass til å henge opp klærne, eventuelt skifte til arbeidsklær for de arbeidstakerne som trenger å skifte. Den nærmere dimensjoneringen av garderoben vil avhenge av det største antall arbeidstakere som normalt skal bruke rommet samtidig. Garderobene skal også gi arbeidstakerne mulighet for å låse inn egne VÅR REFERANSE 4 av 13 2024/6441 klær/verdisaker, ha speil, nødvendig antall sitteplasser for skifte av klær og sko, samt tilfredsstillende ventilasjon. I tilsynet ble det opplyst at ansatte kan eksponeres for biologisk smitte som bl.a avføring (og urin), blod, oppkast og spytt i arbeidet. De bruker ikke arbeidstøy. For Arbeidstilsynet fremstår det som uklart hva arbeidstakerne skal gjøre hvis de blir eksponert for biologisk smitte; da de verken har garderobe, arbeidstøy, skille mellom ren og uren sone eller dusj. Arbeidstilsynet vurderer at avlastningsboligen på bakgrunn av ovennevnte ikke ivaretar et fullt forsvarlig arbeidsmiljø utfra hensynet til arbeidstakernes helse, miljø, sikkerhet og velferd. For å ivareta arbeidsmiljølovgivningens bestemmelser knyttet til biologiske risikofaktorer, samt integritet og verdighet, må avlastningsboligen ha tilfredsstillende garderobe. Det er brudd på følgende regelverk:  arbeidsmiljøloven §§ 3-1 første ledd og 4-4 første ledd  arbeidsplassforskriften § 3-4 Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #3 Pålegg - Dusj Arbeidsgiver må sørge for at arbeidslokalet utstyres med vaskerom med dusj som stilles til rådighet for arbeidstakerne. Dusjene skal være utstyrt med rennende kaldt og varmt vann. Det skal være lett tilgang mellom dusj og garderobe. Innen 22.07.2024 må dere sende oss:  Beskrivelse med tegninger og bilder som bekrefter at adskilte dusjrom for kvinner og menn er etablert Dette har vi funnet hos dere: I tilsynet ble det opplyst at ansatte kan eksponeres for biologisk smitte som bl.a avføring (og urin), blod, oppkast og spytt i arbeidet. De bruker ikke arbeidstøy. For Arbeidstilsynet fremstår det som uklart hva arbeidstakerne skal gjøre hvis de blir eksponert for biologisk smitte; da de verken har garderobe, arbeidstøy, skille mellom ren og uren sone eller dusj. Som et ledd i forebyggende HMS- arbeid tilbyr arbeidsgiver arbeidstakerne en time med trening i uken i arbeidstiden. Uten dusjmuligheter. Det er ikke etablert dusjrom for kvinner og menn i arbeidslokalet. Det er brudd på følgende regelverk:  arbeidsplassforskriften § 3-6 VÅR REFERANSE 5 av 13 2024/6441  arbeidsmiljøloven § 4-4 første ledd Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #4 Pålegg - Arbeidsplasser og arbeidslokaler - toalett Arbeidsgiver skal sørge for at antall toaletter for kvinner og menn er tilpasset virksomhetens størrelse. Verneombud/ansattes representant skal medvirke. Innen 22.07.2024 må dere sende oss:  Beskrivelse av etablerte toalett for kvinner og menn  Bildedokumentasjon på etablerte toalett for kvinner og menn, der areal og innredning fremkommer  Beskrivelse av hvordan arbeidstakerne ved avlastningsboligen, verneombud og tillitsvalgte har medvirket i arbeidet Dette har vi funnet hos dere: Det finnes ikke personaltoaletter i arbeidslokalet. Det er riktignok to toaletter i avlastningsboligen, de er beregnet for brukere/de som er på avlastning. I tilsynet ble det meddelt at arbeidstakere ved flere anledninger både må \"holde seg lenge\" før toalett er ledig og/eller at de må vaske toalettet før de kan benytte seg av det. Arbeidstilsynet vurderer at avlastningsboligen på bakgrunn av ovennevnte ikke ivaretar et fullt forsvarlig arbeidsmiljø utfra hensynet til arbeidstakernes helse, miljø, sikkerhet og velferd. For å ivareta arbeidsmiljølovgivningens bestemmelser knyttet til grunnleggende funksjon, samt integritet og verdighet, må avlastningsboligen ha tilfredsstillende antall toaletter. Det er brudd på følgende regelverk:  arbeidsmiljøloven §§ 3-1 første ledd og 4-4 første ledd  arbeidsplassforskriften § 3-7 Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #5 Pålegg - Arbeidsplasser og arbeidslokaler - spiserom Arbeidsgiver skal sørge for tilfredsstillende spiserom. Verneombud/ansattes representant skal medvirke. VÅR REFERANSE 6 av 13 2024/6441 Innen 22.07.2024 må dere sende oss:  Beskrivelse av etablert spiserom i arbeidslokalet  Bildedokumentasjon av etablert spiserom, der areal og innredning fremkommer og som viser at spiserommet har tilfredsstillende plass til det største antall deltakere som skal spise der samtidig  Beskrivelse av hvordan arbeidstakerne ved avlastningsboligen, verneombud og tillitsvalgte har medvirket i arbeidet Dette har vi funnet hos dere: Spiserom skal ha et areal som gjør at det er plass nok til det største antall arbeidstakere som skal spise der samtidig. Det bør være et gulvareal på minst 1,2 kvadratmeter per spiseplass. Rommet skal minst være på 6 kvadratmeter Spiserom skal være tilgjengelig når det er behov for det og bør gi mulighet for pause og avkobling. Dette betyr for eksempel at kombinasjon av felles kjøkken/stue/møterom og spiserom normalt ikke er hensiktsmessig. Spiserommet bør være skjermet for eksterne brukere/pasienter, annen forstyrrelse og ivareta behov for integritet. Dette er vesentlig da virksomheten både har langvaktsturnus og våken nattevakt. Det finnes ikke spiserom i arbeidslokalet. Det er en åpen kjøkken og stue løsning som benyttes til matlaging og bespisning for beboerne. Det er brudd på følgende regelverk:  arbeidsmiljøloven §§ 3-1 første ledd og 4-4 første ledd  arbeidsplassforskriften §§ 2-10 tredje ledd og 3-5 Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #6 Pålegg - Inneklima - kartlegging og risikovurdering Arbeidsgiver skal kartlegge og risikovurdere inneklima og luftkvalitet i arbeidslokalene i virksomheten. Verneombud/ansattes representant skal medvirke. Innen 22.07.2024 må dere sende oss:  Kopi av kartlegging, herunder blant annet måle-/innreguleringsrapport på tilluft og avtrekk som vurderes opp mot areal, og eventuelle forurensende prosesser/aktivitetene som utføres i arbeidslokalene.  Kopi av risikovurdering av inneklima og luftkvalitet  Beskrivelse av hvordan verneombud har medvirket VÅR REFERANSE 7 av 13 2024/6441 Dette har vi funnet hos dere: I tilsynet ble det opplyst at det er tung luft/dårlig ventilasjon i arbeidslokalet. Klær til beboere blir vasket når de er på avlastning. Selv om de har tørketrommel må de ofte tørke klær på stativ i avlastningsboligen. Det påvirker inneklima ved at fuktigheten blir lagret i luften. Tørking av klær medfører oppsamling av støv, som kan gå på bekostning av inneklima, og det stiller skjerpet krav til renhold. I tillegg er det elektrisk utstyr som kan generere varme og eventuell forurensing. Ventilasjonsanlegg i bygget har vært fornyet en gang, men inneklimaet er fremdeles dårlig. Noen av arbeidsplassene, renholdsrom (med vaskemaskin og tørketrommel), badene og bod/lager, har ikke tilgang til vindu som kan åpnes for eventuell utlufting. I tillegg er det usikkerhet om det er ventilert undertrykk på renholdsrom, mer om det i pålegg #8. Det er brudd på følgende regelverk:  arbeidsmiljøloven § 3-1 andre ledd bokstav c  forskrift om organisering, ledelse og medvirkning § 7-1  arbeidsplassforskriften § 2-14 første ledd Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #7 Pålegg - Inneklima - tiltak og plan Arbeidsgiver skal iverksette tiltak og/eller utarbeide plan for å fjerne eller redusere forhold som kan føre til helseproblemer på grunn av dårlig inneklima. Tiltak og/eller plan skal utarbeides i samarbeid med verneombudet/ansattes representant. Innen 22.07.2024 må dere sende oss:  Oversikt over gjennomførte og planlagte tiltak som reduserer risiko forbundet med inneklima og luftkvalitet på arbeidsplassen  Alle tiltak skal oppgis med ansvarlig og frist for gjennomføring  Beskrivelse av når og hvordan tiltakene skal evalueres  Beskrivelse av hvordan verneombud har medvirket Dette har vi funnet hos dere: Bruddet må ses i sammenheng med pålegg #6 om at arbeidsgiver skal kartlegge og risikovurdere farer og problemer forbundet med inneklima og luftkvalitet. Virksomheten har ikke utført en slik kartlegging og risikovurdering. Det er derfor heller ikke utarbeidet plan med tiltak, som er egnet til å redusere risikoen forbundet med inneklima og luftkvalitet. Det er brudd på følgende regelverk:  arbeidsmiljøloven § 3-1 første ledd og andre ledd bokstav c VÅR REFERANSE 8 av 13 2024/6441  arbeidsplassforskriften § 2-14  internkontrollforskriften § 5 andre ledd nr. 6 Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). #8 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og innredning Arbeidsgiver skal sørge for at arbeidslokalet og atkomsten er utformet og innredet med sikte på den virksomheten og de arbeidsplasser som skal finnes i lokalet, og at en tilfredsstillende velferdmessig standard er ivaretatt. Innen 22.07.2024 må dere sende oss:  Beskrivelse av hvordan arbeidslokalet og atkomsten er utformet og innredet med sikte på den virksomheten og de arbeidsplasser som skal finnes i lokalet, og hvordan hensynet til en tilfredsstillende velferdmessig standard er ivaretatt. Herunder: o branntavle, sprinkelanlegg og nødutganger o plassering av garderober, toalett, dusj, spiserom og medisinrom o dokumentasjon på ventilert undertrykk på renholdsrom o universell utforming o målsatte tegninger med areal og rombeskrivelse for arbeidslokaler og personalrom Dette har vi funnet hos dere: Arbeidslokalet fremstår som trangt, det mangler \"alle\" personal fasiliteter som garderobe, toalett, dusj, spiserom, hvile/pauserom, samt dårlig brannsikkerhet, jf. pålegg #1. Inngangspartiet er lite med relativt smalt gangareal som fungerer som garderobe (bestående hovedsaklig knagger på vegg) for både arbeidstakerne og beboerne. Fra gangen er det dør inn til ett kontor, som har to pulter. Det er 13 ansatte (8,16 årsverk) som deler kontoret og samtidighet er på det meste tre personer. Arbeidslokalet mangler møterom, hvile-/pauserom og det er heller ikke universelt utformet. Det er ingen steder en kan ta en fortrolig samtale eller skjerme seg for konsentrasjon eller hvile. I henhold til etablert forvaltningspraksis skal hver kontorarbeidsplass (enkelt-kontor, felleskontor og åpent landskap) ha et gulvareal på minst 6 kvadratmeter. Unntak fra hovedregelen kan godtas, dersom det er iverksatt kompenserende tiltak som for eksempel ekstra god tilgang til møterom/stille-rom. På kontoret står et kjøleskap for personalet (for matvarer), det kan også benyttes til oppbevaring av medisiner, for beboerne, hvis behov. Arbeidslokalet har ikke eget medisin- rom. Istandgjøring av medisin gjøres på kontoret, og ikke på et eget rom begrenset til oppgaver knyttet til håndtering av legemidler. Et medisinrom skal også være låsbart. Arbeidslokalet har et relativt lite renholdsrom. Der står renholdsutstyr, vaskemaskin og tørketrommel (til VÅR REFERANSE 9 av 13 2024/6441 bruk for beboernes klær). Det har utslagsvask med kaldt og varmt vann. For oss er det uklart om renholdsrommet er tilstrekkelig dimensjonert og om det er ventilert med undertrykk. Det ble opplyst at det var dårlig luft/inneklima i arbeidslokalet, se pålegg #6 og #7. Vi gjør oppmerksom på at ved utforming og innredning av arbeidsplasser og arbeidslokaler skal det tas særlig hensyn til fare fo r vold og trussel om vold. Til tross for mangler ved arbeidslokalet ble det sagt at arbeidsmiljøet er godt, selv om leder opplever lokalet som belastende. Arbeidsplassen skal utformes slik at den ivaretar sikkerheten, helsen og velferden til arbeidstakerne. Arbeidslokalene skal være utformet og innredet ut fra arbeidsoppgavene i virksomheten og skal ha en velferdsmessig standard. Arbeidsgiver har ansvar for at arbeidsplassen er dimensjonert, innrettet og tilpasset arbeidets art, arbeidsutstyret og den enkelte arbeidstaker Arbeidslokalet til Sverresborg avlastning er ikke dimensjonert eller tilpasset arbeidets art. Sikkerheten er ikke ivaretatt, jf pålegg #1, arbeidslokalet mangler personalfasiliteter og har dårlig inneklima, jf. pålegg #2- #8. Det er brudd på følgende regelverk:  arbeidsmiljøloven § 4-4 første ledd  arbeidsplassforskriften § 2-1 første ledd Du finner regelverksteksten nederst i rapporten. Hvis Arbeidstilsynet ikke mottar dokumentasjon på at pålegget er oppfylt innen 22.07.2024, vil vi kreve inn tvangsmulkt på 1 000 kroner pr. virkedag (mandag til lørdag). Dere kan klage Dere kan klage på vedtak jf. forvaltningsloven § 28. Fristen for å klage er tre uker fra dere mottar vedtaket. Dere kan ikke reise søksmål før retten til å klage er prøvd, jf. forvaltningsloven § 27b. For nærmere informasjon om klageinstans, fremgangsmåte ved klage og retten til å se sakens dokumenter, se www.arbeidstilsynet.no/klage. Send dokumenter eller kommentarer via eDialog Bruk eDialog hvis dere skal sende oss dokumentasjon eller for å svare på dette brevet. Husk å oppgi referansenummer 2024/6441. Les mer om eDialog på www.arbeidstilsynet.no/kontakt-oss/post/. Gi informasjonen videre til verneombudet Verneombudet skal gjøres kjent med vedtak fra Arbeidstilsynet (arbeidsmiljøloven § 18-6 (8)). Vi ber derfor om at du som arbeidsgiver gir en kopi av dette brevet til verneombudet. VÅR REFERANSE 10 av 13 2024/6441 Mer informasjon? Les mer om gangen i et tilsyn og reaksjonene vi kan gi, på arbeidstilsynet.no/om-oss/tilsyn/. Med hilsen Arbeidstilsynet Harald Gran, for Guro Fykse Lena Westjord seksjonsleder seniorinspektør Dette brevet er elektronisk signert. Kopi til: SVERRESBORG AVLASTNING, Nye Sandviksveien 23, 5032 BERGEN 11 av 13 VÅR DATO VÅR REFERANSE 15.07.2024 2024/6441 DERES REFERANSE VÅR SAKSBEHANDLER Lena Westjord, tlf. 95249791 VEDLEGG: Regelverkstekst Regelverket er hentet fra lovdata.no og gjelder forhold omtalt i brevet. Regelverket finnes også på www.arbeidstilsynet.no/regelverk, der du i tillegg finner Arbeidstilsynets kommentarer til bestemmelsene. Regelverk som gjelder for pålegg #1 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig ut fra hensynet til arbeidstakernes helse, miljø, sikkerhet og velferd. Ved fare skal arbeidstakerne raskt og på en sikker måte kunne evakueres fra alle arbeidsplasser og personlarom. Bygninger og arbeidsplasser skal være utformet med tilstrekkelige rømningsveier og nødutganger, som til enhver tid skal være åpne for fri ferdsel og lett kunne åpes innenfra uten spesielle hjelpemidler. Regelverk som gjelder for pålegg #2 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig. Arbeidsplasser skal normalt ha atskilte garderober for kvinner og menn. Hver arbeidstaker skal ha tilstrekkelig plass for opphengning av tøy o.l og tilstrekkelig plass for å skifte. Arbeidstakerne og deres tillitsvalgte skal medvirke i planleggingen. Regelverk som gjelder for pålegg #3 Arbeidsplassforskriften § 3-6 femte ledd sier at det skal stilles tilstrekkelige og egnede dusjer til rådighet for arbeidstakerne dersom arbeidets art eller helsemessige forhold gjør det påkrevd. Kommentaren til § 3-6 sier at at det skal være dusj i virksomhet hvor det forekommer fysisk krevende arbeid, skittent arbeid, arbeid med illeluktende stoffer, eller arbeid med giftige eller helsefarlige stoffer Regelverk som gjelder for pålegg #4 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig. POSTADRESSE EDIALOG TELEFON ORGANISASJONSNR Postboks 4720 Torgarden www.arbeidstilsynet.no/post 73 19 97 00 974761211 7468 Trondheim INTERNETT Norge www.arbeidstilsynet.no VÅR REFERANSE 12 av 13 2024/6441 Virksomheter skal ha passende antall toaletter for kvinner og menn. Arbeidstakerne og deres tillitsvalgte skal medvirke i planleggingen. Regelverk som gjelder for pålegg #5 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig. Virksomheten skal normalt ha spiserom eller tilgang til tilfredsstillende lokaler utenom virksomheten. Spiserom skal være så stort og hensiktsmessig at det gir tilfredsstillende plass til det største antall arbeidstakere som skal spise samtidig. Spiserom skal om mulig ha dagslys og utsyn. Arbeidstakerne og deres tillitsvalgte skal medvirke i planleggingen. Regelverk som gjelder for pålegg #6 Arbeidsgiver skal kartlegge farer og problemer og på denne bakgrunn vurdere risikoforholdene i vrksomheten, utarbeide planer og iverksette tiltak for å redusere risikoen. Arbeidslokaler skal være utformet og innredet slik at de enkelte arbeidsplasser, personalrom m.v. får tilfredsstillende klima med hensyn til temperatur, fuktighet, trekk, luftkvalitet og sjenerende lukt og beskyttelse mot giftige eller helsefarlige stoffer m.v. Ved vurdering av klima og luftkvalitet skal det om nødvendig tas hensyn til den fysiske belastningen som arbeidstakeren utsettes for. Arbeidsgiver skal kartlegge og om nødvendig måle hvordan inneklima kan påvirke arbeidstakernes fysiske eller psykiske helse og sikkerhet og på den bakgrunn vurdere risikoen. Risikovurderingen skal gjentas regelmessig og foretas i samarbeid med arbeidstakerne eller deres representanter. Risikovurderingen skal dokumenteres i den form som er nødvendig på bakgrunn av virksomhetens art, aktivitet, risikoforhold og størrelse og oppbevares slik at opplysningene kan anvendes på et senere tidspunkt. Regelverk som gjelder for pålegg #7 Arbeidsgiver skal utarbeide planer og iverksette tiltak for å fjerne eller redusere forhold som kan føre til helseproblemer på grunn av ikke tilfredsstillende inneklima. Tiltakene skal bygge på en gjennomført kartlegging og risikovurdering. Arbeidsgiver skal utarbeide tiltak/og eller plan i samarbeid med arbeidstakerne og deres tillitsvalgte. Arbeidslokaler skal være utformet og innredet slik at de enkelte arbeidsplasser, personalrom m.v. får tilfredstillende klima med hensyn til temperatur, fuktighet, trekk, luftkvalitet og sjenerende lukt, og beskyttelse mot giftige eller helsefarlige stoffer m.v. Ved vurdering av klima og luftkvalitet skal det om nødvendig tas hensyn til den fysiske belastningen som arbeidstakeren utsettes for. VÅR REFERANSE 13 av 13 2024/6441 Regelverk som gjelder for pålegg #8 Arbeidsgiver skal sørge for at det fysiske arbeidsmiljøet er fullt forsvarlig. Arbeidslokaler og atkomsten skal være utformet og innredet med sikte på den virksomheten som skal finnes i lokalet og ha tilfredsstillende velferdsmessig standard. "
}