{
  "dokument_id": "bc51dc3c-0d2e-537c-ba18-74c7e4dda79a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad 2, datert 16.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11328145/Soknad-2-datert-16-10-2024",
  "tekst": " Innsendt: 16.10.2024 00:11 Ref.nr: EXWFMY Bergen kommune Hjemmeside: http://www.bergen.kommune.no Utleie av kommunale byrom, parker og byfjell Opplysninger om søker Søker er: o Privatperson T Organisasjon Organisasjonsnummer 998391970 Arrangør Stiftelsen Nye Fyllingsdalen Teater Adresse Postboks 3521 Postnr. Poststed 5845 BERGEN Tlf Epost 40284927 jorn.kvist@fyllingsdalenteater.no Er avsender kontaktperson ? T Ja o Nei, oppgi navn/tlf Fornavn/evt mellomnavn Etternavn Jørn Kvist Tlf E-postadresse 40284927 jorn.kvist@fyllingsdalenteater.no Søknaden gjelder Søknaden gjelder o Stand T Kulturarrangement o Markering, demonstrasjon o Profilering o Marked o Løp (Gateløp, motbakkeløp o.l.) o Kunstinstallasjoner o Kommersiellt arrangement o Annet formål: Beskriv innholdet til arrangementet under Barne/familieteaterforestilling på Fløyslettem Hva er formålet med arrangementet (ideelt/økonomisk)? Fyllingsdalen Teater er en ideell stiftelse Sted Velg ønsket arrangementsted BK163-Bymiljo-Utleie_byrom, Grønn etat Side 1 av 3 Utleie av kommunale byrom, parker og byfjell o Biblioteksplassen o Bryggens forareal T Byfjellene o Fana Amfi o Festplassen o Musikkpaviljongen o Møllendal allmenning o Nesttun Torg o Nordnesparken o Nygårdsparken o Teaterparken o Torgallmenningen o Tårnplass o Vågsallmenningen o Annet sted Har du behov for å stenge veier eller endre gjeldende trafikkregulering? o Ja T Nei Velg stedet du ønsker på Byfjellene Trenger du kjøretillatelse på Byfjellene T Fløysletten T Ja o Kvarven o Nei o Munkebotn o Skomakerdiket o Tennebekktjørna o Øvrige steder - spesifiser Skal du sette opp telt? o Ja T Nei o Har allerede søkt Byfjellene Fra dato Til dato 01.08.2025 17.08.2025 Arrangementet begynner kl Arrangementet avsluttes kl 16:00 19:00 Oppgi ønsket dato og klokkeslett for eventuell opprigging: Dato Fra kl 31.07.2025 09:00 Oppgi ønsket dato og klokkeslett for evt nedrigging: Dato Til kl 21.08.2025 23:00 Er det behov for strøm? T Ja o Nei Hva skal du bruke strøm til? lys, lyd Forventet publikumsoppslutning (prøv å angi så godt dere klarer) 8500 Legg ved kartskisse kartFløysletten.pdf Ekstra utstyr Skal det benyttes innretninger/utstyr ved arrangementet? o Åpen ild (fakler, grill, bål, fyrverkeri ol) o Flagg/banner T Scene o Telt o Annet, spesifiser: Ønsker du å leie mobil scene o Ja BK163-Bymiljo-Utleie_byrom, Grønn etat Side 2 av 3 Utleie av kommunale byrom, parker og byfjell Kjøretillatelse Fra dato Til dato 31.07.2025 21.08.2025 Fra klokken Til klokken 08:00 23:00 Antall turer 20 Type kjøretøy o Personbil o Minibuss o Varebil T Lastebil Registreringsnummer EE50872 Søk om kjøretillatelse her Vedlegg Legg ved program, bilder, ROS-analyse o.l) ROS-analyse Fløysletten 2024.pdf BK163-Bymiljo-Utleie_byrom, Grønn etat Side 3 av 3 "
}