{
  "dokument_id": "bd39590b-0d9d-556c-84fa-815524297398",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på Skriftlig spørsmål nr. 36 fra Christian Haugen (FrP) om MSO og seksualundervisning - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10403982/Svar-pa-Skriftlig-sporsmal-nr-36-fra-Christian-Haugen-FrP-om-MSO-og-seksualundervisning-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/67669-3 Saksbehandler: Sølve Sætre Fra Dato: 8. mai 2024 Byråd for kultur mangfold og likestilling Svar på Skriftlig spørsmål nr. 36 fra Christian Haugen (FrP) om MSO og seksualundervisning - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 19. april 2024 sendt inn følgende skriftlige spørsmål: I Klosterhagen-erklæringen til byrådet vises det til: «Kommunen kan ikke løse alt, og for å møte de store samfunnsutfordringene og få til en sterk, livskraftig by, trenger vi å ta alle gode krefter i bruk», «Både samfunn, familie og enkeltmennesker tjener stort på at helsemessige, økonomiske og sosiale problemer forebygges tidlig. Byrådet vil være aktivt og tidlig ute for å forebygge og sikre at problemene løses tidligst mulig» og at: «For å forebygge ungdommers fremtidige helse ser byrådet også positivt på at det utvikles et godt og systematisk undervisningsopplegg for seksuell helse i skolen». I dag har Bergen kommune et samarbeid med MSO, medisineres seksualopplysning. Studentorganisasjon bestående av medisinstudenter ved UiB tar på seg oppdrag på grunnskole ved ungdomstrinnet, asylmottak, høyskoler, VGS og voksenopplæring. MSO fokuserer blant annet sin seksualopplysning på både en anatomisk gjennomgang av kjønnsorganer, grensesetting, prevensjon, seksuelt overførbare sykdommer, rettigheter, lover og ulike seksuelle legninger. Spørsmål til byråden: 1. I hvilken grad benytter kommunen seg av å leie inn MSO til å gjennomføre seksualundervisning i Bergen ved grunnskolen? 2. Ser byrådet for seg å utvide bruken av MSO sine tjenester? Svar fra byråden 1. Bergen kommune har en egen plan for seksuell helse, seksualopplysning og seksualitetsundervisning som gir føringer for seksualitetsundervisningen i bergensskolen. Byrådet legger i disse dager fram en statusrapport for dette arbeidet. Grunnskolene i Bergen gir elevene undervisning etter kompetansemål tilknyttet det tverrfaglige temaet «Folkehelse og livsmestring» i læreplanverket for Kunnskapsløftet 2020 (LK20). I forbindelse med læreplanverket har Utdanningsdirektoratet (Udir) utviklet støtteressursen «Støtte til undervisning om kjønn og seksualitet». Støtteressursen tar for seg temaene seksuell helse, kjønn og identitet, seksuell orientering og grenser, og gjensidig respekt. Videre finner en temaene selvbestemmelse og selvbilde, den seksuelle kroppen, seksualitetens sanser, tanker og følelser, og nyttige kilder til temaene kjønn og seksualitet. Støtteressursen er ment for skolens ansatte, og den består av korte og overordnede tekster som handler om ulike sider av temaene kjønn og seksualitet. Tekstene viser hvordan temaene kjønn og seksualitet er inkludert i forskjellige fag. I de fleste eksemplene på kompetansemål for undervisningen på de forskjellige trinnene er ulike sider ved kjønn eller seksualitet tydelig uttrykt, mens andre kompetansemål er mer åpne for tolkning og kan også knyttes til andre temaer. Støtteressursen viser også hvordan det er mulig å arbeide tverrfaglig med temaene, og hvordan temaene kan være en del av arbeidet med skolemiljøet og elevenes skolehverdag. Her er Uke 6 fra Sex og politikk et viktig supplement som benyttes. Opprinnelig var Uke 6 utarbeidet for ungdoms- og videregående skoler, men Sex og politikk har også tilpasset undervisningsmateriellet til de ulike aldersgruppene i barneskolen. I kommunikasjon med Etat for skole har vi fått opplyst at etaten ikke har oversikt over hvor mange skoler som eventuelt også benytter seg av muligheten til å leie inn MSO Bergen til å gjennomføre seksualundervisning i grunnskolen i Bergen. Uten å ha eksakte tall, vet imidlertid etaten at det er vanlig med samarbeid med MSO på mange ungdomsskoler, spesielt på 9. trinn, knyttet til Uke 6. Henvendelser til, og samarbeid med MSO har stort sett vært organisert gjennom skolehelsetjenesten. MSO Bergen har i sitt mandat at de skal gi undervisning til personer med funksjonshemning, og de er i gang med dette blant ungdom. Barneverntjenesten for enslige mindreårige flyktninger (EMF) har tidligere arrangert egne frivillige undervisningopplegg på ettermiddagen med hjelp av Amathea, MSO Bergen og SMISO (nå Nok. Bergen), men dette ble stanset i forbindelse med pandemien. Barneverntjenesten starter nå opp igjen dette arbeidet. 2. Når det gjelder å utvide bruken av MSO, mener byrådet at dette må ses opp mot det arbeidet som allerede foregår i skolene. Byrådet er positive til at skoler som ønsker det kan bruke MSO. Skolene i Bergen gir elevene undervisning etter kompetansemål tilknyttet det tverrfaglige temaet «Folkehelse og livsmestring» i LK20. Dette skjer på 2. trinn, 4. trinn, 7. trinn og 10. trinn. Helsesykepleier har også samarbeid med skolene rundt undervisning på 6. trinn og 9. trinn. Kvalitetsutviklingsgruppene på skolene sikrer tilrettelegging for kollektiv læring og involvering for alle ansatte knyttet til skolens tiltaksplan. Skolene samarbeider med skolehelsetjenesten for å avklare hvordan seksualundervisning skal gjennomføres på hver enkelt skole/ klasse og hvordan skolehelsetjenesten kan bidra med undervisning og kompetanse. Seksualitetsundervisningen er under revidering skoleåret 23/24, der Etat for skole og Etat for barn og familie samarbeider om dette arbeidet. Helsestasjon for ungdom (HFU) kan brukes til gruppeundervisning for ungdomsskoleelever, som et supplement til seksualitetsundervisningen de får fra helsesykepleier på skolen. Det anses som viktig at dette gjennomføres i HFU sine lokaler, fordi ungdommene da blir kjent med denne tjenesten og lettere vil kunne benytte seg av denne ved behov. Dette har tidligere vært utfordrende på grunn av lite egnede lokaliteter ved flere helsestasjoner for ungdom. Pandemien har også vært et hinder. Etter ny lokalisering i Familiens hus i tre byområder (nord, sentrum og vest), har de fleste elevene på 10. trinn fått omvisning og undervisning ved Helsestasjon for ungdom (HFU). Unntaket er Fana/Ytrebygda (sør) som ikke har egnede lokaler, 11 slik de andre byområdene har. Undervisning og informasjon blir her gitt på skolene/helsestasjonen på Nesttun Skolene melder også at de finner svært gode ressurser om seksualitetsundervisning utarbeidet av fagmiljøer som Utdanningsdirektoratet (Udir), Regionalt kunnskapssenter for barn og unge (RBKU), Ressurssenter om vald, traumatisk stress og sjølmordsførebygging (RVTS) og lignende. Dette er dynamiske ressurser som oppdateres kontinuerlig, i tråd med kjerneverdier i læreplan og fagplaner. På bakgrunn av dette ser byrådet ikke for seg en formell utvidelse av bruken av MSO sine tjenester, men viser til at dette er noe som kan være aktuelt dersom skolene selv ønsker og har behov for dette. Dette må i så tilfelle bli opp til skolene selv, slik dagens praksis er. Charlotte Spurkeland – byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}