{
  "dokument_id": "65b27964-c2d6-544c-a511-85a4958524a3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 13052025, Sak 40/25, Eventuelt utvalg for barnehage, skole og idrett 13.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12697500/Innstilling-vedtak-Eventuelt-utvalg-for-barnehage-skole-og-idrett-13-05-2025-",
  "tekst": "Eventuelt utvalg for barnehage, skole og idrett 13.05.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 13.05.2025: EVENTUELT SAK 1 - Tilbakekalling av Skolebehovsplanen Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Vasan Singaravel (H), Linn Kristin Engø (A), Mikkel Grüner (SV), Asgeir Eide-Olsen (BL), Sunniva Andresdottir Vik (R), Joel Ystebø (KrF), Eduardo Andersen (A). Forslag fremmet i møtet: Thor Haakon Bakke (MDG) fremsatte på vegne av A, SV, MDG, V, R og KrF, følgende forslag til vedtak: Begrunnelse: Den første av de syv skolene som er foreslått potensielt lagt ned av H/Frp/Sp-byrådet, Salhus skule, ble besøkt av et bredt spekter av bystyrepolitikere 9. mai. Et flertall i Bergen bystyre har i ettertid gjort det klart at det ikke er aktuelt å legge ned skolen. Med bakgrunn i at deler av Skolebehovsplanen allerede er utdatert bør saken trekkes tilbake, bearbeides, og legges frem på nytt. Det er meningsløst for byens innbyggere å bruke enormt med tid og energi på noe som ikke er et reelt alternativ. Det samme byrådet har også gjort det tydelig at de skal gjøre alt i sin makt for at det skal bli langt flere bergensere i årene fremover, sammenlignet med hva som fremkommer av befolkningsframskrivingene fra SSB. Det er disse framskrivningene som ligger til grunn for analysene og forslagene i byrådets forslag til skolebehovsplan. I tillegg til disse forholdene har det vært en rekke lekkasjer fra byrådskonferanser med informasjon som har svekket prosessen knyttet til planen, og omdømmet til Bergen kommune. Forslag til vedtak: Utvalg for barnehage, skole og idrett anmoder byrådet om å trekke tilbake Skolebehovsplan for Bergen 2025-2045 for bearbeiding og ny behandling. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: Motsetter realitetsbehandling av forslaget fra MDG med 1/3 flertall i utvalget. Votering: 6 representanter motsatte seg at saken ble realitetsbehandlet (H, FrP, BL). Forslag til vedtak ble derfor ikke votert over, jf. kommuneloven § 11-3. EVENTUELT SAK 2 - Tilslutning til Redd Barnas prosjekt Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Linn Kristin Engø (A), Vasan Singaravel (H). Forslag fremmet i møtet: Linn Kristin Engø (A) fremsatte på vegne av A, følgende forslag til vedtak: Utvalg for barnehage, skole og idrett ber Bystyrets kontor vurdere om det er kapasitet til at Utvalg for barnehage, skole og idrett kan ta del i Redd Barnas prosjekt HELT ÆRLIG! Ungdom som endringsaktør etter valget 2025. Votering: Forslag til vedtak fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. 2 "
}