{
  "dokument_id": "bf605909-777d-569d-8432-c3fa2edd1434",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 18092024, Sak 134/24, Samarbeid med den ukrainske byen Lviv",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11174127/Innstilling-vedtak-Samarbeid-med-den-ukrainske-byen-Lviv-",
  "tekst": "Samarbeid med den ukrainske byen Lviv Utvalg for finans, kultur og næring behandlet saken i møtet 18.09.2024 sak 134/24 og avga følgende innstilling: 1. Bergen kommune inngår en intensjonsavtale med Lviv, Ukraina om samarbeid på ett eller flere konkrete tematiske områder. 2. Intensjonsavtalen legges frem for bystyret før signering. Merknad Bystyret ber byrådet vurdere samfunnssikkerhet og sivilbeskyttelse som tema i en intensjonsavtale. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Anne-Margrete Bollmann (BL), Martin Virkesdal Jonsterhaug (FrP), Anne Brit Reigstad (Sp), Eira Vilde Martinsen Garrido (SV). Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag 1. Bystyret ber byrådet opprette en intensjonsavtale med den ukrainske byen Lviv, hvor intensjonen er å etablere en vennskapsbyavtale så raskt som mulig. 2. Avtalen skal peke på ett eller flere konkrete, tematiske områder hvor våre to byer særlig skal samarbeide om. 3. lik innstillingens pkt 2. Merknader fremsatt i utvalget: Anne-Margrete Bollmann (BL) fremsatte på vegne av BL følgende merknad: Bystyret ber byrådet vurdere samfunnssikkerhet og sivilbeskyttelse som tema i en intensjonsavtale. Votering: Alternativt forslag punkt 1 – 3 fra A, SV, MDG og V, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V) Innstillingen punkt 1-2 ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Merknad fra BL, fremsatt av Anne-Margrete Bollmann (BL) ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp) Byrådet behandlet saken i møtet 22.08.2024 sak 238/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende 2 "
}