{
  "dokument_id": "a6703d4a-9ed0-5a3a-8311-baa16f23dab2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Mobilitetsplan datert 13.02.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11582441/Mobilitetsplan-datert-13-02-23",
  "tekst": "Rapport Bergen, 13. februar 2023 Skjenhaugane – mobilitetsplan Oppdrag 16200581-02 Revisjon Kunde Opphus AS Opprettet av Camilla Mohr Gang- og sykkelvei langs Lauvåstjørna. Foto: Link arkitektur AS LINK Arkitektur AS Postadresse: +47 21 52 22 00 Kirkegata 4 Postboks 383 Sentrum oslo@linkarkitektur.no 0153 Oslo 0102 Oslo linkarkitektur.com 1 / 20 Revisjoner Revisjon Dato Kommentar Utført Kontrollert Godkjent 1 06.02.23 Mobilitetsplan CM TCM 06.02.23 2 13.02.23 Informasjon om planforslaget CM TCM 13.02.23 3 [Dato] [Tekst] [Dato] [Dato] [Dato] 4 [Dato] [Tekst] [Dato] [Dato] [Dato] 13.02.2023 2 / 20 Innholdsfortegnelse Revisjoner 2 Innledning 4 Bakgrunn 4 Mobilitetsplanlegging 4 Avgrensning av arbeidet 4 Reguleringsplan for Skjenhaugane 5 Dagens reisemønster 6 Resultat fra digital medvirkning 11 Tiltak 12 Tiltak for gående 12 Tiltak for gående utenfor planområdet 13 Tiltak for syklende 16 Tiltak for delt mobilitet 18 Kilder 20 13.02.2023 3 / 20 Innledning Bakgrunn Bergen kommune stiller krav om at det bl.a. skal utarbeides mobilitetsplan for regulering av tiltak etter §§ 26 og 27 (bebyggelse og anlegg) større enn 5000 m2 BRA. Mobilitetsplanen skal redegjøre for hvordan infrastruktur, bygninger og uteområder tilrettelegges for å begrense transportbehovet, fremme miljøvennlig transport og sikre trygg og hensiktsmessig varelevering, parkering og tilkomst for alle trafikantgrupper. Planen skal også redegjøre for kollektivtilbud og tilbud til gående og syklende. Eksisterende situasjon skal vurderes og omtales, og tiltak foreslås der dette er relevant. Planen skal også redegjøre for samsvar med ABC-prinsipper. Forslag til reguleringsplan for Fyllingsdalen, gnr. 22 bnr. 874, mfl. Skjenhaugane, arealplan-ID 70910000, legger til rette for mer enn 5000 m2 BRA. Det stilles derfor krav om mobilitetsplan, som denne rapporten svarer ut. Mobilitetsplanlegging Mobilitetsplanlegging er en del av det som på engelsk kalles «Mobility Management». Dette handler særlig om organisatoriske og enkle fysiske tiltak, for å begrense bilbruken. Redusert transportomfang er en effektiv måte å redusere klimautslippet på, men det gir også god effekt å endre til bruk av reisemiddel som gir mindre utslipp, eksempelvis gange, sykkel, kollektivtransport, elbil eller biobil. For å oppnå slike endringer er offentlig transportpolitikk og byplanlegging viktig, men det er også viktig hva næringslivet og den enkelte bedrift gjør. Reiser til og fra arbeid utgjør 18% av alle enkeltreiser og 61 % av disse utføres med bil (RVU 2009). Figur 1 - Sitat fra veilederen Mobilitetsplanlegging, smarte reisevalg for bedrifter og virksomheter. Redusert transportomfang er en effektiv måte å redusere klimautslippet på, men det gir også god effekt å endre til bruk av reisemiddel som gir mindre utslipp, eksempelvis gange, sykkel, kollektivtransport, elbil eller biobil. Mer bruk av gange og sykkel er viktig tiltak for å bedre folkehelsen. Ifølge Statens råd for ernæring og fysisk aktivitet vil det å sykle 5-8 km pr dag gi 8 % færre krefttilfeller, 21 % færre med diabetes, 75 % færre med for høyt blodtrykk samt reduserte tilfeller av hjerte- og karsykdommer, overvekt og psykiske og funksjonelle problemer. For samfunnet vil tiltak som mer bruk av gange, sykkel, kollektivtransport og deleløsninger, gi redusert energiforbruk, mindre forurensning og mindre klimagassutslipp. I tillegg til lavere kostnader som følge av mindre utslipp og energibruk, vil samfunnet tjene på et lavere arealforbruk, bedre framkommelighet på veinettet, bedre helse i befolkningen og generelt bedre livskvalitet. I rapporten er det derfor lagt vekt på tiltak som kan påvirke holdninger og reiseadferd som dermed bidra til overgang fra bilbruk til mer miljøvennlig transport. Avgrensning av arbeidet I forbindelse med områderegulering for Fyllingsdalen, er det utarbeidet en mobilitetsplan for de sentrale delene av Fyllingsdalen inkludert Spelhaugen. Mobilitetsplanen er utarbeidet av Asplan Viak for Bergen kommune og er datert 30.09.2022. Den Mobilitetsplanen omfatter Barlia, og ligger derfor til grunn for denne mobilitetsplanen. Overordnede tema som tiltak rettet mot kollektivtrafikk og tiltak rettet mot biltrafikk i Fyllingsdalen som ikke kan påvirkes innenfor planområde, er ikke omtalt i denne planen. Tiltak som svarer ut føringer i den overordnede mobilitetsplanen for Fyllingsdalen, er listet opp i denne planen. ABC-metoden er et prinsipp for fysisk planlegging og er et krav i KPA 2018. Dette er svart ut i den overordnede mobilitetsplanen. 13.02.2023 4 / 20 Reguleringsplan for Skjenhaugane Hensikten med reguleringsplanen er å legge til rette for et nytt boligområde i tråd med kommuneplanens arealdel og kommunens gåstrategi. Nærhet til bybane, buss og gode gang- og sykkelforbindelser, gjør at det legges til rette for høy utnyttelse, samtidig som den menneskelige skala ivaretas. Like nord for planområdet ligger der seks terrasseblokker fra 1976/77 med leiligheter. I det nye boligområdet legges det derfor vekt på andre type leiligheter og fellesfunksjoner som vil supplere den etablerte boligtypen, slik at man kan ha livslang boligkarriere innenfor samme nabolag. Det legges til rette for 85 boenheter i rekkehus, sammenkjedet enebolig og blokk. Det legges vekt på delekultur og fellesskap med felleshus, byttebod, område for delebil og delesykler, kafé / nærbutikk, treningsrom, vaskeri, reparasjonsverksted og lignende. I tillegg settes det av store felles uteoppholdsareal med møteplasser. Det etableres et hierarki av gangforbindelser på kryss og tvers av boligområdet som knytter seg mot eksisterende gangforbindelser og naturområdene. Naturområdene rundt Lauvåstjørna sikres, og det legges til rette for en ny møteplass for både det nye boligområdet og for omkringliggende bebyggelse og barnehager, i grøntområdet. Stedet får universell atkomst via «Barliallmenningen» og knyttes sammen med eksisterende stinett og gang- og sykkelvei langs østsiden av Lauvåstjørna. Stedet tilrettelegges for flest mulig brukergrupper som lek- og oppholdsareal. Det er lagt hovedvekt på gangatkomst fra det fremtidige bybanestoppet og dagens busstopp på Spelhaugen, og sykkelatkomst fra etablert sykkelveinett. Biladkomst følger Barliveien, og parkering skjer i parkeringskjeller med en gang man kommer inn i området, slik at uteoppholdsareal vil være bilfrie ut over nødetater, vedlikehold og nødvendig transport ved leveranse / flytting. Figur 2 - Illustrasjonsprosjektet sett fra øst. 13.02.2023 5 / 20 Dagens reisemønster Mobilitetsplanen for Fyllingsdalen og Spelhaugen har dokumentert pendling og arbeidsreiser: 21% av de som jobber i Fyllingsdalen bor i samme bydel. For øvrig bor de spredt rundt i hele Bergen og i nabokommunene, men med flest bosatte rundt Fyllingsdalen. 9% av de ansatte i Fyllingsdalen bor på Bønes, noe som betyr at det vil være mange arbeidsreiser fra Bønes mot planområdet om morgenen, og motsatt vei om ettermiddagen (dataene sier ikke noe om reisemiddelet for disse reisene). 20% av dem som bor i Fyllingsdalen (...) jobber i samme område. Videre ser en at hele 22% jobber i sentrum, noe som betyr at mange reiser inn mot sentrum om morgenen og tilbake om ettermiddagen. Det er også mange som jobber rundt Årstad/Haukeland (6%) og på Kokstad/Sandsli (8%). Figur 3 - Antall bosatte, LINK arkitektur AS. Figur 4 - Antall arbeidsplasser, LINK arkitektur AS. I mobilitetsplanen for de sentrale deler av Fyllingsdalen er reisemiddelfordeling basert på reisevaneundersøkelse for Bergensområdet (SINTEF, 2013), illustrert: Figur 5 - Til, fra og internt i Fyllingsdalen, Asplan Viak 2020. Figur 6 - Internt i Fyllingsdalen, Asplan Viak 2020. 13.02.2023 6 / 20 Reisevaneundersøkelsen viser at omtrent halvparten kjører bil på reiser både internt i Fyllingsdalen og til/fra Fyllingsdalen. Etter undersøkelsen er bybanen forlenget frem til Oasen (november 2022), og nytt bybanestopp er planlagt på Spelhaugen. Det arbeides også med ny gang– og sykkeltunnelen gjennom Løvstakken som skal åpne våren 2023. Når den er ferdig, vil det være ca. 9 km å sykle fra planområdet til Festplassen i Bergen sentrum. En ny reisevaneundersøkelse etter at tiltakene over er gjennomført, vil mest sannsynlig vise at flere av reisene gjennomføres med gange, sykkel og kollektiv. I dag er det mindre enn 500 m til nærmeste busstopp fra planområdet, og mindre enn 1 km til bybanestoppet på Fyllingsdalen terminal. Det er ca. 15 avganger i timen med kollektivtransport mot Bergen på dagtid, og turen tar 10-15 minutter avhengig av rute. Det vil være mindre enn 500 meter å gå når nytt bybanestopp på Spelhaugen når det er ferdig. Figur 7 - Gangavstand fra planområdet og kollektivtilbud i nærheten. LINK arkitektur AS. 13.02.2023 7 / 20 13.02.2023 8 / 20 Fra planområdet er det ca. 1 km å gå til Oasen der det er et bredt tilbud av butikker og service. Det er også en del tilbud på Spelhaugen som ligger mindre enn 500 m fra planområdet. Figur 8 - Gangavstand fra planområdet og tilbud i nærheten. LINK arkitektur AS. Strava er en amerikansk internettjeneste for sporing av fysisk trening. Tjenesten brukes mest til sykling og løping ved hjelp av Global Positioning System-data. Data fra Strava er tilgjengelig som åpne data. Ved planområdet er det gjort en rekke registreringer av både løping / gange og sykkel. Registreringene viser tydelig at syklister i hovedsak bruker eksisterende veisystem med gang-/sykkelveier, turveier og de interne gangforbindelsene i Tjernet borettslag og ned til Spelhaugen, mens fotgjengere i tillegg bruker stisystemet sørover mot Skarphaugen på begge sider av bekken, og noen færre bruker stien østover til Ørnahaugen. 13.02.2023 9 / 20 Planområdet Figur 9 – Heat map for gange / løping fra Strava 19.01.23. Planområdet Figur 10 – Heat map for sykling fra Stava 19.01.23. 13.02.2023 10 / 20 Resultat fra digital medvirkning Oppstart av planarbeid ble varslet 07.07.22 med høringsfrist 02.09.22. I tillegg ble det gjennomført en digital medvirkning 20.09.-06.11.22 rettet mot Tjernet borettslag som er berørt nabolag. Spørreundersøkelsen ble besvart av 38 personer, og det kom inn 27 kartinnspill. I spørreundersøkelsen ble det bl.a. stilt følgende spørsmål: Er det noen utendørs funksjoner og kvaliteter i nabolaget du kunne tenke deg å bruke? Er det noe knyttet til naturopplevelser du kunne tenke deg å bruke? Innspillene viser at det er interesse for et mobilitetspunkt i det nye prosjektet med delesykkel og delebil. I kartinnspillene ble det bl.a. lagt vekt på gangstier mot Skarphaugen / Knudsen-kvartalet, turvei rundt Lauåstjørna og gangsti mot Ørnahaugen. Det ble også påpek at det er behov for overgangsfelt forbi ny innkjøring til det nye boligfeltet. Figur 11 - Eksisterende gang- og sykkelvei langs nordre del av Lauvåstjørna. 13.02.2023 11 / 20 Tiltak Mobilitetsplan for Fyllingsdalen og Spelhaugen har foreslått tiltak som kan bidra til å redusere biltrafikken og bidra til å få opp andelen miljøvennlige reiser internt i- og til/fra Fyllingsdalen. Tiltakene er basert på gjeldende føringer, samt de analyser og virkemidler som er presentert i mobilitetsplanen. Relevante føringer fra den overordnede mobilitetsplanen er innarbeides/ivaretas i planforslag for Skjenhaugane og presentert som tiltak under og presentert ytterligere i plandokumentene. Tiltak for gående Mobilitetsplan for Fyllingsdalen og Spelhaugen Tiltak i reguleringsplan / mobilitetsplan for Skjenhaugane Funksjonsblanding: Ved å blande ulike funksjoner som f.eks. bolig, Det legges til rette for nærbutikk, kafe og butikker og kulturtilbud øker man muligheten for at folk kan nå dagens forskjellige deleløsninger i prosjektet. gjøremål i gangavstand. Forskning viser at funksjonsblanding kan gi reduksjon i bilbruk på 5-15% (ibid., s.14). God funksjonsblanding kan oppnås gjennom krav i reguleringsplan og krav til funksjonsblandede eiendommer i handlingsprogram. Man kan også etablere fleksible lokaler som imøtekommer endrede behov over tid. Tetthet: Høy tetthet gir nærhet til funksjoner og er avgjørende for Området utvikles med høy tetthet. Det områdets potensiale for byliv. Høy tetthet kan bidra til styrking av ligger i kort gangavstand fra kollektivtilbud, handel og andre funksjoner (service, restauranter etc.) kollektivknutepunkt, handel og service. Tetthet kan være både tetthet i arbeidsplasser og tetthet i antall bosatte. Sammenkoblet og dimensjonert gangnett: Gangnettene bør være Området knyttes til eksisterende gangnett, sammenkoblet, mest mulig direkte og av høy kvalitet. Et gatenett som har fortau utved til 2,5 m bredde og det legges mange veivalg gir korte avstander og oppleves samtidig som mer til rette for en turløype rundt Lauvåstjørna. attraktivt. Det bør også være mulighet for å stoppe opp og sette seg ned. Internt i området blir det et tett nettverk av Videre må gangnettet ikke bare koble sentrum tett sammen, men også gangforbindelser som knytter boligene stimulere til at man går mellom bydeler/områder. Ved planlegging av sammen med fellesarealer og snarveier gatenett der det er begrenset plass bør man starte med å sette av plass utenfor planområdet. til fotgjengere. Dersom hver transporttype ikke kan får eget kjørefelt, anbefales blandet trafikk med lav hastighet. Fasader og kvartalsform: Det bør tilrettelegges for mest mulig aktive Det legges til rette for utadrettet virksomhet fasader og innganger i første etasje, f.eks. ved å etablere restauranter, i blokkenes første etasje rettet både mot butikker e.l. Ved å vende bebyggelsens inngangsparti ut mot gaten og beboerne i Tjernet borettslag og beboerne i offentlige rom, og samtidig ha mest mulig vinduer, skaper man tryggere det nye boligområdet. Det stilles krav om at gater som også innbyr til å oppholde seg i. En sluttet kvartalsstruktur disse fasadene skal være åpne og aktive bidrar til et gatenett som er lett å orientere seg i. fasader. Trygghet og trafikksikkerhet: Følelse av trygghet er en avgjørende faktor Det etableres gatetun som omfatter det for hvorvidt man velger å oppholde seg i et område på kveldstid. Vi har meste av uterommene i prosjektet. Her er påpekt trygghetseffekten av vinduspartier og innganger, og i tillegg viser det mulig å komme frem med studier at kvartalsstrukturer og god belysning gir bedre oversikt og utrykningskjøretøy og nødvendig trygghet. Hastighet og dimensjonering i gater som involverer flere varetransport, men det er på myke trafikantgrupper er selvsagt også svært viktig for tryggheten. trafikanters premisser. Bebyggelsen vender seg mot felles uterom og gatetun, slik at disse oppleves som trygge. 13.02.2023 12 / 20 Tiltak for gående utenfor planområdet I mobilitetsplan for de sentrale delene av Fyllingsdalen, er det følgende konsept for gangruter: 1 2 3 Figur 12 - Utklipp fra konsept for gangruter i mobilitetsplan datert Asplan Viak 30.09.2022. Nummer påført kartet viser til liste under. 1. Gangvei langs søndre og vestre side av Lauvåstjørna I konseptet er det lagt inn forslag til gangvei som forlengelse av eksisterende turveisystem, slik at det etableres en runde rundt hele Lauvåstjern. Denne er plassert i de grønne områdene på nedsiden av utbyggingsområdet. I prosjektet er det i stedet foreslått at turveien føres gjennom gangforbindelsen fra eksisterende tursti gjennom boligprosjektet, slik at sonen nærmes tjernet kan reetableres som et naturområde i den viktige kantsonen langs tjernet, der fuglene hekker. Det er mulig å etablere denne turveien for elektrisk rullestol. Figur 13 - Konsept for gangforbindelser i planområdet. Figur 14 - Turvei langs søndre del av Lauvåstjørna. 13.02.2023 13 / 20 2. Gangforbindelse til Ørnahaugen Det er to mulige gangforbindelser til Ørnahaugen: 1 Regulert turvei mellom Tjernet borettslag og Ørnahaugen (markert med grønn pil på kartutsnittet under). Denne ligger slik i terrenget at det er mulig å etablere den som en universelt utformet turvei. 2 Eksisterende snarvei mellom Lauvåstjørna to Ørnahaugen (markert med rød pil på kartet under). Denne stien er kortere, men for bratt til at den kan utformes med en stigning som tilfredsstiller krav til universell utforming, uten å gjøre større inngrep i terreng og vegetasjon. Figur 15 - Kartlegging av mulige stiforbindelser mellom Lauvåstjørna og Ørnahaugen. Gjeldende reguleringsplan nederst til venstre. Snarveien kan utbedres iht. Merkehåndboka som en tursti, ved at det legges kavler i de våte partiene, mens regulert turvei kan utbedres som et eget prosjekt. Da begge forbindelsene ligger utenfor planområdet, er det ikke tatt med tiltak for dette. 13.02.2023 14 / 20 3. Gangforbindelse mellom Lauvåstjørna og Skarphaugen / Knudsen-kvartalet Bymiljøetaten har anbefalt at denne strekningen planlegges som skolevei i sammenheng med plan for ny skole, slik at en kan bevare mest mulig helhetlig og sammenhengende natur i området, som fortsatt kan ivareta funksjonen som økologisk korridor. Figur 16 - Eksisterende tursti mot Skarphaugen / Knudsenkvartalet langs østre side av bekken. Det er ikke tatt med tiltak knyttet til forbindelsen langs bekken, men planforslaget vil ikke være til hinder for dette. 13.02.2023 15 / 20 Tiltak for syklende Mobilitetsplan for Fyllingsdalen og Spelhaugen Tiltak i reguleringsplan / Mobilitetsplan for Skjenhaugane Gode sykkelveinett og relativ attraktivitet for sykkel: Sykkelen sin relative Det er ikke lagt til rette for separate attraktivitet må økes i forhold til andre transportmidler (først og fremst bilen) sykkelveier, men det etableres et bredere ved at sykling oppleves som enklere og mer effektiv. Raske, finmaskede og fortau som kan deles mellom syklister og sammenhengende sykkelnett av høy kvalitet (bla. god bredde og uten gående. «Hurtigsyklister» vil bruke systemskifter) kan f.eks. kombineres med grønn bølge på trafikklysene. veinettet. Samtidig kan en redusere den relative attraktiviteten til bilen f.eks. ved å sperre eller envegsrette bilgater. Et godt lokalt sykkelnett er blant annet viktig for sykling til skolen, og «rekruttering» til å bruke sykkel også i senere alder. Føringene som ligger i sykkelstrategien, bl.a. foreslått rutenett for Fyllingsdalen, må følges opp. Rutenettet kan suppleres ved å etablere ytterligere forbindelser der det er behov. Trafikksikkerhet (og opplevd sikkerhet): Utforming av sykkelveiene må Det er ikke foreslått sykkelveier innenfor selvsagt skje på en trafikksikker måte. Men det er også svært viktig å området. fokusere på den opplevde sikkerheten, siden mange lar være å sykle pga. ROS-analysen anbefaler å redusere at sykkel føles utrygt. Egen sykkelvei, adskilt fra gående, er hensiktsmessig hastigheten i Barliveien til 30 eller 40 der det er høy sykkelhastighet. På veger med mye biltrafikk og hastighet km/t. over 30 km/t. er det vanskelig for bil og sykkel å samspille, slik at disse da bør skilles. Skilting og merking: Grundig skilting vil kunne bidra til å gjøre det mer Merking av sykkelveier utføres av Statens attraktivt å sykle. For det første må en ha god skilting og merking ut fra et vegvesen og kommunen. trafikksikkerhetsperspektiv; tydeliggjøring av sykkelveier, unngå konflikt Det anbefales å sette opp egne skilt med andre trafikantgrupper etc. For det andre er skilting viktig for innenfor utbyggingsområdet. orientering og fremkommelighet. Informasjon som avstand til målpunkt, fargekode på ruter etc. bidrar til at det er lettere å finne frem. Helt lokalt kan en skilte til nærmeste sykkelparkering, til holdeplass etc. Sykkelparkering: Det må etableres attraktive sykkelparkeringsplasser både Det legges til rette for et variert tilbud for med tanke på plassering, antall og utforming. Parkeringsplassene må være sykkelparkering innenfor planområdet lett tilgjengelig ved inngangspartier, og helst på gateplan. Avstanden bør med gateparkering, innendørs parkering i være nærmere enn halvparten av avstanden til bilparkering. I tillegg til bod og fjernlagring i parkeringskjeller. Det «fast» sykkelparkering (langtidsparkering) bør en ha parkering for stilles krav om 3 sykkelparkeringsplasser besøkende (korttidsparkering). Parkeringsanleggene bør være tilpasset pr boenhet. Minimum to av disse skal ulike typer sykler (transportsykler, elsykler, med ladepunkt o.l.). være overdekket eller inne. Alle skal ha For å skape et insentiv for utbyggere kan man premiere de som velger å tyverisikker plassering, dvs. å kunne anlegge flere sykkelparkeringer enn normen eller velger å konvertere låses fast til stativ.. bilparkeringsplasser til sykkelparkeringer på sommeren. Parkering for sykkel må være låsbar, helst i en boks eller avlåst rom (spesielt for Det settes av plasser for transportsykkel. langtidsparkering). I det minste må sykkelrammen kunne låses fast. Videre Det bør også legges til rette for lading av bør en kunne sette fra seg sykkelen tørt, enten under tak eller helst el-sykler, men det er ikke stilt krav om innendørs. En oversiktlig og opplyst parkering er viktig for at den skal dette. oppleves som trygg. Lånesykkel/bysykkel/sykkeldeling: Det legges til rette for et mobilitetspunkt Ved å tilby lånesykkel/bysykkel i et område eller i en by, gir man et tilbud til ved inngangen til området. Etablering og dem som ikke har tilgang på sykkel generelt, eller som har behov for sykkel drift av mobilitetspunktet vil være der og da (som turister, sykling på én spesiell strekning, til/fra jobb etc.). En avhengig av private firma eller god løsning kan være den som allerede tilbys gjennom Bergen Bysykkel, borettslaget. 13.02.2023 16 / 20 som er etablert i og rundt sentrum i dag. En sykkeldeleordning kan fungere svært bra som intermodal transportform, sammen med annet reisemiddel, f.eks. bybane, og kan også sees i sammenheng med etablering av mobilpunkt (se eget tiltak i kap.6.5.3). En sykkeldeleordning kan med fordel tilby ulike typer sykler, f.eks. lastesykler, barnesykler etc. Det er essensielt at syklene har en god plassering, et godt lånesystem (betaling eller ikke) og at det er regelmessig vedlikehold. En lignende ordning som lånesykkel vil være å etablere sykkeldeling. Dette kan f.eks. gjøres i et borettslag, sameie, arbeidsplass e.l. Slik kan beboere spare både plass og penger. Også for en sykkeldeleordning bør en ha ulike typer sykler tilgjengelig. Sykkelservice og myke tiltak: Det må legges til rette for sykler på alle Det legges til rette for å etablere et plannivåer, både i byen som helhet, i delområder og på hver enkelt innendørs, felles sykkelverksted i eiendom. På eiendommen kan rikelig med sykkelparkering, verkstedsrom, fellesarealene. luftpumper og lignende gjøre hverdagen lettere for syklister. Lademuligheter for elsykler og ulike ordninger for sykkelutleie er billige tiltak som er verdifulle for brukerne og kundene. Garderober med dusj, lagringsskap og verktøy kan, sammen med sykkelkampanjer, øke andelen syklende til arbeidsplassen. Myke «bonustiltak» som gratis bysykkelkort til de ansatte eller beboerne i et område, kan få flere til å prøve sykkel. 13.02.2023 17 / 20 Tiltak for delt mobilitet Mobilitetsplan for Fyllingsdalen og Spelhaugen Tiltak i reguleringsplan / Mobilitetsplan for Skjenhaugane Deling av transportmidler: Tilgang på bildeleordning gjør at mange kan Det settes av plass i parkeringskjeller til klare seg uten egen bil. En bildeleordning kan være knyttet til kvartalet, bildeling. Etablering er avhengig av at en eiendommen e.l. En slik ordning kan i samråd med kommunen også bidra bildeleordning vil etablere seg i området. til å redusere parkeringsnormen. Dersom beboere i et bygg knyttes til deleordning fra oppstart vil det gi en god start for bildeleordningen. Det bør også legges til rette for deleordninger for sykkel og andre miljøvennlige transportmidler gjennom å fysisk lage plass til parkering for disse, og gjøre de synlige og godt tilgjengelige, for eksempel for beboere i borettslag, ansatte i bedrifter og kunder i butikker, servicenæring og annen besøksintensiv næring. Samkjøring: Reisevaneundersøkelser viser at de fleste bilene kjører uten Planforslaget legger til rette for delekultur passasjerer, spesielt til og fra jobb. Det betyr at det er et enormt stort og møteplasser for å etablere et godt trafikkreduserende potensiale i å ha flere personer i hver bil. bomiljø der det er lett å ta kontakt med Samkjøring kan skje gjennom ulike tiltak i hver bedrift, men også på et naboene. Da vil det også være lettere å mer overordnet nivå. Det finnes flere tilgjengelige og godt utprøvde tilbud samkjøre. (ofte basert på apper til mobiltelefon) som gjør det enkelt å samkjøre, også med folk en ikke kjenner. Samkjøring kan belønnes f.eks. med at enkelte parkeringsplasser kun disponeres for biler med minimum to passasjerer. En annen belønning vil være mulighet for å kjøre i 2+ felt der dette finnes. Mobilpunkt: Et mobilpunkt knytter sammen en rekke miljøvennlige Det skal etableres et mobilitetspunkt ved transportformer i ett punkt der det er enkelt å skifte fra ett transportmiddel innkjørsel til boligprosjektet. Dette skal til et annet. I planområdet bør det etableres høyverdige mobilpunkt for både betjene beboerne i Tjernet borettslag sykkel, bysykkel, sparkesykkel, bildeling, samkjøring mm. Dette og de som flytter inn. inkluderer gode lademuligheter, gode parkeringsfasiliteter (bil, sykkel, Det legges til rette for lading i sparkesykkel) og generelt god synlighet og tilgjengelighet for parkeringskjeller, og bør vurderes punktet. Dette kan være i regi av Bergen kommune og etter mal fra de tilrettelegging for lading av elsykler. andre mobilpunktene i byen, og på sentrale punkt, slik som ved kollektivterminal og kjøpesenter. En bør også tilrettelegge for og oppmuntre til private initiativ (borettslag, bedrifter o.l.) til å etablere mobilitetspunkt etter lignende modell. Tilgang og pris på parkering: Parkeringsplasser er dyre å anlegge og tar Det vil være lettere å velge sykkel enn bil, mye plass. Parkeringsnorm med maksimum antall parkeringsplasser (per siden parkeringskjelleren ligger i større ansatt, per kvadratmeter e.l.) er et effektivt virkemiddel for å begrense avstand fra de fleste boligene, enn bilbruken. Et annet tiltak kan være å avgiftsbelegge parkeringen der man nærmeste sykkelstativ. betaler etter hvor mye man bruker parkeringsplassen. Separasjon av p- Lav parkeringsdekning på 0,7. Mulig å kostnad fra byggets øvrige kostnader er et av de viktigste tiltakene for å redusere p-kjeller ved å gjøre om lokalene oppnå grønn mobilitet. Frikjøpsløsninger eller felles p-løsninger er en som ligger ut mot fasaden. Parkeringsnorm måte å håndtere dette på. Ved å ha en viss avstand til parkering med maksimum antall parkeringsplasser reduseres bilens attraktivitet. De mer miljøvennlige reisemidlene bør ha (per ansatt, per kvadratmeter e.l.) bedre tilgjengelighet enn bilen, f.eks. bør avstand fra bolig/arbeidsplass/handel/ service til kollektivholdeplass eller til sykkelparkering være kortere enn til bilparkering. Ved å samle bilparkering i fellesanlegg vil en oppnå dette, samtidig som det rent drifts- og investeringsmessig vil være gunstig. Felles parkeringsanlegg vil også 13.02.2023 18 / 20 være en fordel arealmessig og kan frigi plass til f.eks. fotgjengere eller offentlig oppholdsareal. Felles parkeringsanlegg kan være både til boliger, bedrifter, handel, kultur osv. for å gi bedre utnyttelse. F.eks. vil parkering til handel være mest etterspurt på dagtid, mens kulturtilbud (teater, kino o.l.) vil ha mest behov for parkering på kveldstid. Ladestasjoner: Ved å etablere ladestasjoner for elbil med god plassering Alle parkeringsplassene i parkeringskjeller nær innganger/ heis vil dette kunne bidra til økt bruk av elbil. tilrettelegges for lading. Ladestasjoner kan f.eks. være i felles parkeringsanlegg eller tilknyttet mobilpunkt. Mulighet for fylling av andre utslippsfrie energibærere må også vurderes opp mot hvordan teknologien utvikler seg. Hydrogen er et eksempel på energibærer som det blir snakket mye om, men som fortsatt ikke brukes i særlig stor skala for transportmidler. Trafikkreduserende tiltak: Ved å innføre tiltak som hastighetsreduksjon, Utforming av gatetunet tilrettelegger for innsnevring, fartshumper, gjennomføring forbudt, envegskjøring o.l. så gående og syklende med innsnevringer, reduseres bilens attraktivitet i forhold til miljøvennlige reisemiddel. Det vil vegetasjon og møblering. være naturlig at kollektivtransport og sykkel ikke får de samme ulempene. Myke tiltak: Tilbud om hjemkjøring av varer, som kan gjøres med Det legges til rette for service i fellesareal i elsykkel, lastesykkel, elbil o.l., vil redusere den totale transporten og gi 1. etasje i blokkbebyggelsen. Der anbefales redusert miljøpåvirkning (kontra om hver enkelt skal hente selv). En felles det å etablere felles vareboks og mottak av vareboks i byggene, der budet kan levere varer på dagtid når folk er på f.eks. matvarer på dagtid. jobb, vil også være positivt for vegkapasiteten, siden det er mer ledig kapasitet på dagtid. 13.02.2023 19 / 20 Kilder • Asplan Viak, 2020. Mobilitetsplan for områdeplaner for Fyllingsdalen og Spelhaugen • Bergen kommune, Grønn strategi - Klimastrategi for Bergen 2022-2030 • Bergen kommune, Gåstrategi for Bergen, 2020-2030 • Bergen kommune, Sykkelstrategi for Bergen 2020-2030 • Bergen kommune, 2019 Kartleggingsundersøkelse for myke trafikanter i Bergen • Bergen kommune, Kommuneplanens arealdel 2018-2030 • Bergen kommune, Bergen 2030 - Kommuneplanens samfunnsdel • Hordaland fylkeskommune, Bergen kommune, Statens vegvesen, Jernbanedirektoratet og Fylkesmannen. Miljøløftet - Handlingsprogram 2022-2025 13.02.2023 20 / 20 "
}