{
  "dokument_id": "260ddad9-81cf-5c2a-95ae-df8b8e33b30c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat  av 20. 03.24 - D0571 Knappentunet - Konseptvalgutredning med anbefaling (BUD1126)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9957714/Fagnotat-av-20-03-24-D0571-Knappentunet-Konseptvalgutredning-med-anbefaling-BUD1126-",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2022/171471-2 Saksbehandler: Rikke Charlotte Sundt Fra Dato: 20. mars 2024 Etat for utbygging Fagnotat D0571 Knappentunet - Konseptvalgutredning med anbefaling (BUD1126) Hva saken gjelder: Saken gjelder oversending av Konseptvalgutredning med vedlegg. Konseptvalg- utredningen underbygger og anbefaler investering for Sosiale tjenester/bosenter for tilrettelagt botilbud etter vederlagsforskriften på Knappenområdet. Knappentunet ble etter en lengre prosess høsten 2023 overdradd fra Helse Bergen til Bergen kommune. Etat for bygg og eiendom forvalter eiendommen. Byrådet fattet vedtak om utredning av Konseptvalgutredning på Knappentunet den 22.02.2017 (sak 44/27). Det ble besluttet i Styringsgruppe for bygg for Byrådsavdeling for arbeid, sosial og bolig (SG BASB, nå Styringsgruppe for bygg for barnevern, sosiale tjenester og mangfold SG BBSM) at prosjektet skulle overføres til EFU for utarbeidelse av konseptvalgutredning. Bestillingen er datert 27.09.2022. Bestillingen la til grunn at området skulle utvikles for 40-45 beboere, at dagens beboergruppe skulle være en del av prosjektet og at beboergrupper skulle kunne skjermes fra hverandre. Bestillingen nevner videre at enkelte av boligene skal utformes med særskilt oppmerksomhet på sikkerhet for beboere og ansatte. Utredningens mandat er å starte kartlegging av behov, mål og krav på nytt, uten binding til tidligere prosjekterte løsninger. I arbeidet med utredningen er rom- og funksjonsprogram og arealbehov basert på erfaring fra tidligere prosjekter. For nye tjenester, beboere med spesielle behov, har bestiller foretatt vurdering av arealbehovet for denne gruppen. Gjeldende vedtatte økonomisk ramme i HØP for 2023-2027 er 16,6 mill. Regnskapsført hittil er 3,8 mill. Fagetatens vurdering: Konseptvalgutredningen representerer en oppsummering av prosess og tema som har stått sentralt i arbeidet med oppfylling av bestillingen. KVU-metodikk, der prosjektet utvikles trinnvis med utgangspunkt i oppgavens utledete behov, legger rammene for prosessen. Tomtearealets størrelse og topografi, sammenholdt med institusjonshistorien på Knappentunet, har vært viktig for tilnærming og løsning av oppgaven. Formål og faglig tilnærming Formålet med utredningen er å undersøke muligheten for å svare ut bestillingen med inntil 45 beboere på Knappenområdet. Utgangspunktet er viktigheten av et godt tilbud til brukergrupper med ulike utfordringer. Utredningens mandat har vært å starte kartlegging av behov, mål og krav på nytt, uten binding til tidligere prosjekterte løsninger. Det er noe varierende behov i målgruppen som spenner mellom personer med rus- og psykiatri (ROP)-lidelser, personer med psykiske lidelser med behov for skjerming og personer med volds- og aggresjonsproblematikk. Det har derfor vært viktig å etterstrebe generelle og fleksible prinsipper for boligene slik at brukbarhet for samlet anlegg gir varierte bruksmuligheter over tid. Tomtens størrelse, topografi og mulighet for oppdeling er vurdert som viktige i denne sammenhengen. Prosjektgruppe med rådgivere fra flere etater har sikret faglig bredde. Gruppen har gjennomført møter hver annen uke, med fokus på dialog og omforente prosjektløsninger. Bestiller har jevnlig trukket inn fagrådgivere, med representanter fra Etat for psykisk helse og rustjenester, BBSM seksjon for bolig og områdesatsing og Behandling, bolig og ressursveiledning. Dette har vært spesielt viktig for å oppnå gode diskusjoner og faglig forankrete valg. Utredningen er basert på metodikk for konseptvalgutredning. Denne trinnvise metodikken har gitt gode diskusjoner internt i prosjektgruppen, der fokus flyttes i tråd med prosjektets utvikling. Byrådsavdelingen (BBSM) har parallelt med utredningsarbeidet arbeidet med bemannings- og arealbehov for beboere med spesielle skjermingsbehov, dette er hensyntatt i prosjektalternativene. Bakgrunn Bergen kommune har vedtatt at tomten på Knappen fortsatt skal benyttes til botilbud etter vederlagsforskriften. I Bergen benevnes dette bosenter. Under 2. verdenskrig ble Knappentunet utbygget som en tysk offiserforlegning. Etter krigen ble området benyttet som fangeleir. Messebygget på nedre terrengnivå, vaktbu nord på tomten og terrengtrapp i betong mot vest står igjen fra den opprinnelige bruken. Disse elementene er vurdert som verneverdige. Messebygget har vært i bruk frem til nyere tid, og representerer et potensiale for fremtidige fellesfunksjoner. På 80-tallet ble området utviklet med 3 nye institusjonsbygg, Hovedbygget på nedre nivå, Lyngen og Paviljongen på øvre nivå. Byantikvaren understreker at det samlete bygningsmiljøet med krigsminnene og institusjonsbyggene fra 80-tallet, til sammen representerer fortellingen om stedet og kulturmiljøet på Knappen. Knappentunets lange tradisjon som bolig for beboere med spesielle behov fungerer godt i nabolaget. Beboere i området er vant med brukergruppen. Nabolaget benytter de åpne grøntområdene for å komme til turområder på Knappenfjellet og langs vannet Knappatjørna. Naturkvalitetene og den store tomten er en viktig ressurs for beboerne, og vurderes spesielt egnet for målgruppen. Utgangspunktet for utredningen er viktigheten av et godt tilbud til brukergrupper med ulike utfordringer, og tidligere utførte utredninger og skisseprosjekt for utvikling av Knappenområdet. I 2020 ble det gjennomført tidligfasestudie med løsningsforslag for fremtidig Knappentunet. Studien tok utgangspunkt i eksisterende anlegg. Løsningene fra 2020-studiet har tilnærming samsvarende med «lavere trinn» i firetrinnsmodellen som benyttes i konseptvalgutredningen. For «de lave trinnene» baseres løsningen på gjenbruk av eksisterende bygningsmasse, med tilpasninger og tilbygg som er nødvendig for å svare ut prosjektets mål og krav. I 2020 ble det også foretatt tilstandsvurderinger av anlegget, nedfelt i Tilstandsrapport. Rapporten er lagt til grunn i denne utredningen. Eksisterende bygningsanlegg bærer preg av slitasje og manglende vedlikehold, funn av asbest har medført at enkelte bygg i dag står tomme. Tilstandsrapporten sammenholdt med bestiller og forvalters krav til effektiv drift, tilsier at nybygg også burde vurderes for å svare ut forutsetningen om 60 års levetid. Konseptvalgutredningen presenterer alternative løsningsforslag, fra oppussing av dagens anlegg til etablering av nye bygg. Disse er evaluert etter prosjektets mål og krav, der en samlet evaluering danner grunnlaget for utredningens anbefaling. Behovsanalyse, mål og krav Behovsanalysen er gjennomført for å utlede behov, mål og krav for prosjektet. Et bredt utvalg interessenter inngår som første steg i Behovsanalysen. Analysen bidrar til å definere mulighetsrommet. Ulike tilnærminger, løsningskonsepter, er vurdert med utgangspunkt i behovsanalysen, mål og krav. For å avdekke behov knyttet til videre bruk av Knappenområdet, ble det gjennomført aktør- og interessentanalyse med sentrale aktører og interessenter. Her blir normative og etterspørselsbaserte behov kartlagt. Organisasjoner og lag som barnehage og speidergruppe, faste offentlige råd (for unge, personer med funksjonsnedsettelse og eldre) skole, offentlige etater, herunder Bymiljøetaten, Plan- og bygningsetaten, Bergen Vann, Etat for bygg og eiendom og Strategisk Eiendomsforvaltning var blant dem som ble intervjuet. Interessentintervjuene viser overordnet enighet om å utnytte det landlige preget og de grønne omgivelsene rundt bebyggelsen på Knappen. Behovet for utbedringer av bygningsmassen er prekært. Med utgangspunkt i behovsanalysen er det prosjektutløsende behovet formulert som: Prosjektutløsende behov Knappentunet skal bestå som, tilrettelagte botilbud med høyt omsorgsnivå. Bygningsmassen bærer preg av slitasje og manglende vedlikehold. Det er også gjort funn av asbest som har medført at noen bygg står tomme. Basert på behovsanalysen og tilbakemeldinger fra interessentene er prosjektets mål og krav utledet: Samfunnsmål Bergen skal være en god, rettferdig og inkluderende by som er raus med de vanskeligstilte, hvor det er godt å bo for alle uavhengig av funksjonsnivå, økonomi, sosial bakgrunn, livssyn og religiøs tilhørighet. Effektmål Effektmål 1 Innbyggerne har mulighet for et selvstendig og verdig liv. Effektmål 2 Alle bor trygt i egnet bolig. Effektmål 3 Botilbudet tilrettelegger for likeverdige, trygge og effektive tjenester. Effektmål 4 Ivareta klima- og miljømål gjennom bærekraftige løsninger. Absolutte krav A1: Lokalisering innenfor dagens Knappenområde. A2: Området skal utvikles til kapasitet på boliger/institusjonsplasser for minimum 45 beboere. A3: Dagens beboere, alvorlig psykisk syke, skal være en del av prosjektet. A4: Arealeffektiv utforming som sikrer god og trygg bruk for beboere og ansatte. Viktige krav V1: Konseptet utnyttet tomtens potensiale. V2: Fleksibilitet og fremtidsrettet løsning. V3: Konseptet tilrettelegger for effektivitet og samhandling. V4: Konseptet fremhever blågrønne kvaliteter og ivaretar nærmiljøet. V5: Konseptet bevarer områder og bygg med verneinteresser. V6: Konseptet skal tilrettelegge for andre beboergrupper, som ROP (samtidig rus- og psykiske helseutfordringer), adferds-problematikk og halvannenlinjetjeneste. Mulighetsstudie Mulighetsstudien gjennomføres for å sikre en bred tilnærming til hva som kan være mulige alternative løsningskonsepter. Workshop med bred deltakelse er en viktig del av mulighetsstudiet, der prosjektets mulighetsrom skal undersøkes. Med utgangspunkt i det som ble avdekket i intervjuene, ble det avholdt workshop. På workshop deltok bestiller BBSM, Fagressurser fra Behandling Bolig og Ressursveiledning, Forvalter Etat for bygg og eiendom, Rådgiver Etat for Psykisk helse og rustjenester, Byantikvar, Byarkitekt, utreder og arkitekt. Brukerperspektivet ble godt belyst fra erfaringskonsulent og fra tre avdelingsledere på dagens institusjon. Arbeidet på workshopen gir argumenter for hvilke løsningskonsepter som konkretiseres i mulighetsstudiet og videre for vurdering og vekting i alternativanalysen. På workshop benyttes «Firetrinnsmetodikken» for å vurdere ulike tilnærminger for løsning av problemet. Eksempler på tilnærminger kan være 1) redusere etterspørsel, 2) foreta mindre investeringstiltak, 3) foreta ulik grad av rehabilitering eller 4) bygge nytt. De ulike vinklingene gir grunnlag for å definere ulike løsningskonsepter. Med utgangspunkt i prosjektets fastsatte mål og krav, vurderes det hvordan løsningskonseptene kan realisere mål og svare ut prosjektspesifikke krav. Dette danner grunnlaget for grovsilingen som utleder alternativene i alternativanalysen. Tomteplasseringen med begrenset kollektivtilbud, felles turområder og boliger i nabolaget, tilsa at det var naturlig at området i hovedsak ble avsatt til bestillingens kjerneoppgave, tilrettelagte botilbud med høyt omsorgsnivå. De ulike løsningsalternativene gir dog ulike muligheter for tilrettelegging for annen virksomhet innenfor tomtearealet. I løpet av prosessen ble møte med Husbanken og Stadsforvalteren gjennomført. Dette for å diskutere muligheter for Husbanktilskudd for et relativt høyt antall spesialboliger innenfor ett område. Muligheten for å unngå institusjonspreg ble her fremholdt som spesielt viktig. Tomtearealet tilsier at institusjonspreget kan dempes gjennom god avstand mellom byggene. Alternativene i alternativanalysen er vesens forskjellige. Ved utvelgelse av alternativene ble terrengnivåene en viktig faktor. Alternativene spenner fra å opprettholde dagens anlegg med nødvendig vedlikehold til å rive eksisterende anlegg og bygge nytt på ett eller begge av tomtens terrengnivåer. Følgende konsepter og varianter er tatt med videre i alternativanalysen: Konseptalternativ Beskrivelse Begrunnelse KONSEPTALTERNATIV 0 Konseptet tar for seg Nullalternativet skal alltid minimum av rehabilitering medtas som referanse for Nullalternativet for å holde dagens bosenter vurdering av de øvrige i drift i ytterligere 60 år. alternativene. Det gjennomføres ikke tiltak i ubebodde bygninger. Konseptet krever ikke omregulering. Antall beboere: 25 KONSEPTALTERNATIV 1 Rehabilitering av Minst mulig rivning og Hovedbygget, Lyngen og ivaretakelse av det vi Rehabilitering av Paviljongen. besitter, er et overordnet Hovedbygget Lyngen og mål for kommunen. Paviljongen. Paviljongen vil da huse 6 beboere. Anlegget benyttes i hovedsak som det er, Antall beboere: 30 Paviljongen tas i bruk til boenheter. KONSEPTALTERNATIV 2 Alternativet er en blanding Minst mulig rivning og av rehabilitering og nybygg. ivaretakelse av det vi Rehabilitering av Eksisterende hovedbygg besitter, er et overordnet Hovedbygget og nytt bevares, og oppgraderes mål for kommunen. tilbygg. med tilbygg. Optimalisering av Rehabilitering av Lyngen, Alternativet vil utløse krav til Hovedbygget med nye treningsleiligheter omregulering av hele supplement med nytt tilbygg etableres på nedre nivå. Knappenområdet bosenter. vil bedre brukbarhet og gi leiligheter med bedrete Utbedret vei til øvre nivå. fasiliteter. Antall beboere: 45 Treningsleilighetene vil gi et nytt og forbedret alternativ til beboerne. KONSEPTALTERNATIV 3 Eksisterende hovedbygg, Eksisterende bygg rives for Lyngen og Paviljongen å optimalisere planløsninger Eksisterende hovedbygg, rives. Det etableres nye innenfor dagens fotavtrykk. Lyngen og Paviljongen bygg på samme plassering rives, det etableres nye som for tidligere God avstand mellom bygg med tilsvarende bygningsmassen, på begge byggene oppnås ved at plassering som for dagens tomtens nivåer. I tillegg både øvre og nedre nivå på bygningsmasse. etableres det bygg med tomt tas i bruk. treningsleiligheter. Plasseringen kan gi Nybyggene fordeles på differensierte uteområder, øvre og nedre terrengnivå Utbedret vei til øvre nivå. og vil medføre større som i dag. avstander mellom byggene Tiltaket krever omregulering. dersom personale skal Videre etableres et nytt Antall beboere: 45 bevege seg mellom flere bygg med bygg. treningsleiligheter på nedre nivå. Treningsleilighetene vil gi et nytt og forbedret alternativ til beboerne. KONSEPTALTERNATIV 4 Kvalitetsbeskrivelse: Eksisterende bygg rives. Et Eksisterende hovedbygg, nytt og effektivt hovedbygg Eksisterende hovedbygg, Lyngen og Paviljongen rives med optimalisert planløsning Lyngen og paviljongen og det etableres ett nytt på nedre nivå. Beboere kan rives. bosenter på nedre del av fordeles innenfor flere bygg tomten i tillegg til et bygg på det nedre nivået. Et større nytt bygg med treningsleiligheter. etableres på tomtens Det kan oppnås kortere nedre nivå. I tillegg Alternativet samler avstander og bedre etableres bygg med beboerne i større bygg på samvirke mellom treningsleiligheter på det en mindre del av tomten, på avdelingene. Isolering av nedre nivået. nedre nivå. enkelte beboergrupper og skjermet bruk av deler av Utbedret vei til øvre nivå. uteområdet blir mer begrenset. Tiltaket krever omregulering Antall beboere: 45 Treningsleilighetene vil gi et nytt og forbedret alternativ til beboerne. Alternativanalyse Konseptalternativene er detaljert så langt som nødvendig for å kunne ta stilling til i hvilken grad de oppfyller prosjektets mål og krav. I alternativanalysen er alternativene vurdert enkeltvis for prissatte og ikke prissatte virkninger. Resultatet av alternativanalysen gir en rangering av alternativene. Rangeringen gjenspeiler prosjektgruppens konklusjon og Etat for utbyggings anbefaling for valgt alternativ. Vurdering prissatte virkninger Prissatte virkninger består av kostnadsberegninger, LCC og vurderinger foretatt i usikkerhetsanalyse. Her gis en oppsummering av vurderte prissatte virkninger for hvert av alternativene (relatert til nullalternativet): Prissatte virkninger Nullalt. Alt. 1 Alt.2 Alt. 3 Alt. 4 (MNOK) Bruttoareal (m2) 3 602 4 392 6 225 5 605 5 605 Prissatte virkninger (økonomikostnader) Forventet kostnad (P50-verdi) 109 242 366 376 387 MNOK Kostnadsramme (P85-verdi) 143 319 485 503 520 MNOK Levetidskostnad (LCC) 2 952 3 988 3 914 4 172 4 254 Årskostnad/m2 NOK Levetidskostnad (LCC) 425 345 583 778 514 414 519 678 529 868 Årskostnad/beboer NOK Rangering 1 5 2 3 4 Tabellen viser kostnadsbildet for alternativene i analyseperioden som er satt til 60 år. Årskostnad for å finansiere hele prosjektet inkludert fremtidige FDVU-kostnader (FDVU står for forvaltning, drift, vedlikehold og utvikling). Årskostnader øker fra nullalternativet til alternativ 4. Alternativ 2-4 er svært jevne. Årskostnad pr m2 BTA viser kostnad pr kvadratmeter i de ulike alternativene. Årskostnad pr kvadratmeter er noenlunde likt i alternativ 1-4. Variasjonen i alternativ 3 og 4 skyldes noe høyere investeringskostnad for alternativ 4. For årskostnad pr beboer kommer alternativ 1 dårligst ut, men heller ikke her er det store forskjeller. Alternativ 2 har en høyere årskostnad pr. beboer enn alternativ 3 og 4. Dette skyldes blant annet at alternativet har flere kvadratmeter og færre beboere enn alternativ 3 og 4. Vurdering ikke prissatte virkninger Det er utarbeidet klimagassberegninger av konseptene iht. EFU sitt Klima- og miljøprogram. Videre er det gjennomført en helhetlig analyse av øvrige ikke-prissatte virkninger for alternativene. De ikke- prissatte nyttevirkningene gjenspeiler de prosjektspesifikke målene og kravene som er definert, og representerer begrunnelsen for å gjennomføre tiltaket. Forholdet mellom de 5 kriteriene som representerer viktigheten av ikke prissatte verdier ble innbyrdes vektet som følger: 1 Øke egnede boliger og ivareta fleksibilitet for fremtiden 35 % 2 Effektivitet og samhandling 25% 3 Fleksibel og fremtidsrettet bygningsmasse 20% 4 Klima og miljø blågrønne kvaliteter, nærmiljø 10% 5 Bevare områder og bygg med verneinteresser 10% Tabellen under gir en oppsummering av de ikke-prissatte virkningene for hvert av alternativene, representert ved minus (-) og pluss (+): Ikke- prissatte nyttevirkninger # Kriterie Nullalt. Alt. 1 Alt. 2 Alt. 3 Alt.4 1 Øke egnede boliger og ivareta --- -- + ++++ +++ fleksibilitet for fremtiden 2 Effektivitet og samhandling - + ++ ++++ ++++ 3 Fleksibel og fremtidsrettet - + ++ ++++ +++ bygningsmasse 4 Klima og miljø blågrønne +++ +++ ++ + + kvaliteter, nærmiljø 5 Bevare områder og bygg med +++ ++++ ++ -- - verneinteresser Poengsum -0,9 0,45 1,65 2,9 2,65 Rangering ikke- 5 4 3 1 2 prissatte virkninger Livssyklus analyse (LCA) – Klimagassberegninger Klimagassutslipp over 60 år 11 434 11 756 16 421 16 482 16 482 norsk/ norsk-europeisk strømmiks, inkl. transport i drift. [tonn CO2] Rangering LCA 1 2 3 4 4 I tabellen vektes ikke prissatte nyttevirkninger. Alternativ 3 og 4, som begge medfører rivning og nybygg med noe justerte «fotavtrykk» scorer høyest på kriterier knyttet til fleksibilitet, effektivitet og samhandling. Et nyere bygningsanlegg optimalisert og tilrettelagt for tjeneste bestillingen omhandler, vil bedre ivareta dagens krav og enklere kunne optimaliseres med tanke på arealbruk og organisering for beboere og ansatte. Alternativ 3 og 4 omhandler kun nybygg. Alternativ 3 tar i bruk begge tomtens nivåer, og vil gi bedre avstand mellom byggene, og dermed flere muligheter for skjerming av utearealet til spesielle beboergrupper. Dette er fra fagmiljøet knyttet til målgruppen trukket frem som vesentlig. I alternativ 4 med alle nye bygg plassert på nedre nivå, kan skjerming og fremtidig bruk av flaten messebygget ligger på, bli mer begrenset. For overordnet tomteeffekt og fremtoning på tomten vil et anlegg med større avstand mellom byggene lettere kunne imøtekomme forutsetninger fra Husbanken om å unngå institusjonspreg. Dette lar seg lettest gjennomføre der Bygningsanlegget fordeles på hele tomten. Alternativ 2, som bevarer dagens Hovedbygg med noe tilbygg og fører opp nybygg for Lyngen og Paviljongen med uendret plassering, scorer lavere, men allikevel godt positivt på effektivitet og samhandling og fleksibel fremtidsrettet bygningsmasse. For kriteriet knyttet til egnethet for boligene og fremtidig fleksibilitet scorer Alternativ 2 lavere enn de alternativene som optimaliserer boligene i nybygg. Klimagassberegninger presenteres nederst i tabell over. Tabellen gir oversikt over prosjektets samlete klimagassutslipp over analyseperioden på 60 år. Nybyggsalternativene som medfører både rivning og nybyggsaktivitet, gir høyest klimafotavtrykk. Alternativer som tar utgangspunkt i eksisterende bygg, sparer miljøet for en del av utslippene. Bergen kommune har en overordnet intensjon om å bruke eksisterende bygg best mulig fordi eksisterende bygg alltid har et potensiale for ombruk av deler av bygningsmassen og delkomponenter. Selv om anbefalingen er å rive eksisterende anlegg, vil neste prosjektfase for Knappentunet omfatte ombrukskartlegging av eksisterende bygg for å vurdere potensialet for sirkularitet og ombruk. Dette vil kunne redusere omfang av klimagassutslipp som følge av rivning og nytt byggeri. Sammenstilling prissatte og ikke prissatte virkninger De prissatte og ikke prissatte virkningene er i utredningen vektet 50/50. Vekting Nullalt. Alt. 1 Alt. 2 Alt. 3 Alt. 4 Rangering prissatte 50% 1 5 2 3 4 virkninger Rangering ikke- 50% 5 4 3 1 2 prissatte nyttevirkninger (inkl. klima- og miljø) Score 6 9 5 4 6 Samlet vurdert 3 4 2 1 3 rangering Samlet rangering og drøfting av alternativene Ved den samlede rangeringen av alternativene er det lagt til grunn en helhetlig kvalitativ vurdering av hvert alternativ basert på vurderingene oppsummert i tabellene over. Alternativene er vurdert ut fra deres evne til å løse problemer og ivareta behov. Det er sett på i hvilken grad alternativene innfrir de definerte samfunns- og effektmålene, og hvilken effekt og nytte alternativene ellers gir til samfunnet. Nullalt. Alt. 1 Alt. 2 Alt. 3 Alt. 4 Samlet rangering 3 4 2 1 3 For ordens skyld gjøres oppmerksom på at kvalitetssikring i forbindelse med Fagnotatet avdekket mindre arealavvik for Alt.2. Tall for dette alternativet er noe fravikende fra det som tidligere er presentert for styringsgruppen, men påvirker ikke samlet rangering. Reguleringsrisiko Reguleringsrisikoen anses lav så lenge kravene i bestemmelsene i Kommunedelplanen oppfylles. Spesielt grad av utnytting og byggehøyde tilpasset omgivelsene er viktig å hensynta. I tillegg bør Byantikvarens føring om saltak vurderes. Det er ikke tiltenkt en endret bruk. Selv om antall beboere og ansatte økes, vil ikke dette medføre en markant endring fra dagens situasjon med tanke på trafikksituasjonen i området. Veien opp til Knappentunet er uten fortau, og enkelte steder for smal til at møtende trafikk kan passere. Beboere i området, turgåere og skolebarn benytter veien. Det vurderes svært sannsynlig at det vil bli stilt et rekkefølgekrav til opparbeidelse av veien i forbindelse med realisering av nytt Knappentunet. Langs størstedelen av veistrekningen opp til Knappentunet eier kommunen areal på begge sider av veien. Eiendommene langs veien har her opparbeidet hage på kommunens areal. Her blir det ikke behov for ekspropriasjon, men en god dialog med eierne for å utføre nødvendige veitiltak. I starten av veien, i sør, blir det nødvendig å erverve areal fra grunneiere for å øke veibredde og fortau. Bergen kommune har erfaring med ekspropriering av areal til veiformål, risikoen vurderes som lav. Ekspropriasjon er en tidkrevende prosess. Derfor blir avgjørende å begynne tidlig for å opprettholde fremdriften til prosjektet. Anbefalinger for neste fase Utredningen analyserer 4 alternativer for Knappentunet, i tillegg til nullalternativet. To av alternativene (Alt. 1 og 2) omfatter rehabilitering og tilpasninger av dagens bygningsmasse kombinert med nybygg. To alternativer (Alt. 3 og 4) forutsetter rivning av eksisterende bygningsmasse og reetablering av boligene i nybygg. Det anbefales å videreføre alternativ 3 i skisseprosjektfasen. Alternativ 3 kommer totalt best sett ut av alle alternativer når man ser samlet på prissatte og ikke prissatte konsekvenser. Alternativ 3 svarer best ut på mål og krav satt i prosjektet og utnytter tomten på en god måte. Det opprettholdes god avstand mellom de ulike byggene. Både nedre og øvre tomtenivå utnyttes hensiktsmessig med god avstand mellom byggene og gode utesoner som kan deles mellom beboerne. Samtidig holdes muligheten for fremtidig utvikling av tomten åpen, spesielt ved økt behov for flere plasser i bosenter. Alternativ 3 svarer best ut bestillingens viktigste parameter med å øke antallet beboere til 45. Alternativet kan over tid også utvikles med plass til andre brukergrupper, forutsatt at gruppen kan organiseres godt sammen med Knappentunets øvrige beboere. Bosenter+ har vært nevnt i denne sammenhengen. Føringer for neste fase KVU-rapporten gir avslutningsvis en del anbefalinger vedrørende organiseringen av arbeidet knyttet mot Etat for utbyggings gjennomføringsmodell. Dette kan være et grunnlag for diskusjon ved oppstart av neste fase. Anbefalinger for i arbeidet i neste fase: 1. Midler til gjennomføring er budsjettert i BUD597 med totalt 150 mill. i perioden 2028-2029, og posten trenger dermed påfyll dersom det anbefalte alternativet skal gjennomføres. 2. Detaljregulering, med avklaring rundt vei og bygningsstruktur. Arbeid igangsettes snarlig 3. Utredning rundt demning, vann i grunnen og håndtering av overvann igangsettes. Avklaring av omfang og løsninger og dialog med offentlige etater. Staten er eier av ledningsnett fra krigen. 4. Dialog med Husbanken for avklaring av finansieringsmulighet og premisser for finansiering. 5. Generell arealgjennomgang med sikte på optimalisering av arealbruk. Avklaring rundt hvorvidt alle boenheter ønskes Husbankfinansiert, og konsekvenser av dette mht. arealbruk. Høring Styringsgruppen har i møte 16. februar 2024 besluttet at Konseptvalgutredningen ikke skal sendes på høring. Fagetatens anbefaling: Etat for utbygging gir tilslutning til konklusjonen i utredningen, og mener Alternativ 3 med nybygg på tomtens to terrengnivåer er det alternativet som gir best nytte ut fra investeringskostnaden og livssykluskostnadene (LCC). Nybygg gir samlet sett et større klimagassavtrykk, som for denne oppgaven utløser en stor nytteverdi for de neste 60 årene på Knappentunet. Anbefalingen som ligger i Alternativ 3, om inntil 45 boenheter på Knappenområdet vil utløse rekkefølgekrav og krav om regulering. Med hilsen Etat for utbygging Willy André Gjesdal Rikke Charlotte Sundt Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Vedlegg 1 Konseptvalgutredning Knappentunet Vedlegg 2 Alternativanalyse Vedlegg 3 Usikkerhetsanalyse med LCC Vedlegg 4 LCA-analyse Vedlegg 5 Etatens vurdering av ressursbehov ved fremtidig botilbud på Knappentunet januar 2024 "
}