{
  "dokument_id": "86b5aa18-dfe2-59ed-82cf-ba63ab070742",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ruspolitisk råd 05.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10084219/Protokoll-ruspolitisk-rad-05-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Ruspolitisk råd Den 05. mar. 2024 holdt ruspolitisk råd møte i Kaigaten 4, møterom Fana. Til stede: Roger Ellingsen, Anne-Pia Lystrup, Yvonne Helle, Christine Sundal, Tom Faye, Tarjei Halle, Kari Edvardsen, Susanne Remme, Stig Norland Forfall: Inhabilitet: Fra administrasjonen: Møteleder: Roger Ellingsen Sekretær: Rune Tjøsvold Møtet startet kl. 15:00 og ble hevet kl. 16.40 1 Saksliste Saksnr. Arkivsak Sakstittel Side 1/24 2024/34043-1 Godkjenning av innkalling. 3 2/24 2024/34043-2 Valg av leder og nestleder 3 3/24 2024/34043-3 Valg av møtetidspunkter og arbeidsformer 3 4/24 2024/34043-4 Invitasjon til dialog om samarbeid med Utvalg for 4 helse og sosial. 5/24 2024/34043-5 Innlegg på høring om Bjørnsonsgate 4. 4 6/24 2024/34043-6 Innspill til Handlingsplan mot åpne russcener. 7 7/24 2024/34043-7 Eventuelt 7 8/24 2024/34043-8 Byrådens kvarter 7 2 1/24 Godkjenning av innkalling. Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 1/24 og fattet følgende vedtak: Innkalling godkjent. Forslag til vedtak: Innkalling godkjent. [Lagre saksprotokoll] [Lagre vedtak] 2/24 Valg av leder og nestleder Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 2/24 og fattet følgende vedtak: Ruspolitisk råd valgte Roger Ellingsen som leder og Anne-Pia Lystrup som nestleder. Ruspolitisk råds behandling Votering: Valgt ved akklamasjon Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 3/24 Valg av møtetidspunkter og arbeidsformer Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 3/24 og fattet følgende vedtak: Rådet besluttet å møtes hver første tirsdag i måneden kl. 14.00 – 15.30 i vår- og høstsesjonen. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 3 4/24 Invitasjon til dialog om samarbeid med Utvalg for helse og sosial. Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 4/24 og fattet følgende vedtak: Utvalgsrådgiver setter opp et møte med leder av UHSO og rådets leder og nestleder. Ruspolitisk råds behandling Votering: Forslag til vedtak: Utvalgsrådgiver for Ruspolitisk råd setter opp et møte på et passende tidspunkt. [Lagre saksprotokoll] [Lagre vedtak] 5/24 Innlegg på høring om Bjørnsonsgate 4. Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 5/24 og fattet følgende vedtak: Rådet delte erfaringer og synspunkter omkring botilbudet i Bjørnsonsgate 4. På bakgrunn av dette utformet utvalgsrådgiver et utkast til innlegg som ble delt på e-post og hvor rådets medlemmer hadde anledninger til å kommentere på og komme med innspill til. Rådets leder stiller på høring og formidler rådets innlegg til UHSO. Ruspolitisk råds behandling Ruspolitisk råd behandlet saken om ble enige om å formidle følgende innlegg: Leder, takk for invitasjonen til å få anledning til å fremme noen synspunkter og innspill i denne høringen på vegne av Ruspolitisk råd. Ruspolitisk råd har drøftet innspill til denne høringen på vårt møte den 5. mars, og i det følgende vil jeg presentere de viktigste momentene som rådet vil formidle. • Beboerne i Bjørnsonsgate 4 er en særlig utsatte og marginaliserte personer som er i aktiv rus og har lang erfaring som brukere av illegale rusmidler. 4 • De tilhører en gruppe mennesker det er knyttet negative stigma til, og de opplever seg ofte som uønsket i samfunnet. • De har sammensatte helseutfordringer og gjerne en atferd og fremferd som kan være utfordrende. • Vårt utgangspunkt er at selv om brukerne har store utfordringer og kan fremstå som krevende å forholde seg til, så er endring mulig. Både stabilisering og endring handler om gode menneskemøter. Dette kjenner vi til. Fra to sider så å si: • Både fra våre egne tidligere erfaringer som brukere og pårørende, • og flere av oss fra vårt nåværende virke der vi arbeider med nettopp å skape gode menneskemøter for personer som i dag befinner seg i utsatte livssituasjoner. Ruspolitisk råd sitter på noen historier om dårlige menneskemøter i Bjørnsonsgate 4. Situasjonen er nok ikke svart / hvit, men når rådet delte erfaringer om botilbudet så fremkom det momenter som er bekymringsfulle og som vi vil formidle: • Flere enkeltbeboere har ikke fått nødvendige hjelp og bistand i forhold til sine behov og forventninger. • Enkelte pårørende har opplevd lite bistand og hjelp til å kontakte beboere • Det samme gjelder i enkelte tilfeller der andre tjenester har hatt behov for å nå sine brukere • Det synes å være en overdrevet streng adgangspraksis • tjenesteforsømmelse i forhold til hva som allment forventes av en bo- og tjenesteavtale. Bildet kan nok sikkert se annerledes ut sett fra andres ståsted, men for oss som har brukererfaringer og pårørendeerfaringer, og som møter og snakker med andre brukere og pårørende, så er bildet av botilbudet i Bjørnsonsgate 4 i overveiende negativt. Dessverre. Ruspolitisk råd oppfatter at kommunen ikke har bygd inn nok tjenestekvaliteter i botilbudet. Med kvaliteter mener vi 1. ha oversikt over hvem som er tilstede på bygget, 2. ha kontakt med beboerne på daglig basis, 3. forsikre seg om beboernes velbefinnende 4. ha grunnleggende innsikt i rusavhengige personer sine dagligliv, tenkemåter og handlingsmønstre, 5. gode og hensiktsmessige rutiner med tanke på beboere og ansattes sikkerhet og velferd 6. kunne se den enkelte beboer sine styrke og muligheter 7. kunne bistå beboerne med å utvikle alminnelige ferdigheter som kreves i hverdagslivet. 8. ha en proaktiv holdning til beboerne og hjelpe dem videre til en bedre bolig. 9. Ha en proaktiv arbeidsplasskultur Alle mennesker trenger å komme i en posisjon der en opplever å bli inkludert. Alle trenger å møtes med respekt, bli lyttet til og sett. Personer som bor i Bjørnsonsgate og andre botilbud der beboerne aktivt ruser seg trenger å bli sett og bli møtt med respekt. Det er fordi de tilhører en gruppe medborgere som på daglig basis føler seg stigmatiserte, uønskede og utenfor. De er mennesker som tilbringer dagene i de gatenære rusmiljøene. Det er en negativ spiral. 5 Derfor er det behov for høy kvalitet i bo tjenestene i kommunen. Bygger man ikke opp god kvalitet blir både enkeltbeboerne, nabolaget og kommunen tapere. Resultatet blir negativt omdømme og negativ stigmatisering både av personer, boområdet og av bo-tjenesten. Bjørnsonsgate 4 har fått et negativt stempel, ikke bare i nabolaget, men også av mange personer i rusmiljøene. Bjørnsonsgate fått ord på seg for å være et botilbud du ikke kan forlate. Et botilbud for dem som man har gitt opp. Et sted som hjelper beboerne med tak over hodet, men som forverrer fremtidsutsiktene. Noen av oss i Ruspolitisk råd kjenner folk som har dødd i Bjørnsonsgaten. Som har ligget døde i lang tid før det ble oppdaget. Noen av oss har møtt manglende velvilje til hjelp med å kontakte folk som bor der. Noen av oss har observert likegyldighet og passivitet i tjenestetilbudet til beboerne. Ruspolitisk råd mener at dette er en situasjon som må endres, og som det er fullt å endre. Vi hører at positive tiltak er på gang. Det er bra. Det er der fokuset bør være. Vi skal lære av fortiden for å bygge en bedre fremtid. Fra vårt ståsted i Ruspolitisk råd har vi to særlig viktige momenter vi vil fremme, og noter at vi bygger på våre egne livserfaringer både i nåværende og fra «tidligere» liv: 1. Folk oppfører seg som folk om de blir møtt som folk lenge nok. Det tar tid å bygge tillit. 2. Det går an å bygge en proaktiv og positiv kultur. Også i Bjørnsonsgate 4. Det er vi helt sikre på. Det forutsetter imidlertid at politikere og administrasjon er sitt ansvar bevisst. Hjelp og bistand må bestå av mye praktisk hjelp. Hjelp til å vaske, rydde, innarbeide huslige rutiner osv. Hverdagslivskompetanse er ikke noe som utvikles av seg selv. Det må læres og noen må hjelpe til med denne læringen. Jo mer huslige rutiner og beboerkompetanse beboerne klarer å etablere, jo større er sjansene for at de kommer over i en annen og mer selvstendig bosituasjon. Kommunen må ha som mål å endre omdømmet til Bjørnsonsgate 4 fra «endestasjon» til mellomstasjon». Det er rådet overbevist om at kan skje om ansatte i tiltaket klarer å etablere en praktisk og positiv arbeidskultur sammen med beboerne. Forbedringsarbeidet må aktivt understøttes av administrasjon, byråd og bystyret i Bergen. Det er dere som er ansvarlige for rammene de ansatte skal jobbe under. Ruspolitisk råd vil takke Utvalg for helse og sosial for initiativet til denne høringen om Bjørnsonsgate 4. Vi vil samtidig si at for oss så handler høringen også om noe større. For oss handler det om at kommunen i kommende måneder og år arbeider for å sikre kvalitet i alle botilbud i Bergen kommune, slik at vi unngår høringer som dette i fremtiden. Takk for meg. Votering: Forslag til vedtak: Rådets leder deltar med et innlegg på høringen. [Lagre saksprotokoll] [Lagre vedtak] 6 6/24 Innspill til Handlingsplan mot åpne russcener. Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 6/24 og fattet følgende vedtak: Rådet diskuterte kort saken. Det grunnelggende premisset for et åpet rusområde er rusavhengige personer sitt behov for å skaffe og å innta rusmidler. Dette er ofte akutte behov. De mest effektive tiltakene må derfor rettes direkte mot å få dekket dette behovet i brukergruppen. Et viktig tiltak kan være at selgere og brukere får tildelt et alternativ område der salg og bruk kan foregå. Etableres det et slikt område i Bergen sentrum vil det åpne rusområdet med stor sannsynlighet flytte seg, eller kunne bli henvist, dit. Rådet vil ellers ha anledning til å gi innspill til Handlingsplan mot åpne rusområder i høringsrunden. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 7/24 Eventuelt Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 7/24 og fattet følgende vedtak: Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 8/24 Byrådens kvarter Ruspolitisk råd behandlet saken i møtet 05.03.2024 sak 8/24 og fattet følgende vedtak: Byråden hadde ikke anledning til å møte. Forslag til vedtak: 7 [Lagre saksprotokoll] [Lagre vedtak] 8 "
}