{
  "dokument_id": "1a69811a-5e1f-56d1-b2d5-cb96a1d5252d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 04.05.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660502/Stoyrapport-datert-04-05-2020",
  "tekst": "RAPPORT Ytrebygda gnr 107 bnr 26, Smalhushaugen næringsområde Reguleringsplan Støyfaglig vurdering Kunde: Pallas AS RIAKU Støyutredning reguleringsplan Prosjekt: Espehaugen industriområde Prosjektnummer: 10217937 Dokumentnummer: RIAKU01 Rev.: 01 Sammendrag: Sweco Norge AS har på oppdrag fra Pallas AS utført støyfaglig vurdering i forbindelse med reguleringsplan Ytrebygda gnr 107 bnr 26, Smalhushaugen næringsområde, planid. 4601_65780000. Gjeldende vurdering tar for seg støyforhold i bygg- og anleggsfase samt aktivitet fra industri på området. Det er i tillegg gjort vurdering av mulighet for etablering av midlertidig knuseverk i anleggsfasen. Støynivå er vurdert etter krav i KPA2018 [1], støyretningslinjen T-1442 [2] og Forurensingsforskriften [3]. Reguleringsbestemmelsene må sette konkrete krav til støy. Bygg- og anleggsfase • Uten avbøtende tiltak vil støynivå fra bygg- og anleggsvirksomhet overskrides ved flere boliger, se avsnitt 5.1. • Det bør settes krav til støyfaglig vurdering før det gis igangsettingstillatelse for bygg- og anleggsarbeid. Knuseverk • Krav til støy fra knuseverk iht. Forurensingsforskriften må tilfredsstilles dersom dette skal etableres, se avsnitt 9.2. Industri • Ved etablering av støysvak industri (primært lager og transport) uten aktivitet på natt, er det ikke behov for ytterligere støyfaglig vurdering. Ved etablering av mer støyende industri må støy utredes nærmere, herunder krav til driftstid, plassering og skjermingstiltak. Se avsnitt 9.3. Rapporteringsstatus: ☒ Endelig ☐ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Lene Sælen Kontrollert av: Sign.: Tormod Utne Kvåle Prosjektleder: Prosjekteier: Lene Sælen Frode Atterås Revisjonshistorikk: 01 04.05.20 Lagt til sumstøy, andre mindre endringer Lene Sælen Tormod Utne Kvåle 00 30.04.20 Første versjon Lene Sælen Tormod Utne Kvåle Rev. Dato Beskrivelse Utarbeidet av Kontrollert av Sweco Swec o N org e AS Lene S ælen Tvildesvegen 16D 967032271 Rådgiver akustikk Hovedkontor: Oslo Divisjon Vest, Bergen NO-5705 Voss, Norge Telefon +47 55 27 50 00 Mobil +47 936 28 521 lene.salen@sweco.no www.sweco.no Innholdsfortegnelse 1 Innledning ...................................................................................................................... 4 2 Lyduttrykk ...................................................................................................................... 5 3 Krav og retningslinjer vedr. støy .................................................................................... 6 3.1 Kommunale bestemmelser ............................................................................................................ 6 3.2 Støyretningslinjen T-1442.............................................................................................................. 6 3.2.1 Bygg- og anleggsstøy................................................................................................................ 6 3.2.2 Støy fra industri ......................................................................................................................... 8 3.3 TEK17........................................................................................................................................... 8 3.4 Forurensingsforskriften.................................................................................................................. 8 3.5 Oppsummering av krav og retningslinjer ........................................................................................ 9 4 Forutsetninger og metode ............................................................................................ 10 4.1 Situasjon ..................................................................................................................................... 10 4.2 Beregningsmetode ...................................................................................................................... 11 4.3 Sumstøy ..................................................................................................................................... 12 4.4 Forutsetninger ............................................................................................................................. 12 4.4.1 Støykilder ................................................................................................................................ 12 5 Støy fra bygg- og anleggsvirksomhet .......................................................................... 13 5.1 Grunnarbeider ............................................................................................................................. 13 5.2 Støy fra generert trafikk ............................................................................................................... 16 5.3 Byggearbeider............................................................................................................................. 16 6 Knuseverk.................................................................................................................... 17 7 Støy fra industri............................................................................................................ 18 7.1 Støy fra generert trafikk ............................................................................................................... 19 8 Flystøy ......................................................................................................................... 20 9 Vurdering og mulige støytiltak ..................................................................................... 20 9.1 Støy fra bygg- og anleggsvirksomhet........................................................................................... 20 9.2 Knuseverk ................................................................................................................................... 20 9.3 Industri ........................................................................................................................................ 21 10 Videre arbeid ............................................................................................................... 21 11 Referanser ................................................................................................................... 21 Forside: Utsnitt fra plankart (A/Stab 25.10.19) RAPPORT SIDE 3 AV 21 1 Innledning Sweco Norge AS har på oppdrag fra Pallas AS utført støyfaglig vurdering i forbindelse med reguleringsplan Ytrebygda gnr 107 bnr 26, Smalhushaugen næringsområde, planid. 4601_65780000.. Gjeldende vurdering tar for seg støyforhold i bygg- og anleggsfase samt aktivitet fra industri på området. Det er i tillegg gjort vurdering av mulighet for etablering av midlertidig knuseverk i anleggsfasen. Støynivå er blitt vurdert etter krav i KPA2018 [1], støyretningslinjen T-1442 [2] og Forurensingsforskriften [3]. Området ligger i rød støysone fra støy fra fly iht. støysonekart i gjeldende kommuneplan for Bergen, KPA2018. Oversiktskart over området er vist i Figur 1. Underlag for beregningene: • Illustrasjonsplan, datert 25.10.19 (A/Stab) • Informasjon om masseuthenting hentet fra forslag til planbeskrivelse, datert 25.10.19 (A/Stab). • Informasjon om trafikkgenerering hentet fra forslag til planbeskrivelse, datert 25.10.19 (A/Stab). RAPPORT SIDE 4 AV 21 Flesland flyplass Planområde Figur 1: Oversiktskart over området (Kartverket www.norgeskart.no). Planområde markert omtrentlig. 2 Lyduttrykk I rapporten er følgende faglige uttrykk for støy tatt i bruk: Dag-kveld-natt lydnivå Lden er et A-veid tidsmidlet lydtrykknivå for et helt døgn der støybidragene i kveldsperioden (kl. 19-23) er gitt et tillegg på 5 dB og støybidragene i nattperioden (kl. 23-07) er gitt et tillegg på 10 dB. Ekvivalent lydnivå dag, Ld er et A-veid tidsmidlet lydtrykknivå for dagperioden. Ekvivalent lydnivå kveld, Levening er et A-veid tidsmidlet lydtrykknivå for kveldsperioden. Ekvivalent lydnivå natt, Lnight er et A-veid tidsmidlet lydtrykknivå for nattperioden. Statistisk maksimalt lydnivå Lp,AF,max,95/L5AF: statistisk maksimalverdi av A-veid lydtrykknivå som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. Maksimalt lydnivå LpAFmax: A-veid maksimalt lydtrykknivå (med tidskonstant Fast 125 ms). Lydeffektnivå Lw, A er A-veid mål for totalt avstrålt lydenergi fra en lydkilde. Angis i desibel i forhold til en referanseverdi på 10-12 W. Når lydeffektnivået er kjent kan man beregne lydnivået i en ønsket avstand fra kilden, f.eks. i nabobebyggelsen eller inne i et rom. RAPPORT SIDE 5 AV 21 3 Krav og retningslinjer vedr. støy 3.1 Kommunale bestemmelser Iht. kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE) skal det innenfor næringsformål avsettes buffersoner som er store nok til å unngå signifikant økt støy på fasader og viktige uteareal til omliggende boliger, skoler og barnehager. Det er ikke egne grenseverdier for støy i KDP BLÅE. Det henvises til kommuneplanens arealdel 2018 (KPA2018) [1], hvor det er gitt grenseverdier for industristøy. Disse samsvarer med støyretningslinjen T-1442 [2] og er gjengitt i Tabell 4, se avsnitt 3.2.2. I KPA2018 vises det videre til støyretningslinjen T-1442 for bygg- og anleggsarbeider, se avsnitt 3.2.1: • Grenseverdier gitt i T-1442 kapittel 4 skal i utgangspunktet tilfredsstilles. Ved overskridelser av grenseverdiene skal det varsles og gjennomføres tiltak i samsvar med T- 1442 og M-128. 3.2 Støyretningslinjen T-1442 3.2.1 Bygg- og anleggsstøy Tabell 1: Anbefalt støygrense utendørs for bygg- og anleggsvirksomhet. Alle grenser gjelder A-veid ekvivalent (tidsmidlet) lydnivå i dB, innfallende lydtrykknivå og gjelder utenfor rom med støyfølsomt bruksformål Bygningstype Støykrav dag Støykrav kveld (LpAeq4h 19-23) Støykrav natt (LpAeq8h (LpAeq12h 07-19) eller helligdag (LpAeq16h 07-23) 23-07) Boliger, fritidsboliger, 65 60 45 sykehus, pleieinstitusjoner For lengre anleggsperioder skjerpes grenseverdien i henhold til Tabell 2 . Anleggsperioden er ikke kjent, men anslått av plankonsulent til over 6 mnd. Grenseverdien for støy fra bygg- og anleggsarbeid skjerpes dermed med 5 dB. Tabell 2: Korreksjon for anleggsperiodens eller driftsfasens lengde (avrundes til hele uker/måneder). Skjerping av støygrensene fra tabell 1 for drift som gir støyulemper i lengre tid enn 6 uker. Anleggsperiodens eller driftsfasens lengde Grenseverdiene for dag og kveld i tabell 1 skjerpes med Fra 0 til og med 6 uker 0 dB Fra 7 uker til og med 6 måneder 3 dB Mer enn 6 måneder 5 dB Dersom lyden ved bebyggelse inneholder betydelig innslag av rentone bør støygrensen skjerpes med 5 dB. Dersom støygrensene ikke kan overholdes skal de berørte partene varsles og avbøtende tiltak settes i verk. I utgangspunktet skal utendørs støygrenser som hovedregel benyttes, men retningslinjen har også grenseverdier for innendørs støynivå som kan bli gjeldende når man ikke klarer å tilfredsstille RAPPORT SIDE 6 AV 21 utendørs støykrav, se Tabell 3 under. Anbefalt grenseverdi er 40 dB midlet over 12 timer mellom kl. 7 og 19 for boliger etc. For arbeidsplasser er grensen 45 dB midlet over brukstid. Tabell 3: Anbefalte innendørs støygrenser for bygg- og anleggsvirksomhet. Alle grenser gjelder A-veid ekvivalent (tidsmidlet) lydnivå (middelverdi for rommet) i dB, i rom for støyfølsomt bruksformål. Bygningstype Støykrav dag Støykrav kveld (LpAeq4h 19-23) Støykrav natt (LpAeq12h 07-19) eller helligdag (LpAeq16h 07-23) (LpAeq8h 23-07) Boliger, fritidsboliger, 40 35 30 overnattingsbedrifter, sykehus, pleieinstitusjoner Arbeidsplass med krav om 45 i brukstid lavt støynivå Varsling av naboer m.fl. Både større og mindre bygg- og anleggsarbeid bør varsles til naboer m.fl. som er utsatt for vesentlig støy. • Varsling bør alltid omfatte oppslag ved byggeplassen, og brev/personlig informasjon til de mest berørte naboene. Informasjon til større antall husstander og bruk av lokalavis m.m. vurderes når prosjektets størrelse tilsier dette. Ved store prosjekter, for eksempel med varighet over 1⁄2 år, nattdrift eller med spesielt støyende aktiviteter, bør det i tillegg arrangeres informasjonsmøter for berørte beboere. • Varsling bør minst inneholde: o Henvisning til regelverket. o Arbeidets art og herunder hvorfor de støyende arbeidene er nødvendige. o Stipulert periode for støyende aktivitet (kalenderdager). o Daglig arbeidstid og type aktivitet. o Hvem som er ansvarlig (+tlf og arbeidssted). Det bør også framgå at man kan få innsyn i støyprognosene som er utarbeidet. I tillegg bør det informeres om hva som er gjort for å redusere støyen (for eksempel valg av støysvak metode/maskin, eventuell skjerming, eventuell redusert driftstid, mv.). Den ansvarlige for arbeidet skal alltid være tilgjengelig når arbeid pågår, og skal ha myndighet til å stanse arbeidet om nødvendig. • Tidspunkt for varsling: Offentlig informasjon om store og/eller spesielt støyende aktiviteter bør gis som en naturlig del av selve planleggingsprosessen, slik at berørte naboer har mulighet til å påvirke og ta sine forholdsregler. Når selve driften skal startes gjelder følgende: o Spesielt støyende aktiviteter som sprenging, spunting/pæling, alt arbeid på kveld eller natt og alt arbeid med boring eller pigging bør varsles separat og seinest 1 uke før arbeidet starter. o Mindre arbeider bør varsles 1-2 dager før, og seinest når arbeidet starter. o Andre støyende aktivitet bør varsles seinest 3 arbeidsdager før driftsstart. RAPPORT SIDE 7 AV 21 3.2.2 Støy fra industri T-1442 beskriver anbefalte støygrenser ved etablering av ny støyende virksomhet, se Tabell 4. Tabell 4. Anbefalte støygrenser ved planlegging av ny støyende virksomhet og bygging av boliger, sykehus, pleieinstitusjoner, fritidsboliger, skoler og barnehager. Innfallende lydtrykknivå. Støy-kilde Støynivå på Støynivå Støynivå på Støynivå på ute- utenfor uteoppholdsareal uteoppholdsareal oppholdsareal soverom, natt og utenfor rom og utenfor rom og utenfor kl. 23-07 med støyfølsomt med støyfølsomt vinduer til bruksformål, bruksformål, rom med lørdager søn-/helligdag støyfølsomt bruksformål Øvrig industri Uten Lnight = 45 dB Uten impulslyd: Uten impulslyd: impulslyd: LAFmax = 60 dB Lden = 50 dB Lden = 45 dB Lden = 55 dB og Med impulslyd: Med impulslyd: Levening = 50 dB Lden = 45 dB Lden = 40 dB Med impulslyd: Lden = 50 dB og Levening = 45 dB 3.3 TEK17 Teknisk forskrift til plan- og bygningsloven, TEK17 [4], har fastsatt grenser for tillatt støy fra utendørs støykilder innendørs i ulike typer bygninger og rom. Grenseverdiene er tallfestet i tilhørende norsk standard NS 8175:2012 [5] der minstekravene er gitt ved lydklasse C. Kravene varierer etter hvilken type rom. Reguleringsområdet ligger i rød støysone for flystøy. Kapittel 8 gir nærmere beskrivelse av støynivå fra fly. Tilfredsstillende støyforhold innendørs i næringsbygg må dokumenteres ved prosjektering av bygg. 3.4 Forurensingsforskriften Kapittel 30 i Forurensingsforskriften [3] gir krav til støy fra massetak (inkluderer mobilt knuseverk/pukkverk), se Tabell 5. Støykravene er tilsvarende som for industri uten helkontinuerlig drift i støyretningslinjen T-1442. Tabell 5: Grenser for støy fra massetak ved boliger, fritidsboliger, utdanningsinstitusjoner, barnehager m.m. etter kapittel 30 i Forurensingsforskriften. Mest støyutsatte fasade. Frittfeltverdier. Mandag- Kveld mandag- Lørdag Søn- og Natt (kl. 23-07) Natt (kl. 23-07) fredag fredag helligdager Lden = 55 dB Levening = 50 dB Lden = 50 dB Lden = 45 dB Lnight = 45 dB LAFmax = 60 dB Krav til maksimalt støynivå i nattperioden gjelder der det er mer enn 10 hendelser per natt. RAPPORT SIDE 8 AV 21 3.5 Oppsummering av krav og retningslinjer Aktivitet Periode Regelverk/ Støykrav Kommentar retningslinje Bygg og Anlegg KPA2018/ Utendørs støynivå ved fasade Samlet periode for anleggsarbeid T-1442 ved boliger - LpAeq12h høyst 60 bygg og anlegg dB (kl. 07-19) antas å ha varighet over 6 Innendørs støynivå i boliger - mnd. Grenseverdi LpAeq12h høyst 40 dB (kl. 07- er dermed 19) skjerpet med 5 dB. Forutsetter kun aktivitet hverdager 07-19 Knuseverk Anlegg Forurensings- Utendørs støynivå ved fasade Forutsetter forskriften ved boliger – Lden høyst 55 driftstid hverdager dB 07-19 Industri Regulerings- KPA2018/ Utendørs støynivå ved fasade Forutsetter formål T-1442 og uteoppholdsareal ved driftstid hverdager boliger – Lden høyst 55 dB 07-19 RAPPORT SIDE 9 AV 21 4 Forutsetninger og metode 4.1 Situasjon Utsnitt av illustrasjonsplan er vist i Figur 2. Nord for planområdet ligger annen industri og Flesland lufthavn. Boliger ligger både øst, sør og vest for planområdet innenfor 50 m avstand i alle tre retninger, se Figur 2. Deler av området er i dag etablert som industri med bygningsmasse som skal bestå. Dette gjelder område BKB1 i plankart, se Figur 2. Boliger Bolig Bolig Boliger Boliger Figur 2: Utsnitt av illustrasjonsplan (A/Stab 25.10.19). Nærmeste boliger markert. RAPPORT SIDE 10 AV 21 Bygg- og anleggsarbeid I BKB3 planlegges to bygg med tilhørende industri-/lageraktivitet med byggehøyde inntil 9 m, kotehøyde gesims maks +50. Planforslaget legger opp til det skal gjøres større terrenginngrep ved BKB3 med uttak av masser som skal omplasseres slik at området planeres på kotehøyde +41. Gjeldende vurdering ser kun på alternativet hvor hele næringsområdet for BKB3 har samme planeringshøyde. Deler av overskuddsmassene skal plasseres innenfor områdene GV 2 og vegerasjonsskjerm (se Figur 3). Maksimal høyde for tilførte masser er +45 m. Massene vil støttes av inntil 4 m høye murer innenfor BKB3. Figur 3 Utsnitt fra forslag til planbeskrivelse (datert 25.10.19) som viser plassering av overskuddsmasser. Knuseverk I anleggsperioden vurderes mulighet for midlertidig steinknuseverk på området. Industri Omfang og type industri som skal etableres ved planområdet er ikke avklart på inneværende tidspunkt. Gjeldende vurdering ser derfor på utvalgte eksempler på støyende aktivitet fra industri for å gi en indikasjon på mulig fremtidig støysituasjon ved nærliggende bebyggelse med anbefalinger for tiltak og videre arbeid. 4.2 Beregningsmetode Beregningene av utendørs støynivå er gjort etter nordisk metode for industristøy [6], med dataprogrammet CadnaA (versjon 2020). Det er regnet ekvivalent støynivå for dagperioden, Ld,/ LpAeq12h for støy fra anleggsarbeid og Lden for støy fra knuseverk og industri. Lden vil være 3 dB lavere enn Ld dersom det ikke er aktivitet på kveld og natt. Støyen er beregnet i høyde 4 m over terreng, representativt for vinduene i en lav 2. etasje. Det er forutsatt akustisk absorberende (myk) mark, bortsett fra veier og plassen mellom bygningene hvor det er antatt asfalt (hard mark). Refleksjoner fra nærliggende bygninger er inkludert i beregningene. RAPPORT SIDE 11 AV 21 4.3 Sumstøy Boliger nært planområdet er utsatt for støy fra fly, se kapittel 8. Flystøy har en særegen karakteristikk og støysituasjonen er preget av enkelthendelser. Støy fra fly vurderes etter egne grenseverdier som skiller seg fra grenseverdier for eksempelvis støy fra industri. Det er derfor ikke naturlig å vurdere støykildene samlet. Hver støykilde er vurdert mot sine grenseverdier. Det er opp til kommunen om det pga. tilstedeværelse av flere støykilder i området skal legges til grunn strengere grenseverdier, men dette er foreløpig ikke gjort i gjeldende regelverk. 4.4 Forutsetninger Gjeldende støyvurdering er innledende og det vil være behov for videre analyse ettersom detaljer rundt anleggsfase og drift blir kjent. I det følgende er en oppsummering av forutsetninger for støyberegninger gjort i gjeldende rapport. Bygg- og anleggsvirksomhet - Samlet varighet av bygg- og anleggsvirksomhet er antatt å være mer enn 6 mnd. - Det er antatt at virksomhet kun foregår på dagtid hverdager, men for å ikke undervurdere støyen er det tatt høyde for at aktiviteten kan foregå i hele dagperioden fra kl. 07-19. - Det er antatt at boring kan foregå samme dag som graving, men at disse vil være tilstrekkelig langt fra hverandre til at støykildene kan vurderes separat. - Den planlagte aktiviteten er vurdert å ikke ha støykilder som må vurderes etter kriteriene for impulslyd. Slaglyder vil likevel kunne forekomme. Industri - Det er tatt utgangspunkt i driftstid på dagtid, kl. 07-19. - For arealer der man kjenner til type virksomhet, f.eks. om det er industri eller kontor, men der den faktiske disponeringen er ukjent, er det vanlig å angi en lydeffekt per arealenhet angitt som dB per m2. Det er i beregningene lagt til grunn kildestyrker som vist i Tabell 7. Lydeffektene er bevisst valgt høyt for ikke å undervurdere støyen. Det er tatt utgangspunkt i erfaringsdata fra andre Sweco prosjekt der det er utført støymålinger og støyberegninger [7] [8]. Forutsetninger for digital terreng modell - Terreng ved BKB1 er som før. - Terreng ved BKB3 er planert til felles kotehøyde +41 m. - Terreng ved massedeponering (GV2 og vegetasjonsskjerm) er som før. Dette for å ikke overestimere effekt av skjerming. - Støttemurer i forbindelse med massedeponering er ikke inkludert i beregninger da høyde og etablering har en grad av usikkerhet. Dette for å ikke overestimere effekt av skjerming. 4.4.1 Støykilder Støydata og effektiv driftsandel ved de ulike aktivitetene er angitt i Tabell 6 og Tabell 7. Tallene er bestemt på faglig skjønn etter erfaring fra andre norske prosjekter [9] samt M128 [10]. Valget er konservativt, dvs. slik at støyen ikke skal undervurderes. RAPPORT SIDE 12 AV 21 Tabell 6: Bygg- og anleggsstøy. Støydata og skjønnsmessig anslått andel drift i driftsperioden for maskinene. Maskin Antatt lydeffekt LWA [dB] Effektiv driftsandel i driftsperioden [%] Mobilt knuseverk 120 70 Boring 118 70 Hjullaster 113 70 Gravemaskin 113 70 Betongarbeid 105 100 Tabell 7 Støy fra industri. Avgitt lydeffekt fra støykildene. Støykilde Driftstid Avgitt lydeffekt LWA/m2 ved dag/kveld/natt [%] 100 % drift Industri, lager, transport 100/0/0 55 Tyngre industri (ikke 100/0/0 62 døgnkontinuerlig) 5 Støy fra bygg- og anleggsvirksomhet 5.1 Grunnarbeider Det vil foregå boring, sprenging og masseutskiftning av stein og løsmasser ved BKB3. I gjeldende støyvurdering er det forutsatt en planering av samlet område på kotehøyde +41 m. Støynivå fra sprengning er ikke regulert av støygrensene, men må varsles etter gjeldende regelverk. Det er estimert at totalt uttak av masser er ca. 43 000 m3 hvor om lag 6 500 m3 av dette skal plasseres lokalt. Beregningene er gjort med borerigg plassert i eksisterende terreng. Dette vil være et verste tilfelle. I beregningene er det forutsatt én borerigg og én gravemaskin som jobber med steinmasser, og dette vil være de mest støyende aktivitetene. Selv om boring og graving kan forekomme på samme tid er støykildene vurdert separat ettersom de sannsynligvis vil opptre med tilstrekkelig stor avstand. Støyberegningene vil også gjelde dersom det er to gravemaskiner så lenge disse arbeider på ulike steder av området. Det er beregnet støynivå for hver av aktivitetene boring og graving. Plassering av maskinene kan variere noe innenfor området og resultatet av beregningene er derfor vist som omhyllingskurver for de mest støyutsatte plasseringene av maskiner. Figur 4 og Figur 5 viser beregnet utendørs støynivåer ved henholdsvis boring og graving. RAPPORT SIDE 13 AV 21 Figur 4 Beregnet utendørs støynivå LpAeq12h fra boring. Beregningshøyde 4 m. Omhyllningskurve er beregnet fra mest utsatte plassering av borerigg, markert med blå sirkler. RAPPORT SIDE 14 AV 21 Figur 5 Beregnet utendørs støynivå LpAeq12h fra graving. Beregningshøyde 4 m. Omhyllningskurve er beregnet fra mest utsatte plassering av borerigg, markert med blå sirkler. Anleggsarbeidet vil trolig gi støynivå over grenseverdi for ca. 12 boliger i nærheten av planområdet. Beregningshøyden er representativ for 2.etasje. Støynivå ved 1.etasje og på uteareal på bakkeplan vil være noe lavere enn vist i Figur 4 og Figur 5. RAPPORT SIDE 15 AV 21 5.2 Støy fra generert trafikk Detaljert plan for masseuttak er ikke kjent og generert trafikkmengde pr. dag, kveld og nattperiode er dermed uvisst. Tidsmidlet støynivå vil trolig være tilfredsstillende ved alle boliger, mens maksnivå vil være dimensjonerende for nærmeste boliger mot øst. Maksnivå gjelder i nattperioden, kl 23:00 – 07:00. Utkjøring av masse kan gjøres i dag og kveldsperioden mandag – fredag uten begrensinger. Reguleringsbestemmelsene bør begrense omfang av aktivitet på natt (maksimalt 5 utkjøringer per natt) eller forby dette. 5.3 Byggearbeider Sammenlignet med grunnarbeidene vil dette være vesentlig mindre støyende arbeider. I byggearbeider inngår det betongarbeider og tømrer- og fasadearbeider, hvor betongarbeider vil være det mest støyende. Beregnet utendørs støynivå LpAeq12h for byggearbeider er vist i Figur 6. Utendørs støynivå LpAeq12h er under 60 dB ved nærliggende boliger for byggearbeider. Figur 6 Beregnet utendørs støynivå LpAeq12h ved byggearbeider. Beregningshøyde 4 m. RAPPORT SIDE 16 AV 21 6 Knuseverk Støy fra knuseverk er sammensatt av støy fra knusing, hjullaster og gravemaskin, se Tabell 6. Figur 7 viser beregnet utendørs støynivå, Lden, for situasjon med knuseverk plassert sentralt i planområdet ved veg. Figur 7 Beregnet støynivå, Lden, fra knuseverk ved plassering (blå sirkel) sentralt i planområdet ved veg. Beregningshøyde 4 m. Beregninger er gjort med planert terreng ved BKB3 (+41 m). I situasjonen beregnet i Figur 7 får 6 boliger støynivå over grenseverdi for støy, Lden > 55 dB. RAPPORT SIDE 17 AV 21 7 Støy fra industri Det er vurdert støy fra industri for et utvalg eksempler, se Tabell 7, ettersom omfang og type industri ikke er kjent. Støynivå ved støysvak industri (primært lager og transport, 55 dB/m2) er vist i Figur 8 til venstre. Støynivå ved mer støyende industri (62 dB/m2) er vist i Figur 8 til høyre. Figur 8 Beregnet støynivå, Lden, ved støysvak industri, 55 dB/m2 til venstre og mer støyende industri, 62 dB/m2 til høyre. Beregningshøyde 4 m. Støy er beregnet som arealkilde på reguleringsområdet (parkeringsplasser og restareal er unntatt). Figur 9 viser eksempler på støynivå ved konkret plassering av støykilder. Til venstre er det vist støynivå for en punktkilde tilsvarende et generelt støynivå på 62 dB/m2. Til høyre er det vist støynivå for høytrykksspyling. Sistnevnte er en høyt støyende støykilde med en kildestyrke på LWA 115 dB. RAPPORT SIDE 18 AV 21 Figur 9 Beregnet støynivå, Lden for punktkilder med tilfeldig valgt plassering i BKB3 (blå sirkel). Beregningshøyde 4 m. Situasjon til venstre tilsvarer støynivå 62 dB/m2 mens situasjon til høyre er for høytrykksspyling (kildestyrke 115 dB, 80% driftstid dag kl 07-19). I eksemplene over får flere boliger støynivå over grenseverdi for støy. Eksemplene viser at dersom støyende aktiviteter skal foregå, må dette utredes nærmere slik at driftstid, plassering og ev. skjermingstiltak sikrer tilfredsstillende støynivå ved boliger. Krav til støy ved støysvak industri vil være tilfredsstilt også ved aktivitet på lørdager/kveld (Lden ≤ 50 dB). Ved aktivitet på natt (23:00 – 07:00) vil støysituasjonen måtte vurderes nærmere. 7.1 Støy fra generert trafikk Planbeskrivelsen (A/Stab, 25.10.20) legger til grunn en forenklet analyse av generert trafikkmengde for ny bygningsmasse og estimerer en økning av ÅDT på mellom 163 – 488. En slik økning vil ikke bidra til nevneverdig økning av støy fra trafikk i området. RAPPORT SIDE 19 AV 21 8 Flystøy Iht. KPA2018 skal dagens situasjon (2017) samt fremtidig situasjon (2028) og fremtidig situasjon med to rullebaner (2060) legges til grunn for vurdering av flystøy for reguleringsområdet. Flystøynivået er beregnet av Sintef i beregningsprogrammet NORTIM. Beregningene er utført i 4 meters høyde over lokalt terreng på ubebygget tomt med grov oppløsning. For støyvurderingen er det hentet ut støynivå for utvalgte punkter ved hjelp av programmet NORpoints, Tabell 8 gir støynivået på ubebygd tomt i de ulike situasjoner: Tabell 8 Flystøynivå Støysituasjon Lden Ld L5AS 2017 64 - 65 dB 63 - 64 dB 103 - 111 dB 2028 61 - 62 dB 60 - 61 dB 103 - 111 dB 2060 (to rullebaner) 58 - 59 dB 58 - 59 dB 99 - 104 dB Prosjektering av bygg må ta høyde for til dels høye støynivå fra fly slik at krav til innendørs støy er tilfredsstilt iht. TEK17, se avsnitt 3.3. 9 Vurdering og mulige støytiltak 9.1 Støy fra bygg- og anleggsvirksomhet Grunnarbeidene vil gi overskridelser av grenseverdier for utendørs støynivå som gitt i T-1442. Det må derfor gjøres avbøtende tiltak i tråd med T-1442 og M-128. Drift, voller, plassering av maskiner og i hvilken grad terrenget vil skjerme for støykildene vil variere gjennom hele perioden med uttak. I praksis vil støynivå ved boliger overskrides i begrensede perioder når arbeidet er tilstrekkelig nært den aktuelle boligen. Begrensning av driftstid og gode varslingsrutiner og dialog med berørte beboere vil være viktige virkemidler for å begrense belastningen. Tett byggeplassgjerde og andre midlertidige tiltak bør også vurderes. Det viktig å opprette en dialog med beboerne i de mest utsatte boliger og varsle om hva som skal skje. Beboere som er hjemme på dagtid, som eventuelt jobber skift og har behov for å sove på dagtid kan ha behov for alternativt oppholdssted ved grunnarbeid i de mest utsatte områdene. Dette må vurderes fra sak til sak. 9.2 Knuseverk Som beregning i kapittel 6 viser får flere boliger til dels høye overskridelser av grenseverdi for støy, Lden > 55 dB. Et knuseverk har i praksis større utstrekning enn en punktkilde som beregnet her og det kan være utfordrende å etablere tilstrekkelig skjermingstiltak, spesielt ettersom det er utsatte boliger i flere retninger. Generelt vurderer vi avstand til boliger som for kort til at knuseverk kan etableres. RAPPORT SIDE 20 AV 21 9.3 Industri Krav til støy fra industri er tilfredsstilt i tilfellet med støysvak industri (primært lager og transport) forutsatt ingen aktivitet på natt. Krav til støy er tilfredsstilt også ved aktivitet på kveldstid og lørdager da alle boliger får støynivå Lden ≤ 50 dB. Ved mer støyende aktiviteter er støysituasjonen avhengig av plassering av støykilder som eksemplifisert i Figur 9. 10 Videre arbeid • Det bør settes krav til støyfaglig vurdering før det gis igangsettingstillatelse for bygg- og anleggsarbeid. • Krav til støy fra knuseverk iht. Forurensingsforskriften må tilfredsstilles dersom dette skal etableres. • Ved etablering av støysvak industri (primært lager og transport) uten aktivitet på natt er det ikke behov for ytterligere støyfaglig vurdering. Ved etablering av mer støyende industri må støy utredes nærmere, herunder krav til driftstid, plassering og skjermingstiltak. • Prosjektering av bygg må ta høyde for til dels høye støynivå fra fly slik at krav til innendørs støy er tilfredsstilt iht. TEK17. • Støy fra tekniske installasjoner etter Teknisk forskrift er ikke vurdert i dette arbeidet. Krav til støy fra tekniske installasjoner må ivaretas i prosjekteringen. 11 Referanser [1] “Bergen kommune - Bestemmelser og retningslinjer til kommuneplanens arealdel (KPA2018),” Planid 65270000, Jun. 2019. [2] “T-1442/2016 Retningslinje for behandling av støy i arealplanlegging,” Miljødirektoratet, Dec. 2016. [3] “Forskrift om begrensning av forurensning (forurensningsforskriften),” Klima- og miljødepartementet, FOR-2004-06-01-931, Jul. 2004. [4] “TEK17 Forskrift om tekniske krav til byggverk (Byggteknisk forskrift),” Kommunal- og moderniseringsdepartementet, FOR-2017-06-19-840, Jan. 2017. [5] “NS 8175:2012. Lydforhold i bygninger - Lydklasser for ulike bygningstyper,” Standard Norge, 2012. [6] “Environmental noise from industrial plants. General prediction method.,” Lydteknisk Laboratorium, Lyngby, 32, 1982. [7] Sweco Norge AS, “Reguleringsplan Kråkøya. Ekstern støy fra virksomhet i planlagte utbyggingsområder. Oppdrag 98043001,” Apr. 2012. [8] Sweco Norge AS, “Støykartlegging av norske havner. Gjennomgang og sammenstilling av eksisterende kartlegginger og målinger. Prosjektnummer 55972001,” Jun. 2018. [9] “NoMeS inkl. databaser for støykilder.,” Kilde Akustikk AS, 2010. [10] “M-128 Veileder til retningslinje for behandling av støy i arealplanlegging (T-1442/2016),” Miljødirektoratet, Veileder, 2018. [11] “Håndbok 248 Fasadeisolering mot støy - Veiledning,” Statens vegvesen, 2005. RAPPORT SIDE 21 AV 21 "
}