{
  "dokument_id": "40df10ea-72d9-5906-8bf4-d083d0dd03fd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 23.01.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7435713/Fagnotat-datert-23-01-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2022/22364-8 (Arbeidssted) Saksbehandler: Vivian Ruth Meyer Dato: 23.01.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 164/923/0/0 Foreningsgaten 3, Bruksendring, trappehus, byggehøyder m.m. Endring av rammetillatelse. Del 1 Nabo Steinar Aagesen, gnr. 164 bnr. 793, i klage av 13.02.2017. Hvem klager? Søknad om endring av rammetillatelse datert 01.02.2011 for oppføring av yttervegger i nabogrensen, oppføring av trappehus til takterrasse, utkraging Tiltaket av takterrasse, delvis innbygging av terrasse samt byggehøyder i henhold til konkrete koter. Tillatelse til endring/avslag på søknad datert 20.01.2017 gitt med Vedtaket dispensasjon fra avstand til nabogrense samt dispensasjon for gesimshøyde. Eiendommen er uregulert. I kommunedelplan (KDP) Sentrum fra 2001 vises Planstatus bygningen med høy antikvarisk verdi, og som blandet sentrumsformål. I Kommuneplanens arealdel (KPA2010) er den vist som sentrumsformål. Klager anfører i hovedsak at påbygget må bli utført i henhold til godkjent rammetillatelse gitt i 2011, det vil si en tilbakeføring til forutsetningene for Klagegrunner vedtaket. Videre anfører klager at tiltaket er i strid med KDP sentrum når det gjelder høyde og tomteutnyttelse samt at avstand til egen pipe er basert på feile målinger. Det er ikke behov for ytterligere saksbehandling ved eventuell omgjøring. Behov for ytterligere saksbehandling ved eventuell omgjøring Saken oversendes uten innstilling. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk I søknad datert 15.02.2007 ble det søkt om rammetillatelse til bruksendring fra kontor til boligformål med i alt 39 boenheter og påbygg. Søknaden ble avslått i vedtak datert 30.01.2009. Avslaget ble påklaget av ansvarlig søker Fortunen AS v/Nils Mannsåker i brev datert 27.04.2009. Klagen ble tatt til følge av daværende Komite for miljø og byutvikling i møte den 21.10.2010 under sak 487/10. Det ble gitt tillatelse til bruksendring og påbygging samt fasadeendring. Det ble innvilget dispensasjon fra avstand til nabogrense og KDP Sentrum § 4.3 om tomteutnyttelse. Rammetillatelse på vilkår ble utstedt 01.02.2011. Det ble i søknad datert 20.12.2012 søkt om endring av rammetillatelsen på vilkår datert 01.02.2011 for fire konkrete forhold, og for disse ble det gitt tillatelse til endring i vedtak datert 21.05.2013. Etter korrespondanse mellom bygningsmyndighetene og ansvarlig søker, samt befaring med Tilsyn på byggeplassen, ble det avdekket avvik mellom det som var oppført og tillatelsen. I tillegg ble det blant annet avdekket at snitt-tegning til opprinnelig søknad viste feil høyde på nabobygget. Dette førte til at det ble omsøkt nye konkrete endringer av rammetillatelsen. I vedtaket datert 05.11.2014 ble det gitt tillatelse til noen av de omsøkte endringene mens andre ble avslått. Vedtaket ble påklaget og daværende Fylkesmannen i Hordaland opphevet vedtaket i sin avgjørelse av 08.08.2016, hvor det ble vist til at Fylkesmannen ikke kan se at «kommunen i denne saken har vurdert om de feil den mener foreligger gir grunnlag for å omgjøre rammetillatelsen i medhold av fvl. § 35». Denne vurderingen ble gjort i tilknytning til nytt vedtak den 20.01.2017. Dette vedtaket ble påklaget av nabo Steinar Aagesen, og er under klagebehandling her. Det ble påfølgende søkt om ytterligere to endringer som det er gitt tillatelse til og disse vedtakene er også påklaget av nabo Steinar Aagesen. Disse behandles i egne fagnotat. Saken ble sendt til politisk behandling ved fagnotat datert 20.11.2017, og daværende Komite for miljø og byutvikling behandlet saken i møte den 09.05.2019 under sak 136/19 og konkluderte slik: «1. Fagetatens vedtak datert 20.01.2017 oppheves delvis. 2. a. Tillatelsene i fagetatens vedtak datert 20.01.2017 som oppheves er: - Punkt 2: Oppføring av trappehus til takterrasse mot naboeiendom - Punkt 3: Utkraging av takterrasser på bakbygning mot bakgård mellom for- og bakbygning og mot bakgård mot Nygårdsgaten 2a - Punkt 4: Delvis innbygging av terrasse på plan 7 på bakbygning mot bakgård mellom for- og bakbygning og på plan 5, 6 og 7 mot bakgård mot Nygårdsgaten 2a - Punkt 9: Konkrete kotefestede byggehøyder på hele påbygget inklusive trappehus og heishus. Saksnummer KLAGE-2022/22364 Side 2 av 6 b. Komiteen opphever dispensasjoner, omtalt i avsnitt 2.1, fra plan- og bygningslovens § 70 nr. 2 og Kommunedelplan Sentrum § 4.3. c. Komiteen opprettholder avslag på punkt 1: Oppføring av yttervegger i nabogrense i plan 6 og 7 i hele L-formen i nabogrense mot naboeiendom gnr. 164 bnr. 79. 3. Klagen tas til følge.» Omgjøringen ble påklaget. Saken ble oversendt til daværende Fylkesmannen i Vestland for endelig avgjørelse. Fylkesmannen opphevet Komite for miljø og byutvikling sitt vedtak i sak 136/19 på grunn av mangelfull begrunnelse. Saken ble derfor behandlet på nytt av Utvalg for miljø og byutvikling (UMBY) i møte den 05.11.2020 under sak 376/20 (del 1) hvor det ble gitt følgende vedtak: «Med hjemmel i forvaltningslovens § 33, annet ledd oppheves Plan- og bygningsetatens vedtak datert 20.01.17 delvis, slik at det ikke gis tillatelse til: a. Punkt 2 Oppføring av trappehus til takterrasse mot naboeiendom. b. Punkt 3 Utkraging av takterrasser på bakbygning mot bakgård mellom for- og bakbygning og mot bakgård mot Nygårdsgaten 2a. c. Punkt 9 Konkrete kotefestede byggehøyder på hele påbygget inklusive trappehus og heishus. 2. Med hjemmel i plan- og bygningsloven 1985 § 70 nr. 1 godkjennes ikke de kotefestede høydene som omsøkt. 3. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra plan- og bygningsloven 1985 § 70, nr. 2 for oppføring av trappehus og utkraging av takterrasser mot naboeiendom. 4. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra Kommunedelplan Sentrum § 4.3 for kotefestet høyde på heishus.» Statsforvalteren i Vestland behandlet klagesaken og i avgjørelse av 28.09.2022 ble UMBY sitt vedtak i sak 376/20 opphevet, begrunnet med at vedtaket ikke er tilstrekkelig begrunnet og at det er uklart om rett lovforståelse er lagt til grunn. På bakgrunn av dato for den opprinnelige søknaden som endringssøknaden er direkte knyttet til behandles saken etter bestemmelsene i plan- og bygningsloven fra 1985 i henhold til pbl. §34-4 Overgangsbestemmelser for byggesaksdelen jfr. veiledningen til byggesak. Når det gjelder behandling av dispensasjonssøknad foreligger det ikke overgangsbestemmelser, slik at de behandles etter pbl. av 2008 kap. 19. Det er videre KPA 2010 som legges til grunn i behandlingen, da det var denne som var gjeldende da det påklagede vedtaket i saken ble truffet. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 94 nr. 3, og det er innkommet merknader i saken fra nabo Steinar Aagesen. Merknadene Saksnummer KLAGE-2022/22364 Side 3 av 6 omhandler i hovedsak at avstand fra nabogrense for trappehus krever dispensasjon, det er uakseptabelt å flytte yttervegg til nabogrensen, rekkverk på takterrasse må flyttes inn 4 meter for å redusere innsyn, tiltakets økte høyde kan ikke godkjennes og det fører til at bygget tar lys og utsikt samt gjør det umulig å bruke egen pipe. Byantikvaren fikk i forbindelse med opprinnelig søknad oversendt saken til uttalelse. Det fremgår av uttalelsen datert 26.07.2007 at Byantikvaren var negativ til oppløft av eksisterende takflate mot bakgård, men hadde ingen innvendinger mot tiltak mot bakgård så fremt de ble holdt under eksisterende gesims. I forbindelse med klagen er det anmodet om oppsettende virkning, noe som ikke ble tatt til følge, jf. brev datert 16.02.2017. Behandling av denne klagen bør ses i sammenheng med klage på vedtak av 28.04.2017 og vedtak av 15.05.2017 i samme sak, som oversendes samtidig i egne fagnotat. 2. Om klagen Kommunen mottok den 13.02.2017 klage fra nabo Steinar Aagesen på tillatelse til endring/avslag på søknad datert 20.01.2017. Supplering av klagen mottatt 06.06.2017 er også en klage på endringsvedtak av 15.05.2017, og klagen på sist nevnte vedtak vil bli gjenstand for egen klagebehandling i eget fagnotat. Klager anfører at det er utført ulovlige arbeider på bygget som nå er velsignet av bygningsetaten, noe som reduserer respekten for det kommunale plansystemet og for plan- og bygningsloven. Det påklagde vedtaket er ene og alene et resultat av ulovlige byggearbeider der bygningsetaten har oppfordret søker til å søke om godkjennelse, alternativt å rive det ulovlig oppførte. Videre anfører klager at Tilsyn velger å ikke gripe inn inntil det foreligger et nytt endringsvedtak. Klager anfører at det er viktig å reagere mot ulovlig opptreden for å opprettholde respekten for plan- og bygningsloven og viser til Rt. 2002 s. 209. Klager vil ikke at høyden på bygget skal bli høyere enn møne på eget bygg, alternativt at bygget ikke kommer nærmere nabogrense enn 4 meter, eventuelt ikke nærmere enn 3 meter fra egen pipe. Klager anfører at avstand mellom klagers pipe og trappehus er basert på feil mål, noe som medfører at klagers pipe ikke kan brukes lovlig da avstanden er under 3 meter. I supplering til klagen opplyses det at klager har gjort forsøk på å formalisere forpliktelsen til tiltakshaver om eventuelle avbøtende tiltak for å sikre at pipen kan brukes, uten at det har ført frem. Klager anfører at høyere vegger og mindre gårdsrom har ført til at klagers egne beboelses- og kontorrom i dag fremstår med mindre lysinnfall samt at den naturlige frisklufts sirkulasjon i bakgården fremstår som betraktelig redusert. I klagen anføres det videre at tiltaket kommer i konflikt med bestemmelsene i KDP sentrum § 4.1 og § 4.3 når det gjelder høyde og tomteutnyttelse, noe som krever dispensasjon som ikke er omsøkt. Dette har ført til reduserte lysforhold for boenhetene i de nederste etasjene både for tiltakshaver og klager, og gårdsrommet fremstår mørkere. Klager anfører at de reduserte lysforholdene i de nederste leilighetene er ikke hensyntatt i vedtaket. Saksnummer KLAGE-2022/22364 Side 4 av 6 Klager anfører også at KPA2010 pkt. 6, pkt. 20-9 og pkt. 23-1 kommer til anvendelse. Det vises til klagen og suppleringen i sin helhet. Den 23.06.2017 har Advokatfirmaet Harris DA på vegne av tiltakshaver gitt tilsvar til den supplerende klagen. Når det gjelder avstanden mellom pipe og påbygg vises det til de vurderinger som er gjort i vedtak av 20.01.2017. En ytterligere tilbaketrekning vil innebære at trappeatkomsten / rømningstrapp til takterrassen må rives, en løsning som vil være negativt for både bruk og sikkerhet for beboerne og dette vil ikke stå i rimelig forhold til det man eventuelt vil oppnå av bedre lysforhold i bakgård. Når det gjelder bruk av pipen er det dokumentert gjennom korrespondanse med brannvesenet at bruken fortsatt er lovlig og at det er mulig med avbøtende tiltak dersom det skulle vise seg at trekkforholdene blir dårligere. Tiltakshaver har i søknaden bekreftet at han påtar seg å gjennomføre eventuelle nødvendige tiltak for å sikre tilfredsstillende trekkforhold, og dette bekreftes på nytt. Det er imidlertid ikke aktuelt å signere en privatrettslig avtale fremlagt av klager da avtaleutkastet går vesentlig lenger enn behovet for å ivareta trekkforholdene. Det vises til tilsvaret i sin helhet. 3. Vurdering av klagen Statsforvalteren trekker blant annet frem, i sin avgjørelse av 28.09.2022, at det må tas stilling til hvordan KDP Sentrum § 4.3 er å forstå og om det kreves dispensasjon. Vår vurdering fremgår av fagnotatet datert 20.11.2017 supplert med vurderingen gjort i vedtaket av 20.01.2017. Det er i fagnotatet under pkt. 3.3 gitt en utfyllende vurdering og denne må ses i sammenheng med begrunnelsen gitt i vedtaket datert 20.01.2017 pkt. 3.3. Sammenholdt besvarer dette kommentaren fra Statsforvalteren. Det vises for øvrig til vurderingene som er gjort i fagnotatet av 20.11.2017 og etterfølgende saksbehandling. 4. Konklusjon Saken oversendes uten innstilling. Saksnummer KLAGE-2022/22364 Side 5 av 6 Vedlegg: 1. Situasjonskart 2. Oversiktsfoto 3. Situasjonsplan 4. Tegninger 5. Byantikvarens uttalelse 6. Tillatelse til endring/ avslag på søknad 7. Klage med vedlegg 8. Supplerende klage 9. Tilsvar til klage 10. Avklaring skorstein 11. Nabomerknader med tilsvar 12. Fagnotat datert 20.11.2017 13. Saksfremstilling Byrådet 14. Saksprotokoll KMBY Sak 136-19 15. Fylkesmannen opphever vedtak 16. Fagnotat datert 13.11.2019 17. Saksfremstilling byrådssak 18. Saksprotokoll UMBY 19. Klage på vedtak UMBY 20. Vedlegg til klage – sakens historikk 21. Statsforvalteren opphever vedtak Saksnummer KLAGE-2022/22364 Side 6 av 6 "
}