{
  "dokument_id": "74f0f9a1-deec-599c-9556-592ee4c57b4c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda. Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan. Arealplan-ID 64600000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10179860/Framstilling-Ytrebygda-Gnr-39-Bnr-8-mfl-Steinsvikvegen-Reguleringsplan-Arealplan-ID-64600000",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56544-50 Ytrebygda. Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan. Arealplan- ID 64600000 Hva saken gjelder: TAG arkitekter med Sweco Arcitects fremmer på vegne av Veksthuset eiendom AS og Linnto AS forslag til detaljregulering av et område i Ytrebygda bydel. Hovedformålet med planarbeidet er å regulere til boligformål med 18 nye boenheter. Planområdet er på 23,2 daa, har adkomst fra fylkesveg 179, Steinsvikvegen, og grenser mot Fana Golfklubb sin golfbane i øst. Planområdet er i dag bebygd med 3 eneboliger, mens øvrig areal i hovedsak er i skogkledd. Øst for planområdet under golfbanen ligger et tidligere husholdningsavfallsdeponi. Planområdet ligger 900 meter fra Råstølen bybanestopp. Vest i planområdet fører en snarvei/grusvei til Sandslikroken og herfra er det 10 minutters gange til bybanestopp på Sandsli. Nærmeste busstopp ligger ved fylkesveien innenfor planområdet. Figur 1. Planområdets beliggenhet i Ytrebygda bydel. Hovedinnhold i planforslaget Planforslaget tilrettelegger for bygging av 18 boenheter i form av 16 rekkehus og 2 eneboliger. Parkeringsdekningen og utearealet er i tråd med KPA 2018. Innenfor planområdet ligger 3 eksisterende eneboliger. To av disse videreføres, en rives. BRA for 1 hele planområdet samlet er 25%. Del av fylkesvei Steinsvikveien med bussholdeplassen inngår i planområdet. Planforslaget regulerer boligbebyggelse i form av kombinert frittliggende og konsentrert småhusbebyggelse (BK) samt frittliggende småhusbebyggelse (BF). Innenfor felt BK åpner planforslaget for 16 rekkehus i 3 etasjer som fordeles på 4 ulike bygningsvolum. Rekkehusene reguleres med skråtak der møne følger bebyggelsen i nord- sør retning. Rekkehusenes fasader skal hovedsakelig være i tre, men innslag av andre, ikke reflekterende materialer tillates. Fargene på bygg skal være i dempet jordtonepallett. Det er satt krav om bruk av naturstein for synlige deler av parkeringsetasje og synlige forstøtningsmurer. Figur 2: Venstre: forslag til plankart. Høyre: utdrag fra illustrasjonsplanen. Felles parkeringsanlegg legges under den nordlige delen av bebyggelsen, parkeringsdekning er satt til 0,8 for bil og 2,5 for sykkel per 100 m2 BRA bolig. 10% av parkeringsplassene skal forbeholdes gjesteparkering og 10% skal være HC-plasser. Figur 3: Snitt over eksisterende og nytt terreng for rekkehusene i felt BK (Ill.: TAG Arkitekter med Sweco). 2 Uteoppholdsarealet for rekkehusene ligger innenfor formål BK og vender mot vest. Hver boenhet skal disponere minst 75 m2 uteareal, 40 % av arealet kan være felles. 50% av utearealet skal ha sol minst 4 timer ved jevndøgn. Solforholdene i planområdet er gode. Innenfor felt BF1-2 videreføres eksisterende eneboligbebyggelse. Innenfor felt BF3 kan det oppføres 2 eneboliger med parkering og uteareal på egen tomt. Det tillates inntil 2 parkeringsplasser for bil per boenhet. Krav til sykkelparkering og uteareal er det samme for alle utbyggingsfelt. Eneboligene skal hovedsakelig utformes i tre, men kan ha innslag av andre materialer. Figur 4: BF3. Snitt eksisterende og nytt terreng enebolig t.v. og illustrasjon av eneboligene t.h. (Ill: HLM Arkitektur) Dagens situasjon: Planområdet grenser mot Fana Golfklubb i øst og mot bebyggelsen i Sandslikroken i vest. Terrenget består av en liten slette og en bratt øst-nordvendt skråning. Det renner to bekker i planområdet. Vest i planområdet fører en sti til Sandslikroken. Planområdet er i dag bebygd med 3 eneboliger, ellers ubebygd og stort sett skogkledd. Planforslaget forutsetter riving av en enebolig med skur / garasje på gnr 39 bnr 8. Boligen ble oppført i 1954 i tidstypisk utforming. Den har to Figur 5: Enebolig fra 1954 som rives etasjer og saltak. Huset er tegnet av arkitekt Helge Gjøvåg, men skiller seg noe fra arkitektens tegninger. Bygget er i dårlig stand og vurdert som ikke verneverdig. Jf. vedlagt kulturminnedokumentasjon ligger ingen fredete eller verneverdige kulturminner innenfor planområdet. Overordnete planer og føringer KPA 2018 avsetter planområdet som ytre fortettingssone. Et lite areal mot Steinsvikveien er vist som grønnstruktur. De nordøstlige deler av planområdet er utsatt for veitrafikkstøy. Mesteparten av planområdet er ubebygd natur og består av høybonitets løvskog, jf. Grønnkartet. Det går en økologisk korridor gjennom planområdet i nord-sør retning. Kartgrunnlaget viser to helårs vannførende bekker innenfor planområdet, én ligger i sør og den andre i nordøst, ved avkjørselen fra fylkesveien. 3 Prosess og medvirkning: Oppstart av planarbeidet ble kunngjort i 2015. Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn i 2021. Det kom 6 private merknader og 11 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert i vedlagt merknadsskjema. Innspillene gikk i hovedsak på følgende: - Byantikvaren: Hensyn til typologi og topografi. - Bymiljøetaten (BME): Hensyn til blågrønne interesser (bekk, landskap, turvei, friluftsliv) deponi og mobilitet. - Statens Vegvesen (SVV): Området ligger usentralt med tanke på kollektivtilbud og sosial infrastruktur. Utnyttelsen bør være lav for å motvirke bilbasert utvikling. - Naturvernforbundet: Kunnskapsgrunnlaget er utilstrekkelig. Hensynet til bekk og grønnstruktur er ikke ivaretatt. Planen omfattes muligens av KU forskriften § 10 om forurenset vann. Private merknader: - Solheia Huseierlag er imot opprustning og regulering av snarvei til Sandslikroken (vest i planområdet, gnr 39 bnr 267). - Sameiet Steinsvikkroken Terrasse er skeptisk til nedbygging av grøntarealer og de negative virkningene dette kan få for bekker og fauna. - Andre grunneiere i nabolag: ønsket om å få oppgitt mønehøyder, frykt for tap av utsikt, reguleringen beslaglegger et godt og mye brukt tur- og rekreasjonsområde. Ønsket om bedre terrengtilpasning og om at utbyggingen reduseres betydelig eller forkastes. Man etterlyser rekkefølgekrav fra golfbanens reguleringsplan. Det er avholdt møter med Huseierlaget og Fana golfklubb. Endringer etter offentlig ettersyn: Endringene som er innarbeidet i planmaterialet etter offentlig ettersyn er skildret i vedlagt merknads- og endringsskjema, datert 17.10.2023. Kort oppsummert innebærer endringene: - Utnyttingsgraden er redusert fra 30% BRA til 25 % BRA, antall boenheter er redusert fra 20 til18. - Formål er endret fra konsentrert småhusbebyggelse til kombinert frittliggende og konsentrert småhusbebyggelse. - Eksisterende grøntområde og økologisk korridor er bedre ivaretatt. Naturlekeplassen er fjernet, felt for bebyggelse redusert. - Bekkene får formål blågrønn struktur / friluftsområde i sjø og vassdrag. Kantsonene er sikret gjennom hensynsone H540 grønnstruktur med tilhørende planbestemmelser. - Terrenginngrep er redusert, plassering av eneboligene justert. - Løsningen for oppgradering / utvidelse av busslommen langs fylkesvei er gjort i samråd med Vestland Fylkeskommune. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et grundig fagnotat i saken. Nedenfor vil det bli gjort rede for hovedpunktene i vurderingen. For mer detaljerte opplysninger blir det vist til fagnotatet i sin helhet. PBE slutter seg til det planfaglige grepet og anbefaler at planforslaget vedtas. PBE vurderer planforslaget til å være i tråd med KPA 2018. Området ligger i ytre fortettingssone og her skal det legges vekt på familieboliger. PBE viser til at planprosessen har tatt lang tid og plangrepet er blitt endret underveis for å imøtekomme KPA 2018, blant annet ved at utnyttingsgraden ble redusert. 4 Bebyggelse PBE vurderer bebyggelsen til å være godt stedstilpasset med tanke på oppdeling i flere bygningsvolum, byggehøyder, takform og farge- og materialvalg. Overgangen til golfbanen i øst er etter PBE sin vurdering godt løst og tomteutnyttelsen er tilpasset de stedlige forhold. Figur 6: Illustrasjoner av ny bebyggelse - felt BK. Naturverdier og naturmanfold Utbyggingen innebærer nedbygging av natur med høybonitets løvskog. PBE viser til at foreslått utbygging er i samsvar med arealformålet i KPA 2018 og at planforslaget er justert under planprosessen for å minimere tiltak i naturområdet / vegetasjonsbeltet. Planforslaget ivaretar den økologiske korridoren i en ny rute. Fig. 7 viser økologisk korridor i dag (stiplet, lysegrønn) og ny rute (stiplet mørkegrønn) i planforslaget. Kantsonene for vegetasjon ved bekkene er innarbeidet gjennom hensynsone H540 grønnstruktur. PBE har i sitt fagnotat vurdert planforslaget opp mot naturmangfoldlovens §§ 8-12 og konkluderer med at hensynet til naturmangfold er tilfredsstillende ivaretatt. Figur 7: Vegetasjonsbelte og økologisk korridor Veg, trafikk og renovasjon. PBE viser til at adkomsten fra fylkesvei er utformet i samråd med Vestland fylkeskommune. Krysset med tilhørende deler av gang- og sykkelveien langs fylkesveien utbedres. Ved offentlig ettersyn har Statsforvalteren pekt på at planområdet kan ha adkomst fra nabolaget i sør. PBE har sett på muligheten, men vurderer utbedring av den eksisterende vegen for å gi et langt bedre og mer hensiktsmessig resultat. Opprustning av eksisterende vei gir mindre terrenginngrep og ivaretar en sammenhengende økologisk korridor bedre enn adkomst vi ny vei fra sør. 5 Renovasjonsløsningen baserer seg på nedgravde, bunntømte containere. Arealet for renovasjon med snumuligheten for renovasjonsbiler ligger ved den nordlige delen av bebyggelsen og nord for innkjørselen til parkeringskjeller. Dette gir mindre trafikk inne i boligområdet, men en noe lengre vei (cirka 200 meter) fra eneboligene i sør til bossnedkastet. Både BIR og PBE anbefaler løsningen. Barn og unge: Planforslaget legger til rette for familieboliger nærme natur og skog. Det er gode muligheter til utelek, sykling, turer og vinteraktiviteter som ski og aking. Busstoppet ligger i planområdet og nærmeste fotballbane i Petedalsheia. Petedalsheia barnehage og flere andre barnehager ligger om lag 1,2 km unna. Skranevatn barne- og ungdomsskole ligger i sykkelavstand 5 km unna. Universell Utforming Planforslaget sikrer universell utforming med ledelinjer ved oppgradering av bussholdeplassen og legger til rette for en universell utformet tursti / gangvei i overgangen til golfbanen i øst. Friluftsliv I nærheten av planområdet ligger flere friluftslivsområder som er klassifisert som «svært viktig» (figur 8, mørkerød) og «viktig» (lyserød). Gangveien forbi golfbanen (rødt stiplet) er en viktig forbindelse til Siljustøl og naturområder sør for Flyplassveien, men ferdselen har vært begrenset grunnet golfspill. PBE vurderer planforslaget til å forbedre situasjonen vesentlig med tanke på allmenn bruk av denne gangforbindelsen. Det legges til rette for beplantning i randsonen og sikkerhetsgjerde mot golfbanen. Turstien i planområdet utformes universelt. Figur 8: Venstre: friluftslivsområder rundt planområdet (stiplet). Midt: viktig forbindelse mot sør. Høyre: illustrasjon av turveien med overgang mot golfbanen Risiko- og sårbarhet Planområdet ligger under marin grense. Det er utarbeidet en stabilitetsvurdering som konkluderer med at krav til sikkerheten er ivaretatt så lenge boligene etableres på fjell. På østsiden av planområdet ligger et tidligere husholdningsavfallsdeponi som ble drevet av Fana kommune i perioden 1956-1962. Under arbeidet med golfbanen ble det lagt duk på toppen og fylt på med sand. Det er en buffer mellom 10-50 meter mellom deponiet og planlagt bebyggelse. Planbestemmelsene fastsetter at det skal tas prøver før rammesøknad. Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser for Bergen kommune. 6 Byrådets vurdering og anbefaling: Behovet for flere boliger i Bergen er stort og derfor har byrådet i sin politiske plattform forpliktet seg til å jobbe for regulering og bygging av flere boliger. Byrådet er særlig opptatt av å legge til rette for familieboliger og å utvikle gode boligmiljø i alle bydelene. Byrådet er positiv til planforslagets overordnete plangrep som legger til rette for familieboliger og søker samtidig å ivareta stedets kvaliteter som bekkeløp, økologisk korridor, eksisterende snarveier og gangforbindelser. Byrådet mener at det er et godt grep å dele opp husrekken i flere bygningsvolum som følger terrenget langs golfbanen. Å benytte eksisterende veianlegg og å ruste det opp til adkomstvei for 18 nye boliger er ressursbesparende og reduserer terrenginngrep. Byrådet ser at utbyggingen innebærer nedbygging av et skogkledd naturområde, noe som i utgangspunktet ikke er i samsvar med Naturstrategien, vedtatt i bystyret 29.03.2023. Planprosessen har imidlertid foregått over lang tid og arealformålet bebyggelse og anlegg er uendret videreført fra KPA 2010 til KPA 2018. Planforslaget er i samsvar med overordnet arealplan. Byrådet legger også vekt på at naturen i området har varierende verdi og at avbøtende tiltak kan sikres. Naturmangfoldrapporten vurderer skogen for å være for ung til å kvalifisere for en av naturtypene i skog jf. Miljødirektoratet 2022. De åpne partiene er for gjødselpregete for å være naturbeitemark. Rapporten konkluderer med at den største påvirkningen på naturmangfold fra utbyggingen er arealbeslaget i et grøntområde som er avsatt til økologisk korridor. Videre går det fram av rapporten at: «Det er fastsatt flere bestemmelser som reduserer negative kanteffekter bebyggelsen vil ha på den økologiske korridoren og til en viss grad kompenserer for redusert sammenbindingsfunksjon av korridoren. De viktigste tiltakene er grønne tak på bebyggelse og sikring av kantsone på elv». Kantsonene ved elven og bekken er sikret i planbestemmelsene, men byrådet ser at kravet om grønne tak er tatt ut av planbestemmelsene etter at rapportens ferdigstillelse og etter offentlig ettersyn. Byrådet vurderer at vegetasjonstak på bebyggelsen bør sikres i planbestemmelsene ettersom planforslaget innebærer nedbygging av et grønt område og at dette er anbefalt som et viktig avbøtende tiltak i naturmangfoldrapporten. Byrådet er også enig med PBE i at skråtak som takform er egnet for å oppnå en god stedstilpasning til omgivelsene. Samtidig kan ikke byrådet se at skråtak skal være til hinder for etablering av tak med vegetasjon. Med tanke på grønne skråtak viser Norges vassdrags- og energidirektorat (NVE) til Oslo kommune sitt faktaark (https://www.nve.no/Media/5036/overvann-gr%C3%B8nne-tak-for-flomdemping.pdf) om blågrønne overvannsløsninger. Her kommer det frem at «grønne tak kan i prinsippet anlegges på alle takvinkler, men kostnadene øker betydelig når takvinkelen overstiger 30 grader». Figur 3 og 6 viser at rekkehusenes takflater mot den økologiske korridoren i vest er slake og godt egnet til vegetasjonstak. En god estetisk utforming av taklandskapet med grønne skråtak mot den økologiske korridoren er etter byrådets vurdering mulig å få til med arkitektfaglig kompetanse. For byrådet er det viktig at den økologiske korridoren som går gjennom planområdet ikke fragmenteres, men videreføres så langt som mulig og økonomisk forsvarlig. Naturmangfoldrapporten peker også på at «anleggsarbeid bør startes om høsten, etter at trekkfugler har forlatt området» som et avbøtende tiltak. Dette er imidlertid ikke sikret i bestemmelsene. På bakgrunn av det ovennevnte anbefaler byrådet å innarbeide både krav om vegetasjonstak mot den økologiske korridoren i vest (felt BK) og krav om oppstart av anleggsarbeid om høsten. 7 § 3.1.3.4.1 Bygg innenfor BK skal utformes med skråtakvinkel med minimum 12 grader vinkel. suppleres med: Takflatene mot den økologiske korridoren i vest skal ha vegetasjonstak med stedegne vekster som gir næringsgrunnlag for pollinerende insekter. Ny § 2.4.2 Anleggsarbeid og hogst av trær må ikke settes i gang før om høsten når trekkfuglene har forlatt området. Byrådet ønsker å skape en vakker by, og vil føre en byutvikling som fremtidens generasjoner kan se tilbake på med stolthet. Det er derfor positivt at planforslaget gjennom bestemmelsene har tydelige mål om at «Bygg og utearealer skal ha god materialbruk og en utforming med høy arkitektonisk kvalitet. Det skal etterstrebes god funksjonell og arkitektonisk helhetsvirkning i samsvar med eksisterende omgivelser.» Byrådet støtter PBE sine vurderinger om at den foreslåtte nye bebyggelsen er godt stedstilpasset. Forslaget om formålet konsentrert og frittliggende småhusbebyggelse fremstår å være godt tilpasset den eksisterende boligbebyggelsen i området. Dette gir bedre kvaliteter enn det tidligere forslaget om formålet boligblokkbebyggelse. Det er positivt at den foreslåtte nye bebyggelsen er oppdelt i flere bygningsvolum, at byggehøyder ligger stort sett lavere enn eksisterende bebyggelse mot vest og sør, og at den foreslåtte takformen med skråtak og møneretning følger eksisterende bebyggelse. Planforslaget har også gode arkitektoniske kvaliteter knyttet til fargevalg og materialbruk med blant annet tre og naturstein. Byrådet ser positivt på at utforming og arkitektoniske kvaliteter i all hovedsak er sikret gjennom bestemmelser. Oppsummert så har planforslaget gode arkitektoniske kvaliteter og god stedstilpasning, med høye ambisjoner for utforming og materialbruk. Byrådet er positive til planforslagets hovedgrep og formål, og vurderer at det legger til rette for boligbygging med gode kvaliteter. Byrådet anbefaler at planforslaget blir vedtatt med foreslåtte endringer av bestemmelser. Begrunnelse for framleggelse til bystyret: Etter plan- og bygningslovens § 3-3, andre ledd ligger det til bystyret selv å vedta reguleringsplan, jf pbl § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningslovens §§12-12 jf 12-11 vedtas følgende forslag til detaljregulering: a. Ytrebygda. Gnr. 39, bnr. 8 m.fl., Steinsvikvegen. Reguleringsplan. Arealplan.ID 64600000, vist på plankart sist datert 13.03.2024. b. Tilhørende reguleringsbestemmelser, sist datert 13.03.2024 med følgende endringer: i. § 3.1.3.4.1 suppleres med: Takflatene mot den økologiske korridoren i vest skal ha vegetasjonstak med stedegne vekster som gir næringsgrunnlag for pollinerende insekter. ii. Ny § 4.2.4 8 Anleggsarbeid og hogst av trær må ikke settes i gang før om høsten når trekkfuglene har forlatt området. Dato: 21. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 02.04.2024 Plankart datert 13.03.2024 Reguleringsbestemmelser datert 13.03.2024 Planbeskrivelse datert 13.03.2024 Merknadsskjema datert 17.10.2023 Illustrasjonsplan datert 13.03.2024 Snitt og oppriss datert 13.03.2024 Sol- og skyggeillustrasjoner datert 05.04.2023 ROS-analyse datert 05.01.2024 VA-rammeplan datert 14.06.2017 Kulturminnedokumentasjon datert 20.12.2016 Klimagassberegning datert 29.09.2022 MUA-plan datert 13.03.2024 Vurdering av områdestabilitet datert 11.12.2023 Klimanorm datert 16.01.2024 Overgang mot golfbanen datert 16.01.2024 Visuell effekt fylling og støttemur datert 16.01.2024 Naturmangfoldrapport datert 31.10.2022 3D-illustrasjoner datert 17.10.2023 Vegtegninger alt b datert 20.10.2023 Vegtegninger a datert 20.10.2023 Vedlegg VA-rammeplan datert 14.06.2017 VA-etatens uttale til forlenging av VA-rammeplan datert 02.09.2020 Uttalelse til RTP fra BIR datert 09.12.2020 RTP datert 02.12.2020 Uttalelse fjernvarme Steinviksvegen datert 19.03.2024 9 "
}