{
  "dokument_id": "1e13702e-03f4-5539-b2d6-8445076dac17",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068355/Soknad",
  "tekst": "Plan- og bygningsetaten Postboks 7700 5020 Bergen Dato: 19.09.2023 Vår referanse: Stein Morten Bratland Deres referanse fra forhåndskonferanse: Eirik Haukanes Aasheim, Remi Iversen Søknad om dispensasjon fra landbruks-, natur- og friluftsområde i henhold til plan- og bygningsloven § 19-2 Gjelder eiendom: Skagevgen, gnr. 115, bnr. 3 Ansvarlig søker: Bratland eiendomsutvikling, Strandgaten 203, 5004 Bergen, e-post: smb@bratlandeiendom.no, tlf: 92085950 Tiltakshaver: Hilde Skage mobil 93683520 e post: hildeskage@hotmail.com Vi søker med dette om dispensasjon fra landbruks-, natur- og friluftsområde i henhold til plan- og bygningsloven (pbl) § 19-2, for eiendommen Gnr 115, Bnr 3 med adresse Skagevegen. Vi ber om at Bergen kommune vurderer vår søknad og gir tillatelse til å utføre det omsøkte tiltaket på eiendommen. Beskrivelse av tiltaket og begrunnelse for dispensasjonssøknaden: Vi ønsker å bygge en enebolig på denne delen av tomten. Det ligger i utkanten av et eksisterende byggefelt, og det fremgår tydelig av eldre kart at denne delen av tomten er avsatt til boligformål. Huset vil bli tilpasset godt til terrenget som er der i dag. Arealet er i dag ikke egnet til lek og rekreasjon på grunn av vanskelig tilkomst og den skrå tomten. Det er utfordrende å nå tomten, noe som begrenser bruken av området for lek og rekreasjon. Det er også begrensede muligheter for å tilrettelegge området for slike formål uten vesentlige inngrep i terrenget. Derfor mener vi at en enebolig vil være en mer hensiktsmessig bruk av tomten. 1 I henhold til plan- og bygningsloven § 19-2 kan kommunen gi dispensasjon fra planer etter en konkret vurdering. Vi mener at vårt tiltak oppfyller kriteriene for å bli innvilget dispensasjon, ettersom det ikke vil medføre vesentlige ulemper for landbruks-, natur- og friluftsinteresser i området. Vi har også vurdert alternativer og mener at dette tiltaket er den beste løsningen for å oppnå våre mål samtidig som det tar hensyn til omgivelsene. Vedlegg: Situasjonsplan som viser tiltakets plassering på eiendommen. Tegninger og beskrivelser av det omsøkte tiltaket, inkludert tilpasning til terrenget. Nabo- og gjenboerinformasjon og eventuelle innkomne merknader. Eldre kart som viser at tomten er avsatt til boligformål. Brev fra Bergen kommune. Avveining mellom Fordeler og Ulemper: Vi mener at fordelene med å gi tillatelse til bygging av en enebolig med egen leilighet klart oppveier ulempene. Denne eiendommen er allerede tilknyttet et eksisterende byggefelt, og utformingen av tomten er i tråd med tidligere planer. Eiendommen har en historisk tilknytning til tiltakshaveren, som også er en arv fra hennes mor. Konklusjon: Vi søker herved om dispensasjon fra § 29 i Plan- og bygningsloven for å tillate oppdeling av eiendommen og oppføring av en enebolig med egen leilighet. Vi mener at tiltaket er nøye planlagt for å ivareta både områdets verdier og tiltakshaverens behov. Dispensasjonen vil bidra til å opprettholde en positiv utvikling av området. Vedlagt følger relevante dokumenter og tegninger for ytterligere vurdering. 2 "
}