{
  "dokument_id": "089d1b52-cf2d-538f-a55c-79ebd8f77335",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ungdomsrådets uttalelse. Tilskuddsmidler til inkludering av barn og unge - rangering og prioritering.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9531071/Ungdomsradets-uttalelse-Tilskuddsmidler-til-inkludering-av-barn-og-unge-rangering-og-prioritering-",
  "tekst": " Ungdomsrådet Til Intern korrespondanse Administrasjon - Etat for barn og familie Vår referanse: 2022/08659-198 Saksbehandler: Birgitte Teglgaard Jørgensen Fra Dato: 8. desember 2023 Ungdomsrådet Ungdomsrådets uttalelse. Tilskuddsmidler til inkludering av barn og unge - rangering og prioritering. Ungdomsrådet behandlet i møt 29.11.23 sak 90/23 - Tilskuddsmidler til inkludering av barn og unge - rangering og prioritering, og vedtok følgende vedtak: • Tilbudene må dekke et behov som barn og unge har, og må nå et visst antall deltakere. Aktivitetene må være forsvarlig bemannet. Ungdomsrådet er opptatt av at ungdom skal kunne få seg jobb, og er positiv til tilbud som engasjerer og lønner ungdom til gjennomføring av sine aktiviteter. • Målgruppen som omfattes av ordningen bør prioriteres, men det vurderes som utfordrende å gi tilbud kun til denne gruppen da dette kan virke stigmatiserende. • Det er viktig å dekke hele aldersspennet, tilbud til eldre ungdom også bør prioriteres. • Lavterskeltilbud og åpne møteplasser («hengesteder») som ikke krever påmelding er viktige supplement til organiserte aktivitetstilbud. • Ved prioritering av tiltak må det også ses utover organiserte tilbud og idretter, særlig stereotypiske idretter. Det bør legges vekt på bredde i tilbudene, der sosialisering prioriteres fremfor ferdigheter. Dette kan også bidra til å forebygge at unge velger bort idretts- og aktivitetstilbud. • Ferieaktiviteter, særlig om sommeren, er viktige tilbud da mange ikke har råd til å reise på ferie. Slike tilbud gir opplevelser, men også muligheter for å dele positive erfaringer med andre i etterkant. Det kan også bidra til at barn og unge unngår lange perioder uten å ha noe å gjøre. • Organisasjoner som prioriterer både ferieaktiviteter og arenaer for aktivitet gjennom hele året bør prioriteres. Ferieaktiviteter må da også kunne tilbys nye målgrupper. • Ungdomsrådet fremhever utlånssentraler som viktige tilbud for å minske økonomiske forskjeller. • Tilbud om gaming og koding bør også prioriteres. • Rekruttering og promotering av tilbud kan med fordel også gjøres via de unge selv. Det vises også til Ungdomsrådets innspill til samme tilskuddsordning for 2023. Ungdomsrådet behandling I møte 29.11.23 fikk ungdomsrådet en gjennomgang av tilskuddsordningen, med anmodning og en invitasjon til å gi innspill om kommunens arbeid samt prioritering og rangering av innkomne søkere. Ungdomsrådet ble i forkant av møtet stolt følgende spørsmål: • Hva må ligge til rette for at aktiviteter skal bli vellykket? • Hvilken type aktivitet er det behov for i Bergen? • Erfarer dere spesielle utfordringer som tilskuddene kan bidra til å forebygge? Med hilsen Ungdomsrådet Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: Administrasjon - Etat for barn og familie - Ann-Magrit Grip, Administrasjon - Etat for barn og familie - Endre Buanes, BBSM - Seksjon for velferd (Arbeidssted) - Ragnhild Olsen "
}