{
  "dokument_id": "91b7466c-ba98-5211-8232-92a06cf93f29",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane gnr 186 bnr 237 Nesveien/Knappen. Klage på mindre endring av reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10625146/Framstilling-Asane-gnr-186-bnr-237-Nesveien-Knappen-Klage-pa-mindre-endring-av-reguleringsplan",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/58791-6 Åsane gnr 186 bnr 237 Nesveien/Knappen. Klage på mindre endring av reguleringsplan Hva saken gjelder: Saken gjelder klage på byrådets vedtak om endelig godkjenning av mindre endring av reguleringsplan. Det ble vedtatt reguleringsplan for Nesveien i 2016, hvor det ble gjort endringer i planforslaget på byrådsavdelingen. Endringene har vist seg å medføre utfordringer med tanke på gjennomføring, og etter lengre dialog ble man i 2021 enige om å starte prosess for endring av planen ved en forenklet behandling. Endring av reguleringsplanen ble behandlet i byrådet den 01.02.2024, sak 1016/24. Vedtaket ble påklaget av eier av Nesveien 19 (gbnr. 186/381), Trym Myrseth, den 25.03.2024. Den påklagede reguleringsplanen er reguleringsplan for Åsane. Gnr 186 bnr 237, 315 mfl., Nesveien/Knappen, planid: 4601_63520000. Vedtaksdato er 01.02.2024. Planen åpner for rekkehusbebyggelse med 4 enheter, maks byggehøyde kote + 27. Det kan også tillates takterrasse, hvor gelender kan overstige maks byggehøyde med inntil 0,5 meter, forutsatt at gelenderet er utført i klart glass. Det vises til fagnotatet for komplett sakshistorikk og oversikt over endringer i reguleringsplanen. Klage: Klager ber om at man vurderer å senke bygningsmassen ned i terrenget eller trekker den nærmere sjøen. Høyden på terrassen vil ifølge klager medføre direkte innsyn og stor grad av sjenanse for beboere i Nesveien 19, samt hindre deres utsikt mot sør-vest. De mener det skal være mulig å bygge uten at det er til sjenanse for naboer. Det anføres også at tegningene i planen ikke viser riktig plassering i terrenget i forhold til eksisterende bygg. Det vises til komplett klage. Forslagsstiller har gitt tilsvar til klagen, hvor de anfører at reguleringsendringen ikke går ut over hovedrammene i vedtatt plan, og at maksimal byggehøyde ikke er endret. De kan ikke se at klagen bringer inn nye opplysninger som skulle tilsi at den bør bli tatt til følge, og de kan heller ikke se at klager har kommet med innspill under offentlig ettersyn. Det vises til komplett tilsvar. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert saken, og anbefaler at klagen ikke tas til følge. Fagetaten finner at det er klagerett, da endringene i planen i stor grad inviterer/legger opp til at det skal være takterrasse selv om høyden er den samme som i tidligere plan. De vurderer at det vesentlige er at byggene kommer ned i terrenget i forhold til bebyggelsen i overkant i nord og øst, og at takterrassene vil komme lavere i kotehøyde enn byggene. Takterrassene vil kunne gi noe innsyn, men det er ikke ovenfra og ned, man må se oppover for å se klager 1 og andre boliger i nord og øst. Dette er i tråd med det innsynet man ellers kunne forventet ved terrasse på en naboeiendom, dersom den hadde vært på bakkeplan. Fagetaten vurderer at ulemper er innenfor det som er ventelig og hva naboer må tåle. Vurderingen er at byggene ikke vil ta vesentlig sjøutsikt, og fagetaten er ikke enig i at takterrassene vil gi direkte innsyn på klagers eiendom. I denne saken har hensynet til utbyggingen veid tyngst, da ulempene for Nesveien 19 er vurdert som små. Hva gjelder illustrasjonene, er ikke disse juridisk bindende, men det forutsettes at de gir en korrekt fremstilling av saken. Man har etterspurt redegjørelse fra forslagsstiller, som har påført faktisk høyde på tegningene. Terrassen på Nesveien 19 er oppgitt å ligge på kote +27,4. Fagetaten har ikke grunn til å tvile på dette, og kan ikke se at tegningene av husenes plassering i terrenget er misvisende. Å trekke byggene nærmere sjø blir vurdert å være i strid med andre interesser, og er ikke et reelt alternativ. I vurderingen av interesser har hensynet til bevaring av mest mulig område for allmennheten nært sjø veid tyngst. Forhold rundt formålsgrenser, antall boenheter og maksimal byggehøyde er uendret med unntak av glassrekkverk, og hovedrammene er uendret. Fagetaten legger derfor ikke opp til en revurdering av dette nå. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken, og finner at klagen ikke kan tas til følge. Det vises til fagnotatet, som tiltredes i sin helhet. Byrådet vil særlig bemerke at de supplerte opplysningene om kotehøyde på klagers terrasse viser at man ikke vil få ovenfra og ned- innsyn. Med hensyn til nødvendig høyde på rekkverk vil takterrassen også trolig bli liggende noe lavere enn kote + 27, hvilket også reduserer muligheten for innsyn. Byrådet viser ellers til at arealplanlegging i stor grad handler om å vekte ulike interesser og ta en avgjørelse mellom dem. Som fagetaten påpeker, har man i denne saken funnet at hensynet til utbygging og besvaring av strandsone veier tyngre enn nabos interesser. Byrådet kan ikke se at utbygging vil være til vesentlig sjenanse for nabo, og tiltrer fagetatens vurdering av tålegrense og hva som er ventelige ulemper. Byrådet kan ikke tilrå at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets vedtak om reguleringsendring datert 01.02.2024 opprettholdes. Klagen tas ikke til følge. Dato: 25. juni 2024 2 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 07.06.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Reguleringsplan etter endring 4. Reguleringsplan før endring 5. Byrådets vedtak datert 01.02.2024 6. Klage datert 25.03.2024 7. Tilsvar til klage datert 22.04.2024 8. Saksfremstilling datert 24.01.2024 9. Planbeskrivelse datert 28.09.2023 10. Fagnotat datert 06.10.2023 11. Informasjon og kotehøyde fra plankonsulent datert 30.05.2024 12. Illustrasjoner 3 "
}