{
  "dokument_id": "55e38ad8-1bc7-52bb-9e1a-f33dc3da844d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader og kommentarer til nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12206906/Nabomerknader-og-kommentarer-til-nabomerknader",
  "tekst": " Arkoconsult AS Bergen kommune Postboks 103 Avd. byggesak 5291 Valestrandsfossen Telefon: 56 39 00 03 E-post: post@arkoconsult.no www.arkoconsult.no Deres ref: Vår ref: Dato: BYGG-2024/11185 2022280 - Mia Kongelstad 12.06.2024 KOMMENTARER TIL NABOMERKNADER I FORBINDELSE MED SØKNAD OM TILLATELSE TIL TILTAK VED GBNR. 8/79 I BERGEN KOMMUNE 1 Innledning I forbindelse med søknad om tillatelse til tiltak ved gbnr. 8/79 i Bergen kommune, har vi mottatt merknader fra naboer ved varsling av dispensasjonssøknad. Merknader er fremsatt av hjemmelshaverne av gbnr. 8/257 - Birger Røsæther og Monica Hansen Røsæther, gbnr. 8/258 - Irene Eeg Tveit og Raymond Eeg Follesø og gbnr. 8/259 - Jone Engelsvold. Merknadene er mottatt innen svarfristen. Vi vil nedenfor gjennomgå det vi mener er de sentrale ankepunkter som naboene fremmer. Merknadene er like og vil derfor bli kommentert samlet. Vi viser til merknadene i sin helhet for nærmere informasjon. 2 Kommentarer til nabomerknader 1) Naboene er negative til det at det skal gis dispensasjon fra reguleringsplanen om oppføring av ny bolig hvor det ikke er vist ny bebyggelse i plan. De mener det vil svekke planen som styringsdokument og begrunner dette med at nabolaget er preget av eneboliger med åpne grønne lunger som gir planområdet sitt særlige preg av landlighet innen en urban ramme. Vi vil vise til at omsøkt tiltak består i oppføring av én enebolig. Dette er i tråd med strøkskarakteren i området. Selv om det etableres en ny boenhet på eiendommen, vil området fortsatt opprettholde sine gode kvaliteter. Omsøkt tiltak viser at boligene får gode uteoppholdsarealer og grøntarealer som ikke er egnet til uteoppholdsareal. Det er også grøntområder i området som ivaretar behovet for tilgang på grøntarealer. 2) Videre mener naboene at infrastrukturen ikke har betydning for dispensasjonssøknaden, og at fortetting har lite relevans i saken. Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org. 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Til dette vil vi vise til at infrastruktur absolutt er relevant for omsøkt tiltak og øvrige forhold. At infrastrukturen er ivaretatt viser at området tåler ytterligere belastning. Vi vil også vise til at eiendommen ligger relativet tett opp til et område for ytre forettingssone. Fortetting på en eiendom som har egenskaper til det, vil være positivt. Vi viser ellers til begrunnelsen for dispensasjonen og til tidligere merknader og kommentarer. Arkoconsult AS, som ansvarlig søker, kan ikke se at merknadene er av en slik karakter at de skal hensyntas i søknad om tillatelse til tiltak. Dersom det skulle være behov for ytterligere informasjon vedrørende saken, ta gjerne kontakt på telefon eller e-post for raskt svar. Med vennlig hilsen/Best Regards Mia Dullum Kongelstad Jurist | Byggesak Arkoconsult AS Direkte: +47 48307295 | Felles: +47 56390003 Epost: mia@arkoconsult.no Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org. 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Arkoconsult AS Bergen kommune Postboks 103 Avd. byggesak 5291 Valestrandsfossen Telefon: 56 39 00 03 E-post: post@arkoconsult.no www.arkoconsult.no Deres ref.: Vår ref.: Dato: 101508/2022280 06.02.2024 KOMMENTARER TIL NABOMERKNADER I FORBINDELSE MED SØKNAD OM TILLATELSE TIL TILTAK VED GBNR. 8/79 I BERGEN KOMMUNE 1 Innledning I forbindelse med søknad om tillatelse til tiltak ved gbnr. 8/79 i Bergen kommune, har vi mottatt merknader fra naboer. Merknader er fremsatt av hjemmelshaverne av gbnr. 8/257 - Birger Røsæther og Monica Hansen Røsæther, gbnr. 8/258 - Irene Eeg Tveit og Raymond Eeg Follesø og gbnr. 8/259 - Jone Engelsvold. Merknadene er mottatt innen svarfristen. Før vi gir våre kommentarer til nabomerknadene, ønsker vi å presisere viktigheten av følgende: - Tiltaket vil være, slik vi vurderer saken, i tråd med reguleringsplan for Fana. Sandal/Sædal/Nattland, planområde 2, planid 6350000 samt kommuneplanens arealdel, og skal følgelig godkjennes. Vi vil nedenfor gjennomgå det vi mener er de sentrale ankepunkter som naboene fremmer. Merknadene er relativt like og vil derfor bli kommentert samlet. For de øvrige kommentarer viser vi til merknadene i sin helhet. 2 Kommentarer til nabomerknader 1) Naboene er negative til det omsøkte byggeprosjektet og gir tilbakemelding om at de ikke har mottatt varsel om utskilling av tomt det planlegges å bygge på. Videre mener naboene at tomteinndeling som følge av planlagt bygg vil stride mot reguleringsplanen for området. Det er med riktighet at naboene ikke har mottatt varsel om opprettelse av ny grunneiendom, da det kun søkes om tillatelse til oppføring av bolig med tilhørende tiltak. Vi vil presiserer at det ikke søkes om fradeling, og viser samtidig til tidligere merknader og kommentarer fra 2022/2023. Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Videre mener naboene at gjeldende reguleringsplan er en viktig faktor for å opprettholde en spredt og ikke for tett boligbygging i denne delen av kommunen. De mener planlagt bygg vil medføre en ytterligere tetthet som er uheldig for området og formålet med gjeldende reguleringsplan. Naboene mener Sanddalen er en viktig del av grønnstrukturen i Bergensdalen. Vi vil vise til at utnyttingen på tomten reguleres av reguleringsplanens egne bestemmelser om grad av utnytting og type bebyggelse. Det samme gjør kommuneplanens arealdel. Omsøkt tiltak er i tråd med gjeldende bestemmelser om grad av utnytting og type bebyggelse i henhold til reguleringsplanen og kommuneplanens arealdel. Se redegjørelse for nærmere informasjon. 2) Naboene mener at planlagt bygning er sjenerende høy. Dersom reguleringsplanen endres og tillater ny bebyggelse, mener de at bygningen må trekkes ytterligere bort fra tomtegrensen for å redusere ulemper i nabolaget. De mener at reduksjon av parkeringsareal på oppsiden gir muligheter for å trekke huset lenger opp i bakken. Videre mener de at tiltak må gjøres for å redusere mønehøyden ytterligere, noe som vil redusere skygge for lys. Ansvarlig søker vil vise til at boligens gesimshøyde er i tråd med gjeldende reguleringsplan. Videre plasseres boligen 4 meter fra felles eiendomsgrense mot vest i tråd med plan- og bygningsloven § 29-4. Antall parkeringsplasser kan ikke reduseres da reguleringsplanen stiller krav om 2 parkeringsplasser en i garasje/carport og en på terreng. Se ellers tidligere kommentarer til merknadene fra 2022/2023. 3) Naboene ønsker at det gjennomføres befaring på eiendommen. Vi kan ikke se at det er nødvendig å gjennomføre befaring med kommunen og naboer for omsøkt tiltak. Dette er heller ikke vanlig praksis. Tegninger av tiltaket er nok til kunne vurdere saken. Vi viser videre til tidligere merknader og kommentarer fra 2022/2023. Arkoconsult AS, som ansvarlig søker, kan ikke se at merknadene er av en slik karakter at de skal hensyntas i søknad om tillatelse til tiltak. Vi vil fremheve at tiltakshavers utgangspunkt er å få utviklet tomten i tråd med gjeldende regelverk og planer, og at byggesaken følgelig skal godkjennes. Med vennlig hilsen/Best Regards Mia Dullum Kongelstad Jurist | Byggesak Arkoconsult AS Direkte: +47 48307295 | Felles: +47 56390003 Epost: mia@arkoconsult.no Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Arkoconsult AS Bergen kommune Postboks 103 Avd. byggesak 5291 Valestrandsfossen Telefon: 56 39 00 03 E-post: post@arkoconsult.no www.arkoconsult.no Deres ref.: Vår ref.: Dato: 101508/2022280 11.01.2023 KOMMENTARER TIL NABOMERKNADER I FORBINDELSE MED SØKNAD OM TILLATELSE TIL TILTAK VED GBNR. 8/79 I BERGEN KOMMUNE 1 Innledning I forbindelse med søknad om tillatelse til tiltak ved gbnr. 8/79 i Bergen kommune, har vi mottatt merknader fra naboer. Merknader er fremsatt av hjemmelshaverne av gbnr. 8/257 - Birger Røsæther, gbnr. 8/258 - Irene Eeg Tveit og Raymond Eeg Follesø og gbnr. 8/39, Jone Engelsvold. Alle naboer har fått utsatt svarfrist til 10.01.2023. Merknadene er dermed mottatt innen svarfristen. Før vi gir våre kommentarer til nabomerknadene, ønsker vi å presisere viktigheten av følgende: - Tiltaket vil være, slik vi vurderer saken, i tråd med reguleringsplan for Fana. Sandal/Sædal/Nattland, planområde 2, planid 6350000 samt kommuneplanens arealdel, og skal følgelig godkjennes. Vi vil nedenfor gjennomgå det vi mener er de sentrale ankepunkter som naboene fremmer. Merknadene er relativt like og vil derfor bli kommentert samlet. For de øvrige kommentarer viser vi til merknaden i sin helhet. 2 Kommentarer til nabomerknader 1) Naboene ber om at det først gjennomføres en tomtedeling, og at byggesaken stilles i bero til etter at tomtedelingen er gjennomført. I tillegg mener de at en tomtedeling som følge av planlagt bygg vil trolig stride mot reguleringsplanen for området. Videre stiller de spørsmål til om det er tilstrekkelig areal på eiendommen til å bygge en ny bolig. Det er med riktighet at naboene ikke har mottatt varsel om opprettelse av ny grunneiendom, da det kun søkes om tillatelse til å oppføre bolig mm. Det er lovlig å søke om oppføring av bolig uten å måtte fradele, og planen setter ikke begrensninger i Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen antall boenheter på en og samme eiendom. Bebyggelsen begrenses av reguleringsplanens og kommuneplanens tillatte utnyttingsgrad som tillattes, som henholdsvis er at boligens grunnflate inklusive garasje ikke må overstige 1/3 av tomtens areal og 45 % BRA. Vi viser til utregningen i redegjørelsen som viser at tiltaket er i tråd med tillatt utnyttingsgrad på eiendommen. Videre setter planene begrensninger for type bebyggelse. I henhold til reguleringsplanen tillattes frittliggende boliger. Videre åpner kommuneplanens arealdel for at det kan tillattes ene- og tomannsboliger i øvrig byggesone. Omsøkt tiltak er oppføring av en enebolig. 2) Naboene mener at boligen er sjenerende høy og bør trekkes ytterligere bort fra tomtegrensen for å redusere ulempen i nabolaget. I tillegg mener de at reduksjonen av bredde for parkeringsareal på oppsiden vil gi tilstrekkelig plass til å trekke huset lenger opp i bakken. Videre ønsker de at mønehøyden reduseres slik at man reduserer muligheten for skygge. Deretter påpeker de at de særlig vil få innsyn på sine altaner slik bygget er tenkt. Det følger av KPA § 26.5.4 at byggehøyden skal tilpasses omgivelser og terreng. Videre følger det av bestemmelsen at ny bebyggelse skal gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. I tillegg følger det av reguleringsplanen at gesimshøyden ikke må overstige 8 meter for 2-etasjes hus. I forhold til boligens plassering og høyde, vil vi nevne at boligen plasseres lavere i terreng sammenlignet med om boligen plasserer lenger mot privat vei, slik naboene ønsker. Omsøkt bolig tilpasses terrenget på tomten, slik at man i større grad unngår terrenginngrep. Nærområdet bærer i særlig grad preg av boliger med to etasjer. Dette gjør at området bestående av eneboliger generelt er preget av «høy» boligbebyggelse. Boligens gesimshøyde vil bli 7,2 meter og skiller seg ikke ut fra bebyggelsen i området. Vi kan derfor ikke se at det vil være nødvendig å redusere gesimshøyden da tiltaket er i tråd med gjeldende bestemmelser. Vedrørende solforholdene på naboeiendommene vil vi vise til at ordlyden «vesentlig» tilser at avviket må være betydelig og markant. Alle naboene vil, slik vi ser det, fortsatt ha gode solforhold. I forhold til gbnr. 8/259 er omsøkt bolig vinklet og plassert slik at de i svært stor grad vil ha gode solforhold på eiendommen, særlig på deres altan. Videre kan vi ikke se at omsøkt tiltak vil redusere solforholdene ved gbnr. 8/257, da avstanden mellom boligene er såpass stor. Vi kan heller ikke se at omsøkt tiltak vil redusere solforholdene ved gbnr. 8/258 vesentlig, blant annet på grunn av avstanden mellom bebyggelsen, plasseringen og vinklingen av omsøkt tiltak. De vil i veldig liten grad bli påvirket av omsøkt tiltak når solen står i sør og i vest. Vi vurderer det dithen at tiltaket ikke vil medføre vesentlig reduksjon av solforholdene på naboeiendommene. Hva gjelder innsyn mellom boenhetene vil vi kommentere at det må forventes noe innsyn mellom bebyggelse i et område som er avsatt til boligbebyggelse. Store vindusflater er i henhold til vanlig byggestil i dag og plassering av vinduer, dører og balkong er gitt for å optimalisere tilgang på lys og sol og for å skape en bolig med gode løsninger og bokvaliteter. Boligen er i tillegg tilpasset eiendommens egenskaper, Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen og vil bli plasser 4 meter fra nabogrensa. Vi ønsker å påpeke at tiltaket ikke vil komme i konflikt med verken nabogrenser eller gjeldende planer og lovverk. Det må forventes at eiendommer avsatt til bebyggelse blir bebygd utover eksisterende situasjon. 3) Naboene ønsker at det gjennomføres befaring på eiendommen. Vi kan ikke se at det er nødvendig å gjennomføre befaring med kommunen og naboer for omsøkt tiltak. Dette er heller ikke vanlig praksis. Tegninger av tiltaket er nok til kunne vurdere saken. Arkoconsult AS, som ansvarlig søker, kan ikke se at merknadene er av en slik karakter at de skal hensyntas i søknad om tillatelse til tiltak. Vi vil fremheve at tiltakshavers utgangspunkt er å få utviklet tomten i tråd med gjeldende regelverk og planer, og at byggesaken følgelig skal godkjennes. Med vennlig hilsen/Best Regards Mia Dullum Kongelstad Jurist | Byggesak Arkoconsult AS Direkte: +47 48307295 | Felles: +47 56390003 Epost: mia@arkoconsult.no Firma: Forretningsadresse: Postadresse: Foretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen "
}