{
  "dokument_id": "f83a07fd-18df-52dd-87af-ebd9dda9a474",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ole-Ansger Nepomuk Martini (V) om Representantforslag om Bergen som føregangsby for internasjonal arbeidsinnvandring og kompetansetiltrekking Innsendt: 28.4.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12617264/Framstilling-Representantforslag-fra-Ole-Ansger-Nepomuk-Martini-V-om-Representantforslag-om-Bergen-som-foregangsby-for-internasjonal-arbeidsinnvandring-og-kompetansetiltrekking-Innsendt-28-4-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/160261-3 Saksbehandler: Frank Wessels Representantforslag fra Ole-Ansger Nepomuk Martini (V) om Bergen som føregangsby for internasjonal arbeidsinnvandring og kompetansetiltrekking Innsendt: 28.4.2025 Hva saken gjelder: Bystyrerepresentanten Ole-Ansger Nepomuk Martini (V) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 29.04.25 Forslaget lyder som følger: Bergen står overfor store utfordringar i åra som kjem med behov for auka tilgang på kompetanse, særleg innan helse, teknologi, forsking og grøn omstilling. Samtidig ser vi ei global utvikling der høgt utdanna arbeidstakarar og forskarar i aukande grad vurderer å flytte på seg, særleg frå land kor akademisk fridom og kunnskapsbasert politikk er under press. I USA har vi dei siste åra sett døme på at forskingsmiljø opplever politisk motstand mot klimaforsking, bioteknologi og akademisk ytringsfridom m.m. Dette svekkjer rammevilkåra for kunnskapsproduksjon og innovasjon, og skaper ei historisk moglegheit for byar som Bergen til å tiltrekkje seg høgt kvalifiserte fagpersonar som søkjer eit friare og meir forskingsvennleg samfunn. Bergen er ein av Noregs fremste universitets- og forskingsbyar, med sterke institusjonar som Universitetet i Bergen, Havforskingsinstituttet, NORCE og mange andre. I tillegg har byen eit breitt og innovativt næringsliv, særleg innanfor havnæringane, helse, teknologi og energiomstilling. Bergen bør derfor gripe moglegheita til å bli ein leiande internasjonal by for kompetanse og kunnskap. For Bergen og Noreg vil ei offensiv tilnærming til internasjonal kompetansetiltrekking styrke både velferda, innovasjonsevna, verdiskapinga og den økonomiske berekrafta. Bergen bør vere ein by som aktivt inviterer dei skarpaste hovuda i verda. Ikkje berre som gjestar, men som framtidige innbyggjarar, kollegaer og naboar. Forslag til vedtak: 1. Bergen kommune skal starte arbeidet med å tiltrekkje seg meir internasjonal kompetanse, og bystyret ber byrådet fremje ei eiga sak om dette innan utgangen av 2026. Arbeidet skal ha som mål å auke netto arbeidsinnvandring til Bergen, med særleg vekt på kompetanse innan forsking, helse, teknologi og grøn omstilling. 1 2. Innbyggerservice skal vidareutviklast, slik at delar av eininga kan operere som eit \"Talentkontor\" som skal hjelpe utanlandske forskarar, arbeidstakarar og fagpersonar med praktiske spørsmål om flytting, bustad, skulesystem, norskopplæring og integrering. 3. Bergen kommune skal, i samarbeid med universiteta, næringslivet og forskingsmiljøa, utvikle rekrutteringsprogram retta mot internasjonale arbeidstakarar med høg kompetanse. 4. Bergen kommune skal, i samarbeid med universiteta, næringslivet og forskingsmiljøa, initiere eit internasjonalt omdømmearbeid for å marknadsføre Bergen som ein open, fri og kunnskapsbasert by å jobbe og bu i. 5. Bergen kommune skal arbeide for at regjeringa prioriterer raskare saksbehandling av opphaldsløyve for arbeid for forskarar og spesialistar som blir rekrutterte til Noreg, og be om at det parallelt blir greidd ut ei ordning med forskarvisum for å gi fleire forskarar høve til å arbeide i Noreg. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling til om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 22.10.25. Det foreslås at utvalg for finans, kultur og næring avgir innstilling i saken. Forslag til vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 22.10.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Dato: 7. mai 2025 Øivind Hauge Støle - seksjonsleder Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk 2 "
}