{
  "dokument_id": "8b0ace03-947b-5bdf-9ca2-b2cb5aee69b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat. Forvaltningsrevisjon av skolehelsetjeneste og helsestasjon for ungdom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11186264/Notat-Forvaltningsrevisjon-av-skolehelsetjeneste-og-helsestasjon-for-ungdom",
  "tekst": "Notat knyttet til forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom Etter å ha gjennomgått oversendt dokumentasjon fra Bergen kommune (frist 13. september), samt innspill fra kontrollutvalget, kommunen (etter oppstartsmøte) ungdomsrådet og kommunalt råd for personer med funksjonsnedsettelse foreslår Deloitte med dette underproblemstillinger til hovedproblemstilling 1 og 2 i pågående forvaltningsrevisjon av skolehelsetjeneste og helsestasjon for ungdom i Bergen kommune. I tillegg foreslår vi en endring i metodebruk i prosjektet. Forslag til underproblemstillinger og metodeendringer er gjort rede for i dette notatet og markert med gul farge. Vi sender dette notatet som et tillegg til statusrapporten slik at kontrollutvalget kan vurdere om de ønsker å ta stilling til foreslåtte justeringer i møtet 24.09.2024. 1. Underproblemstillinger til problemstilling 1 og 2 I henhold til vedtak i kontrollutvalgsmøte 21.05.2024 har Deloitte nå utarbeidet underproblemstillinger til hovedproblemstilling 1 og 2 i plan for forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom. I arbeidet med underproblemstillingene har vi tatt hensyn til innspill fra kontrollutvalget i møte 21.05.2024, uttalelse fra ungdomsrådet datert 11.06.2024, innspill fra Bergen kommune i oppstartsmøte 27.08.2024, samt egne vurderinger etter gjennomgang av dokumentasjonen fra kommunen som ble tilsendt Deloitte 13.09.2024. Merk at hovedproblemstilling 3 allerede hadde underproblemstillinger i prosjektplanen som ble lagt frem for kontrollutvalget i mai-møtet. Vi foreslår følgende problemstillinger (tilføyelsene i problemstillingene er markert i gult): 1. I hvilken grad er det etablert et styringssystem (system for internkontroll) som bidrar til å sikre et tilfredsstillende tilbud om skolehelsetjeneste og helsestasjon for ungdom i kommunen? Under dette a) I hvilken grad er det etablert en hensiktsmessig struktur for styring og oppfølging av skolehelsetjeneste og helsestasjon for ungdom? b) I hvilken grad er det etablert tilstrekkelig med føringer og rutiner for å sikre en enhetlig praksis ved de ulike skolehelsetjenestene og helsestasjon for ungdom? c) Er det etablert system for å sikre tilstrekkelig kapasitet og kompetanse i skolehelsetjeneste og helsestasjon for ungdom? d) I hvilken grad sørger kommunen for at erfaringer fra de ansatte, avviksmeldinger og risikovurderingene brukes aktivt for å forbedre tjenestene? 2. I hvilken grad sikrer kommunen at tilbudet i skolehelsetjenesten og helsestasjon for ungdom (HFU) er i samsvar med krav i regelverket og nasjonale faglige retningslinjer? Under dette: a) Er tilbudet i skolehelsetjenesten og helsestasjon for ungdom tilstrekkelig tilgjengelig for brukerne (bruk av SoMe, tilgjengelig drop-in, åpningstider, plassering, tilbud for gutter, kjønnsnøytralt språk mv.)? b) I hvilken grad sikrer skolehelsetjenesten og helsestasjon for ungdom tilstrekkelig med råd og veiledning i forhold til fysisk, psykisk og seksuell helse, tilpasset ungdoms behov? c) Er det etablert system og rutiner for samarbeid med andre relevante kommunale tjenester? (eksempelvis skoler, barnevern, psykolog, NAV og kommunelegen). Under dette: i. Er det etablert system for samarbeid med relevante aktører for å tilby helhetlige og koordinerte tjenester for barn og unge? ii. Er det etablert samarbeid med relevante aktører for å forebygge ungdomskriminalitet i de fire byområdene? 3. I hvilken grad sikrer skolehelsetjenesten og helsestasjon for ungdom tilstrekkelig brukermedvirkning? Under dette: a) Er det etablert samarbeid med relevante aktører for å forebygge ungdomskriminalitet i de fire byområdene? I hvilken grad er det etablert systemer for å hente inn og nyttiggjøre seg av erfaringer fra brukere av tjenestene? b) Hvordan sikrer skolehelsetjenesten og helsestasjon for ungdom brukermedvirkning på systemnivå (ungdomsråd, elevråd o.l.)? 2. Endring i metode I prosjektplan til kontrollutvalget i mai hadde vi lagt inn følgende under metode og intervju: «Vi ønsker også å gjennomføre fokusgruppeintervju med barn og unge ved utvalgte ungdomsskoler i de fire byområdene (eksempelvis elevrådsrepresentanter) for å få deres tilbakemeldinger på tilgjengelighet, kapasitet mv. i skolehelsetjenesten og helsestasjon for ungdom. Vi tar sikte på å gjennomføre intervju ved to skoler i hvert byområde; til sammen 8 intervju.» Etter innspill fra kommunalt råd for personer med funksjonsnedsettelse, innspill fra Bergen kommune i oppstartsmøte 27.08.2024, samt egne vurderinger foreslår vi å ta ut fokusgruppeintervju og erstatte dette med spørreundersøkelse: Vi ønsker også å sende ut spørreundersøkelse barn og unge på 10. trinn ved til sammen åtte utvalgte ungdomsskoler i de fire byområdene og til elever på 3. trinn ved tre videregående skoler for å få deres tilbakemeldinger på tilgjengelighet, kapasitet mv. i skolehelsetjenesten og helsestasjon for ungdom. Mvh, Kjersti Gjuvsland, prosjektleder. "
}