{
  "dokument_id": "c9cabe40-7bb6-583a-a3d9-135196ac268b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mm. Innspill til høringsuttalelse fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11274552/Endringer-i-reglene-om-taushetsplikt-i-helsepersonelloven-og-pasientjournalloven-mm-Innspill-til-horingsuttalelse-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse BEHO - Kommunaldirektørens stab Vår referanse: 2024/05173-126 (Arbeidssted) v/Kristin Terkelsen Brekke Saksbehandler: Ragnhild Hvoslef Krüger Dato: 9. oktober 2024 Fra Kommunalt råd for personer med funksjonsnedsettelse Endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mm. Innspill til høringsuttalelse fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 4. oktober, sak 160/24 og vil gjerne komme med noen innspill som vi håper kan tas med i arbeidet med en høringsuttalelse. Språket i høringsutkastet er til tider komplisert, noe som gjør det vanskelig for mange utenfor helsesektoren å skjønne hva det i praksis betyr og hvilke følger det får. Et eksempel her er en del av avsnittet om ekstern veileder på side 7 «Departementet foreslår også at det inntas en ny bestemmelse som sikrer at helsepersonell som er ekstern veileder for helsepersonell med faglig pålegg eller begrenset autorisasjon, kan få tilgang til opplysninger som er nødvendige for gjennomføring av vedtaket truffet av tilsynsmyndigheten». Reglene om taushetsplikt skal leses og forstås av veldig mange mennesker med ulike bakgrunn. Det er derfor viktig at de skrives på en enkel og lettforståelig måte. KRPF mener det kan være hensiktsmessig å kunne dele helseopplysninger på tvers og mellom helseetater, men er samtidig sterkt bekymret for at det vil svekke pasientenes mulighet til selvbestemmelse, at det blir flere innsyn og bredere innsyn (flere opplysninger) enn det som strengt tatt er nødvendig og at det kan føre til negative konsekvenser for pasienten dersom pasient – lege interaksjonen ikke er god. Dersom pasienten skal ha reell mulighet til å nekte deling av helseopplysninger må det lages et system der pasienten varsles om delingsforespørsel for så å få muligheten til å svare nei før noe deles eller at det finnes en mulighet for pasienten til å krysse av i sin journal at de på generelt grunnlag ikke tillater deling. Uten dette vil ikke pasienten ha en reell mulighet til å nekte deling. Det hjelper ikke at bestemmelsene om pasienters adgang til å motsette seg tilgjengeliggjøring av helseopplysninger fremheves og tydeliggjøres så lenge pasienten ikke vet noe blir delt da de færreste tenker at deres opplysninger blir delt. I høringsnotatet står det også «Dette innebærer at opplysningene heller ikke kan gjøres tilgjengelig dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel». Dette mener rådet er positivt, men samtidig må det avgjøres hvem som skal vurdere om det er grunn til å tro dette da det ikke er alle som har like tett kontakt med sin fastlege/annet helsepersonell til at de kan vite slikt. KRPF er særlig skeptisk til det å forenkle og utvide adgangen til å bruke opplysninger om andre pasienter i behandlingen av egne pasienter og at alt autorisert helsepersonell skal gis denne muligheten. Det gi en utvanning av datasikkerhelet da enhver person som er autorisert helsepersonell vil kunne be om å få utlevert andre pasienter sine opplysninger og begrunne det med at de trenger dem for å kunne behandle egne pasienter. Informasjon om at slik deling gjøres er mangelfull og mange vet ikke at dette er noe som blir gjort i mindre skala i dag, men som kan komme til å skje i større skala med den nye utvidelsen. Dette vil kunne svekke befolkningens tillit til systemet og dermed gi betydelig negative ringvirkninger. Det samme gjelder i forhold til undervisning og opplæring. Rådet mener kravene til logging som nevnes (hva, når, hvem og grunnlag) bør innføres allerede og i særdeleshet dersom det blir utvidet mulighet til å dele opplysninger. Under pkt 2.4 mener rådet at rettighetene til personer med funksjonsnedsettelser også burde nevnes spesielt. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}