{
  "dokument_id": "ae626ab1-4385-5abb-8550-963990ed1f95",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsaheimen behandlingssenter. Sluttmelding",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10012681/Framstilling-Asaheimen-behandlingssenter-Sluttmelding",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2018/06338-46 Åsaheimen behandlingssenter. Sluttmelding Hva saken gjelder: Etat for utbygging har stått for gjennomføringen av investeringsprosjektet Åsaheimen behandlingssenter. Prosjektet omfattet etablering av et nytt sykehjem med 100 sykehjemsplasser i tilknytning til Midtbygda behandlingssenter, og er nå avsluttet. Denne saken gjelder sluttmelding for prosjektet. Fagetatens vurdering og anbefaling: Bakgrunn: I oktober 2016 mottok Etat for utbygging bestilling på et nytt sykehjem med 100 sykehjemsplasser på en eiendom som grenser til Midtbygda sjukeheim. Det er valgt en såkalt «Klyngetunløsning» med samordning der Åsaheimen vil bli sammenkoblet med det nye Midtbygda behandlingssenter, da dette vurderes å være det som i størst grad ivaretar tilpasning for personer med demens. Kommunens behov for sykehjemsplasser er økende, og etableringen er i samsvar med kommunens planer. 1 Prosjektbeskrivelse: Åsaheimen behandlingssenter er utformet med planløsninger som har vektlagt Etat for sykehjems driftsmodell, og skal på sikt bli et langtidssykehjem. Bygget er plassert på en kolle i tilknytning til Midtbygda behandlingssenter og har fått god utsikt over Åsane. Det nye behandlingssenteret er tilrettelagt med en tunnel som gir tilkomst fra Midtbygda behandlingssenter når det ferdigstilles i 2026. Prosjektet ble gjennomført som samspillsentreprise, i en anskaffelse høsten 2018. Grunnet utfordringer i reguleringsprosessen fikk prosjektet en forsinket oppstart enn det som tidligere har vært lagt til grunn. Insitamentet i samspillet har gitt prosjektet gode vilkår for å finne gode løsninger for arbeidet. Prosjektet ble gitt høye miljømål som BreeamNOR sertifisert som «Very good». I samspill med entreprenør ble prosjektet bearbeidet med økte miljøambisjoner, som fossilfri byggeplass, massivtre, solceller på tak og økt kildesortering. Prosjektet har nå oppnådd sertifisering «Excellent» Gjennomføring: Åsaheimen er etablert på en festet eiendom. Med krav til rettighetsavtale for vann og avløp samt krav om å eie for offentlig vei, forsøkte kommunen å gå i dialog med festeeierne om kjøp og rettighetsavtale. Det har vært utfordrende og tidkrevende å komme frem til en omforent avtale om å kjøpe ut det regulerte området. På grunnlag av de manglende eierrettighetene har bygget i dag ikke ferdigattest, kun midlertidig brukstillatelse. Ferdigattest forventes å foreligge i løpet av 2024. Erfaringer knyttet til festet eiendom tas med videre til Etat for bygg og eiendom, som et forbedringspunkt for å unngå lignende problemstilling. Covid 19-pandemien og krigen i Ukraina skapte en rekke utfordringer til leveranser og mannskap. I gjennomføringsfasen ble det innført krav til smitteverngarderober i sykehjem, som måtte løses ved å omprosjektere planlagte rom og funksjoner. Usikkerheten rundt disse forhold ble fulgt opp med risikoreduserende tiltak som påvirket prosjektet i mindre grad. Prosjektevaluering: Prosjektet har fått høy positiv score på evalueringen. Denne er nærmere beskrevet i vedlagte fagnotat. Likeledes er det som vurderes som et svært vellykket kunstprosjekt, også nærmere beskrevet i fagnotatet. Økonomiske konsekvenser: Den 22.11.2017 ble gjennomføringsvedtaket for prosjektet fattet i sak 295/17. Estimert kostnad var da på kr. 549,8 mill., hvorav 521,5 mill. var innarbeidet i gjeldende handlings- og økonomiplan 2017-2020. I begynnelsen av oktober 2019 ble det gjennomført en ekstern usikkerhetsanalyse av forprosjektet for nytt Åsane sykehjem. Oppdaterte estimater basert på analyseresultatet gav en forventet prosjektkostnad på kr. 634,7 mill. inkl. mva (P50). Anbefalt totalramme utgjorde kr. 673,0 mill. inkl. mva (P85). I tråd med Bergen kommunes økonomireglements punkt 2.3 ble saken om behov for oppjustert ramme fremlagt for bystyret den 29.01.2020, sak 23/20, hvor det ble vedtatt å justere totalramme i tråd med anbefalingen. Vedtaket ble fulgt opp i Handlings- og økonomiplan 2021-2024 med en justering av total investeringsramme til kr. 673 mill. Kostnadsendringen var knyttet til en rekke større og mindre forhold som var framkommet i modningen av prosjektet. De mest vesentlige årsakene var økte miljøkrav i Bergen kommunes Klima og miljøplan 2017-2020, at planprosessen hadde tatt lengre tid enn forutsatt, en mer omfattende anskaffelsesprosess med samspill som entrepriseform, ny velferdsteknologi, økt avsetning til kunstnerisk utsmykking i kommunale boligprosjekter, og forhold avdekket under usikkerhetsanalysen. 2 Ved avslutning av prosjektet er det påløpt totalt 630,3 mill., se vedlagt prosjektregnskap. Det gir et mindreforbruk på kr. 42,7 mill. (6,3%) i forhold til justert budsjett, og et merforbruk på 80,5 mill. (14,6%) i forhold til gjennomføringsvedtak. Byrådets vurdering og anbefaling/konklusjon: Åsaheimen er blitt et godt behandlingssenter, og på sikt langtidssykehjem, for både brukerne, ansatte og pårørende. Behovet for slike plasser er økende i tiden som kommer, og Åsaheimen er et nødvendig tilskudd til dette. Byrådet anbefaler at bystyret godkjenner den fremlagte sluttmeldingen. Begrunnelse for framleggelse til bystyret: Budsjettfullmaktenes pkt. 2.3 bokstav h) Sluttmelding. Når et prosjekt er avsluttet skal det avlegges sluttmelding til politisk eller administrativ behandling i tråd med terskelverdier for gjennomføringsvedtak. Dette skal gjøres senest 12 måneder etter investeringen er ferdigstilt. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for Åsaheimen behandlingssenter godkjennes. 2. Gjenstående økonomiske forpliktelser som tomtekjøp med omkostninger, dekkes innenfor prosjektets økonomiske ramme på kr 673.mill. 3. I 2. tertial 2023 ble det utført en feilaktig nedjustering av budsjettet på 20,0 mill. Nedjusteringen vil bli tilbakeført i revidert budsjett 2024. 4. Ubrukte midler vil bli trukket inn ved rullering av kommende økonomiplaner. Dato: 19. mars 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 25. februar 2024 Prosjektregnskap 3 "
}