{
  "dokument_id": "366b8bb9-18cb-5350-ba4a-708ae29f1a0a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 77 fra Mailiss Solheim-Åkerblom (R) om Evinys avtale med Norsk Vind om Modalsknuten Vindkraftverk - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11767321/Svar-pa-skriftlig-sporsmal-nr-77-fra-Mailiss-Solheim-Akerblom-R-om-Evinys-avtale-med-Norsk-Vind-om-Modalsknuten-Vindkraftverk-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/189717-3 Saksbehandler: Kristopher Ivan Straus Fra Dato: 31. desember 2024 Byråd for finans Svar på skriftlig spørsmål nr. 77 fra Mailiss Solheim-Åkerblom (R) om Evinys avtale med Norsk Vind om Modalsknuten Vindkraftverk - Utvalg for finans, kultur og næring Representanten Mailiss Solheim-Åkerblom (R) har den 13.12.24 sendt inn følgende skriftlige spørsmål: 12. desember kunne vi lese at Eviny har inngått avtale med Norsk Vind om Modalsknuten vindkraftverk i Sokndal. Det er stort engasjement mot vindkraft i landet, og et stort mindretall i bystyret i Bergen har tatt til orde for å bruke eierskapet i Eviny aktivt for å stoppe vindkraftplaner – deriblant to av tre byrådspartier. Bergen er største eierkommune i Eviny, og bør derfor ha en mening om hvordan selskapets vindkraftplaner er i tråd med selskapets samfunnsansvar. Spørsmål til byråden: 1. Hvordan stiller finansbyråden seg til Evinys avtale om å bygge vindkraft i et annet fylke? 2. Vil byråden bruke kommunens eierskap i Eviny for å jobbe mot nye vindkraftprosjekter? I så fall hvordan? Svar fra byråden: I 2023 utvidet Eviny sin portefølje innen fornybar energi ved å kjøpe vindkraftparkene Guleslettene og Tellenes fra det globale investeringsselskapet BlackRock. Guleslettene vindkraftverk ligger i kommunene Bremanger og Kinn, mens Tellenes vindkraftverk er lokalisert i rogalandskommunene Lund og Sokndal. Samlet produksjon fra de to vindparkene tilsvarer strømforbruket til anslagsvis 75 000 husholdninger. I anledning kjøpet av disse vindkraftverkene påpekte konsernsjefen den strategiske betydningen dette har for selskapets fornybare kraftproduksjon, og videre at verdiskapningen fra denne investeringen vil tilfalle selskapets eiere. I kommunens eierskapsmelding fra 2021 fremgår det at kommunen stiller seg positiv til at Eviny inntar en aktiv rolle innenfor det grønne skiftet, jf. bl.a.: «Kommunen mener det her vil være viktig for Eviny å fokusere på egne industrielle posisjoner, og de mulighetene som ligger i det grønne skiftet med fokus på økt bærekraft og nullutslipp». Byråden ser imidlertid mange av utfordringene som trekkes frem av ulike aktører når det gjelder vindkraftproduksjon. Når dette er sagt er det også viktig at Eviny som et av landets største kraftkonsern får tatt del i det grønne skiftet, og slik sett kan bidra til å både redusere klimagassutslippene. Eviny spiller også en avgjørende rolle i å sikre og få dekket det stadig økende energibehovet for innbyggerne og næringslivet på Vestlandet. Det forutsettes imidlertid at Evinys satsing innenfor fornybar energi og vindkraft tar hensyn til både lokale innspill, og de ulike konsekvenser som er forbundet med denne type investeringer. Byråden har i dag tillit til at selskapets styre og konsernledelse foretar forsvarlige avveininger av ulike positive og negative konsekvenser før investeringer foretas innenfor dette virksomhetsområdet. På nåværende tidspunkt ser således ikke byråden behov for å starte en dialog med Evinys øvrige eiere om å stoppe selskapets avtale med Norsk Vind om Modalsknuten vindkraftverk. Tilsvarene gjelder p.t. også for nye vindkraftprosjekt. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}