{
  "dokument_id": "0e880b9a-5b51-5d04-bd50-0be30bfdd02e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 23.01.2025.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11982720/Fagnotat-datert-23-01-2025-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/17823-4 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 23.01.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 159/231/0/0 Svaneviksveien 82A. Klage på tillatelse. Dispensasjon Klage mottatt 18.11.2024 fra naboer, Bård R. Simonsen og Eirik og Jorid Hvem klager? F. Skare. Dispensasjon fra kommuneplanens arealdel (KPA2018) §§ 3.1 om Tiltaket plankrav og 17 parkering. Vedtak av 28.10.2024. Det gis dispensasjon fra KPA2018 §§ 3.1 og 17 jf. Vedtaket pbl. § 19-2. KPA2018 viser eiendommen som Sentrumsformål i Byfortettingssone - BY2 og den ligger innenfor hensynssonene: Kulturmiljø H570_3 Planstatus Minde_Nymark Faresone H390_1 Luftkvalitet – rød sone Konsesjonsområde fjernvarme H410_1 Flesland – Sentrum Støysone H220_3 Veistøy – gul sone (47,1%). Eiendommen er ikke detaljregulert. Klagerne mener at tiltakene er for omfattende til å behandles uten reguleringsplan. Ulempene for naboer er betydelige, og tiltaket medfører tap av solforhold og utsikt, innsynsproblematikk, økt trafikkbelastning i et område med smale veier, og en forringelse av bomiljøet. Det er ikke Klagegrunner redegjort for hvordan økt trafikkbelastning skal håndteres i et område som allerede er preget av parkeringsmangel. Klagerne mener at det fremstår som om deres merknader ikke er lest i saksbehandlingen av kommunen. Søknaden er ikke i tilstrekkelig grad vurdert, og hensyn til omgivelser og naboer er neglisjert. Behov for ytterligere Nei saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak av 28.10.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble mottatt 05.07.2024 og tilleggsdokumentasjon den 16.08.2024. Det ble 28.10.2024 gitt dispensasjon fra kommuneplanens arealdel punkt 3.1 om plankrav og § 17 om parkering, jf. plan- og bygningsloven § 19-2. Det ble mottatt klage 18.11.2024. Tilsvar til klage ble mottatt 04.12.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 159 bruksnummer 406 ( Bård- Espen Bøe), bruksnummer 403 seksjonsnummer 1 ( Bjørn Rikhard Simonsen), bruksnummer 402 seksjonsnummer 2 (Eirik og Jorid F. Skare) og bruksnummer 402 seksjonsnummer 3 (Kristine Nordvik Sohlberg). Det er i tillegg mottatt merknad fra Leaparken velforening. Merknadene går i hovedsak på krav til regulering, fortetting, solforhold og uønsket innsikt, utsikt, avstand til nabogrense og parkering. Søker har gitt alle de overstående punktene en utfyllende kommentar. Vestland fylkeskommune ved infrastruktur og veg har gitt uttale datert 13.09.2024. De motsetter seg ikke det omsøkte tiltaket slik det foreligger. Dette forutsetter at det blir gitt dispensasjon fra parkeringskravet i saken. Bymiljøetaten har kommet med uttalelse den 23.08.2024. Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse. 2. Om klagen Klager mener at tiltakene er for omfattende til å behandles uten reguleringsplan. Økningen på flere boenheter, med tilhørende økning i beboere og trafikk, vil utvilsomt ha en betydelig innvirkning på området, spesielt i et område med eksisterende høyt parkeringspress. Ansvarlig søker underkommuniserer tiltakets størrelse. Ulempene for naboer er betydelige, og tiltaket medfører tap av solforhold og utsikt, innsynsproblematikk, økt trafikkbelastning i et område med smale veier, og en forringelse av bomiljøet. Det er ikke redegjort for hvordan økt trafikkbelastning skal håndteres i et område som allerede er preget av parkeringsmangel. Klager mener at det fremstår som om deres merknader ikke er lest i saksbehandlingen av kommunen. Søknaden er ikke i tilstrekkelig grad vurdert, og hensyn til omgivelser og naboer er neglisjert. Ikke på et eneste tidspunkt vurderer kommunen i dispensasjonen negative konsekvenser for naboene, selv om de vil bli åpenbare i forhold til solforhold, tap av lys og utsikt samt innsynsproblematikk. Saksnummer KLAGE-2024/17823 Side 2 av 6 Når det gjelder dispensasjon fra parkeringskravet, så mener klager at det fremstår spekulativt fra utbygger at mange nye enheter ikke skal føre til økt press på den allerede fulle gateparkeringen. Det er riktig at kollektivdekningen er god, men at ingen av de nye familieboligene skal ha bil kan man jo virkelig ikke legge til grunn. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Innledning Det er i klagen bedt om at det gis utsatt iverksetting av vedtaket, men dette er ikke innvilget. Det er i denne saken kun gitt dispensasjon. Siden dette ikke er en byggesøknad, er det ikke noe å utsette iverksettelse på nå. Da det kun er gitt dispensasjon fra KPA2018 § 3.1 og § 17, har merknader som gjelder byggehøyde og solforhold liten relevans. Klagers bekymringer som gjelder solforhold, tap av lys, utsikt og økt innsyn er forhold som vil behandles i en byggesak av selve tiltaket. Klager mener at det fremstår som om deres merknader ikke er lest i saksbehandlingen av kommunen. Dette er ikke riktig, men merknadene er mer relevant i forhold til en byggesak om tiltaket. 3.2 Dispensasjon fra plankrav, KPA§ 3.1 Det søkes om dispensasjon fra plankravet for opprettelse av 6 nye boenheter. Tiltaket kommer i strid med kommuneplanens arealdel § 3.1 med hensyn til plankrav: Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. En tillatelse som omsøkt kan bare gis dersom det med hjemmel i pbl § 19-2 kan gis dispensasjon fra bestemmelsen. For at dispensasjon kan gis, kreves det i henhold til pbl § 19-2 at verken hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for Saksnummer KLAGE-2024/17823 Side 3 av 6 samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Klager anfører at økningen på flere boenheter vil utvilsomt ha en betydelig innvirkning på området. Tiltaket vil føre til en for stor «fortettningsbelastning» på eiendommen og vil ha negative konsekvenser i forhold til solforhold, tap av lys, utsikt samt innsynsproblematikk. I denne konkrete saken er det søkt om dispensasjoner for utvidelse av eiendommen i volum og antall boenheter. Ettersom de bygningsmessige endringene ikke er omsøkt enda, vil vi i denne omgang kun ta stilling til omfanget av boenheter, og dets påvirkning på omgivelsene. Det søkes om et forholdsvis høyt antall boenheter, men det er samtidig redegjort for at eiendommen og området har kapasitet til dette. De omkringliggende arealer fremstår som fullt utbygd og er en del av etablert boligområde. Eiendommen har tilstrekkelig uteoppholdsareal, og overordnet infrastruktur er allerede bygd ut i området. Det er søkt om dispensasjon fra minimumskrav til parkering, slik at det ikke skal etableres nye parkeringsplasser på eiendommen. I den forbindelse vektlegges det at det er omtrent 200 meter gangavstand til bybanestopp på Wergeland, samtidig som flere busstopp og Mindemyren bybanestopp er innenfor gangavstand på inntil 700 meter. Vestland fylkeskommune uttaler at de ikke vil kreve reguleringsplan for tiltaket om det blir gitt dispensasjon fra parkeringskravet. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. De fordelene som er relevante i vurderingen, må ha sammenheng med de hensynene som plan- og bygningsloven er ment å ivareta. Dette innebærer at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen, jf. SOM-2019-4028. Fordelene ved å dispensere fra plankravet vurderes til at eiendommen kan fortettes i tråd med gjeldende arealpolitikk. Ulempene vil være at utvidelsen av antall boenheter ikke er demokratisk styrt gjennom en planprosess. Etter en samlet vurdering vil fordelene være klart større enn ulempene. 3.2 Dispensasjon fra parkering, KPA2018 § 17 Tiltaket kommer i strid med kommuneplanens arealdel § 17 med hensyn til parkering. Tabell for parkeringsplasskrav angir at i byfortettingssone BY2 skal det være minimum 0,4 og maksimum 1 parkeringsplass for bil per 100 m2. Det er planlagt søkt om 419 m2 BRA tiltak, noe som utløser krav om minimum 1,67 ≈ 2 parkeringsplasser for bil. Det planlegges ikke etablert parkering, og det søkes derfor om dispensasjon fra minstekravet til parkering. Saksnummer KLAGE-2024/17823 Side 4 av 6 En tillatelse som omsøkt kan bare gis dersom det med hjemmel i pbl § 19-2 kan gis dispensasjon fra bestemmelsen. For at dispensasjon kan gis, kreves det i henhold til pbl § 19-2 at verken hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Parkeringskravet skal sikre at det blir avsatt tilstrekkelig areal til parkering i samsvar med behovet tiltaket medfører. Bestemmelsen skal bidra til bedre tilgjengelighet og fremkommelighet for næringstrafikk, utrykningskjøretøy, syklister og fotgjengere samt bedre det visuelle inntrykket av gaterommene. Klager anfører at området har et eksisterende høyt parkeringspress og tiltaket vil føre til økt trafikkbelastning i et område med smale veier. I denne saken er det søkt om dispensasjon fra parkeringskravet for planlagt byggesøknad om utvidelse av bygningsvolum og boenheter på eiendommen. Planlagt utvidelse gir krav om minimum 2 parkeringsplasser for bil, men det er redegjort for at det ikke er ønskelig å etablere parkering på eiendommen. Vi er utgangspunktet positive til en reduksjon av parkeringsplasser for privatbil, men dette må samtidig avveies opp mot risikoen for at dispensasjonen fører til økt gateparkering, dersom den faktiske bilbruken ikke reduseres. Omkringliggende gatenett er smalt, og lite egnet for økt gateparkering, slik at dette er uønsket med tanke på fremkommelighet for annen trafikk. Dette taler mot å innvilge en dispensasjon. Det er kort vei til bybanestopp på Wergeland og busstopp med høy frekvens og bybanens linje 2 er innenfor gangavstand. Det er også kort veg til sykkelstamvei E39 som passerer over Mindemyren, og det er dermed gode koblinger for sykling i både retning Flesland og Sentrum. Fagetaten vurderer at kollektivtilbudet og sykkelmulighetene for eiendommen er så gode at det fremstår som et reelt alternativ å kunne bo på eiendommen uten egen privatbil. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra parkeringskravet vurderes til at planlagt biltrafikk ikke økes, selv om antallet boenheter blir flere. Ulempene vil være at eventuelle nye beboere med egen privatbil vil føre til økt belastning på gatenettet ved gateparkering. Etter en samlet vurdering vil fordelene være klart større enn ulempene. 4. Konklusjon Vedtak av 28.10.2024 opprettholdes. Klagen tas ikke til følge. Saksnummer KLAGE-2024/17823 Side 5 av 6 Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Tilsvar til klage 5. Klage 6. Vedtak 7. Tegninger 8. Merknader til nabovarsel 9. Uttalelse fra Vestland fylkeskommune 10. Vedtak fra Bymiljøetaten 11. Søknad Saksnummer KLAGE-2024/17823 Side 6 av 6 "
}