{
  "dokument_id": "ee23e2dc-96b8-5a23-88ed-79ed28175a3c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faktagrunnlag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130946/Faktagrunnlag",
  "tekst": " Kunnskapsgrunnlag Kunnskapsgrunnlaget er henta frå • SSB • Fylkesatlas Vestland https://www.fylkesatlas.no/ • Kostra • Folkeseprofil og oppvekstprofil - Hent folkehelseprofil eller oppvekstprofil - FHI • UNG-DATA rapport – Austevoll 2024 • NAV – rapportering • Utfordringsrapport for utviklingsplan for Vestland 2024-2028, https://www.vestlandfylke.no/globalassets/planlegging/regionale-planer/utviklingsplan-for- vestland-2024-2028/utfordringsrapport-for-utviklingsplan-for-vestland-2024-2028-regional- planstrategi.pdf • Scenarioer for offentlig sektor i 2040, https://www.regjeringen.no/contentassets/b77a320ef78c4c6bbcd261e1d49c68bd/scenario er_for_offentlig_sektor_i_2040.pdf Befolkninga 2,kvartal 2024 04231 4625 fødte 2020 2021 2022 2023 5367 innbyggarar Austevoll Gutter 25 32 26 31 Jenter 24 21 26 19 SSB Aldersamanseting 2024 Befolkning- vekst • Befolkning ved inngang av 2.kvartal 5330 • Fødd 12 • Døde 6 • Innvandring 10 • Utvandring 2 • innflytting innlands 60 • Utflytting innlands 37 • Folkevekst 37 • Befolkning ved utgang av kvartalet 2024 5367 År 2030 5230 år 2050 5218 Husholdningar 2024 Busette i arbeid 20-66 år Arbeidande heiltid 1713 personar Arbeid deltid 309 personar Sjølvstendig næringsdrivande 246 personar AFP 46 personar Utdanning 40 personar Busette - Utanforskap I aldersgruppa 20-66 år er det 20,3 eller 20.4 prosent som ligg i definisjonen utanforskap. Samanliknar vi oss med andre kommuner i Vestland ligg vi øvre sjiktet. Gruppa 20- 66 år Utanforskap utan trygd 340 personar Utanforskap med trygd 260 personar Busette i arbeid 20-29 år Arbeidande heiltid 271 personar Arbeid deltid 103 personar Sjølvstendig næringsdrivande 55 personar AFP 0 personar Utdanning 27 personar Utanforskap Aldersgruppa busette 20-29 år er det 18,8 prosent som ligg i definisjonen utanforskap. Samanliknar vi oss med andre kommuner i Vestland ligg vi øvre sjiktet. Gruppa busette 20- 29 år Utanforskap utan trygd 82 personar Utanforskap med trygd 27 personar Faste fritidsaktiviteter - Frå Ungdata 2024 Er du, eller har du tidligere vært, med i noen organisasjoner, klubber, lag eller foreninger etter at du fylte 10 år? Psykisk helse - Frå Ungdata Rus - Alkohol - Frå Ungdata 2024 Andel som har vært tydelig beruset siste år Rus – Cannabis - Frå Ungdata 2024 Rus – Kokain - Frå Ungdata 2024 Barnehage og skule, samt treffstadar og fritidsorganisasjonar – Oppvekstprofil 2024 Helsetilstand - Folkehelseprofil 2024 Busette, ikkje sesongbasert arbeid Transport til skule Tall( 2021) frå Austevoll ungdomskule 180 elevar Av dei: 13 % går 4 % syklar 61 % tar buss 1 % har drosje 21 % blir køyrd av foreldra Kommunen veks, +43% men ikkje overalt +36% +43% Krins 1999 2009 2019 Storekalsøy 143 173 204 Møkster 65 54 47 Litlakalsøy 28 15 15 -28% Stolmen 216 169 175 Nordre Selbjørn 476 476 480 +2% +7% Søre Selbjørn 454 503 579 -46% Vinnes 390 380 424 Kolbeinsvik, Drøna, Rostøy 480 410 492 Haukanes, Bratten 217 212 232 Storebø-området 1 296 1 465 1 854 Hundvåkøy 507 545 690 +1% +9% -19% +28% Folketal inkl. uoppgitte 4 378 4 417 5 212 47% bur i tettstad -Bekkjarvik -Storebø 53 % bur i bygder og utanfor bygdene = spreidd busetnad Bustader Type bustader Enebolig 2180 Tomannsbolig 74 Rekkehus, kjedehus og andre småhus 120 Boligblokk 119 Bygning for bofellesskap 42 Andre bygningstyper 46 Fritidsbustader Bygd areal – og kva er arealet nytta til ? Trafikk på vegane i Austevoll 2023 • Storebøvegen forbi frå Rema til kryss til kommunehuset ÅDT 3500 • Storebøvegen til og med innkøyring Europris ÅDT 3200 • Europris til Austevoll ungdomskule ÅDT 2500 • Bjelland – VGS – Haukanes ÅDT 900 • Bjelland – Eio- Kalfaret ÅDT 1800 • Haukanes – Husavik ÅDT 500 • Husavik – Vik ÅDT 800 • Vik – Selbjørn bru – Bekkjarvik ÅDT 1600 • Bekkjarvik – Salthella ÅDT 1000 • Kalfaret – Kolbeinsvik ÅDT 1000 • Kolbeinsvik – Drøno ÅDT 250 • Kommunehuset – kryss Indreholmsvegen ÅDT 3169 • Kryss Indreholmsvegen – Hufthamar ÅDT 2026 • Indreholmsvegen – Austevollshella ÅDT 1994 • Austevollshella – Mjåsund bru – Toranger/Taranger ÅDT 800 • Taranger –Bakkasund ÅDT 400 * ÅDT Årsdøgntrafikk, forkortet ÅDT, er i prinsippet summen av antall kjøretøy som passerer et punkt på en vegstrekning (for begge retninger sammenlagt) gjennom året, dividert på årets dager, altså et gjennomsnittstall for daglig trafikkmengde. ÅDT beregnes normalt ut fra trafikktellinger på ulike dager gjennom året. Næringsaktivitet i kommunen • Etablert i heile kommuen • Antal registere foretak er 1267 • Hovudvekt på marine og maritime næringar og leverandørar til arbeislinja Andre næringar er: • Landbruk • Leverandørindustri • Reiseliv • Bygg og anlegg • Service og handel Næringsareal • Dei største næringareala er Austevoll fiskerihamn, Rabben hamn, Bekkjarvik, Kolbeinsvik hamn, Beinkroken, Husavik, Haukanes næringsområde, Porsdalen, Storebø hamn med Bjånesøy, Torangsvågen, Vik, Austevollshella, Hille og Melingsvågen • Porsdalen er samla til næringsområde, Blænes bygg næringsområde, næringsområde på Storhaugen ved Storebø, Kalvanes handelssenter på Eidsbøen, Storebøportalen og Bekkjarvik Torg. • I tillegg ligg det mindre næringsområde som er knyta til aktivitet i sjø eller aktivitet til akvakultur, fiske og annan næring. Til dømes er det lokale fiske- og servicebåtar i Fagerbakkevågen, Husavik, Selvågen, Bakkasund, Møkster, Vasseidet og Bjånespollen Næringsareal - akvakultur • Her er oversikt over lokalitet til oppdrettsanlegga. • I tillegg har dei behov for areal på land for lagring mv. Næringsareal - landbruk • Oversikt over landbruksareal i drift til grovforproduksjon. • I tillegg har næringa behov for beiteareal for kyr og sauehald. Kartlagte naturtypar - sjø og på land Naturvernområder Kartlagt forminner og kulturmiljø Huftarøy Hundvåkøy - Storakalsøy Selbjørn - Stolmen Kartlagt friluftsområder • Raud = svært viktige område • Beige – viktig område • Grå = registret utan verdi "
}