{
  "dokument_id": "041dbc57-c949-5771-8b93-270bceb1b094",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 03.07.2023.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8521524/Fagnotat-datert-03-07-2023-",
  "tekst": " Bymiljøetaten Til Fagnotat BKMB - Seksjon klima, miljø og samfunn Vår referanse: 2023/51646-21 (Arbeidssted) Saksbehandler: June Alfheim Einen Dato: 3. juli 2023 Fra Bymiljøetaten Fagnotat - Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune Hva saken gjelder Bergen bystyre vedtok 30.03.22 (sak 52/22) forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune (heretter utleieforskriften). Det ble også vedtatt at: «3. Forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune skal evalueres årlig de første par årene og bystyret skal orienteres. Deretter skal forskriften evalueres en gang i perioden.» Bymiljøetaten legger med dette frem vår første evaluering av utleieforskriften. Målet med evalueringen er å synliggjøre styrker og svakheter med regelverket ut fra Bymiljøetatens erfaringer det siste året, og fastslå i hvilken grad utleieforskriften fungerer etter formålet. Anbefaling og oppsummering fra Bymiljøetaten Bymiljøetaten erfarer at utleieforskriften i utgangspunktet fungerer godt med det hjemmelsgrunnlaget som vi har i dag, og at bestemmelsene som er vedtatt fremmer formålene om trygge og fremkommelige offentlige rom, effektiv forvaltning, klimavennlige løsninger og godt miljø og lokalmiljø. De fleste av bestemmelsene er hensiktsmessige og virker å fungere som tiltenkt. Vi ser imidlertid at det er behov for å gjøre noen endringer i enkelte bestemmelser for å tilrettelegge for at utleie av små elektriske kjøretøy kan skje på en bedre måte til det beste for byen. Dette gjelder §§ 7, 8, 10, 13, 15 og 17. For noen bestemmelser er det behov for å gjøre nærmere vurderinger for å kunne ta stilling til om en endring er nødvendig og hensiktsmessig. Dette gjelder §§ 5 og 18. Bymiljøetaten anbefaler at det gjøres en nærmere vurdering på hvordan alle disse bestemmelsene skal endres i forbindelse med en revisjon av forskriften. Det er også enkelte bestemmelser Bymiljøetaten ser behov for å endre dersom det gis hjemmel til dette i lov om utleie av små elektriske kjøretøy på offentlig grunn (heretter utleieloven). Dette gjelder §§ 1 og 3. Med hilsen Bymiljøetaten Lise Reinertsen Arvid Heggestad etatsdirektør avdelingsleder Dokumentet er godkjent elektronisk. Saksfremstilling 1. Bymiljøetatens arbeid med evalueringen Evalueringen tar utgangspunkt i Bymiljøetatens egne erfaringer med å følge opp og tilrettelegge tillatelsesordningen, samt eventuelle tilbakemeldinger vi har mottatt i løpet av tillatelsesperioden. Som en del av evalueringsarbeidet sendte Bymiljøetaten ut tre spørreundersøkelser våren 2023 til: 1) utleieselskaper som har tillatelse fra kommunen, 2) andre utleieselskaper og 3) andre leverandører, offentlige virksomheter, næringsaktører og interesseorganisasjoner. Spørreskjemaene følger vedlagt, sammen med kontaktliste, se vedlegg 1-4. Kontaktlisten tok utgangspunkt i høringslisten fra desember 2021, og ble sendt til de som Bymiljøetaten vurderte at i størst grad har blitt påvirket av forskriften. Spørreundersøkelsen inneholdt spørsmål om ulike forhold i forskriften og den pågående tillatelsesperioden som varer fra 01.06.22 – 01.04.24. Bymiljøetaten mottok totalt 13 svar/innspill. Utleieselskapene som svarte var Ryde, Voi og Lime, der de to førstnevnte har tillatelse til å tilby utleie i Bergen per i dag. Andre leverandører som kommunen har avtale med, og som har gitt innspill er; Nivel AS, UIP Drift AS avdeling Bergen Bysykkel (UIP Drift) og UIP Bergen Bysykkel AS (Bergen Bysykkel). De to sistnevnte leverandørene er begge underselskaper av UIP Holding AS, og samarbeider med Bergen kommune om bysykkelordningen. Av offentlige virksomheter fikk vi tilbakemelding fra Bergen brannvesen, Vest politidistrikt og Vestland fylkeskommune. Bergen Sentrum AS er den eneste næringsaktøren som gav innspill. Av interesseorganisasjoner fikk vi tilbakemelding fra Syklistenes Landsforening Bergen og omegn (Syklistenes Landsforening), Norges Blindeforbund Hordaland (Blindeforbundet) og Norges Parkeringsforening (Norpark). Bergen legevakt svarte ikke på spørreundersøkelsen, men har gitt Bymiljøetaten en tilbakemelding per e-post angående § 10 om tidspunkt for når tjenesten kan være tilgjengelig. I pkt. 2 i saksfremstillingen vil vi redegjøre for hovedinnholdet i innspillene fra spørreundersøkelsen, og innspillene vil knyttes til de enkelte paragrafene i utleieforskriften. Dersom en av de aktuelle respondentene ikke er nevnt, er det fordi de ikke har gitt innspill til bestemmelsen. Innspill fra respondentene som ikke er direkte knyttet opp til paragrafene og/eller som tar opp temaer som ikke er en del av forskriften, gjennomgås i punkt 3. Svarene fra spørreskjema og eventuelle andre tilbakemeldinger er vedlagt i sin helhet i vedlegg 5-19. Bymiljøetatens kommentarer til innspillene og våre egne erfaringer til bestemmelsene fremkommer i redegjørelsen. Følgende bestemmelser er ikke inkludert i evalueringen: - § 2 Definisjoner - § 11 Deling av data - § 14 Sikkerhet - § 19 Fjerning og forvaring - § 20 Mislighold - § 21 Klage - § 22 Ikrafttredelse 2 Dette er bestemmelser som det ikke ble stilt spørsmål om i spørreundersøkelsen, og som Bymiljøetaten heller ikke har noen kommentarer til. Vi har ikke opplevd uklarheter eller lignende knyttet til disse bestemmelsene, og vurderer at disse er hensiktsmessige og fungerer som tiltenkt. 2. Gjennomgang av bestemmelsene i forskriften 2.1. Forskriftens kapittel I – Innledende bestemmelser 2.1.1. Formål § 1. Formål Forskriften skal legge til rette for at utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune bidrar til fremkommelige og trygge offentlige rom, effektiv forvaltning, klimavennlige løsninger og godt miljø og lokalmiljø. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde opplyser at de i stor grad synes at utleieforskriften bidrar til formålene om fremkommelige og trygge offentlige rom, samt klimavennlige løsninger. Ryde opplever at sikkerheten og fremkommeligheten har blitt bedre etter at utleieforskriften trådte i kraft, med betydelig færre klager fra publikum. Etter deres oppfatning fungerer det godt med en hybridmodell som har styrt parkering i sentrum og fri flyt i andre områder. Hva gjelder klimavennlige løsninger, mener Ryde at forskriften skaper konkurranse mellom aktørene ved å benytte klima som et av utvelgelseskriteriene. Videre svarer Ryde at forskriften i svært stor grad bidrar til formålet om effektiv forvaltning. Det trekkes frem at all sonehåndtering går via geofencing, og at det er effektiv dialog med aktørene gjennom integrerte løsninger. Ryde mener derimot at utleieforskriften kun i middels grad bidrar til formålet om godt miljø og lokalmiljø. Etter deres oppfatning har klimavennlige løsninger hovedfokus, mens det er lavere fokus på lokalmiljø. På spørsmålet om det er flere formål forskriften bør legge til rette for, svarer Ryde at de mener at formålene som det er lagt opp til nå fungerer godt og treffer de viktigste aspektene ved tjenesten. De vurderer det også slik at så lenge lovverket er lagt opp slik som det er i dag, er det ganske begrenset hvilke formål som kan legges til. Voi opplyser at de i stor grad synes at utleieforskriften bidrar til formålene om fremkommelige og trygge offentlige rom, samt godt miljø og lokalmiljø. Voi mener utleieforskriften og tillatelsesordningen resulterer i bedre teknologiske løsninger fra operatørene, og en reell konkurranse om å levere et godt nok tilbud. For at mikromobilitet skal kunne fortsette å endre byene vi lever i, mener Voi at det trengs bedre infrastruktur og en forskrift/tillatelsesordning som raskt adopterer endringene i brukeradferd og etterspørsel. Hva gjelder godt miljø og lokalmiljø, trekkes det frem at det fremdeles trengs flere parkeringsareal og oppmerking slik at innbyggerne vet at mikromobilitet er et tilbud som tar deg fra der du er til dit du skal. Videre svarer Voi at utleieforskriften i middels grad bidrar til formålet om effektiv forvaltning. Etter deres oppfatning begynner sonene i Bergen å bli et lappeteppe, og det fremstår som unødvendig å bruke tid på å endre kart når brukeradferden helt opplagt vil endres med eller uten kart. Dersom det er en liten festival på et område i byen så er det eksempelvis unødvendig å ha en ikke-kjøresone, ettersom brukerne ikke vil kjøre der uansett. Voi synes derimot at utleieforskriften i svært stor grad bidrar til formålet om klimavennlige løsninger, og viser til at operatørene er nødt til å gjøre alt de kan for å score høyest mulig poeng i 3 konkurransen om tillatelse. På spørsmålet om det er flere formål forskriften bør legge til rette for, nevner Voi økt mobilitet og økt utnyttelse. Andre utleieselskaper Lime har svart at de ikke kan gi innspill på om utleieforskriften bidrar til formålene, ettersom de ikke har utleievirksomhet i Bergen. De mener likevel at formålene er gode. Andre leverandører Nivel opplyser at de i stor grad synes at utleieforskriften bidrar til formålene om fremkommelige og trygge offentlige rom, effektiv forvaltning og godt miljø og lokalmiljø. De synes imidlertid at utleieforskriften kun i middels grad bidrar til formålet om klimavennlige løsninger. Innspillene er ikke begrunnet nærmere. På spørsmålet om det er noen flere formål forskriften bør legge til rette for, nevner Nivel bedre spredning av flåten ved bruk av økonomiske insentiver. UIP Drift opplyser at utleieforskriften i stor grad bidrar til formålene om fremkommelige og trygge offentlige rom, samt klimavennlige løsninger. De synes imidlertid at utleieforskriften kun i middels grad bidrar til formålene om effektiv forvaltning, godt miljø og lokalmiljø. Innspillene er ikke begrunnet nærmere. Bergen Bysykkel mener på sin side at utleieforskriften og utlysningen ikke tar hensyn til Bergen kommunes forpliktelser til Bergen Bysykkel. Det vises til at elsparkesykler blir parkert i bysykkelstativ og skaper store utfordringer for både brukere og driften av bysykkelordningen. Elsparkesykler i og utenfor stativ gjør det vanskeligere for bysykkelbrukerne å hente ut bysykler og parkere der, i tillegg til at det blir utfordrende å komme til med servicebil og gjennomføre rebalansering. Bergen Bysykkel opplyser at de bruker uforholdsmessig mye tid på å rydde vekk elsparkesykler. Begge selskapene er av den oppfatning at det må bli større krav til at utleieselskapene som har fått tillatelse rydder hyppigere rundt bysykkelstativene. De har prøvd å komme i dialog med de ulike utleieselskapene flere ganger, uten å få tilbakemelding. Bergen Bysykkel mener problemet enkelt kunne vært løst ved å ha parkeringsforbud i, og i 2,5 m avstand fra, stativ, samt geofence på stativene, slik at det ikke blir mulig å parkere elsparkesyklene der. Slik det er nå, er ikke dette mulig ettersom bysykkelparkeringene og elsparkesykkel- parkeringene er for nærme hverandre. Bergen Bysykkel bemerker også at det er etablert flere parkeringsareal for elsparkesykler på steder bysykkelordningen ikke har fått tillatelse til å etablere stativ. Videre svarer Bergen Bysykkel at utleieforskriften ikke bidrar til formålet om effektiv forvaltning, ettersom prinsipper om likebehandling av aktører ikke blir fulgt. Det trekkes frem at bysykkelordningen har svært strenge krav til seg, og at tilsvarende krav bør stilles til utleieaktører. Det at utlysningen også åpner for elsykler, som er det samme produktet som Bergen Bysykkel tilbyr bare med hjelpemotor, medfører betydelige økonomiske konsekvenser for bysykkelkontrakten. Innspill fra offentlige virksomheter Vest politidistrikt opplyser at utleieforskriften i stor grad bidrar til formålene om fremkommelige og trygge offentlige rom, effektiv forvaltning og godt miljø og lokalmiljø. De synes imidlertid at utleieforskriften kun i middels grad bidrar til formålet om klimavennlige løsninger. Innspillene er ikke begrunnet nærmere. Vest politidistrikt mener at utleieforskriften ikke bør legge til rette for flere formål. Bergen brannvesen mener også at utleieforskriften i stor grad bidrar til formålet om fremkommelige og trygge offentlige rom. Brannvesenet opplever bedre fremkommelighet etter at utleieforskriften trådte i kraft. De påpeker også at det er blitt mer orden. Videre svarer brannvesenet at utleieforskriften i middels grad bidrar til formålene om effektiv forvaltning og godt miljø og lokalmiljø. Førstnevnte formål er ikke kommentert nærmere, men i forbindelse med sistnevnte viser brannvesenet til at mange er godt fornøyd med tilbudet og benytter seg av dette. Det trekkes imidlertid frem at det også er flere som er sterke motstandere av små elektriske kjøretøy. Brannvesenet oppfatter likevel at forskriften har bedret dette inntrykket. 4 Hva gjelder formålet om klimavennlige løsninger, svarer brannvesenet at utleieforskriften både i stor og svært liten grad bidrar til dette formålet. Bruk av små elektriske kjøretøy reduserer biltrafikken, men samtidig har utleieaktørene trolig et større forbruk av batterier. Skadde batterier kan også føre til brann hvor batteriet avgir helseskadelige gasser, og kan eventuelt også antenne bygg/kjøretøy/terreng. På spørsmålet om det er noen flere formål som forskriften bør legge til rette for, viser de til at det parkeres elsparkesykler i utrykningsvei. Dette er en hindring, og utleieforskriften bør være tydelig på hvor slike kjøretøy kan/ikke kan parkeres. Innspill fra andre næringsaktører Bergen Sentrum AS mener at utleieforskriften i liten grad bidrar til formålene om fremkommelige og trygge offentlige rom, klimavennlige løsninger, godt miljø og lokalmiljø. Formålet om effektiv forvaltning mener de i middels grad blir fremmet gjennom forskriften. Innspillet er ikke begrunnet nærmere. På spørsmålet om det er noen flere formål som forskriften bør legge til rette for, svarer Bergen Sentrum AS at elsparkesykler og andre kjøretøy bør være forbudt på fortau og i andre gangsoner. Innspill fra interesseorganisasjoner Syklistenes Landsforening opplyser at utleieforskriften i liten grad bidrar til noen av formålene. Innspillet er ikke nærmere begrunnet. De mener forskriften også bør legge til rette for å unngå konflikter med andre parkeringsbehov, spesielt sykkelparkering og fremkommelighet på små, lokale veier. Videre mener de at forskriften bør legge til rette for sanksjonering av opphopete elsparkesykler i lokalområder. Blindeforbundet mener at utleieforskriften i liten grad bidrar til formålene om fremkommelige og trygge offentlige rom, samt effektiv forvaltning. Hva gjelder formålene om klimavennlige løsninger, godt miljø og lokalmiljø, mener Blindeforbundet at forskriften i middels grad bidrar til dette. Innspillene er ikke begrunnet nærmere. Blindeforbundet mener også at forskriften bør legge til rette for fri og trygg ferdsel på fortau og gangveier. Bymiljøetatens vurdering av innspillene og egne erfaringer Formålene i utleieforskriften er de samme som i hjemmelsloven, utleieloven, og setter de rettslige rammene for hva den lokale forskriften kan ha bestemmelser om. Slik Ryde peker på, er det derfor begrenset hvilke formål kommunen kan legge til. Eksempelvis er det ikke hjemmel i loven til å legge til rette for en spredning av utleiernes flåter ved bruk av økonomiske insentiver, slik Nivel har gitt innspill om. Bymiljøetaten opplever det som problematisk/uheldig at hjemmelsgrunnlaget er snevert på noen punkter. Eksempelvis ønsker vi i større grad å kunne bruke utleieforskriften til å fremme miljøvennlig transport, i tråd med Bergen kommunes vedtatte, overordnede mål. Hjemmelsloven gir ikke rom for dette per i dag. Dette var også noe Bymiljøetaten ga innspill om i forbindelse med TØI sin evaluering av utleieloven. Bymiljøetaten erfarer at formålsbestemmelsen fungerer godt slik den er med det hjemmelsgrunnlaget vi har per i dag, og at reguleringene i utleieforskriften i stor grad fremmer formålene som er nevnt i § 1. Det er imidlertid fortsatt utfordringer knyttet til konflikter mellom elsparkesykler og fotgjengere. Eksempelvis hindrer elsparkesykler som er parkert på fortau og i gangakser fremkommeligheten. At fotgjengere må ut i kjørebanen for å komme forbi hindringer utfordrer trafikksikkerheten. Voi spilte inn at forskriften bør legge til rette for økt mobilitet og utnyttelse som et formål. Bymiljøetaten mener at dette muligens kan bli tolket som en del av formålet om klimavennlige løsninger dersom det erstatter bilturer, for eksempel i en kombinasjon med buss. En økt utnyttelse av kjøretøyene kan også tenkes å bidra til mer fremkommelige rom, som følge av at færre kjøretøy da vil stå parkert og ta opp plass i byrommene. Dette har derimot også en side mot formålet om trygge offentlige rom, da en økt utnyttelse/bruk i 5 byrommene trolig ikke vil være positivt for myke trafikanter. Videre kan økt utnyttelse være en indikator på mer klimavennlig transport, men det er ikke ensbetydende med det. Én tur med elsparkesykkel per dag i utkantsområder som erstatter en biltur, vil for eksempel være mer klimavennlig enn en elsparkesykkel som erstatter seks gåturer per dag i sentrum. En økt utnyttelse i dette scenarioet vil dermed ikke nødvendigvis være en indikasjon på en positiv utvikling. Bymiljøetaten vurderer derfor at det vil være vanskelig å bruke økt mobilitet og utnyttelse som en direkte indikator på om formålet om klimavennlige løsninger fremmes. Bymiljøetaten er ikke enig med Voi i at brukeradferden vil endres av seg selv og at det er unødvendig å bruke tid på å endre reguleringssoner osv. Reguleringssonene blir som regel opprettet etter tilbakemeldinger eller observasjoner på gjentakende uønsket adferd i et bestemt område. Dette viser at brukeradferden ikke har blitt/vært tilfredsstillende. Vi bemerker likevel at antall rapporterte feilparkeringer har gått ned etter tillatelsesperioden startet, fra 3065 rapporter i perioden 01.03.22 - 31.05.22 til 1225 rapporter i perioden 01.03.23 - 31.05.23. I den siste perioden ble 41,5 % av rapportene avvist som følge av at det ikke ble vurdert som en faktisk feilparkering. Bymiljøetaten har ikke tall på hvor mange av rapportene som ble avvist for den første perioden. For ytterligere informasjon om rapportene og appen «Feilparkering» viser vi til vedlegg 20. Videre påpeker Bymiljøetaten at det vanligvis ikke innføres midlertidige kjøreforbud ved arrangementer, da vi er enig med Voi i at flesteparten av brukerne forstår hvordan de skal/kan kjøre i slike tilfeller. Vi ser også brukere som ikke er bevisst på slike midlertidige kjøreforbudssoner og blir overrasket over dem, selv om operatørene varsler tydelig i appen. Ved større arrangement har Bymiljøetaten i noen tilfeller innført kjøreforbud etter ønske fra politiet, slik som ved 17. mai og Bergen Pride. Selv om det ikke innføres midlertidige kjøreforbudssoner ved arrangementer, er det vanlig med parkeringsforbud og rydding av områder både i forkant av og under arrangementene. Hva gjelder innspillet om elsykler, viser vi til at utleieloven § 2 fastsetter at det som er regulert for små elektriske kjøretøy, gjelder tilsvarende for sykkel med hjelpemotor (elsykkel). Bymiljøetaten mener uansett at det er nødvendig at utleieforskriften også omfatter elsykler, for å sikre fremkommelighet mv. Vi har tidligere vurdert og konkludert med at den eksisterende kontrakten om bysykkelordningen ikke kan utvides til å omfatte elsykler, som følge av anskaffelsesregelverkets begrensninger i adgangen til å gjøre endringer i inngåtte kontrakter. Bymiljøetaten ser at det skaper utfordringer for Bergen Bysykkel når elsparkesykler parkerer i og utenfor bysykkelstativene. Dette er imidlertid ikke noe som kan løses med dagens teknologi, ettersom GPS-posisjonering ikke er nøyaktig nok til at det vil være mulig å regulere via geofencing. Enkelte steder er det også begrenset med fritt areal, og på disse stedene er det bedre at det tilrettelegges med parkeringsareal til elsparkesykler, selv om disse kommer nært bysykkelstativene. Etter vår oppfatning er det i første omgang brukerne som må sørge for å ikke parkere i eller ved bysykkelstativene, og operatørene sitt ansvar å følge dette opp. Ettersom dette har vært et problem i lengre tid har vi hatt samtaler med Ryde og Voi i egne statusmøter. Vi vil også ha fokus på dette i tiden fremover. Hva gjelder plassering av bysykkelstativ og parkeringsareal for elsparkesykler, bemerker Bymiljøetaten at det er ulike hensyn som gjør seg gjeldende, og det blir tatt løpende vurderinger på hvilke areal som er egnet. Elsparkesykler er mindre og kortere, og det kreves derfor mindre areal for å legge til rette for parkering som samtidig har tilstrekkelig fremkommelighet for fotgjengere. Bymiljøetaten bemerker at det også er utfordringer med at elsparkesykler parkeres i vanlige sykkelstativer. Dette er problematisk fordi de parkerer til fortrengsel for vanlige sykler. Bymiljøetaten ønsker likevel ikke å ha generelle retningslinjer mot å parkere i vanlige stativ. Dette fordi det enkelte steder kan være bedre at elsparkesyklene står i stativene fordi det ellers vil hindre fremkommeligheten. I likhet med brannvesenet opplever Bymiljøetaten at elsparkesykler tidvis parkeres i utrykningsvei. Vi vurderer likevel at det ikke bør fastsettes nærmere i forskriften hvor 6 elsparkesykler osv. kan eller ikke kan parkeres. Utleieforskriften legger opp til en dynamisk og fleksibel regulering, og intensjonen er at reguleringene skal kunne videreutvikles og justeres når man oppdager utfordringer i konkrete områder, eller dersom behovene endrer seg. Dette gir den nødvendige fleksibiliteten til å kunne ivareta hjemmelslovens og forskriftens formål, uten en omstendelig prosess med endring av forskriften. Bymiljøetaten kan på den måten sikre at reguleringene er mest mulig målrettede og tilpasset det faktiske behovet. Dersom det fastsettes i forskriften hvor elsparkesyklene kan parkere, vil det hindre kommunen fra å ta individuelle og løpende vurderinger over tid på om det er hensiktsmessig å parkere i et område eller ikke. En slik regulering vil uansett endre adferden til brukerne i begrenset grad, for eksempel fordi de ikke har kjennskap til reguleringen. Selv om brukerne eventuelt er kjent med den aktuelle reguleringen er det heller ikke gitt at de kun parkerer der det er tillatt så lenge det er fysisk mulig og det ikke får noen særlige konsekvenser når de parkerer andre steder. Bymiljøetaten vurderer at problemet med parkering i utrykningsveien heller må håndteres gjennom brukeropplæring og operatørenes ryddeplikt etter utleieforskriften § 13, samt gjennom håndheving av trafikkreglene og vegtrafikkloven. Bymiljøetaten er usikker på hva Syklistenes Landsforening sikter til med sitt innspill om at utleieforskriften bør legge til rette for sanksjonering av opphopete elsparkesykler og unngå konflikter med andre parkeringsbehov. Dersom det siktes til opphopning som hindrer fremkommelighet, har kommunen allerede sanksjonsmuligheter gjennom trafikkregelverket og håndhever dette. Utleieforskriften tar også sikte på å tilrettelegge for flere samferdselsbehov i kommunen, og fremkommelighet er ett av formålene som forskriften tar sikte på å fremme, jf. § 1. Dersom innspillet sikter til opphopning uten at det er til hinder, anser vi dette som en mer estetisk faktor og det kan være vanskelig å definere når noe skal regnes som en opphopning. Det bør i så tilfelle fastsettes retningslinjer som fastslår om grensen skal gå ved for eksempel fem eller ti elsparkesykler. Vi er likevel enig i at kommunen bør være proaktive før eventuelle hindringer oppstår, og et nyttig virkemiddel kan da være å pålegge operatørene å rydde før opphopningen blir for stor. Dette jobber vi kontinuerlig med, og feilparkeringsappen er også et viktig virkemiddel i arbeidet. Bymiljøetaten er selvsagt enig i at utleieforskriften bør legge til rette for trygg ferdsel på fortau og gangveier. Det er ett av formålene som forskriften tar sikte på å fremme jf. § 1, og dette er noe vi fokuserer på gjennom vår oppfølging av tillatelsesordningen. I et utvalg av trange gater, gatetun og steder med tett fottrafikk har Bymiljøetaten også innført saktesoner for å redusere sannsynligheten for kollisjon med fotgjengere. Vi kan derimot ikke se at utleieloven gir hjemmel til at et generelt forbud mot kjøring på fortau kan reguleres i lokal forskrift. Vi viser til at forskriftsforslaget som Statens vegvesen sendte på høring på vegne av Samferdselsdepartementet om å blant annet forby bruk av små elektriske kjøretøy på fortau ikke ble vedtatt. Bymiljøetaten er av den oppfatning at den lokale utleieforskriften uansett ikke bør forby kjøring med elsparkesykler osv. på fortau. Vi viser til merknadene som Bymiljøetaten sendte til Byrådsavdeling for klima, miljø og byutvikling i forbindelse med høringen fra Statens vegvesen (ref. 2022/16620-7), sendt 04.03.22: «Bymiljøetaten anbefaler ikke at det innføres forbud mot kjøring på fortau. Det er klart at et forbud mot kjøring på fortau vil bedre den opplevde tryggheten for fotgjengere. Ulykkesstatistikkene viser imidlertid at kun et fåtall av ulykkene med elsparkesykler skyldes kollisjon med fotgjengere. Statens vegvesen bemerker at et forbud mot kjøring på fortau trolig i liten grad vil bidra til å redusere ulykkestallene, da det i dag er få ulykker mellom elsparkesyklister og gående på fortau. Samtidig vil et forbud mot kjøring på fortau medføre en økt risiko for brukere av elsparkesykler, ved at de i større grad må dele trafikkarealer med biler og andre tyngre motorvogner. Etter vår vurdering vil dette ikke være i tråd med nullvisjonen. Vi mener at det heller bør 7 fokuseres på andre tiltak for å bedre tryggheten og fremkommeligheten for gående, fortrinnsvis tiltak som ikke øker risikoen for ulykker på andre trafikkarealer.» Konklusjon Oppsummert mener Bymiljøetaten at § 1 fungerer godt. Vi ser likevel at det er rom for forbedringer, særlig hva gjelder trygghet og fremkommelighet. Bymiljøetaten skulle gjerne ha fremmet flere formål gjennom den lokale forskriften, slik som mobilitet og klimavennlig transport, men da må utleieloven endres slik at det åpnes for dette. Bymiljøetaten anbefaler ingen endringer i § 1 med det hjemmelsgrunnlaget vi har per i dag. 2.1.2. Virkeområde § 3. Virkeområde Forskriften gjelder all bruk av offentlig grunn i Bergen kommune til utleie av små elektriske kjøretøy. I spørreundersøkelsen opplyste Bymiljøetaten at vi ser et behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Vi ba om en tilbakemelding fra respondentene på deres tanker om dette. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde og Voi svarte at de er enig med Bymiljøetaten i at dette er et behov. Ryde trekker frem at det per i dag oppstår flere gråsoner som også er krevende for Ryde som aktør å forholde seg til. Andre utleieselskaper Lime mener at det ikke er Bymiljøetatens rolle å regulere utleie fra privateid grunn, kun kommunal grunn. Andre leverandører Nivel er enig med Bymiljøetaten i behovet for å regulere utleie på privateid grunn som er allment tilgjengelig. Nivel mener dette er klokt, da brukere ikke nødvendigvis skiller mellom privat og offentlig eid område dersom det uansett er allment tilgjengelig. De stiller spørsmål ved om kommunene har hjemmel til å regulere utleie på disse områdene, ettersom den nasjonale loven som utleieforskriften tar sitt utgangspunkt i omfatter «offentlig grunn». Samtidig påpeker Nivel at en privat grunneier kunne bedt kommunen om å håndheve forskriften for sine arealer/områder. Både UIP Drift og Bergen Bysykkel mener også at det er behov for å regulere utleie på privateid grunn som er allment tilgjengelig. UIP Drift viser til at man da vil slippe smutthull, ettersom reglene vil bli like for offentlig og privat grunn. Innspill fra offentlige virksomheter Vest politidistrikt er enig med Bymiljøetaten i at det er behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Bergen brannvesen mener at alle plasser innenfor de gamle bygrensene bør reguleres, og at det bør fastsettes soner for parkering på områdene. Innspill fra andre næringsaktører Bergen Sentrum AS mener at utleie også bør reguleres på grunn som er privateid. 8 Innspill fra interesseorganisasjoner Syklistenes Landsforening er positive til at utleie også reguleres på grunn som er privateid, dersom dette kan redusere problemer. Bymiljøetatens vurdering av innspillene og egne erfaringer Utleieloven gir ikke hjemmel til å regulere utleievirksomhet på grunn som eies av private per i dag, med mindre det offentlige disponerer over grunnen. Bymiljøetaten ser likevel et klart behov for å regulere utleie på grunn som er privat eid, men som er allment tilgjengelig. Bergen har til dels store områder i privat eie som er åpne for alminnelig ferdsel, som kjøpesenterarealer og kontor- og næringsområder. Dette behovet/ønsket var også noe vi bemerket i forbindelse med utarbeidelsen av utleieforskriften og TØI sin evaluering av utleieloven. De fleste av de som har gitt innspill er enig i behovet, og vi har også mottatt henvendelser om dette er noe vi kan regulere. Dersom dette skal være mulig er imidlertid vår vurdering at hjemmelsloven må endres. Bymiljøetaten ser også utfordringer med en eventuell hjemmel til å regulere utleie på privat grunn som er allment tilgjengelig. Dette kan eksempelvis medføre merarbeid ved at kommunen må bruke mer tid og ressurser på å legge til og eventuelt endre reguleringer på flere områder. Videre kan det være vanskelig å håndtere i praksis som følge av at GPS- posisjonering, og dermed grensene på sonene, ikke er helt nøyaktige. Vi ser også utfordringer med at privatpersoner ber kommunen om å opprette reguleringer på privat grunn. I kommunens pilotprosjekt erfarte vi for eksempel at det kunne være uenighet blant beboerne i et borettslag om kjøretøyene kunne parkeres der. Bymiljøetaten må ta hensyn til både brukerne av kjøretøyene og befolkningen ellers, og det er vanskelig å vite om personen som kontakter oss faktisk representerer meningen/standpunktet til borettslaget. Dersom kommunene gis hjemmel til å regulere på privat grunn kan det derfor være behov for å fastsette retningslinjer om hvordan kommunen skal praktisere dette. Konklusjon Oppsummert ser Bymiljøetaten at det kan være nyttig om kommunen har anledning til å regulere utleie på privateid grunn som er allment tilgjengelig. Vi ser likevel at det kan være vanskelig å håndtere i praksis, spesielt på grunn av unøyaktighet i GPS-posisjonering. Det er heller ikke rom for dette i hjemmelsloven per i dag. Bymiljøetaten anbefaler ingen endringer i § 3. 2.1.3. Inndeling i soner § 4. Inndeling i soner Overordnet soneinndeling er: Sone Sonebeskrivelse Sone 1 Indre sentrumssone Sone 2 Bygatesone, inkludert Møhlenpris, Nygårdshøyden, Nordnes og deler av Sandviken Sone 3 Ytre urban sone: I hovedsak resten av Bergenhus og Årstad bydel Sone 4 Bydelssone: Områder utenfor sone 1-3 Grensene for sonene fremgår av vedlagt kart. 9 Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde mener at dagens soneinndeling fungerer relativt godt. På spørsmål om sone 2 burde deles opp i mindre soner, svarer Ryde at de ikke ser noen store behov for dette. Ryde mener at det i enkelte områder kan bli litt opphopninger, som for eksempel ved Nygårdshøyden, fordi det er mange som benytter tjenesten der. Dersom kommunen ønsker å dele opp sone 2 som følge av slike opphopninger, mener Ryde at denne naturlige flyten risikerer å bli forstyrret ved en ny type antallsbegrensning. På spørsmål om soneinndelingen svarer Voi at det er en opplagt forskjell mellom bykjerner og ytre boområder. Voi viser til at da forskriften ble skrevet i 2021-2022, ønsket kommunen å løse problemer som parkeringsrot og ulykker. Etter Voi sin oppfatning er disse problemene nå så godt som løst, og forskriften bør skifte hovedmål til økt mobilitet og parkering av biler. Voi mener at det ikke er nødvendig med soner i det hele tatt, men at man heller kan fortsette med parkeringssoner der det er behov. Andre leverandører Nivel mener at soneinndelingen er fin, og at Bymiljøetaten basert på tilbakemeldinger endrer og legger til reguleringssoner ved behov, slik som saktesoner, parkeringsforbud og kjøreforbud. De mener det er bra uten antallsbegrensning utenfor sentrum. Selv om utleieloven ikke åpner for det, ønsker Nivel en mulighet til å ha gategrunnsleie istedenfor å sette et konkret antall sparkesykler som makstak. UIP Drift mener at soneinndelingen er hensiktsmessig slik som den er. Innspill fra offentlige virksomheter Vest politidistrikt mener at soneinndelingen er hensiktsmessig. Innspill fra interesseorganisasjoner Syklistenes Landsforening har gitt innspill til at soneinndelingen eventuelt kan brukes mer restriktivt i tettbygde områder. Som eksempel trekker de frem at København har ekskludert elsparkesykler fra sentrum. Blindeforbundet er usikre på om soneinndelingen er hensiktsmessig, men har ikke begrunnet dette nærmere. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten er ikke enig i innspillet fra Voi om at problemer knyttet til parkering er så godt som løst. Det blir fortsatt registrert relativt mange feilparkeringer i appen «Feilparkering». Bare i perioden 01.03.23 – 31.05.23 ble det rapportert 1225 tilfeller totalt, jf. ovenfor under pkt. 2.1.1. Som nevnt under samme punkt kan økt mobilitet muligens bli tolket som en del av formålet om klimavennlige løsninger under visse forutsetninger. Bymiljøetaten kan imidlertid ikke se at vi har hjemmel i utleieloven til å endre hovedmålene i den lokale forskriften til økt mobilitet og parkering av biler. Utleieloven setter begrensninger for virkeområdet og hvilke formål den lokale forskriften kan legge til rette for. Når det gjelder innspillet fra Nivel om en mulighet til å ha gategrunnsleie fremfor å sette et konkret antall elsparkesykler som makstak, bemerker Bymiljøetaten at utleieloven per i dag ikke gir hjemmel til å kreve dette. Bymiljøetatens egne erfaringer er at sone 3 og 4 ikke har noen funksjon per i dag utover å få frem hvor/hvordan kommunen fastsetter grensene for de ulike sonene. Vi kan imidlertid heller ikke se noen grunn til å fjerne sonene slik de står per i dag. Bestemmelsen åpner for at det kan innføres antallsbegrensninger etter § 8 i disse to sonene dersom kommunen 10 vurderer det som nødvendig for å ivareta hensynet til sikkerhet og fremkommelighet. Dersom sone 3 og 4 slås sammen, mister kommunen/Bymiljøetaten muligheten til å differensiere mellom sonene, som tross alt er ganske ulike, dersom det oppstår behov for endringer. De to sonene kan også være hensiktsmessige å ha dersom kommunene på sikt gis hjemmel til å kreve gategrunnsleie. Videre vurderes det heller ikke som nødvendig å endre grensene for sone 1 og 2 på nåværende tidspunkt, da disse ser ut til å fungere på en god måte. Konklusjon Oppsummert vurderer Bymiljøetaten at det er hensiktsmessig å la bestemmelsen stå slik den er. Vi anbefaler ingen endringer i § 4. 2.2. Forskriftens kapittel II – Tillatelsesordning 2.2.1. Krav om tillatelse § 5. Krav om tillatelse for utleie av små elektriske kjøretøy Utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune kan bare skje med tillatelse fra Bergen kommune. Bergen kommune gir tillatelse til inntil tre utleiere. Tillatelsene varer i 2 år. Den første tillatelsesperioden varer likevel kun til 1. april 2024. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde har svart at begrensningen på tre utleiere har fungert godt. De mener at det er viktig å sikre konkurranse mellom aktørene, og at tre aktører representerer et godt utgangspunkt. Dersom tillatelsen begrenses til to aktører kan man få uheldige utfall for konkurransen, og det øker også de negative konsekvensene for aktører som muligens blir stengt ute. Ryde vurderer videre at det er tilstrekkelig med tre aktører for å opprettholde konkurransen, da alle har gode muligheter til å utplassere en bærekraftig flåte. På spørsmålet om fordeler og ulemper med å ha en tillatelsesperiode med to års varighet vs. ett års varighet, svarer Ryde at det er vesentlige investeringer som skal på plass for å etablere en god tjeneste, slik som antall sykler, ansatte, lager med gode sikkerhetsrutiner m.m. Dette er kapitalkrevende å bygge opp, og ett år er en kort tidshorisont med såpass tunge investeringer. Ifølge Ryde blir derfor forutsigbarheten for lav med ett år, samtidig som en varighet på lengre enn to år kan påvirke konkurransen negativt. Voi har svart at markedet ikke er stort nok for tre utleiere, og kanskje heller ikke for to. For å sikre konkurranse kan det likevel være hensiktsmessig med to utleiere. På spørsmålet om fordeler og ulemper med å ha en tillatelsesperiode med to års varighet vs. ett års varighet, viser Voi til at bransjen har etablert seg i et ekstremt raskt tempo. De mener derfor at tillatelsesperioder på 1-2 år var riktig i starten, men at dette nå bør økes til tre-fem år. Voi skriver at fem år kan være for lenge på grunn av teknologiutviklingen, men tre år bør være et minimum med tanke på investeringer og ansattes arbeidsforhold og forutsigbarhet. Andre utleieselskaper Lime svarer at to års varighet gir stabilitet og ytterligere insentiv til å investere i markedet. På den andre siden gir ett års varighet kommunen mulighet til å i større grad forbedre forskriften og kontrollere operatørene. Lime mener at tre år er for lenge. 11 Andre leverandører Nivel har svart at i en perfekt verden kunne de tenkt seg at alle som ville skulle fått tillatelse, for å gi et så godt tilbud som mulig til innbyggerne. Dette forutsetter at utleierne forholder seg til regler, betaler gebyrer og deler data. På spørsmålet om fordeler og ulemper med å ha en tillatelsesperiode med to års varighet vs. ett års varighet, svarer Nivel at det vil gi mer forutsigbarhet til operatørene slik at de kan investere mer. Det vil også medføre mindre søknadsbelastning på kommunen og operatørene. På den andre siden gir to års varighet mindre mulighet for at nye operatører kommer inn i markedet, og det vil igjen redusere konkurransen. De samme fordelene og ulempene vil gjøre seg gjeldende ved to års varighet vs. tre års varighet. Nivel mener at to år fungerer bra. De mener at det kan vurderes å utvide tillatelsen med 1+1 år dersom ting fungerer godt med god konkurranse, distribusjon, priser, alle operatørene fremdeles er med og at det ikke har vært andre store endringer i markedet. UIP Drift har svart at begrensningen på tre utleiere har fungert fint, ettersom det er færre aktører å forholde seg til. De mener videre at fordelen med å ha en tillatelsesperiode med to års varighet øker forutsigbarheten for utleier. Ved ett års varighet blir det mindre forutsigbarhet for utleier, noe som kan føre til at de leverer et dårligere produkt. Videre svarer UIP Drift at tre års varighet vil medføre enda bedre forutsigbarhet og kan gi bedre kvalitet på produktet. Ulempen er at det tar lengre tid å få inn en ny utleier dersom denne kan tilby et bedre produkt. Innspill fra offentlige virksomheter Vest politidistrikt har svart at begrensningen på tre utleiere har fungert tilfredsstillende. De mener at en tillatelsesperiode på to år medfører bedre kontinuitet i samarbeidet, og mulighet for langsiktige investeringer og kundeforhold. Fordelene og ulempene med en tillatelsesperiode på to år vs. tre års varighet er muligheten for å bytte ut aktører som eventuelt ikke oppfyller forpliktelser og understøtter formålet med reguleringen. Bergen brannvesen har svart at begrensningen på tre utleiere har medført at byen oppleves som mer ryddig. De mener at en tillatelsesperiode på to år medfører at aktørene som får godkjenning kan investere mer i ansatte og lokaler. Kortere tillatelsesperioder kan resultere i midlertidige lokaler og korttidsansettelser. Brannvesenet viser til at virksomheten da vil operere under mer usikre forhold, og dermed også kunne holde tilbake på investeringer. De mener at de samme momentene gjør seg gjeldende ved to års varighet vs. tre års varighet. En lengre periode vil gi mer stabile forhold for virksomheten. Innspill fra andre næringsaktører Bergen Sentrum AS har svart at begrensningen på tre utleiere har medført en bedring. Innspill fra interesseorganisasjoner Blindeforbundet mener at begrensningen på tre utleiere har fungert fint. På spørsmålet om fordelene og ulempene med å ha tillatelsesperiode med to års varighet vs. ett års varighet, svarer Blindeforbundet at kontinuitet er bra, men at det er viktig å følge opp utleierne tett slik at reglene overholdes. De samme momentene gjør seg gjeldende ved to års varighet vs. tre års varighet. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten oppfatter generelt bred enighet blant respondentene om at antall operatører bør begrenses. De fleste mener at begrensningen på tre utleiere har fungert godt. Da utleieforskriften ble vedtatt ble det, etter innspill fra Konkurransetilsynet, lagt til grunn at en grense på tre utleiere ville være et godt antall for å sikre konkurranse mellom operatørene. De fleste utleieaktørene som ga innspill til forskriftsforslaget støttet også en antallsbegrensning. Blant annet mente Voi at tre utleiere var et passelig antall. Ryde var derimot generelt negative til en antallsbegrensning, og mente at fire utleiere eventuelt ville være bedre egnet. 12 Bymiljøetaten ser imidlertid at situasjonen kan ha endret seg. Ryde mener nå at tre utleiere er et godt utgangspunkt, mens Voi mener at markedet ikke er stort nok for tre og kanskje heller ikke for to. Signalene fra utleieselskaper ellers er også at markedet i Bergen kanskje ikke er stort nok for tre operatører. Bolt valgte å avslutte virksomheten sin etter ett år, og flere aktører avslo av ukjente grunner å overta tillatelsen deres. Bymiljøetaten har ikke kjennskap til økonomien til utleieselskapene, men vi har fått opplyst at tendensene globalt er at aktørene sliter med å gå i overskudd. Tidligere har investorkapital dekket mye av utgiftene til selskapene, og fokuset var å skaffe markedsandeler. Nå er det større fokus på å drifte på en økonomisk bærekraftig måte. Tiltak som skal sikre fremkommelighet koster. I tillegg har trolig også krav om ansvarsforsikring medført økte kostnader for utleieselskapene. På bakgrunn av endringene i markedet ser Bymiljøetaten at det kan være grunn til å vurdere om antallsbegrensningen i utleieforskriften skal endres fra tre til to aktører. Intensjonen med en antallsbegrensning på tre var å sikre konkurranse i markedet, men dette forutsetter også at aktørene vil ha en lønnsom drift. Samtidig kan dette henge sammen med om en aktør har en mye mer dominerende posisjon enn de øvrige aktørene, altså hvordan markedet fordeler seg på operatørene og hvor mange turer/kunder hver operatør får. I forlengelsen av dette kontaktet Bymiljøetaten Konkurransetilsynet per telefon 26.06.23. Vi ba om en tilbakemelding på om de fortsatt var av den oppfatning at det bør være tre aktører i Bergen for å sikre tilstrekkelig konkurranse. Konkurransetilsynet svarte at de ikke har gjort noen ny vurdering knyttet til elsparkesykler og antall aktører. Deres oppfatning er at det generelt er bedre med tre aktører enn to, som følge av at det ikke er like mye konkurranse ved to fordi det er mye enklere å koordinere priser og tilbud. Jo færre aktører det er, jo større er faren for koordinering. Dette er likevel ikke ensbetydende med at et marked med to vil være et koordinert marked. Konkurransetilsynet har blant annet snakket med flere kommuner som ikke har hatt stort nok marked for tre aktører, og det har da blitt tildelt tillatelse til to. Slik Bymiljøetaten forstår Konkurransetilsynet er det ikke noe i veien ut fra et konkurranseperspektiv å tildele tillatelse til to dersom markedet i Bergen viser seg å ikke være stort nok til tre. Etter Bymiljøetatens oppfatning er det for tidlig å konkludere på om det vil være hensiktsmessig med to eller tre aktører. Vi ser behov for å gjøre en nærmere vurdering på dette gjennom år to i inneværende tillatelsesperiode. Dersom kommunen ønsker å redusere antall tillatelser til to, må dette kunne begrunnes som en nødvendig restriksjon iht. EØS- regelverket, og forskriften må endres på flere punkter. Bymiljøetaten ser også grunn til å vurdere nærmere om det kan være hensiktsmessig om regelverket legger til rette for en viss fleksibilitet i om to eller tre aktører skal tildeles tillatelse, så lenge det informeres tydelig om dette ved hver kunngjøring av ny tillatelsesperiode. Hva gjelder varigheten på tillatelsen, mener Bymiljøetaten at det er hensiktsmessig med to år slik bestemmelsen står i dag. Vi er enig med innspillene fra respondentene om at en varighet på to år eller lenger vil gi stabilitet og forutsigbarhet for operatørene til å investere i markedet. I likhet med respondentene vurderer vi at en varighet på ett år blir for kort, blant annet sett i lys av investeringene som operatørene tar og av hensyn til arbeids- og kundeforhold. Bymiljøetaten er skeptiske til en lengre varighet på tillatelsen enn to år. Vi ser at sprangene i teknologi tilknyttet forbedring av sikkerhet og orden trekkes frem i søknadene når det er konkurranse om tillatelsene. Når tillatelse først er tildelt, vil derimot utvikling av teknologi gjerne bare være en utgiftspost. Bergen kommune kan derfor risikere å «havne bak» siden vi ikke kan kreve at operatørene tar i bruk noe som ikke er lovet i søknaden. Med en varighet på to år vil vi dermed i større grad kunne følge med på utviklingen og sette nye krav til operatørene ved hver utlysning. Bymiljøetaten bemerker at vi ser at utviklingstakten i bransjen har roet seg, men at det fortsatt er teknologi som kan komme i nær fremtid og som 13 kan bidra til å fremme enkelte av formålene i forskriften ytterligere. Eksempelvis jobbes det fortsatt i bransjen med å forbedre parkering og tryggheten til brukerne og tredjeparter. Vi ser på den andre siden at varigheten på tillatelsen også har en side knyttet til klima og miljø, ved at en kort varighet indirekte oppfordrer til en raskere utskiftning av kjøretøyene. I dag velger gjerne operatørene å bytte ut de små elektriske kjøretøyene ved hver utlysning for å vinne tillatelsen, fordi de nyere modellene vil kunne svare bedre på enkelte av utvelgelseskriteriene. Fra et miljøperspektiv er dette uheldig, ettersom kjøretøyene gjerne har flere år igjen av forventet levetid. Videre vurderer Bymiljøetaten at forslaget om en tillatelsesperiode med mulighet for forlengelse (for eksempel 2+1 år) reiser flere spørsmål: - Hva skal til for å få utvidelse? - Skal det være tilstrekkelig at operatørene har forholdt seg til kravene og forpliktelsene, eller skal andre hensyn spille inn? - Skal utviklingen i bransjen være med på å bestemme om vi vil gi utvidelsen? - Hva hvis det er ønskelig å bare gi utvidelse til én av operatørene som har tillatelse fra før? Skal det da åpnes for at en annen kan komme inn? - Når må det være bestemt at en utvidelse skal bli gitt? Forlengelse av en tillatelse vil ikke gi operatørene økt forutsigbarhet. Operatørene kan ikke være sikre på å få forlenget tillatelsen, og må derfor søke med utgangspunkt i «normal» varighet (for eksempel to år) når de gjør sine vurderinger av hvorvidt de skal søke eller ikke. Videre tar prosessen knyttet til utlysning og tildeling av tillatelser tid. Kunngjøring av en ny tillatelsesperiode skjer gjerne et halvt år før en ny periode, og i forkant av dette er det mye som skal forberedes. En eventuell forlengelse må være bestemt god tid i forveien, slik at det unngås unødvendig arbeid med en kunngjøring som ikke blir publisert. Dette medfører at kommunen må ha bestemt seg for om tillatelsen skal forlenges når det fortsatt er lenge igjen av tillatelsesperioden. Når dette må være bestemt på et tidlig tidspunkt, vil ikke Bymiljøetaten ha kjennskap til om operatørene kommer til å forholde seg til kravene og forpliktelsene som stilles resten av tillatelsesperioden og det kan være behov for å legge vekt på andre hensyn. Vi ser imidlertid at det kan være problematisk å for eksempel legge vekt på det opplevde samarbeidet/forholdet med Bymiljøetaten, med tanke på likebehandling av operatørene. Det vil være vanskelig å begrunne på en god måte hvorfor kommunen eventuelt forlenger tillatelsen til en av tre operatører. Konklusjon Oppsummert mener Bymiljøetaten at det er behov for å gjøre en nærmere vurdering på om to eller tre aktører skal tildeles tillatelse, samt om regelverket skal legge til rette for en viss fleksibilitet etter hvert som markedet utvikler seg. Vi ser også at det bør tas en ny vurdering på varigheten om noen år, da utviklingstakten i teknologi kanskje ikke vil være like rask og medføre like store hopp i forbedret teknologi mellom hver utlysning. På nåværende tidspunkt anbefaler Bymiljøetaten likevel ingen endringer i § 5 tilknyttet antall aktører eller varighet. Bymiljøetaten fraråder uansett en tillatelsesperiode med mulighet for forlengelse på grunn av alle spørsmålene det reiser. 2.2.2. Kunngjøring av tillatelser § 6. Kunngjøring av tillatelser Kommunen kunngjør tillatelser annethvert år. I kunngjøringen fastsettes en søknadsfrist som skal være minst 4 uker. Kunngjøringen gir nærmere opplysninger om hvor og hvordan søknaden skal sendes, hvilke opplysninger den skal inneholde samt kommunens saksbehandlingsfrist. Kunngjøringen kan gi nærmere regler om saksbehandlingen. 14 Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde har svart at kunngjøringen av tillatelsesordningen for inneværende periode var klar og lett å forstå. Etter deres oppfatning er en søknadsfrist på 4-6 uker optimalt. Ryde mener at det er fornuftig med en begrensning på omfang av søknadene, og har gitt innspill om at det eventuelt kan vurderes å begrense på antall ord fremfor sidetall, tilsvarende for eksempel 15 sider. Dette vil i større grad tillate illustrasjoner osv. i selve søknaden, noe som kan øke relevansen og dokumentets lesbarhet. Voi har også svart at forrige kunngjøring var klar og lett å forstå. Et innspill til forbedringer er at kommunen burde hatt en «spørsmål og svar»-runde om enkle spørsmål, slik at aktørene raskt kunne kvittere ut usikkerhet før de skrev for mye. Voi mener at en søknadsfrist på 4 uker gir mening, og kommenterer at en kortere frist vil bli svært krevende. Etter deres oppfatning er sidebegrensning på søknadene bedre enn ordbegrensning, og deres erfaring er at 25 siders søknader treffer godt. Ved 20 sider må viktig informasjon kuttes, og språket blir også dårligere med en ordbegrensning. Andre utleieselskaper Lime er også av den oppfatning at kunngjøringen av tillatelsesordningen for inneværende periode var klar og lett å forstå. De har ikke noen innspill til forbedringer. Etter Limes oppfatning hadde det vært fornuftig med en søknadsfrist på 5-6 uker. De mener at dette vil gi operatørene god tid, noe som vil bli satt pris på. Lime mener at sidebegrensningen på søknadene er bra, og har ingen kommentarer på forholdet mellom søknad og vedlegg. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten vurderer at søknadsfristen er hensiktsmessig slik den står i dag, da den legger opp til «minst» 4 uker. I praksis vil vi prøve å ha en lengre frist, men dette var ikke mulig før første tillatelsesperiode. Vi mener likevel at kommunen ikke bør være bundet til for eksempel 5-6 uker, da ulike forhold kan gjøre at det er nødvendig å sette fristen til 4 uker. Etter vår oppfatning vil mindre enn 4 uker være urimelig kort overfor operatørene. Hva gjelder det nærmere innholdet i søknadene og forholdet mellom søknad og vedlegg, vil Bymiljøetaten se nærmere på innspillene fra operatørene i forbindelse med den neste kunngjøringen. Konklusjon Vi mener at bestemmelsen i seg selv er hensiktsmessig og vi anbefaler derfor ingen endringer i § 6. 15 2.2.3. Krav til søknaden og utvelgelseskriterier § 7. Krav til søknaden og utvelgelseskriterier En søknad om tillatelse skal som minimum inneholde: a) Utleiers navn, adresse, organisasjonsnummer, epostadresse, telefonnummer og kontaktperson. b) Bekreftelse på registrering i Enhetsregisteret. c) Dokumentasjon på at utleier oppfyller gjeldende datastandard som muliggjør toveis datadeling. d) Dokumentasjon på at kjøretøy som skal leies ut i Bergen vil respondere korrekt på reguleringer og geosoner som nevnt i forskriftens § 9. Dersom det er flere enn tre søkere som oppfyller minimumskravene, skal utvelgelsen skje etter følgende kriterier (vekting i parentes): a) Kvalitet på utleiers rutiner og virkemidler for å oppnå god parkeringspraksis, samt plan for hvordan utleier skal organisere fjerning, flytting og rydding av kjøretøy etter forskriftens § 13 (40 %). b) Kvalitet på utleiers rutiner og virkemidler for å sikre trygge offentlige rom (30 %), herunder 1. hvordan søkeren fremmer lovlig og hensynsfull ferdsel, 2. hvordan søkeren ivaretar sikkerheten til tredjepersoner, og 3. hvordan søkeren ivaretar sikkerheten til føreren av kjøretøyet. c) Klima- og miljøvennlig drift, herunder levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter (30 %). Kommunen vil utdype innholdet i kriteriene og oppstille dokumentasjonskrav ved kunngjøring av tillatelsesordningen. Selskapene som søker om tillatelse etter forskriften kan ikke ha samme eier og/eller tilhøre samme konsern, slik konsern er definert i aksjeloven § 1-3. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Etter Rydes oppfatning fremstod forrige evalueringsrapport tydelig og velbegrunnet. De mener at det er viktig at det deles så mye informasjon som mulig, og at i de tilfellene der konkrete punkter ikke kan deles, kan det beskrives uten å røpe konkurransesensitiv informasjon. Hva gjelder utvelgelseskriteriene, trekkes det frem at det er viktig at kommunen så tydelig som mulig presiserer underkriterier i kunngjøringen slik at aktørene er sikret forutberegnelighet på hva de blir vurdert på. Ryde mener at kriteriene tilknyttet fremkommelige og trygge offentlige rom er hensiktsmessige, men at det generelt er stor overlapp over forhold ved sistnevnte kriterium som treffer både fører og tredjeperson. På det siste kriteriet om klima- og miljøvennlig drift foreslår Ryde at bidrag til lokalmiljøet kan legges inn som et element, slik som arbeidsplasser, lærling-virksomhet osv. Etter Voi sin oppfatning kunne det vært gitt bedre informasjon om hva kommunen gir poeng for i evalueringsrapporten. De mener at utvelgelseskriteriene er hensiktsmessige. 16 Andre utleieselskaper Lime svarer at de ikke har innspill til evalueringsrapporten, ettersom de ikke har bedt om innsyn i denne. De mener at utvelgelseskriteriene er hensiktsmessige. Andre leverandører Nivel mener at utvelgelseskriteriet om fremkommelige offentlige rom er hensiktsmessig, og trekker frem at det kan følges opp med dokumentasjon på hvor godt aktørene rydder. Hva gjelder utvelgelseskriteriet om trygge offentlige rom, svarer Nivel at dette nok er vektet noe høyt, med tanke på at det først og fremst er sluttbrukers adferd og ansvar. Videre svarer Nivel at de også ville inkludert planer/rutiner/metoder for hvordan aktørene sørger for at turene i størst mulig grad erstatter bilturer og er et supplement eller forsterking til kollektivtransporten i utvelgelseskriteriet om klima- og miljøvennlig drift. Innspill fra offentlige virksomheter Bergen brannvesen har kommet med innspill om at kommunen bør ha oversikt over, og eventuelt sette krav til, lokalene utleieselskapene kan/skal benytte til verksted, lager og opplading. De viser til at skadde og defekte batterier regnes som farlige stoff og er en kjent kilde til branner i Bergen. Kommunen bør etter deres oppfatning derfor kunne regulere hvor slik drift kan legges eller ikke. Brannvesenet bemerker at det kan være vanskelig å si noe om hvilken dokumentasjon som skal kreves i forbindelse med dette, men de ser det som en fordel om følgende vertfall er på plass: - Risikovurdering av lokaler for verksted/lager. - Rutine for avfallshåndtering av defekte og skadde batterier. - Tilkomst til og tilgjengelighet i bygget for brannvesenet er tilfredsstillende. Brannvesenet mener også at det bør stilles vilkår om virksomhetens plan for håndtering av farlig avfall. Det trekkes frem at skadde batterier er å anse som farlig avfall. Innspill fra interesseorganisasjoner Syklistenes Landsforening mener utvelgelseskriteriet om trygge offentlige rom er hensiktsmessig, men stiller spørsmål ved om det har blitt kontrollert. Etter deres oppfatning virker det som at aktørene, for eksempel Voi, har innført en bevisst praksis med å monopolisere sykkelparkeringene i eksempelvis Fosswinckels gate, uten at det fører til restriksjoner. Syklistenes Landsforening mener også at utvelgelseskriteriet om klima- og miljøvennlig drift er ok dersom det gjennomføres. Blindeforbundet har svart at det er et viktig kriterium at offentlige rom skal være fremkommelige og trygge for synshemmede. De mener også at klima- og miljøvennlig drift er et hensiktsmessig vilkår. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten vurderer at innspillet fra Nivel tilknyttet utvelgelseskriteriet om klima- og miljøvennlig drift er interessant. Vi mener at det er et nyttig og ønskelig formål/effekt av bruken av elsparkesyklene at disse erstatter bilturer og er et supplement/forsterking til kollektivtransporten. Vi vurderer imidlertid at det vil være vanskelig å forutsi om det vil ha en virkning og om brukerne faktisk bruker kjøretøyene på denne måten. Når det gjelder innspillene fra Bergen brannvesen, vurderer Bymiljøetaten at vi ikke kan stille krav til verkstedene som tas i bruk som følge av at dette faller utenfor det utleieloven gir hjemmel til å regulere. Etter vår oppfatning må krav knyttet til plassering og brannvern i lokaler for lagring og oppbevaring ivaretas gjennom andre regelverk, herunder brann- og eksplosjonsvernloven med tilhørende forskrifter og plan- og bygningsloven. Dette er nasjonale regelverk som har bestemmelser for å forebygge brann gjennom detaljerte plikter, og det vil ikke være hensiktsmessig å innta dette i § 7 om krav til søknaden. Vi bemerker at 17 det faller utenfor Bymiljøetatens ansvars- og kompetanseområde å ha en oversikt over hvilke lokaler som kan brukes i forbindelse med operatørenes utleievirksomhet, og at utleieselskapene sannsynligvis heller ikke har skaffet lokaler før søknaden leveres eller de har fått tillatelse. Lagerplass kan også endre seg i løpet av tillatelsesperioden. Vi mener likevel at det er en god praksis om operatørene holder brannvesenet informert om hvilke lokaler de benytter. Hva gjelder innspillet om operatørenes håndtering av farlig avfall, fremgår det av § 7 andre ledd bokstav c) at kommunen skal vurdere klima- og miljøvennlig drift ved utvelgelsen dersom det er flere enn tre søkere som oppfyller minimumskravene. Dette inkluderer også levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter. Innholdet i kriteriet og dokumentasjonskrav ble nærmere utdypet i kunngjøringen i fjor, jf. bestemmelsens tredje ledd. Her ble det blant annet trukket frem at operatørenes rutiner for håndtering av defekte batterier ville bli vektlagt. Håndtering av farlig avfall var dermed noe Bymiljøetaten spesifikt trakk frem og vurderte i forbindelse med den forrige tildelingen. Vi ser at spørsmålet om brannsikkerhet og rutiner oppstår jevnlig, og vi ser derfor at det kan være hensiktsmessig å invitere brannvesenet til et dialogmøte for å få en felles forståelse om hva som kan og bør reguleres i utleieforskriften eller andre regelverk. Vi vil ta kontakt med brannvesenet om dette over sommeren. Bymiljøetatens egne erfaringer er at utvelgelseskriteriene i stor grad fungerer på en god og hensiktsmessig måte slik de er utformet. Det er skjønnsmessige kriterier, og det er viktig at disse utformes på en fleksibel måte for å gi rom for teknologisk utvikling og at operatørene kan trekke frem ting som kommunen ikke har kjennskap til på forhånd. Vi ser det som en klar fordel om innholdet i kriteriene utdypes nærmere ved hver enkelt kunngjøring fremfor i forskriften, for å sikre at kommunen på en enkel måte kan holde seg oppdatert på utviklingen og innta nye vurderingsmomenter underveis. Dette gjelder særlig kriterium c) om klima- og miljøvennlig drift. Erfaringen vår fra forrige kunngjøring viser at det er behov for en mer konkret beskrivelse av hva som vektlegges i evalueringen av kriteriet og hvordan dette skal dokumenteres. Dette vil sikre forutsigbarhet for operatørene, sammenlignbarhet og enklere saksbehandling. Bymiljøetaten vurderer imidlertid at det bør gjøres en endring i utvelgelseskriterium b) om trygge offentlige rom. Vi mener at underpunkt 2 og 3 bør slås sammen, da vi i forrige evalueringsrunde erfarte at den samme informasjonen ble gjentatt i søknadene under begge punktene. Sikkerheten til tredjepersoner og føreren av kjøretøyet henger sammen, og en sammenslåing av punktene kan også gjøre at operatørene får bedre plass i søknadene til å trekke frem andre relevante momenter som underbygger deres søknad. Videre er det ønskelig å vektlegge åpningstider for kundeservice hos operatørene, for å sikre at både brukere og tredjepersoner har mulighet til å ta kontakt på en enkel måte dersom de har noe de må ta opp med den enkelte operatøren. Bymiljøetaten mener at dette kan/bør være et vurderingspunkt under evalueringen av utvelgelseskriterium a) om fremkommelige offentlige rom, fremfor i selve utleieforskriften. Dette fordi hvilke tidspunkt som vil være hensiktsmessige kan endre seg. Konklusjon Oppsummert mener Bymiljøetaten at utvelgelseskriteriene i stor grad fungerer på en god og hensiktsmessig måte i dag, og at det er viktig at disse gir rom for skjønnsmessige vurderinger. Bymiljøetaten anbefaler kun en endring i § 7 andre ledd bokstav b tilknyttet underpunkt 2 og 3, som vi mener bør slås sammen. Vi anbefaler at det gjøres en nærmere vurdering på hvordan § 7 skal endres i forbindelse med en revisjon av forskriften. 18 2.3. Forskriftens kapittel III – Vilkår for bruk av tillatelsen 2.3.1. Begrensing i antall kjøretøy § 8. Begrensning i antall kjøretøy I sone 1 gjelder en antallsbegrensning på totalt 900 kjøretøy. Antallsbegrensningen i sone 2 er totalt 1500 kjøretøy. Kommunen kan i løpet av tillatelsesperioden øke antallsbegrensningen i sone 1 og 2 dersom kommunen vurderer det som forsvarlig. Kommunen kan i løpet av tillatelsesperioden redusere antallsbegrensningen i sone 1 og 2 dersom kommunen vurderer det som nødvendig for å ivareta hensynet til sikkerhet og fremkommelighet. Kommunen kan i løpet av tillatelsesperioden innføre antallsbegrensninger i sone 3 og 4 dersom det som nødvendig for å ivareta hensynet til sikkerhet og fremkommelighet. Totalt tillatt antall kjøretøy i sonene fordeles likt mellom utleierne som får tillatelse. Utleier plikter å sikre at antallsbegrensningene overholdes basert på daglige gjennomsnittstall. Ved eventuelle endringer knyttet til antallsbegrensninger skal utleierne gis en rimelig frist for å overholde de nye begrensningene. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde har opplyst at begrensningen på antall kjøretøy i sone 1 og 2 har fungert godt. De opplever likevel at det er utfordrende å overholde antallsbegrensningene i de ulike sonene ved uforutsigbare transportmønstre, for eksempel på grunn av konserter o.l. som skaper «uoversiktlig» etterspørsel. Ryde ser det som en fordel å ha et fast tidspunkt å forholde seg til antallsbegrensningene fremfor et gjennomsnitt av døgnet, eksempelvis at det telles fra kl. 05:00. Dette vil gjøre det lettere for dem å forholde seg til begrensningen og planlegge sin drift. Voi har opplyst at begrensningen på antall kjøretøy i sone 1 og 2 har fungert helt greit. Voi mener imidlertid at dette er en gammeldags måte å vurdere tilbudet på, og at det ikke er nødvendig med antallsbegrensning dersom parkering er under kontroll. Det utfordrende med antallsbegrensningene er at det av og til blir unødvendige transportoppgaver som ikke gir noen gevinst for noen, bortsett fra at de er i samsvar med et bestemt tall. Andre utleieselskaper Lime har svart at det ut fra offentlige data ser ut til å være etterspørsel etter ytterligere elsparkesykler i sentrum. De mener likevel at det er opp til Bergen kommune å avgjøre om det er mulig å tilrettelegge parkeringsinfrastruktur for å støtte dette. Andre leverandører Nivel har opplyst at begrensningen på antall kjøretøy i sone 1 og 2 har fungert greit. De viser til at aktørene i liten grad har vært i nærheten av maks antall kjøretøy i sonene. Nivel mener videre at parkeringsrestriksjonene som er satt inn i sone 1 virker som et mer regulerende tiltak. Generelt er antall kjøretøy ikke et problem på sonenivå, men på mikronivå. UIP Drift opplever at begrensningen på antall kjøretøy i sone 1 og 2 har fungert fint. 19 Innspill fra offentlige virksomheter Vest politidistrikt har også svart at begrensningen på antall kjøretøy i sone 1 og 2 har fungert tilfredsstillende. Innspill fra andre næringsaktører Bergen Sentrum AS mener at begrensningen på antall kjøretøy i sone 1 har ført til en bedring. De har ingen formening om antallsbegrensningen i sone 2. Innspill fra interesseorganisasjoner Syklistenes Landsforening har svart at antallsbegrensningen i sone 1 har medført en viss reduksjon i kaos. De har ikke kjennskap til hvordan antallsbegrensningen har fungert i sone 2. Blindeforbundet mener at det fremdeles er for mange kjøretøy som står til hinder og gjør fortau og gangveier utrygge og ufremkommelige. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten mener at begrensningen på antall kjøretøy i sone 1 og 2 har fungert bra. Statistikk fra Bymiljøetatens reguleringsverktøy viser at operatørene i liten grad har vært i nærheten av maks antall kjøretøy i sone 1 og 2, se vedlegg 20. Det har gjennom året vært enkelte mindre områder der det av og til blir problemer, for eksempel har det jevnlig vært opphopninger av kjøretøy på Nygårdshøyden i sone 2. Vi kan likevel ikke se at dette medfører behov for å øke antallsbegrensningen i sone 1 eller 2 slik Lime har gitt innspill om. Bymiljøetaten vurderer videre at en antallsbegrensning på sonene i begrenset grad kan løse opphopningsproblemer, og at det kan være bedre å håndtere dette gjennom detaljfunksjoner. Det har eksempelvis ikke vært mulig å merke opp parkeringsareal på Nygårdshøyden, men det vil i nær fremtid bli utplassert parkeringsbåser der. Dette vil trolig forbedre situasjonen noe. Videre har Bymiljøetaten fått utviklet en reguleringsfunksjon hos Nivel, som kan estimere om et parkeringsareal er fullt og automatisk varsle operatørene om ryddebehov. Dette er et proaktivt verktøy for å forebygge at det oppstår hindringer. Muligheten til å opprette antallsbegrensning på et mindre område innad i en sone kan også være et mer spisset tiltak mot opphopning. Man slipper da å sette en antallsbegrensning for hele sonen, noe som vil påvirke andre områder i sonen uten å nødvendigvis gi en ønsket effekt. Dersom det for eksempel settes en antallsbegrensning på 400 kjøretøy i sone 2 som følge av for mange kjøretøy på Nygårdshøyden, kan resultatet bli redusert antall kjøretøy i uproblematiske områder på Nordnes og Sandviken uten at tallet på Nygårdshøyden endres. Hvis det kun settes en antallsbegrensning på 400 kjøretøy på Nygårdshøyden blir det mer spisset mot der det er problemer. En antallsbegrensning er ikke det beste tiltaket mot opphopning sammenlignet med mer detaljerte funksjoner, men det er et relativt enkelt virkemiddel å få på plass. Dersom detaljfunksjoner kan løse problemene, trengs det kanskje ikke en begrensning i antall kjøretøy. En antallsbegrensning har som mål å redusere antall opphopninger som kan hindre fremkommelighet. Bymiljøetaten ser at det kanskje ikke er samme behov for en slik type regulering i fremtiden dersom det kommer teknologi som sørger for at det kun er mulig å parkere innenfor parkeringsareal (uten rom for å «flyte ut»). Per i dag får brukerne avslutte turer hvis kjøretøyet er parkert litt utenfor parkeringsarealene. Dersom dette ikke er mulig, vil fremkommeligheten være sikret gjennom å fastsette en total parkeringskapasitet innenfor en sone eller et område. En antallsbegrensning på for eksempel 900 kjøretøy vil da ikke være nødvendig. Vi har forståelse for at operatørenes drift vil bli lettere dersom antallsbegrensningen skal overholdes på et gitt tidspunkt fremfor et gjennomsnitt av døgnet. Bymiljøetaten mener 20 likevel at det ikke bør gjøres endringer på når antallsbegrensningen i sone 1 og 2 skal regnes fra (jf. § 8 fjerde ledd, se pkt. 4.1). Dagens ordning sikrer at kommunen kan kontrollere at antall kjøretøy i sone 1 og 2 er på et hensiktsmessig/tilfredsstillende nivå til enhver tid, og at operatørene har en tett kontroll på antallet i de aktuelle sonene. Et fast tidspunkt kan potensielt være et hull i systemet, som kan gå utover fremkommeligheten og tryggheten i offentlige rom. Konklusjon Oppsummert mener Bymiljøetaten at bestemmelsen i utgangspunktet er hensiktsmessig slik den er utformet i dag, og at antallsbegrensningen er på et passelig nivå. Vi vurderer likevel at det kan være en fordel å tilføye en mulighet for kommunen å innføre antallsbegrensninger på mindre områder innenfor sonene. Bymiljøetaten anbefaler at dette tilføyes som et nytt ledd i § 8, og at det gjøres en nærmere vurdering på hvordan bestemmelsen skal endres i forbindelse med en revisjon av forskriften. Vi vil også ta jevnlige vurderinger gjennom tillatelsesperioden om antallet i sonene generelt skal økes eller reduseres. 2.3.2. Regulering av soner § 9. Regulering av soner og områder Den nærmere reguleringen av soner og områder skal være fleksibel og styres gjennom et delt datasett (API). Utleierne skal kunne motta variabler og regler for disse reguleringene gjennom det delte datasettet. Dette inkluderer: a) Områder hvor det ikke er tillatt å plassere eller parkere små elektriske kjøretøy, b) Soner eller områder hvor det kun er tillatt å plassere eller parkere små elektriske kjøretøy på areal som er dedikert til formålet. Parkeringsarealene vil være markert digitalt med geosoner, samt med visuell oppmerking. c) Områder hvor det er hastighetsbegrensninger eller bruksforbud. d) Tidspunkter for når tjenesten kan være tilgjengelig ved spesielle arrangementer. Regulering som nevnt i bokstav a-c kan være midlertidig eller permanent. Bergen kommune skal varsle utleierne om nye eller endrede reguleringer. Utleierne plikter å iverksette endringene innen utgangen av påfølgende arbeidsdag, med mindre det er satt en lengre frist i varselet. Innledningsvis bemerker vi at spørsmålet i spørreundersøkelsen ikke var rettet direkte mot denne bestemmelsen, men mot hvordan operatørene opplever tillatelsesordningen i praksis. Vi ba om en tilbakemelding på hvordan styrt parkering har fungert, og om det var noen områder som kunne forbedres hvis kommunen tilrettelegger for styrt parkering, sett fra et bruker-, innbygger- og driftsperspektiv. Tilbakemeldingene fra operatørene som fremgår under er derfor ikke en tilbakemelding på selve bestemmelsen, men hvordan Bymiljøetaten regulerer dette med hjemmel i bestemmelsen. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde opplever at styrt parkering har fungert relativt godt. De mener at det er viktig med mange parkeringsareal, og hadde gjerne ønsket seg flere i visse områder. Ryde har likevel forståelse for at dette er en avveining mot andre hensyn. På spørsmålet om det er noen områder som kan forbedres hvis kommunen tilrettelegger for styrt parkering, svarer Ryde at det hadde vært gunstig med oppmerkede parkeringsareal ved kollektivknutepunkt. Hva gjelder innføringen av nye soner (kjøreforbud, saktesoner og parkeringsforbud), svarer Ryde 21 at det er viktig at ulike hensyn vektlegges slik at man er trygg på at soner ikke har andre utilsiktede konsekvenser. For eksempel har Ryde opplevd at kunder tar kontakt om saktesoner som slår inn i sykkelfelt, noe som kan være farlig. Ryde har ingen synspunkter på valg av datastandard (MDS Agency versjon 1.0). Voi opplever at styrt parkering har fungert. De trekker frem at de år for år vil utvikle bedre teknologi for å gjøre dette enklere for brukerne, men det må være nok oppmerkede plasser og bruk av sykkelstativ. På spørsmålet om det er noen områder som kan forbedres hvis kommunen tilrettelegger for styrt parkering, viser Voi også til bruk av sykkelstativ, god oppmerking og flere plasser. Hva gjelder innføringen av nye soner, svarer Voi at de midlertidige endringene ikke alltid gir mening. De ber om at kommunen tenker gjennom når brukerne vil ordne dette av seg selv, og når det trengs soner. Voi synes at den valgte datastandarden er helt fin. Andre utleieselskaper Lime har heller ingen synspunkter på valg av datastandard, da de også går inn for MDS. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten er av den oppfatning at reguleringen av soner og områder fungerer bra, og at fristen for operatørene til å iverksette endringene fungerer på en god måte. Det er et løpende arbeid med å finne nye parkeringsareal, og hver enkelt plass må vurderes individuelt. Det er flere hensyn som må tas i disse prosessene, slik som for eksempel fremkommelighet for myke trafikanter, andre typer parkering (bysykler, sykler, bil), bruk av byrommene generelt og estetikk. Bymiljøetaten erfarer at det er lettere å finne hensiktsmessige parkeringsareal etter innspill fra tredjeparter og operatørene, samt når vi får flere erfaringer. Vi ser fordelen med å ha oppmerkede parkeringsareal ved kollektivknutepunkt, men bemerker at dette må avklares i samarbeid med Vestland fylkeskommune/Skyss. I forbindelse med dette bemerker vi at Bymiljøetaten har dialog med Vestland fylkeskommune/Skyss når det er aktuelt. I enkelte byer oppfordres brukere av elsparkesykler til å parkere i vanlige sykkelstativ da det ofte er god kapasitet, og det har gitt gode resultater. Vi vurderer at det per nå ikke er tilstrekkelig med sykkelstativ i Bergen sentrum for å tilrettelegge for parkering av elsparkesykler i stativene og samtidig ha et godt nok parkeringstilbud for syklister. Konklusjon Bymiljøetaten anbefaler ingen endringer i § 9. 2.3.3. Tidspunkter for når tjenesten kan være tilgjengelig § 10. Tidspunkter for når tjenesten kan være tilgjengelig Utleie kan skje alle dager, hele dagen, unntatt i tidsrommet mellom kl. 23.00-05.00 natt til lørdag og natt til søndag og mellom kl. 01.00 – 05.00 natt til hverdager. Kommunen kan oppheve nattestengingen midlertidig eller på ubestemt tid dersom det vurderes som forsvarlig. Fra 01.11.22 åpnet Bymiljøetaten for en testperiode for utleie av elsparkesykler natt til hverdager. Det ble stilt vilkår om at operatørene kun hadde nattåpent natt til hverdager, og at brukerne måtte bestå en form for reaksjonstest eller «evnetest» først. Testperioden er blitt forlenget på ubestemt tid. Bymiljøetaten har vært i dialog med Vest politidistrikt om dette. 22 Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde mener at det er fornuftig å ha tjenesten tilgjengelig natt til hverdager. Det bemerkes at TØI har vist statistikk på at få kjører beruset etter at de nye reglene trådte i kraft, samt at det oppleves som en dobbeltstraff at det ikke er lov å kjøre når det er blitt forbudt å kjøre med promille. I tillegg er det betydelig færre alternative transportformer tilgjengelig på nattestid. Ryde har i større grad forståelse for at tjenesten ikke er tilgjengelig natt til lørdag og søndag, men stiller spørsmål ved om det kan vurderes å åpne for dette dersom kjøretøyene har redusert hastighet. Ryde har gitt innspill om at holdningsarbeid over tid, inkludert fra Politiet, som leder til oppmerksomhet på problematikken, kan være tiltak for å hindre promillekjøring og redusere skader på nattestid. Voi opplyser at det så langt ser ut til å være uproblematisk å ha tjenesten tilgjengelig natt til hverdager. Så lenge det er promillekontroll, bør det være samme regler for elsykler, fritidsbåter, biler og elsparkesykler hele uken og hele døgnet. Voi mener videre at det må åpnes for å ha tjenesten tilgjengelig natt til lørdag og søndag. De viser til at promillekjøring kan bøtelegges, og at de har mange tiltak for å begrense slik kjøring. Det trekkes frem at det er langt flere tiltak for elsparkesykler enn det som er mulig å få til for bilister, men at bilistene får lov til å kjøre hele døgnet. Voi vil stadig komme med forbedret teknologi for å hindre promillekjøring og redusere skader på nattestid. Andre utleieselskaper Lime mener at tjenesten bør være tilgjengelig både natt til hverdager og natt til lørdag og søndag. Innspillet er ikke begrunnet nærmere. Andre leverandører Nivel mener at tjenesten bør være tilgjengelig natt til hverdager, som et tilbud for dem som jobber natt. Etter deres oppfatning bør promillegrensen være tilstrekkelig. Samtidig trekkes det frem at det er få turer i tidsrommet, så bortfall av tjenesten er ikke et stort problem for brukerne. Nivel mener at det er viktigere å holde tjenesten åpen i ukedager enn natt til fredag og lørdag. Man kan eventuelt ha hastighetsbegrensning om natten. UIP Drift viser til at så lenge bysyklene har krav om å holde stengt om natten, må det samme gjelde for elsparkesykkel-selskapene. I tillegg mener de det vil føre til økt kjøring i ruspåvirket tilstand og mer hærverk på syklene dersom tjenesten er tilgjengelig nattestid. Innspill fra offentlige virksomheter Vest politidistrikt mener muligheten for å stenge tjenesten natt til hverdager bør opprettholdes, og at tjenesten må være stengt natt til lørdag og søndag. Bergen legevakt har opplyst at de generelt har en holdning om at utleie ikke bør være tilgjengelig i tidsrommet kl. 23:00 – 06:00. Tilgjengelig statistikk viser at skader er koblet til bruk under påvirkning av rusmidler, noe som skjer på sen kveld og ikke minst i helger. Etter forespørsel fra Bymiljøetaten førte Bergen legevakt statistikk for tidsrommet kl. 01:00 – 05:00 i perioden 1. november 2022 til og med 18. januar 2023. I denne perioden ble det registrert to ulykker, begge i ruspåvirket tilstand. Innspill fra andre næringsaktører Bergen Sentrum AS mener at tjenesten ikke bør være tilgjengelig natt til hverdager eller natt til lørdag og søndag. Innspillet er ikke begrunnet nærmere. Innspill fra interesseorganisasjoner Syklistenes Landsforening mener at ulykkesrisikoen på grunn av promillekjøring vil øke dersom tjenesten er tilgjengelig nattestid hverdager og helg. 23 Blindeforbundet har ingen innspill til om tjenesten bør være tilgjengelig nattestid, så lenge fører er edru og kriteriene for fremkommelighet og trygg ferdsel overholdes. Bymiljøetatens vurdering av innspillene og egne erfaringer Da utleieforskriften ble vedtatt, ble nattestenging vurdert som det mest effektive tiltaket for å sikre trygge offentlige rom og forebygge ulykker. På dette tidspunktet var det ikke innført promillegrense på 0,2 for små elektriske kjøretøy. Dette ble først vedtatt sommeren 2022. I etterkant var det mange medieoppslag om brukere som hadde fått inndratt førerkortet og blitt ilagt høye bøter som følge av kjøring i ruspåvirket tilstand. Statistikk som TØI har innhentet i samarbeid med sitt MikroReg-prosjekt i forbindelse med evalueringen av utleieloven, viser at promillegrensen i seg selv også kan ha hatt god effekt på kjøring i ruspåvirket tilstand. Bymiljøetaten ser det imidlertid som en utfordring at politiet har liten kapasitet til å håndheve at promillegrensen blir fulgt. Bymiljøetatens oppfatning er at situasjonen er annerledes i dag enn da utleieforskriften ble vedtatt, og at det er hensiktsmessig å videreføre testperioden om nattåpent på hverdager på ubestemt tid. Som nevnt har Bymiljøetaten vært i dialog med Vest politidistrikt om dette, som opplyser at testperioden har fungert bra. Bymiljøetaten har dessverre ikke mottatt statistikk om ulykker på natt fra legevakten etter 18. januar 2023 som vi kan bygge videre på. Vi har etterspurt statistikk etter dette og bedt legevakten om å fortsette å registrere skader som følge av ruspåvirket kjøring. Vi er usikre på om legevakten fortsatt har praksis for å registrere elsparkesykkel-relaterte skader. Bymiljøetaten vurderer at vi har hjemmel til å videreføre testperioden på ubestemt tid slik § 10 er utformet i dag, men at det kan være hensiktsmessig at det i forskriften presiseres at kommunen har mulighet til å gjeninnføre nattestengingen dersom det skulle være behov/nødvendig. Videre mener vi at det er en relativt høy risiko for kjøring i ruspåvirket tilstand nattestid i helgene, og at tjenesten fortsatt bør være stengt da. Hva gjelder innspillet fra UIP Drift, ønsker Bymiljøetaten å bemerke at det er ulike hensyn som gjør seg gjeldende for små elektriske kjøretøy og ordinære bysykler ved nattekjøring. For eksempel er det ulike regler som gjelder ettersom elsparkesykler er omklassifisert til motorvogn med den følge at blant annet den alminnelige promillegrensen på 0,2 gjelder. Videre omfatter utleieforskriften kun spørsmålet om nattåpent isolert på elsparkesykler og andre små elektriske kjøretøy, ikke bysyklene som UIP Drift har utplassert i gatene per i dag. Dette må eventuelt tas stilling til gjennom bysykkelkontrakten. Konklusjon Oppsummert mener Bymiljøetaten at bestemmelsen i stor grad fungerer bra. Bymiljøetaten anbefaler likevel at det presiseres i § 10 at kommunen har mulighet til å gjeninnføre nattestengingen dersom det skulle være behov/nødvendig. Vi anbefaler at det gjøres en nærmere vurdering på hvordan § 10 skal endres i forbindelse med en revisjon av forskriften. 2.3.4. Merking av kjøretøy § 12. Merking av kjøretøy Alle små elektriske kjøretøy skal merkes tydelig med firmanavn, samt ID som kan leses manuelt og digitalt for å identifisere kjøretøyet. 24 Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen På spørsmål om kjøretøyene burde ha tydelige registreringsnummer, opplyser Ryde at de allerede har dette tilgjengelig både foran og bak på sine kjøretøy. Voi mener på sin side at kjøretøyene må merkes tydelig, men ser ikke behov for enda tydeligere merking. Andre utleieselskaper Lime mener at aktørene skal kunne tilby dette i sine søknader, men at det ikke skal legges inn som et krav. Andre leverandører Nivel mener at dagens merking av kjøretøyene fungerer fint, med god kobling til den digitale registreringen av kjøretøy. Etter Nivels oppfatning bør det ikke komme inn krav til ytterligere skilt/registreringsnummer. Bergen Bysykkel svarer at kjøretøyene burde ha tydelige registreringsnummer for å identifisere feilparkeringer. Innspill fra offentlige virksomheter Vest politidistrikt har svart at kjøretøyene bør kunne identifiseres, da dette bedrer mulighetene for å identifisere den som har leid kjøretøyet. Etter deres oppfatning bør registreringsnummeret kunne leses bakfra på noen meters avstand. Innspill fra andre næringsaktører Bergen Sentrum AS har svart at kjøretøyene bør ha tydelige registreringsnummer, da dette kan øke kontroll/sikkerhet. De har ikke innspill til utformingen av nummeret. Innspill fra interesseorganisasjoner Syklistenes Landsforening mener at kjøretøyene burde ha tydelige registreringsnummer dersom dette kan ansvarliggjøre eierne. Nummeret bør i så tilfelle plasseres bak på kjøretøyet. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten er av den oppfatning at det trolig har en begrenset verdi å ha en tydeligere merking på kjøretøyene enn det er per i dag. Selv om det eksempelvis er registreringsnummer på Ryde sine kjøretøy, opplever Bymiljøetaten at det er vanskelig å lese disse når kjøretøyene er i fart. Bymiljøetaten er også usikker på om det vil være praktisk mulig eller fornuftig å ha et registreringsnummer bak på kjøretøyet der skriften er av en slik størrelse at den kan leses på flere meters avstand når kjøretøyet er i fart. Utleieforskriften stiller i dag krav til at kjøretøyene må kunne identifiseres, og i utgangspunktet mener vi at dette er tilstrekkelig. Vi har merket oss at det er ulike meninger om dette blant respondentene. Konklusjon Oppsummert vurderer Bymiljøetaten at det kan være hensiktsmessig med registreringsnummer på kjøretøyene. Vi ser imidlertid at det kan være vanskelig å definere størrelsen på nummeret, og at det medfører flere praktiske utfordringer. Bymiljøetaten anbefaler ingen endring i § 12. 25 2.3.5. Drift og vedlikehold § 13. Drift og vedlikehold Utleier skal på eget initiativ, fortløpende fjerne, flytte og rydde små elektriske kjøretøy: a) som hindrer eller vanskeliggjør fremkommeligheten. b) som befinner seg i områder hvor det ikke er tillatt å plassere eller parkere små elektriske kjøretøy, jf. § 9 bokstav a og b. c) som er veltet, ikke fungerer, har havnet i elver og sjø, eller på annen måte forsøpler lokalmiljøet. d) når kommunen, fylkeskommunen eller staten har drifts- og vedlikeholdsoppgaver som krever at små elektriske kjøretøy må fjernes, som ved vinterdrift, vårrengjøring, veiarbeid mv. e) når det er nødvendig ved brann, vannlekkasje eller andre lignende hendelser. Kommunen kan i tillegg fastsette særskilte frister for rydding og fjerning. Kommunen kan kreve stans i utleien på dager det er snø og is. Det ble ikke stilt spørsmål tilknyttet denne bestemmelsen i spørreundersøkelsen. Bymiljøetatens egne erfaringer Bymiljøetaten erfarer at denne bestemmelsen i stor grad fungerer bra per i dag, men at det er behov for å endre på noe av innholdet i ryddeplikten. For det første mener vi at det burde vurderes om bokstav d skal endres, da vi ser at det vil være vanskelig for operatørene å rydde på eget initiativ når veimyndighetene skal utføre sine drifts- og vedlikeholdsoppgaver. Operatørene har i utgangspunktet ingen forutsetninger til å vite når dette arbeidet blir utført. Samtidig ønsker Bymiljøetaten å ha mulighet til å kunne pålegge operatørene å fjerne elsparkesykler dersom de kommer i konflikt med våre driftsoppgaver. Dette kan for eksempel være ved kosting og vinterdrift. Fremover vil Bymiljøetaten fokusere på å bedre kommunikasjonen med utleierne slik at de vil få bedre forutsetninger til å vite når og hvor drifts- og vedlikeholdsoppgaver skal utføres. For det andre mener vi at det burde vurderes om andre ledd andre setning skal endres, slik at operatørene på eget initiativ stanser utleievirksomheten på dager det er snø og is. Det er uheldig at dette er avhengig av oppfølging av kommunens side. Konklusjon Oppsummert mener Bymiljøetaten at det kan være behov for å gjøre noen justeringer i ryddeplikten til operatørene. Bymiljøetaten anbefaler at det gjøres en nærmere vurdering på hvordan § 13 skal endres i forbindelse med en revisjon av forskriften. 2.3.6. Bruk av lyd og lys § 15. Bruk av lyd og lys Utleier skal forhindre sjenerende lyd og lys fra små elektriske kjøretøy. Alarmfunksjoner med lyd skal være avslått i tidsrommet mellom kl. 20.00 - 07.00 natt til hverdager, og mellom kl. 20.00 - 09.00 natt til lørdager, søndager og helligdager. Eventuelle statuslys på kjøretøyene skal lyse fast med en lysstyrke som ikke er sjenerende for omgivelsene. 26 Det ble ikke stilt spørsmål tilknyttet denne bestemmelsen i spørreundersøkelsen. Bymiljøetatens egne erfaringer Bymiljøetaten har fått noen tilbakemeldinger om at det ikke er gode nok krav i utleieforskriften for å forhindre lydforurensning, og at lydene er altfor høye. Det er likevel et få antall henvendelser om dette, og vi erfarer at bestemmelsen fanger opp de av utfordringene som knytter seg til lyd og lys. Videre erfarer Bymiljøetaten at bestemmelsen kan være uklar å forstå. Det har vært stilt spørsmål om kravene til statuslysene etter tredje ledd kun gjelder i tidsrommet som gjelder for alarmfunksjonene for lyd etter andre ledd. Vi har også observert blinkende bremselys, som har vært brukt som signal til operatørene om at noe er galt med kjøretøyene. Ut fra dette vurderer Bymiljøetaten at kravene til bruk av lys burde gjelde for alle lys, og at disse burde lyse fast gjennom hele døgnet. I tillegg mener vi at det kan være hensiktsmessig å innta et krav om at kjøretøyene skal kunne flyttes noen få meter uten at alarmfunksjonene aktiveres. Det er uheldig at kjøretøyene har en lydalarm dersom man flytter et kjøretøy for å bedre fremkommeligheten, og et slikt krav vil også ivareta hensynet til lokalmiljøet på en bedre måte. Konklusjon Oppsummert mener Bymiljøetaten at kravene til bruk av lys burde tydeliggjøres, og at det i bedre grad legges til rette for at man kan flytte kjøretøyene for å bedre fremkommeligheten. Bymiljøetaten anbefaler at § 15 omstruktureres og at det undersøkes om det kan legges til et krav som gjør det mulig å flytte kjøretøyene noen få meter uten at alarmfunksjonene aktiveres. Vi anbefaler at det gjøres en nærmere vurdering på hvordan § 15 skal endres i forbindelse med en revisjon av forskriften. 2.3.7. Miljøkrav § 16. Miljøkrav Kjøretøy som benyttes i driften av utleievirksomheten til utplassering og omplassering mv. av små elektriske kjøretøy, skal være utslippsfrie. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen På spørsmål om det er flere eller andre miljøkrav som kan/burde stilles for å oppnå formålene i forskriften, svarer Ryde at de mener at dette er godt dekket. Samtidig er det rom for aktørene å beskrive dette vidt. Andre utleieselskaper Lime svarer at de vurderte miljøkravene i kunngjøringen som hensiktsmessige. Andre leverandører Nivel har gitt innspill til at planer/rutiner/metoder for hvordan aktørene sørger for at turene i størst mulig grad erstatter bilturer og er et supplement/forsterking til kollektivtransporten kan inkluderes i miljøkravene. 27 Innspill fra offentlige virksomheter Vest politidistrikt ser ikke behov for flere eller andre miljøkrav for å oppnå formålene i utleieforskriften. Bergen brannvesen har på sin side svart at håndtering av farlig avfall, slik som skadde batterier, er et miljøkrav som burde stilles for å oppnå formålene i utleieforskriften. Bymiljøetatens vurdering av innspillene og egne erfaringer Bymiljøetaten erfarer at bestemmelsen er hensiktsmessig slik den er utformet i dag. Håndtering av farlig avfall er noe Bymiljøetaten spesifikt trakk frem i kunngjøringen og vurderte i forbindelse med den forrige tildelingen. Som det fremgår under pkt. 2.2.3. mener vi at det er hensiktsmessig at kravene som stilles til operatørene i forskriften er fleksible. Vi kan heller ikke se at krav til håndtering av farlig avfall i selve forskriften vil fange opp noe mer enn det som allerede er ivaretatt gjennom andre regelverk som skal forebygge brann og stiller krav til virksomheters håndtering av batteri o.l. Vi viser til våre kommentarer til Nivels innspill under pkt. 2.2.3. Konklusjon Bymiljøetaten anbefaler ingen endringer i § 16. 2.4. Forskriftens kapittel IV – Gebyr § 17. Gebyr Utleier skal betale gebyr for dekning av kommunens utgifter i forbindelse med administrasjon og tilrettelegging for, samt utgifter til tilsyn og kontroll med, utleievirksomhet regulert i denne forskriften i samsvar med selvkostprinsippet. Kommunens utgifter for tillatelsesperioden gjøres kjent ved kunngjøringen. Gebyret fordeles forholdsmessig blant utleierne som får tillatelse, basert på antall kjøretøy hver utleier utplasserer i kommunen. Gebyret forfaller til betaling forskuddsvis per år i tillatelsesperioden, med første innbetaling den dagen tillatelsesperioden starter. Innbetalt gebyr vil ikke bli refundert dersom utleier misligholder tillatelsen, ikke tar i bruk tillatelsen, eller avslutter sin virksomhet i løpet av tillatelsesperioden. Utgifter som kommunen har hatt i forbindelse med fjerning og forvaring av små elektriske kjøretøy etter § 6 i lov om utleie av små elektriske kjøretøy på offentlig grunn inngår ikke i beregningen av dette gebyret. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde har gitt innspill om at gebyret burde fordeles likt mellom aktørene som får tillatelse. De mener at dagens løsning er uheldig av flere årsaker: 1. At gebyret varierer med antall kjøretøy på gaten, betyr at aktører har liten forutsigbarhet på hva gebyret blir. Dette vanskeliggjør analyser av forventet lønnsomhet. 2. At gebyret justeres basert på et gjennomsnitt kan medføre at gebyret også endrer seg betydelig gjennom tillatelsesperioden, og ikke bare basert på aktørenes egne handlinger. En aktørs gebyr kan øke til dels betydelig hvis en annen aktør reduserer antall elsparkesykler på gaten. Ryde mener at det er uheldig at andre aktørers 28 handlinger skal ha uklare og negative konsekvenser for lønnsomheten på denne måten. 3. Ryde tror at denne innretningen på gebyret kan ha en uheldig effekt på tilbudet i ytre bydeler. I flere av bydelene er tjenesten allerede marginal og med lav etterspørsel. Dersom andelen av gebyret øker når man satser i utkanten av byen, tror de dette kommer til å ha en hindrende effekt på den typen satsing, noe som verken er heldig eller ønsket. 4. Alle aktørene får noe av samme verdi – en tillatelse – og prisen burde være lik. Det bør være opp til den enkelte aktør hvordan de benytter tillatelsen. Voi mener også at gebyrene bør fordeles likt på antall operatører, og viser til at alt annet blir veldig uoversiktlig. Bymiljøetatens vurdering av innspillene og egne erfaringer Da utleieforskriften ble vedtatt, vurderte Bymiljøetaten at gebyret burde fordeles forholdsmessig blant utleierne som fikk tillatelse, basert på antall kjøretøy hver utleier plasserte ut i kommunen. Dette hadde en naturlig sammenheng med at det ikke ble foreslått en øvre grense for tillatte utleiekjøretøy i kommunen totalt sett. Utleierne kunne dermed velge å ha ulike størrelser på flåtene. Vi viste til at størrelsen på flåtene/antall utleiekjøretøy vil påvirke kommunens utgifter, både med tanke på tilrettelegging (etablering av parkeringsarealer mv.) og tilsyn og kontroll. En lik fordeling av gebyret ville derfor kunne gi urettferdige utslag, og muligens også bidra til at utleierne satte ut flere kjøretøy enn de ellers ville ha gjort. Bymiljøetaten vurderer at det kan være behov for å endre hvordan gebyret fordeles, sett hen til at det dreier seg om store beløp og av hensyn til operatørene og deres forutsigbarhet. Vi synes også at Ryde trekker frem mange gode poeng. Som det fremgår ovenfor var tanken bak fordelingen ved forskriftsvedtakelsen blant annet å sikre at det ikke ble en overforsyning av kjøretøy. Som tidligere nevnt har imidlertid markedet/bransjen endret seg det siste året og det er større fokus på økonomisk bærekraft. Bymiljøetaten er i dag derfor mindre bekymret for at en lik fordeling av gebyret vil medføre at operatørene setter ut flere kjøretøy enn de ellers ville ha gjort. Etter utleieforskriften § 8 kan kommunen også innføre antallsbegrensninger i sone 3 og 4 dersom det vurderes som nødvendig for å ivareta hensynet til sikkerhet og fremkommelighet. Bymiljøetaten har dermed adgang til å sette et makstall på antall kjøretøy i områder der overforsyning eventuelt viser seg å bli et gjentakende problem. Hva gjelder avregningen, ønsker Bymiljøetaten å bemerke at det skal/bør gjøres en avregning hvert år for å sikre at det innbetalte gebyret gjenspeiler kommunens faktiske utgifter. Dette gjelder uavhengig av hvordan gebyret skal fordeles. Videre er det ikke spesifisert i utleieforskriften hvordan avregningen skal gjøres når en operatør trekker seg i tillatelsesperioden. Bestemmelsens tredje ledd fastslår kun at innbetalt gebyr ikke vil bli refundert dersom utleier misligholder tillatelsen, ikke tar den i bruk, eller avslutter sin virksomhet i løpet av tillatelsesperioden. Bymiljøetaten har vurdert at det vil det være mest rimelig å sette operatørens andel av gebyret lik deres gjennomsnittlige andel av totalt antall utplasserte kjøretøy til og med den datoen operatøren avsluttet driften. Vi satt for eksempel gjennomsnittstallet til Bolt til antall elsparkesykler som de hadde i snitt frem til de trakk seg ut i mars. På denne måten ble ikke snittet dratt ned som følge av at de ikke hadde utplassert noen kjøretøy de siste to månedene i tillatelsesperioden. Bymiljøetaten vurderer også at tidspunktet for innbetaling av gebyret muligens bør endres. I henhold til § 17 skal gebyret per i dag innbetales den dagen tillatelsesperioden starter. Ved tildeling av tillatelsene i fjor, ble vedtakene sendt ut kort tid i forveien av at tillatelsesperioden startet. Ettersom alminnelig betalingsfrist normalt er 21 dager fra faktura er sendt, ble gebyrene innbetalt 3-4 uker inn i tillatelsesperioden. Fristen som er fastsatt i § 17 ble dermed 29 ikke overholdt. Bymiljøetaten ser at det generelt alltid vil kunne være en risiko for at tildelingen blir gitt så kort tid i forveien av at ny tillatelsesperiode starter at dagens frist ikke vil gjenspeile det som er reelt/mulig. Tildelingen i fjor vil imidlertid trolig skille seg ut fra kommende tildelinger, ettersom forskriften ble vedtatt kort tid før den første tillatelsesperioden skulle starte. Bymiljøetaten hadde derfor svært kort tid på å evaluere søknadene. Vi vurderer at Bymiljøetaten har bedre muligheter til å ferdigstille evalueringen i de kommende årene slik at operatørene får en tilstrekkelig frist til å betale gebyret den dagen tillatelsesperioden starter. Vi ser likevel at det er uheldig å kreve innbetaling av gebyret for år to i tillatelsesperioden før avregning for første år er gjort. Avregning kan først utføres etter et helt år for at alle utgifter inkluderes og for at en operatørs andel kjøretøy gjennom det første året kan beregnes. Dette bør presiseres i bestemmelsen, og det kan derfor være hensiktsmessig å sette en egen betalingsfrist for innbetaling av gebyret i år to. For eksempel kan et alternativ være at Bymiljøetaten skal sende ut faktura, med alminnelig betalingsfrist, senest 4 uker inn i år to. Konklusjon Oppsummert mener Bymiljøetaten at det bør ses nærmere på om bestemmelsen skal endres slik at gebyret fordeles likt mellom utleierne som får tillatelse. Bymiljøetaten anbefaler per i dag at § 17 endres, både mtp. fordeling av gebyret og tidspunktet for når det skal innbetales i år to. Vi anbefaler at det gjøres en nærmere vurdering på hvordan § 17 skal endres i forbindelse med en revisjon av forskriften, for å se hva som vil være hensiktsmessig og rimelig overfor operatørene. 2.5. Forskriftens kapittel V – Avsluttende bestemmelser 2.5.1. Avslutning av utleievirksomheten § 18. Avslutning av utleievirksomhet Utleier har ikke adgang til å overføre tillatelsen til en tredjepart. Dersom utleier avslutter utleievirksomheten i tillatelsesperioden, mister utleier tillatelsen. Utleier skal straks varsle kommunen om tidspunktet for avslutning av virksomheten. Utleier skal fjerne alle sine små elektriske kjøretøy og eventuelt annet materiell fra offentlig grunn snarest, og senest innen én uke etter at tillatelsen utløper. Det samme gjelder dersom utleier frasier seg tillatelsen, dersom utleievirksomheten faktisk avsluttes og/eller dersom virksomheten rettslig sett avvikles eller går konkurs før tillatelsen utløper. Det ble ikke stilt spørsmål tilknyttet denne bestemmelsen i spørreundersøkelsen. Bymiljøetatens egne erfaringer Bymiljøetaten mener i utgangspunktet at denne bestemmelsen fungerer godt slik den er i dag. Vi ser at det kan vurderes å innta en presisering av når utleievirksomheten skal anses som avsluttet, for eksempel når det er så få kjøretøy og turer hos operatøren at det tilnærmet er en avslutning i drift. Vi vurderer at kommunen i slike tilfeller bør ta en samtale med den aktuelle operatøren. Denne problemstillingen er hovedsakelig aktuell dersom gebyret fordeles forholdsmessig mellom operatørene, ettersom en drastisk nedskalering av flåten e.l. hos en operatør (sammenlignet med det som ble opplyst på søknadstidspunktet) vil kunne få innvirkning på størrelsen på gebyret til en annen operatør. 30 Et annet spørsmål er om bestemmelsen bør endres slik at operatørene har mulighet til å pause utleievirksomheten for en begrenset periode når bruken ikke er så høy, eksempelvis om vinteren. Vi ser at dette kan være hensiktsmessig for operatørenes del, dersom de for eksempel har så få turer vinterstid at det ikke er lønnsomt å drifte. Bymiljøetaten har ikke tatt dette opp med operatørene, og vi har heller ikke fått innspill om det. Uansett vurderer vi at utleieforskriften ikke bør åpne for dette så lenge gebyret fordeles forholdsmessig mellom operatørene. Dette fordi en nedskalering av flåten kan påvirke en annen operatør, jf. ovenfor. Vi mener likevel at dette er noe som bør vurderes å åpne for dersom fordelingen av gebyret endres slik at det fordeles likt på operatørene. Siden dette ikke er aktuelt per i dag har vi ikke gjort en inngående vurdering på dette på nåværende tidspunkt. En tredje problemstilling er hvilke konsekvenser det skal ha dersom en operatør som har tillatelse blir kjøpt opp av en annen operatør. Det må avklares hva som skjer dersom de med tillatelse slår seg sammen, eller et tredje selskap kjøper en av de som har tillatelse. Som nevnt har bransjen endret seg, og Bymiljøetaten har fått opplyst i dialog med utleieselskapene at man trolig vil se flere fusjoner i tiden fremover. Vi ser derfor behov for å gjøre en nærmere vurdering på hvordan dette eventuelt skal håndteres, ettersom utleieforskriften per i dag ikke tar stilling til problemstillingen. Konklusjon Bymiljøetaten anbefaler ingen endringer i § 18 per i dag, men det bør vurderes hvordan det skal håndteres dersom det skjer fusjoner i løpet av tillatelsesperioden. 3. Andre/generelle innspill Avslutningsvis i spørreundersøkelsen ba vi om en tilbakemelding på hva som fungerer godt eller mindre godt med den lokale utleieforskriften, og om respondentene ellers har forslag til forbedringer. Innspill fra utleieselskaper og leverandører Utleieselskaper som har tillatelse fra kommunen Ryde opplyser at de generelt er godt fornøyd med utleieforskriften. Det som fungerer mindre godt, er måten gebyret er fordelt på, jf. ovenfor. Det trekkes frem at den fleksible inndelingen i soner er veldig fornuftig, samt at det er åpnet for testing nattestid. Generelt mener Ryde at det er bra med fleksible forskrifter som gir handlingsrom til endring ved behov. På spørsmål om hvordan den lokale forskriften som ligger til grunn for tillatelsen har fungert for Ryde, og om det er noe som er mer krevende å følge opp, har Ryde svart at de bruker en del ressurser på omplassering av elsparkesykler fra sone 1 og 2. De synes at oppfølgingen fra kommunen har vært bra, med god dialog via Slack (skybasert kommunikasjonsplattform for direktemeldinger) og møter ved behov. Voi har kommet med innspill om at kommunen med tiden kan bruke vesentlig mindre tid på oppfølging. Desto mer automatisert oppfølgingen av aktørene blir, desto enklere blir det for begge parter. Andre leverandører Nivel opplever at dynamikken fungerer godt med utleieforskriften, og trekker frem det at man kan endre regler, antall, reguleringssoner og tider underveis basert på behov. Nivel synes det er bra med parkeringsrestriksjoner i sentrum, men ikke ellers. De mener også at det er godt/fint at det ikke er antallsbegrensning i hele kommunen. UIP Drift og Bergen Bysykkel har uttalt at det som fungerer godt med utleieforskriften, er at det er oppmerkede parkeringssoner i sentrum og begrensninger på antall elsparkesykler. Dette fører til et mer ryddig sentrum og mindre elsparkesykler som står i veien for gående, 31 forflytningshemmede og syklister. På den andre siden fungerer det mindre godt at parkeringssonene er i nærheten av bysykkelstativene, jf. ovenfor. Innspill fra offentlige virksomheter Vest politidistrikt opplyser at antallsbegrensningen og nattestengingen fungerer godt. De mener at dette bidrar til bedre fremkommelighet og at det også bidrar til å forhindre straffbare forhold som for eksempel kjøring i ruspåvirket tilstand. Bergen brannvesen opplever at det er blitt bedre forhold med den nye utleieforskriften. De viser til at aktørene i kommunen blir kontrollert, og at det er blitt mer ryddig med tanke på parkering av sykler over hele byen. Vestland fylkeskommune har bedt om å bli inkludert i evalueringen av utleieforskriften i en mer direkte dialog med Bymiljøetaten. De ønsker å bli presentert hva Bymiljøetaten mener er positive og negative sider ved utleieforskriften, og vurderinger knyttet til hvordan små elektriske kjøretøy utplasseres i tilknytning til fylkesveinettet. Fylkeskommunens interesser er særlig knyttet til antall kjøretøy som utplasseres og hva som tillates som parkeringsareal. Innspill fra interesseorganisasjoner Syklistenes Landsforening har uttalt at det som fungerer godt med utleieforskriften, er at det er en viss kontroll med mengden av aktører. Fremkommelighet i smale gater, snuplasser og stor konflikt med sykkelparkeringsplasser fungerer mindre godt. For å forbedre utleieforskriften foreslår Syklistenes Landsforening krav til entydig informasjon om hvor man kan henvende seg angående forsøpling og feilparkering, samt større ansvarliggjøring av aktører. Blindeforbundet har uttalt at begrensning og regulering av utleierne og antall kjøretøy fungerer godt med utleieforskriften. De opplever imidlertid at det fremdeles er for mange ufremkommelige og utrygge situasjoner for synshemmede som ferdes som fotgjengere. De mener at regelverket burde håndheves bedre. Norpark har svart at de ikke har mye kunnskap om hvor godt eller dårlig utleieforskriften har fungert. På generell basis er Norpark av den oppfatning at regulering av elsparkesykler er en god ting, og at Bergen kommune har vært med på et viktig nybrottsarbeid med håndheving og regulering av små elektriske kjøretøy. Bymiljøetatens vurdering av innspillene og egne generelle erfaringer Bymiljøetaten er enig i at situasjonen er bedret sammenlignet med før utleieforskriften trådte i kraft og tillatelsesperioden startet. Vi mener at det fungerer godt med en begrensning av antall utleiere og kjøretøy i sone 1 og 2, og at gatene i Bergen nå i større grad oppleves om trygge og fremkommelige offentlige rom. Bymiljøetaten opplever at det er færre elsparkesykler hensatt rundt forbi, og at det virker som at parkeringsarealene fungerer slik de er tiltenkt. Det fremstår også som at saktesonene fungerer. Bymiljøetaten ser likevel at elsparkesyklene fremdeles hindrer fremkommelighet og skaper problemer for rullestolbrukere og barnevogner som følge av at de blokkerer hele gangveier. Det oppstår også farlige situasjoner ved at det kjøres i feil kjøreretning i sykkelfelt og flere kjører på samme elsparkesykkel. Bymiljøetaten har hatt en gjennomgang med Vestland fylkeskommune av parkeringsarealer på fylkeskommunal grunn, og opplever å ha en god dialog om dette. Det er litt uklart for oss hva Voi mener med automatisert oppfølging og hvordan det vil være bedre at kommunen bruker vesentlig mindre tid på dette. Etter Bymiljøetatens oppfatning vil det alltid i en viss grad være behov for manuell oppfølging, blant annet for å sikre at kravene etter forskriften overholdes slik at formålene fremmes. Som tidligere nevnt innfører også Bymiljøetaten midlertidige parkeringsforbud når det er nødvendig som følge av arrangement. 32 Dette er oppgaver som ikke kan automatiseres og som Bymiljøetaten vurderer er vesentlige å utføre for å få Bergen by til å fungere på best mulig måte. Bymiljøetaten forstår innspillet fra Syklistenes Landsforening om informasjon og ansvarliggjøring av aktørene slik at det i stor grad handler om kommunens kommunikasjon, og mindre om behov for endringer av utleieforskriften. I den anledning viser vi til at kontaktinformasjonen til operatørene ligger på kommunens nettsider, samt informasjon om Feilparkeringsappen. Begge disse «kanalene» kan brukes for å henvende seg til operatørene om forsøpling og feilparkeringer. Dersom Bymiljøetaten mottar henvendelser direkte i forbindelse med vår daglige oppfølging tar vi også dette opp med operatørene. Videre håndhever Bymiljøetaten vegtrafikklovgivningen, og ilegger operatørene parkeringsgebyr dersom elsparkesykler er parkert til hinder for fremkommeligheten. Hva gjelder innspillet fra Blindeforbundet om at regelverket burde håndheves bedre for å sikre fremkommelighet og sikkerhet, viser vi til at dette i stor grad faller innunder politiets ansvarsområde. Vi ser det klart som en utfordring at politiet har liten kapasitet til å håndheve kjøring i ruspåvirket tilstand og tandemkjøring osv. Vi arbeider på vår side kontinuerlig med å følge opp tillatelsesordningen ved å for eksempel sjekke rapporter om feilparkeringer og ilegge parkeringsgebyr. Vedlegg: 1. Spørreskjema til utleieselskap med tillatelse. 2. Spørreskjema til andre utleieselskaper. 3. Spørreskjema til andre leverandører, offentlige virksomheter, næringsaktører og interesseorganisasjoner 4. Kontaktliste til spørreskjema. 5. Tilbakemelding fra Ryde på spørreskjema. 6. Tilbakemelding fra Voi på spørreskjema. 7. Tilbakemelding fra Lime på spørreskjema. 8. Tilbakemelding fra Nivel på spørreskjema. 9. Tilbakemelding fra UIP Drift på spørreskjema. 10. Tilbakemelding fra Bergen Bysykkel på spørreskjema. 11. Tilbakemelding fra Vest politidistrikt på spørreskjema. 12. Tilbakemelding fra Bergen brannvesen på spørreskjema. 13. Tilbakemelding fra Bergen sentrum på spørreskjema. 14. Tilbakemelding fra Syklistenes landsforening på spørreskjema. 15. Tilbakemelding fra Blindeforbundet på spørreskjema. 16. Tilbakemelding fra Vestland fylkeskommune på spørreskjema. 17. Tilbakemelding fra Norpark på spørreskjema. 18. E-post fra Bergen legevakt om skadestatistikk, datert 23.05.23. 19. E-post fra Bergen brannvesen om svar på spørreskjema, datert 26.06.23. 20. Statistikk til evalueringsrapporten. 33 "
}