{
  "dokument_id": "e098099a-f054-51a2-adcd-2a4fc3f8178c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema begrenset høring_datert 08.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10495704/Merknadsskjema-begrenset-horing-datert-08-04-2024",
  "tekst": " Side 1 Merknadsskjema – Begrenset høring 21.04.2023 - 22.05.2023 og 14.02.2024 - 07.03.2024 Plannavn Fana, gnr. 40 bnr. 531 m.fl. Hjortevegen Arealplan-ID 65700000 Saksnummer PLAN-2022/20524 (201738156) Utarbeidet av Multiconsult Norge AS Sist revidert 08.04.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Uttalelser og merknader Felles merknadsskjema Hjortevegen (planid etter begrenset høring 65700000) og Sætervegen (plan-id 66320000) 21.04.2023-22.05.2023 P1 Private merknader: Merknader til begge planforslagene: 1) Viser til den gjennomførte Steds- og 1) Plandokumentene som ble sendt ut i denne begrensede høringen Edle Ørvig og Jon Pettersen trafikkanalysen, og at denne påpeker at viser at det er gjort endringer i plankart med utbedret gang- og Hjortevegen 11 Hjortvegen er en «middels trygg» sykkelvei og fortau, i tillegg til bestemmelser som sikrer skolevei. De påpeker i merknaden at de utformingen av arealene. Endringen som er gjort i planforslaget er Gnr. 40 bnr. 547 ikke kan se at endringene i planen vil gjort i tråd med anbefalinger i steds- og trafikkanalysen. medføre en forbedret trafikksituasjon Merknaden tas dermed ikke til følge. for blant annet skolebarn. 2) Mener at det er krysningspunktene som 2) Se punktet over. – Det er i plankart og bestemmelser lagt inn krav er utfordringen, og at så lenge det ikke til nedsenkede fortau og gang- og sykkelvei i krysningspunktene lages sammenhengende fortau/ slik at løsningen blir gjennomgående. Å lage avkjøringer fra sykkelvei langs Hjorteveien er ikke tilgrensende eiendommer som ikke krysser fortau vil være situasjonen bedret. Viser videre til at vanskelig. Utformingen av krysningspunktene er derfor viktig, og biler vil måtte stå på fortau ved utføres med nedsenket kantstein. utkjøring i Hjorteveien. 3) Ber om svar på følgende: 3) 3.1) Gang- og sykkelveien er regulert med noe tilbaketrekking fra 3.1) Tilbaketrekking av avkjørsler vil veien for å skape en mer trafikksikker situasjon ved innkjøring. gi omvei for gående, hva skjer da med Ved inntrekning må de som går eller sykler gjøre en liten de syklende? retningsendring og bli mer oppmerksom på kryssingen før de 3.2) Hvordan vil sikkerheten for myke krysser veien. Det gir også kjørende mer tid til å oppdage den trafikanter ivaretas i byggeperioden? gående/syklende. Det samme prinsippet gjelder for både syklende 3.3) Samhandling mellom utbyggingen og gående. Multiconsult gjør, samt arbeidet med 3.2) Dette er forhold som vil behandles i byggesak og ikke konkret fortetting i Hjortevegen 4 og 15-19, for i reguleringsarbeidet, men det vises til at reguleringsplanen har å ivareta støy, anleggstrafikk etc. krav om rigg- og marksikringsplan der trafikksikkerheten skal 3.4) Ønsker en redegjørelse fra planlegges og redegjøres for før rammetillatelse. Merknaden tas kommunen og utbygger om hvordan derfor til orientering. beboere i området kan garanteres at de 3.3) Planarbeidet ivaretar samhandling i løsning mellom ikke erfarer det samme som ved tilgrensende planforslag. Men det er for tidlig å si noe om selve utbygging av Skjoldhagen og gjennomføringen av utbyggingen, da det vil være avhengig mange Hjortevegen 13. I Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 førstnevnte prosjekt ble en fil i faktorer, slik som vedtakstidspunkt, marked og økonomi m.m. Sætervegen stengt i månedsvis når Merknaden tas til orientering. sommerferie var over. Ved bygging av 3.4) Ved utbygging og endringer vil det alltid være en fare for en blokk i Hjortevegen 3 lovet byrådet midlertidige løsninger. Denne midlertidigheten er nettopp det, at kommunen skulle følge prosjektet, midlertidig, frem til arbeidet er gjennomført. Dette kan medføre slik at det ble det minst mulig redusert fremkommelighet, mer støy enn normalt osv. Men det belastning for oss som bor i området. skal utføres innenfor rammene av gjeldende regelverk. Merknaden Slik ble det ikke. tas til orientering. 3.5) En redegjørelse for hvordan det er 3.5) Det er ikke på dette tidspunkt avklart hvordan tenkt at de er sikret tilkomst til sin anleggsgjennomføringen skal løses, men eiendommen skal sikres eiendom via f_SV2 i byggeperioden. tilkomst i byggeperioden. Grunneier vil bli orientert i forkant av 3.6) Hvordan skal en tilbaketrukket byggestart. avkjørsel i f_SV2 sikre bedre sikkerhet 3.6) Utformingen av krysset mellom f_SV2 og o_SKV er utformet så lenge trafokiosken sperrer sikten når i tråd med gjeldende vegnormal. Som bilist vil man ha sikt både til man skal svinge til venstre. høyre og venstre ut fra f_SV2, uhindret av trafokiosk, jf. plankart 3.7) Hvordan skal man i og siktkravene. anleggsperioden sikre gode siktlinjer 3.7) Dette er praktiske forhold som vil sikres i arbeidet med for myke trafikanter og biler nå #1 er gjennomføring. Frisiktsonene er tillegg markert i plankart, og lagt på begge sider av f_SV2? anleggsperioden vil i utgangspunktet ikke føre til store endringer 3.8) Det vises til folkehelseoversikten her. Merknaden tas til orientering, og følges opp ved og at barn ved Skjold skole har en høy gjennomføring. andel med luftplager. Hvordan skal 3.8) Det skal iht. bestemmelsene utarbeides en tiltaksplan for å barn sikres i anleggsperioden? redusere støv i anleggsfasen. Merknaden tas til orientering. 3.9) Videre ønsker de svar på hvordan 3.9) Det er bilførers ansvar å kjøre forsvarlig slik at fotgjengere og myke trafikanter kan ferdes tørrskodd andre myketrafikanter ikke blir tilgriset eller nedspylt. Dette er på regnværsdager, med tanke på forhold som ligger utenfor ansvaret for en reguleringsplan, og «elver» i kjørebanen langs med fortau. merknaden tas derfor ikke til følge. 4) Det vises til krav om rigg- og marksikringsplan som vil følge søknad om rammetillatelse. Merknaden tas til orientering. 4) Ønsker redegjørelse for hvordan støv og støy skal håndteres i anleggsfasen, ref. bestemmelsene. P2 Tor Lund Merknader til Sætervegen plan-id Sætervegen 12B 66320000: 1) Lund mener byggene som grenser mot 1) Byggene er plassert på best mulig måte i henhold til eiendommens Gnr. 40 bnr. 379 grøntareal i sør bør flyttes noe slik at beskaffenhet. Det knytter seg blant annet til å bruken av kollen, veggen mot Sætervegen 12B oppleves infrastruktur som vei og snumuligheter for renovasjonsbil, brann som mindre. og redning. Det er dessverre ikke mulig å flytte mer på byggene. Merknaden tas dermed bare til orientering. 2) Byggene bør bygges så lave som 2) Det er gjort justeringer i byggenes høyde og takutforming etter mulig. offentlig ettersyn. Endringene er relativt små, men for å få tilstrekkelig med takhøyde innvending er dette løsningen som gir lavest tak. Merknadens tas derfor til orientering. 3) Det må tas hensyn til inn- og utkjøring 3) Utviklingen av tomten medfører en endring av veien og en ny fra eksisterende carport tilhørende kobling mellom Sæter- og Hjortevegen. Veien blir i Sætervegen 12B. Det har vært og er utgangspunktet stengt for gjennomkjøring, men det blir mulig for Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 planer om tilrettelagt plass til for utrykningskjøretøy å passere. Det vil fremdeles være mulig å eksempel tilhenger i dette området. komme seg inn i eksisterende carport, og løsningen skal ikke forverre dagens situasjon. Merknaden tas til orientering. P3 Tommy Larsen og Oda Merknader til Sætervegen plan-id Lekve Brandseth 66320000: 1) Larsen og Brandseth mener 1) I dette prosjektet har det vært jobbet med å spille mest mulig på Sætervegen 16 boligblokkenes terrasse og lag med terrenget og dermed også de naturlige forholdene på X (P3 1) «friluftsområde» som er vendt mot stedet. Boligene anses ikke som blokker, men som rekkehus, med Gnr. 40, bnr. 384 deres eiendom fører til innsyn i deres kun to etasjer som stikker over terrenget mot kollen. Dette gir tre hage, og vil skape ubehag ved å etasjer mot veien, og to etasjer mot kollene. Det er stedstilpasset oppholde seg i hagen når det sitter folk på en god måte og er lavere enn det eksisterende huset som står på terrassene. De mener takterrassen er der i dag. De nevnte takterrassene er plassert på byggenes andre problematisk for alle naboer, da den er etasje, og vil derfor ikke være ruvende eller invaderende for sjenerende. Videre forklarer de at naboer. soverommet deres er vendt mot tiltaket Med tanke på støyproblematikk som Larsen og Brandseth er og at dette kan føre til støy i bekymret for vises det til bestemmelse § 2.6.2 i Sætervegen- byggeperioden. Med bakgrunn i dette planen. ønsker de monteres et Fra bestemmelsenes § 3.1.2.8.e fremkommer det at det skal settes tett/støydempende gjerde i en høyde opp skjerming i form av vegetasjon eller gjerde mot gnr. 40, bnr. som vil skjerme innsyn til deres hage 432 og bnr. 206. Skjermingen kan vurderes forlenget til også å fra terrassene som er planlagt. Om det omfatte Larsen og Brandseths eiendom. Merknaden tas delvis til ikke lar seg gjøre å bygge et gjerde en følge. slik høyde for å hindre innsyn bes det om at prosjektet senkes tilsvarende. P4 Tina Karin Ødegård og Lars- Merknader til Sætervegen plan-id Erik Offernes 66320000: 1) Ødegård og Offernes viser til 1) Dagens hekk vil trolig måtte vike, men det vises til bestemmelsene Sætervegen 18A bekymringer knyttet til takterrasser og § 3.1.2.8.e hvor det fremkommer at det skal etableres skjerming i uteoppholdsareal som de mener vil form av vegetasjon eller gjerde. I områder med fortetting vil det Gnr. 40, bnr. 1817 kunne gi ubehagelig innsyn i deres alltid være endringer, dette medfører endringer av både solforhold hage. De frykter hekken som står i og innsyn. Slik forslaget fremstår nå er det vanskelig å se at grensen i dag vil fjernes, og ønsker et endringen er til så stor sjenansen at det fører til ubehag eller at gjerde/støyskjerm som er så høy at det byggene må reduseres. Dette anses for noe som vil være innenfor ikke blir innsyn fra terrassene. det man må kunne forvente ved fortetting. Merknaden tas til Eventuelt må byggenes høyde orientering. reduseres tilsvarende. Merknader til begge planforslagene: 2) Videre bemerkes det at de mener 2) Trafikkanalysen er utarbeidet av det offentlige. Denne har lagt trafikkanalysen som er gjennomført føringer for det arbeidet som er gjort i planarbeidet. I ikke synes å være oppdatert, og de bestemmelsene til denne saken ligger det inne rekkefølgekrav mener denne avviker signifikant fra de knyttet til utbyggingsavtale. Dette vil på et senere tidspunkt faktiske forhold etter at den nye veien avklares, men det knytter seg til utbedring av blant annet til Os ble tatt i bruk. Hjortevegen. Merknaden tas ikke til følge. P5 Andreas og Martha Sunde Merknader til Sætervegen plan-id Henriksen 66320000: 1) Tiltaket viser at boligblokkenes 1) Det er gjort endringer i gavlvegg i nytt bygg, og vinduer er fjernet. Sætervegen 18b terrasser og rekreasjonsområde er Dette for å redusere innsynet til naboene. Det vises ellers til svar i vendt direkte mot deres eiendom. De P3 og P4. Dagens hekk vil trolig måtte vike, men det vises til Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 Gnr. 40 bnr. 206 har soveroms- og baderomsvindu bestemmelsene § 3.1.2.8.e hvor det fremkommer at det skal denne vendt mot tiltaket. etableres skjerming i form av vegetasjon eller gjerde. I områder med fortetting vil det alltid være endringer, dette medfører endringer av både solforhold og innsyn. Slik forslaget fremstår nå er det vanskelig å se at endringen er til så stor sjenansen at det fører til ubehag eller at byggene må reduseres. Dette anses for noe som vil være innenfor det man må kunne forvente ved fortetting. Merknaden tas til orientering. 2) På samme måte som P3 og P4 er de 2) Se punkt 1. opptatt at det vil bli ubehagelig å oppholde seg i egen hage dersom nye naboer kan se inn i hagen. De ber også om at det settes opp støydempende og tett gjerde mot ny bebyggelse, som vil skjerme soverom og bad. Om det ikke er mulig å bygge gjerdet i en slik høyde at innsyn unngås ønsker de at byggenes høyde reduseres tilsvarende. 3) Det vises også fra Sunde Henriksen til 3) Se punkt 2 i P4. det de mener er feil i trafikkanalysen. P6 Atle Helvik Larsen og Merknader til Hjortevegen, planid Marianne Bø Larsen 65700000: 1) Forstår at planlagt bygge/mønehøyde 1) Beskrivelse av terrengnivå på naboeiendommen kan rettes i X (P6 1) Dyrhaugen 25 på dette prosjektet vil være 72 mtr. planbeskrivelsen. Merknaden tas til følge. Vedlagt detaljsnitt som viser Gnr. 40 Bnr. 587 eksisterende mønehøyde i Hjortevegen 12, på 72,5 mtr gir en indikasjon på 22.05.2023 hvordan dette ender. Registrerer og at det i merknadsskjema hevdes at byggehøyden er 0,5 mtr over terrengnivå i vår hage. Grensen mot Hjorteveien 12 som er uteareal går over 5 koter. Sør-vesthjørne av tomten ligger på 67 meter, som jevnt stiger mot sør-østhjørne som ligger på 72 meter. Å hevde at takflaten ligger 0,5 meter over terrenget blir litt feil, kanskje et lite stykke. 2) Er fornøyde med at takterrasse er 2) Det er gjort omfattende grep i forslaget som var på begrenset fjernet og at antall boenheter er høring for å redusere byggets fotavtrykk og byggehøyde, samt at redusert, samt at byggets høyde er noe takterrasse mot naboeiendommen er fjernet. Det er forslagsstillers lavere. Om byggets høyde / masse vurdering at forslaget passer inn i området både når det gjelder kunne reduseres ytterligere ville det typologi og volum. Merknaden tas ikke til følge. passe bedre inn i eksisterende bomiljø. P7 Hjortevegen velforening ved Merknader til Hjortevegen, planid 1-2) Merknaden tas ikke til følge. Det er gjort omfattende grep i Bernhard Hafting, Lars 65700000: forslaget som var på begrenset høring for å redusere byggets Henrik Paarup Michelsen og 1) Mener bygningen er for høy og bred. fotavtrykk og byggehøyde. Det er forslagsstillers vurdering at Olafia Zoega Den vil oppleves som ruvende, stor og forslaget passer inn i området både når det gjelder typologi og massiv. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 22.05.2023 2) Mener at en rekke på seks enheter vil volum. Det vises til at det oppnås uteoppholdsareal godt over være maksimalt av det som denne kravet som er stilt i kommuneplanen. tomten kan brukes til og samtidig bevare bokvalitet og stedstilpasning. 3) Å ha bosshuset så tett på innkjøringen vil skape farlige situasjoner for de som 3) Merknaden tas ikke til følge. Innkjørsel til prosjektets kommer ovenfra. Her er utsikten parkeringskjeller er sikret utført med tilstrekkelig frisikt, og det sperret av både garasje og inntegnet planlagte bosshuset vil ikke komme i konflikt med frisiktsonen. bosshus, og dette vil skape en Det er derfor ikke vurdert som en trafikkfarlig situasjon at veien uoversiktlig situasjon. forbi ligger tett på bosshuset. I prosjektet er gangtrafikk 4) Gitt at tiltaket er så nær den private konsentrert på nordvestsiden av innkjørselen. stikkveien, er de redd for at trafikken i 4-5) Det er ikke detaljert planlagt hvordan byggeperioden vil bli, perioder må stenges (sprenging, lasting men det må påregnes midlertidige løsninger. Tilkomst for og lossing). Det er kritisk for beboerne nødetater skal alltid sikres. Det vises til reguleringsplanens krav at veien holdes åpen til enhver tid for å om rigg- og marksikringsplan som skal følge ved søknad om sikre tilkomst til brannvesen og rammetillatelse. Der er det krav om tiltak for å ivareta myke ambulanse. trafikanters sikkerhet, ivaretakelse av trafikksikkerheten i 5) Ser dessverre gang på gang at utbygger forbindelse med bruk av og ferdsel med anleggsmaskiner og tunge tar seg til rette og stenger veier og kjøretøy m.m. Merknaden tas til orientering. fortau. Dette skjedde sist i utbyggingen av Hjortevegen 3 der fortauet på sør/vest-siden av veien ble stengt i hele byggeperioden. Her var det heller ikke tilrettelagt med overgangsfelt i byggeperioden, og dette skapte gjentagende farlige situasjoner. Ønsker derfor garantier fra kommunen slik at eksisterende beboere ikke blir unødig skadelidende. 6) Opplever at å knytte en liten del av Hjortevegen (fra privat vei ned 6) Merknaden tas til orientering. Det vises til den overordnede steds- Dyrhaugen) til enkelte og trafikkanalysen Bergen kommune har utført og medfølgende utbyggingsprosjekter fører til at fortau- anbefaling gitt av Planetaten i forbindelse med planarbeidet. Den og veiløsninger blir et lappeteppe av løsningen som foreslås i planen skal videreføres til tilgrensende både løsninger og kvaliteter. Mener planarbeid, slik at løsningen blir gjennomgående. Det er pågående den allerede utførte utbedringen av dialog med naboprosjekt for å sikre dette. fortauet i Hjortevegen har svært lav kvalitet og holder på å gå i oppløsning bare noen få år etter den er utført. Forventer at kommunen vil stille krav til kvalitet og løsninger. P8 Alf Roar Sem‐Olsen og Merknader til Hjortevegen, planid Janne Merete Haugsvær 65700000: 1) Ønsker flere overgangsfelt for en 1) Merknaden tas til orientering. Overgangsfelt avklares ikke som en Hjortevegen 8 tryggere skolevei, ikke bredere fortau. del av reguleringsplanen, men er noe det vil være mulig for utbyggere eller kommunen å legge til rette for ved gjennomføring. Gnr. 40, Bnr. 535 2) Ser ut fra tegningene at det må tas en 2) Merknaden tas delvis til følge. Planen er utformet i tråd med X (P8 2) god del av eiendommen med hekk og signalene fra Bergen kommune. Byplan har anbefalt at vegbredden 22.05.2023 tre. Dette blir svært ødeleggende og utvides fra 5,75 m til 6 m, i tillegg til gang- og sykkelveg med Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 forringelse av eiendommen og noe som bredde på 3,5 m og annen veggrunn. Denne anbefalingen er absolutt ikke godtas. Holder på å imøtekommet i planforslaget. Når det gjelder områder avsatt til etablere et lekeområde i dette området midlertidig bygge- og anleggsområde, er dette areal som bare og hekken er en svært viktig for benyttes ved behov og som reetableres ved ferdigstillelse av skjerming mot innsyn til tomt og at veganlegget. Når det gjelder areal regulert til offentlig annen barn ikke skal kunne løpe rett ut i veggrunn, så har vi revidert plankartet med noe mindre Hjortevegen. arealbeslag. Dette er gjort etter begrenset høring i sammenheng med justering på inntrekningen av gang- og sykkelveien. P9 Christer Skaflestad Merknader til Hjortevegen, planid 65700000: Hjortevegen 16 1) Motsetter seg enhver endring i form av 1) Merknaden tas delvis til følge. Frisiktsonene med sine krav X (P9 1) regulering eller inngrep på reguleres av Statens vegvesens håndbok og vegloven, og gjelder Gnr. 40, Bnr. 583 eiendommen. Både gammel og ny plan uavhengig av reguleringsplanen. Dette er med andre ord ikke noe vil føre til ulempe for bruksverdi og reguleringsplanen kan styre, og det kan ikke gjøres endringer på 22.05.2023 fremtidig salgsverdi. Frisiktsonen gir dette. Når det gjelder områder avsatt til midlertidig bygge- og mindre areal for uteaktiviteter, og blir anleggsområde, er dette areal som bare benyttes ved behov og som frarøvet enhver mulighet innenfor det reetableres ved ferdigstillelse av veganlegget. Når det gjelder areal området til mindre bygg (dukkehus, regulert til offentlig annen veggrunn, så har vi revidert plankartet møbel, trampoline, utehus, bod osv.). med noe mindre arealbeslag. Dette er gjort etter begrenset høring i Eiendommen og huset vil bli mer sammenheng med justering på inntrekningen av gang- og berørt av støv fra vegtrafikk, ved sykkelveien. fjerning eller lavere rekkverk. Dette vil føre til stor sjenanse. Høringsinstanser: H1 Bymiljøetaten Merknader til begge planforslagene: 1) Bymiljøetaten har deltatt i drøftingene 1) Tilbakemeldingen tas til orientering. 16.05.2023 knyttet til anbefalt løsning langs Hjortevegen. Planenes foreslåtte løsninger er i tråd med BMEs anbefalinger. Etaten har dermed ikke bemerkning er til løsningene som er valgt. 2) Deler av Hjortevegen berøres av flere 2) Det er kontakt med de tilgrensende planarbeidene slik at mindre planarbeider. Plangrenser for overlappingen blir gjort på en god og hensiktsmessig måte. veiseksjonen som reguleres i disse Merknaden tas til følge. planene, overlapper plan 70090000 i nord og grenser inn mot plan 66100000 i sør. Det er viktig at løsningene for disse planene koordineres, både når det gjelder den endelige situasjonen og de midlertidige løsningene. 3) Merknader til Hjortevegen, planid 3) a) Merknaden tas til følge. Det tas inn bestemmelse som sikrer X (H1 3a) 65700000 - bestemmelser: vegloven. X (H1 3b) a) § 3.1.1.1 omtaler ikke konkret b) Merknaden tas til følge. X (H1 3c) byggegrense for B-feltene, og BME c) Merknaden tas til følge. kan ikke se at byggegrense for disse områdene er vurdert i planarbeidet Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 eller fremgår av plankartet. Vi ber om at det fastlegges en bestemmelse om at byggegrense for disse områdene følger veglovens bestemmelser, slik det er gjort i § 2.5.2 i planforslag for Sætervegen. b) § 3.2.6.2 Om avkjørsler som krysser gang- og sykkelvegen. BME ber om et tillegg i bestemmelsen som presiserer at avkjørslene gjelder eksisterende bruk på tilknyttede eiendommer. Dersom eiendommene skal utvikles, bør det etableres ny tilkomst som ikke krysser gang- og sykkelvegen. I reguleringsplan for Sætervegen ønskes tilsvarende i § 3.2.1.1.b. c) § 3.2.7.2 Om tiltak innenfor annen veggrunn grønt. SVG-arealene skal kun benyttes til tiltak som tilhører vegnettet, og BME ber om at dette presiseres i bestemmelsen. Private gjerder, nettstasjoner o.l. må plasseres på privat areal 4) Merknader til Sætervegen plan-id 66320000 – bestemmelser: 4) a) Bestemmelsene endres, og oppdateres. X (H1 4a) a) § 3.1.2.8.b Om beplanting i kantsone. b) Tas til følge og endres. Det legges til «Private gjerder, X (H1 4b) Det fremgår av varslingsbrevet at nettstasjoner ol. må plasseres på privat areal» X (H1 4c) illustrasjonsplanen nå viser endring av c) Tas til følge og legges til i bestemmelsene fasader, innenfor rammene av eksisterende bestemmelser, hvor det blant annet er sikret beplantning og vegetasjon mellom bygg A og B, samt fasadene langs med f_SV2. BME bemerker at det i bestemmelsene kun er sikret rom for beplantning og/eller privat møblering. Vi anbefaler at det tilføyes en bestemmelse som sikrer at beplantning faktisk gjennomføres. b) § 3.2.7.1.a. Om tiltak innenfor annen veggrunn grønt. SVG-arealene skal kun benyttes til tiltak som tilhører vegnettet, og BME ber om at dette presiseres i bestemmelsen. Private gjerder, nettstasjoner o.l. må plasseres på privat areal. c) § 6.3.1 (Sætervegen) o_SGS3 bør inngå blant vegområdene som skal opparbeides, slik at det kan etableres et Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 trygt krysningspunkt over avkjørselen f_SV1. H2 Vestland fylkeskommune Merknader til begge planforslagene: Uttalelse gitt i to separate 1) Vestland fylkeskommune er kritisk til 1) Prosessen ble avtalt med Bergen kommune. Vi tar uttalelsen til brev til hvert av av den begrensete høringen kom fra etterretning, men anser at sakene har blitt varslet tilstrekkelig planforslagene plankonsulent og ikke fra kommunen. knyttet til de endringene som er gjort. De kjenner ikke til planmyndighetene 22.05.2023 sin egen vurdering av planforslaget. Videre mener de at det var uryddig med to varslinger i ett og samme brev. 2) Fylkeskommunen viser til sin uttalelse 2) Uttalelsen fra fylkeskommunen tas til orientering. fra 03.08.2022 hvor de mente at den samlede trafikken på Skjold ville øke, og at planen derfor burde inkludere rekkefølgekrav om at tiltak i plan for Apeltunvegen skulle vært opparbeidet eller sikret opparbeidet før igangsetting. Samtidig ba de om at andregangs behandling av saken ble utsatt frem til at fylkeskommunen hadde meldt oppstart av plan for Apeltunvegen. I mellomtiden har det blitt avholdt møte mellom planmyndighetene i Bergen kommune og fylkeskommune. Oppsummert betyr dette at fylkeskommunen er enig med kommunen om at det er tilstrekkelig at planen får rekkefølgekrav knyttet til finansiering av tiltakene i Hjortevegen. Fylkeskommunen vil ikke kreve rekkefølgebestemmelser knyttet til Apeltunvegen. H3 Byarkitekten Merknader til Sætervegen plan-id 1) Uttalelsen tas til orientering. 66320000 09.05.2023 1) Byarkitekten mener at prosjektet har utviklet seg i riktig retning. Endringer i fasaden og overgangen mellom gate og kolle er bedre enn den var. 2) Byarkitekten anbefaler likevel å se på 2) I prosjektet har det vært jobbet med å få til denne overgangen en bearbeiding av landskapet, herunder mellom kollen og gaten. Derfor er det nå lagt inn en nedtrapping murene/veggene mellom bygg A og B, med rom for beplantning. Dette gir en bedre kobling. Som et svar slik at bebyggelsen blir bedre forankret på Byarkitektens ønske legges det opp til å teste ut hvordan det til stedet og landskapet. De anbefaler at blir å trekke rekkverk lenger bak og beplante helt ut til kanten. det grønne skal «vandre ned» fra Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 kollen og til gateplan, for på den måten å bryte opp byggene mer, heller enn at de er koblet samme med en base. 3) De ønsker videre å se om utformingen 3) Valgt fasademateriell for området er naturmaterialer med x (H3 3) av volumet rundt p-kjellerinngang paneltyper. Det kan vurderes å endre materialtypen for det aktuelle utføres i stein eller betong, slik at det området. fremstår som en del av «mellomrommet», og som ikke knytter seg til bygg A eller B materialmessig. 4)For å dempe inntrykket mer anbefaler 4) Eiendommens beskaffenhet gjør det vanskelig å få inn et tre på Byarkitekten prosjektet å se på gateplan, til høyre for innkjøring til p-kjeller. Her er det både muligheter for et tre på gateplan, til snuareal samt renovasjonsareal, det blir dermed ikke mulig å det til høyre for garasjeporten. Samt å se på på en god måte uten at det er i konflikt med andre funksjoner. mulighetene for et bed langs gavlvegg i hus A. H4 Rådet for byforming og Merknader til begge planforslagene: 1. Det er positivt å høre at Rådet for Byforming og arkitektur mener arkitektur (RBA) behandlet 1) Ser det som positivt at planforslagene har tilpasset seg bedre til eksisterende bebyggelse. saken i møtet 22.05.2023 sak bygningsvolumene i begge Merknaden tas til orientering. 24/23. planforslaget har tilpasset seg bedre til den eksisterende bebyggelsen i området når det gjelder valg av i byggehøyde, gesimshøyde og typologi. 2) Det er arbeidet med sikkerhet i 2. Grunnlaget for linjeføringen til gang- og sykkelveiene er veiløsningene, men utformingen av anbefaling fra Planetaten. Løsningen er en mellomløsning mellom hvordan linjeføringene til gang- og å ha gjennomgående bevegelseslinjer og noe inntrekning for å sykkelveier møter kryss skjer i stor ivareta trafikksikkerhet. Merknaden tas til orientering. grad på bilenes premisser, noe som gjør at disse ikke blir lite intuitive for gående og syklende. Uttalelser og merknader Merknadsskjema Hjortevegen (planid etter begrenset høring 65700000) 14.02.2024 - 07.03.2024 P1.2 Tor Aage Gjernes 1) Gjernes mener det fremstår som at 1) I arbeidet med denne plansaken har Bergen kommune bedt Søråshøgda 110 Bergen kommune ønsker å lage forslagsstiller legge inn forhold knyttet til steds- og 05.03.2024 Hjortevegen til kollektivgate. Frykter trafikkanalysen som er utarbeidet. Denne analysen er offentlig Dok.nr 25 at ved å gjøre dette uten å sette opp bestilt og legger rammer for de de løsninger som er valgt langs de forbudsskilt vil dette medføre økt offentlige veiene. Merknaden tas ikke til følge. trafikk i Hjortevegen i årene som kommer. Mener gaten bør gjøres om til miljøgate. 2) På samme måte som i punkt 1 er dette noe som gjelder de offentlige rammene satt av steds- og trafikkanalysen. Merknaden 2) Stiller spørsmålstegn til om sykkelvei tas ikke til følge. er plassert på riktig side, og mener at dette ikke kommer skikkelig frem i planene som er varslet. Mener det mangler gode krysningspunkt av Hjortevegen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 3) Det henvises til de to overstående punktene her. Merknaden tas 3) Påpeker at det ikke er gjennomført ikke til følge. brukerstudie av sykkelveg. Mener dette bør utarbeides, og at det finnes andre bedre egnedes steder for sykkeltrase. 4) Det at avkjørselen stenges knytter seg til naboplanen og hvordan 4) Har kommentarer til bestemmelsene i den utbyggingen endrer adkomsten til eiendommen. Ny for planene; 4601_66320000 pkt. adkomstvei går via Dyrhaugen, og derfor stenges eksisterende 3.2.6.c og Arealplan-ID avkjørsel. Når det gjelder formulering av bestemmelser er det gjort 4601_65700000 pkt. 3.2.1.a. Viser til i samarbeid med Bergen kommune. Det er markert avkjøring til at en avkjørselspil til 40/1818 er fjernet eiendom 40/1818 i plankartet, så nevnte eiendom vil ikke bli og lurer på hvor denne er. Mener rammet av dette. Når det gjelder hva som er omsøkt av tiltak og bestemmelsene knyttet til at det ikke ikke, kan man i denne plansaken ikke ta stilling til dette. tillates utvidet bruk må endres eller Merknaden tas til orientering, men følges ikke opp i det videre. fjernes. Stiller spørsmål til om tidligere gitt tillatelse til utbygging av tomannsbolig fremdeles er gyldig. P2.2 Helgesen Tekniske bygg AS, 1) Helgesen Tekniske bygg AS viser til at 1) Endringen av planområdet og innholdet i denne er knyttet til den AS Skjold senter varslet endring går på bekostning av offentlige steds- og trafikkanalysen som er utført av Bergen 40/534 parkeringsarealet for Skjold senter. kommune. I dialog med kommunen har det blitt sagt at endringene 23.02.2024 Nytt fortau vil ta om lag en meter av i denne planen er i tråd med det som kom frem av steds- og Dok.nr. 23 eksisterende parkeringsplass på deres trafikkanalysen. Det anbefales at det området som i dag er eiendom. Ber om at areal for o_SGS2 parkering blir lokalt torg. Således er dette arbeidet og denne løses på en måte som ikke berører merknaden et kommunalt anliggende. En videre dialog om dette deres areal. vil måtte tas med Bergen kommune. Merknaden tas ikke til følge i det videre arbeidet med denne plansaken. Se også kommentarer til merknaden ovenfor. H1. Bymiljøetaten 1) Etaten viser til endringer som er gjort 1) Det gjøres endringer i plankartet slik at denne merknaden tas til (1)X 2 07.03.2024 med gang og sykkelveg langs følge. Dok.nr. 24 Hjortevegen, og er positiv til dette. De ønsker likevel at man skal se på en tilpasning av o_SGS2 ved at bredden på fortau tilpasses i Dyrhaugen. Her er det en bredde på 2,5 meter, og det er derfor naturlig å tilpasse o_SGS2 til dette. 2) Viser til plan for Sætervegen som i 2) Merknaden tas til følge. Bestemmelse innarbeides. (2)X bestemmelsene §§ 3.1.3.e og 3.1.3.f har fastsatt at teknisk plan for veganlegget skal være utarbeidet og godkjent før det kan gis IG innenfor byggeområde BKS, og før søknad om IG for grunnarbeider. Ber om tilsvarende bestemmelse i reguleringsplan for Hjortevegen. 3) Viser til bestemmelsene § 3.2.7.b om 3) Merknaden tas til følge. Bestemmelse innarbeides. (3)X AVG-areal der det står at: «Arealene Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 skal kun benyttes til tiltak som tilhører veganlegget.» Ber om at formuleringen blir innarbeidet i bestemmelsene for AVT-arealene for å sikre tilstrekkelig areal til veganleggets behov, eksempelvis til infiltrasjon av overvann fra veg. Tiltak som fyllinger og gjerder for naboeiendom må etableres på eget areal. Endringsskjema: Oppsummering av endringer av planforslag - Fana, gnr. 40 bnr. 531 m.fl. Hjortevegen (planid 65700000) Plankart Reguleringsbestemmelser Planbeskrivelse Endringer med bakgrunn i tilbakemelding fra Endringer med bakgrunn i merknad/uttalelse fra Bymiljøetaten (H1): Endringer med bakgrunn i privat merknad (P6): Bymiljøetaten før begrenset høring og private 1. 3.1.1.1.b Ny bestemmelse. Presisering vegloven for eks. boligfelt. 1.Kap. 9.4 Beskrivelse av terrengnivå på naboeiendommen rettet merknader (P8 og P9): 2. 3.1.1.1.f Supplert bestemmelse. Presisering hvilke områder det tillates i planbeskrivelsen. Merknaden tas til følge. 1. Lagt inn innsnevring på o_SGS1 og o_SGS3, med mindre tiltak utenfor byggegrense. Henger sammen med § 3.1.1.b om utvidet rabatt/trafikkskille i o_SVT3-4. o_SVG1 og vegloven. Endringer med bakgrunn i revidert planforslag: o_SVG4 er snevret noe inn for å begrense arealbeslaget til 3. 3.2.6.2 Supplert bestemmelse. Tillegg om eks. bruk for atkomster. 2. Kap. 1, 3.2, 6.2, 8.1, 8.2, 8.6, 9.4, 9.5. 9.12 og 11 Endret offentlig sideareal. 4. 3.2.7.2 Supplert bestemmelse. Presisering tiltak tilknyttet veganlegget, samt vegløsning hva som ikke er tillatt. 3. Kap. 4, 8.1 Beskrivelse prosess og revisjoner av planforslag Endringer med bakgrunn merknad/uttalelse fra 4. Kap. 5.1, 5.4. Oppdaterte overordnede planer og temaplaner Bymiljøetaten (H1.2): Endringer med bakgrunn i små feil/behov for omskrivinger: 2. Tilpasning av bredde på o_SGS2 til fortau i Dyrhaugen. 5. 3.2.1.2 Bestemmelse om atkomstpiler flyttet til fellesbestemmelser for samferdselsanlegg 6. 3.2.10.2.b f_SVG6 tatt ut som fellesformål, pga. er offentlig formål i plankart. 7. 2.5.2, 3.1.1.u og 6.2.1 Fjernet bestemmelser om klimagassberegning, siden det er utført. 8. 2.4.2 Fjernet bestemmelse om dokumentering av overvannsmengder. 9. 2.6.2.a Supplert bestemmelse med tiltak fremmede arter m.m. 10. 2.6.2.c. Omskrevet bestemmelse om tiltak fremmede arter 11. 2.6.2.d Fjernet bestemmelse. Dekt av 2.6.2.a. 12. 3.2.1.a. og 6.2.3 Omskrevet bestemmelser arbeid offentlig veg. Endringer med bakgrunn merknad/uttalelse fra Bymiljøetaten (H1.2): 13. 3.1.1.v Ny bestemmelse om at teknisk plan for veganlegget skal være utarbeidet og godkjent før det kan gis IG for byggeområde BBB1. 14. 3.1.1.w Ny bestemmelse om at teknisk plan for veganlegget skal være utarbeidet og godkjent før søknad om IG for grunnarbeider. 15. 3.2.8.b Ny bestemmelse om bruk av AVT-areal. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 Merknadskart begrenset høring 21.04.2023-22.05.2023 PLANOMRÅDE Hjortevegen 8 Dyrhaugen 25 Gnr. 40, Bnr. 535 Gnr. 40 Bnr. 587 Sætervegen 12B Gnr. 40 bnr. 379 Sætervegen 16 Gnr. 40, bnr. 384 Hjortevegen 16 Gnr. 40 Bnr.583 Sætervegen 18b Gnr. 40 bnr. 206 Sætervegen 18A Hjortevegen 11 Gnr. 40, bnr. 1817 Gnr. 40 bnr. 547 Private merknader med avsender utenfor kartutsnittet noteres med adresse under: • Hjortevegen Velforening Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 Merknadskart begrenset høring 14.02.2024 - 07.03.2024 Helgesen Tekniske bygg AS, AS Skjold senter. 40/534 PLANOMRÅDE Private merknader med avsender utenfor kartutsnittet noteres med adresse under: • Tor Aage Gjernes, Søråshøgda 110 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}