{
  "dokument_id": "39e143ac-e004-5b66-9ac2-f0b134338f97",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for helse og sosial 16.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11294034/Innkalling-utvalg-for-helse-og-sosial-16-10-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for helse og sosial Møtedato: 16.10.2024 kl. 16:00 Møtested: Bergen Rådhus, møterom: Store Milde Innkalling Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke fra Kaukus Muntlige spørsmål 2024/145691-1 Muntlige spørsmål til møte i utvalg for helse og sosial 16.10.2024 Saker til behandling 116/24 2024/143284-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 16.10.2024 117/24 2023/257817-20 Godkjenning av protokoller fra møte 18. og 27.09.2024 118/24 2023/261673-20 Saker til gjennomsyn utvalg for helse og sosial 16.10.2024 119/24 2024/108735-4 Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet 120/24 2024/109051-4 Høringsuttalelse til NOU 2024 - 13 Lov og frihet - Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold 121/24 2023/254589-32 Oppfølging av vernetjenestens orienteringer i utvalg for helse og sosial 21.08.24 122/24 2023/254590-36 Møteplan for utvalg for helse og sosial 2025 123/24 2024/81652-6 Representantforslag fra Ann Kristin Helland Ramstrøm (SV), Eva Synnøve Hagewick Steigen (AP) og Christine Henriksen Ødegaard (MDG) om gratis hormonbehandling til kvinner i overgangsalderen 124/24 2024/77985-8 Representantforslag fra Fauzia Hussain-Wiik (A) om oppretting av pilotprosjekt om fysioterapi rettet mot mor på helsestasjoner 125/24 2023/02074-9 Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse side 1 av 2 126/24 2023/02133-15 Oppfølging - forvaltningsrevisjon av Bergen legevakt 127/24 2023/257818-22 Eventuelt til møte helse og sosial 16.10.2024 side 2 av 2 "
}