{
  "dokument_id": "c0c810d8-952a-5681-86e2-adf15f21ae63",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ungdomsrådet 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10311303/Protokoll-ungdomsradet-18-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Ungdomsrådet Den 18. apr. 2024 holdt ungdomsrådet møte i Bergen rådhus, Store Milde. Til stede: Fillip Torsnes Koslowski Steffen Jerome Jonathanson Aksel Florvåg Ringdal Anna Karia Sørhaug Aron Haaheim Elias Lilleskare Emilie Deisz Iga Eliza Hudak Ingeborg Wåge Møgster Maren Elisabeth Glittenberg Sverre Thornam Wictor Hudak, vara Forfall: Simran Sophia Kaur Puri Fra administrasjonen: Silje Beate Ødegård, v/ Bymiljøetaten/Plan- og utviklingsavdelingen Silje Myklebust, Byrådsavdeling for barnevern, sosiale tjenester og mangfold Hege Verpe, Byrådsavdeling for barnevern, sosiale tjenester og mangfold Sabine Elisabeth Stein, Byrådsavdeling forbyutvikling Møteleder: Ingvild Rørtveit Digernes, leder Eowyn Tomine Saus, nestleder Sekretær: Birgitte Teglgaard Jørgensen, bystyret kontor Møtet startet kl. 14:00 og ble hevet kl. 18.00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2023/246034-27 Innkalling ungdomsrådet 18.04.2024 3 44/24 2023/246034-26 Godkjenning av protokoll 3 45/24 2023/246032-5 Åpen halvtime 3 46/24 2024/11703-5 Byrådens halvtime - Eivind Nævdal-Bolstad (H) 3 47/24 2023/283884-53 Tiltaksliste for naturstrategien 3 48/24 2023/283884-47 Innbyggerforslag. Bibliotek i Bunnprisbygget på 4 Slettebakken 49/24 2023/246006-39 Innspill til sak om ungdomskriminalitet - 4 presentasjon og debatt 50/24 2023/283884-52 Byrådets arbeid med ny kommuneplan og 5 kommunal planstrategi 51/24 2023/283884-55 Handlingsplan for trafikksikkerhet 2024-2025. 6 Kommunale veier. 52/24 2023/283884-54 Langhaugen vgs. Sluttbehandling av 6 reguleringsplan 53/24 2023/283884-48 Strategi for fastlegeordningen 7 54/24 2023/246007-7 Valg av representanter til deltakelse i 8 ressursgrupper, prosjektgrupper o.l. 55/24 2024/00583-7 Innspill fra ungdomsrådets medlemmer 8 56/24 2023/246005-7 Eventuelt 9 2 Innkalling ungdomsrådet 18.04.2024 Ungdomsrådet behandlet saken i møtet 18.04.2024 sak og fattet følgende vedtak: Innkalling og saksliste ble godkjent uten merknader. [Lagre saksprotokoll] [Lagre vedtak] 44/24 Godkjenning av protokoll Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 44/24 og fattet følgende vedtak: Protokollen ble godkjent uten merknader. [Lagre saksprotokoll] [Lagre vedtak] 45/24 Åpen halvtime Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 45/24 og fattet følgende vedtak: Det var ingen fremmøtte under åpen halvtime [Lagre saksprotokoll] [Lagre vedtak] 46/24 Byrådens halvtime - Eivind Nævdal-Bolstad (H) Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 46/24 og fattet følgende vedtak: Byråden deltok i møtet og diskuterte ulike tema av relevans for byrådet og ungdomsrådet. [Lagre saksprotokoll] [Lagre vedtak] 47/24 Tiltaksliste for naturstrategien Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 47/24 og fattet følgende vedtak: Uttalelsen er bygget opp rundt to spørsmål stilt av etaten i forkant av møtet. Hvilke behov og ønsker har dere for rekreasjonsmuligheter i Bergen? Ungdomsrådet 2024 støtter tidligere innspill levert i forbindelse med behandling av sak 42/22 – høringen. Naturstrategi for Bergen, i rådsmøte 23.08.22, da disse fremdeles er relevante. Ungdomsrådet etterlyser særlig bedre informasjon om eksisterende tilbud for ungdom, ifm bruk av utearealer - både i og utenfor sentrum. I tillegg ser ungdomsrådet et behov for flere 3 benker og væresteder under tak, tilgang på drikkevann i eksempelvis parker, samt flere grøntområder, særlig i nye nabolag. Hvilke utfordringer er det knyttet til bruken av de rekreasjonsmulighetene som finnes? Ungdomsrådet ønsker å løfte frem følgende: • Bedre skilting i byfjellene. Det kan være vanskelig å finne vei hvis man ikke er kjent fra før av, f.eks på Løvstakken. • Bergen kommune har en god oversikt over parker, byrom og badeplasser på nettsiden sin, men den er vanskelig å finne ved et enkelt søk. Ungdomsrådet ønsker at denne siden gjøres lettere tilgjengelig for barn og ungdom, samt suppleres med en oversikt over lekeplasser og turer i Bergen. • Vannkvaliteten ved Gamlehaugen badeplass er for dårlig. Dette er en populær badeplass og rådet ber om at dette utbedres. Ungdomsrådets behandling Silje Beate Ødegård, v/ Bymiljøetaten/Plan- og utviklingsavdelingen informerte. Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Det skrives et svar basert på samtalen i rådet [Lagre saksprotokoll] [Lagre vedtak] 48/24 Innbyggerforslag. Bibliotek i Bunnprisbygget på Slettebakken Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 48/24 og fattet følgende vedtak: Ungdomsrådet tar innbyggerforslag om bibliotek i Bunnprisbygget tas til orientering. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Forslag til vedtak: Innbyggerforslag om bibliotek i Bunnprisbygget tas til orientering. [Lagre saksprotokoll] [Lagre vedtak] 49/24 Innspill til sak om ungdomskriminalitet - presentasjon og debatt Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 49/24 og fattet følgende vedtak: Uttalelsen er utarbeidet på bakgrunn av diskusjonen i møtet, samt innspill lagt frem i møte 01.02.23 forbindelse med behandlingen av oppstart av Strategi for oppveksten, handlingsplan for barnevernet og handlingsplan for tjenester til barn og unge, Rullering av handlingsplan mot vold i nære relasjoner, og Rullering av handlingsplan for selvmordsforebygging. 4 Ungdomsrådet viser videre til rådets forslag til Handlings- og økonomiplan 2024-2027 og Budsjett 2024, som er vedlagt dette skrivet. Uttalelse: Ungdomsrådet støtter forslaget om en mentorordning, tiltak for å finne arbeid til unge, «lommepengeprosjekt», utviklingen av en veileder for taushetsplikt/meldeplikt, utvikling av føringer for tverrfaglig samarbeid som sikrer bedre fungering og tilgjengelighet, samt tiltak for å flere trygge voksne der barn er. Ungdomsjobber: Mange ungdommer slutter med organisert idrett i løpet av ungdomsårene og får mye fritid, som ikke alltid brukes til noe konstruktivt. En jobb er en positiv og konstruktiv bruk av fritiden sin og ville potensielt kunne forhindre at unge, særlig gutter, havner i ungdomskriminalitet. Det er dyrt å leve et ungdomsliv. Dårlig råd skaper utenforskap. Har du foreldre som ikke er i jobb, eller som ikke har et nettverk å tilby, kan dette være svært uheldig for en ungdom – både økonomisk og sosialt. En jobb vil kunne forbygge psykisk uhelse, utenforskap og vise en alternativ fremtid. Væresteder og åpne skoler Ungdomsrådet opplever at ungdomskriminalitet ofte kan være uttrykk for manglende tilbud og positive væresteder i nærmiljøet. Ungdomsrådet viser til Ny Krohnborg skole som et godt eksempel på, hvordan man kan tilby ungdom et sted å møtes med andre ungdommer og drive med uorganisert aktivitet inne både kultur og idrett. Psykisk helse og taushetsplikt Ungdomsrådet viser her til nedenstående fellesuttalelse levert i behandling av sak 4/23 – 6/23 i møte 01.02.23 Ungdomsrådets behandling Silje Myklebust, Byrådsavdeling for barnevern, sosiale tjenester og mangfold informerte. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 50/24 Byrådets arbeid med ny kommuneplan og kommunal planstrategi Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 50/24 og fattet følgende vedtak: Ungdomsrådet er positiv til målsettingen om effektiviseringa av planarbeidet, men er samtidig bekymret for at en slik effektiviseringen kan gå på bekostning av kvaliteten av tjenestene i kommunen. Det er dyrt å sette i verk tiltak, som ikke fungerer. Ungdomsrådet er også bekymret for at en begrensning i antall planer, særlig tema- og handlingsplaner, vil begrense rådets og andre aktørers mulighet for medvirkning i arbeidet med viktige tema. Dersom det skal være færre planer, mener ungdomsrådet at det bør etableres tydelige retningslinjer og krav om medvirkning og involvering av bl.a. barn og ungdom – også i saker som faller utenfor plansystemet, slik viktige stemmer blir hørt. 5 Ungdomsrådet er videre bekymret for effektivisering som går på bekostning av viktige fagmiljøer i kommunen. Som et politisk nøytralt organ er det nyttig å få nøytrale fagnotater. Det gir oss, som ikke er eksperter på alle fagområder, en mulighet til å forstå hva saken omhandler, uten å bli påvirket av andre sine meninger. Hva angår arbeidet med ny kommuneplan, ser ungdomsrådet frem til å se byrådets plan for medvirkning og ønsker at det legges frem en egen sak om dette. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Informasjonen om byrådets arbeid med ny kommuneplan og kommunal planstrategi tas til orientering [Lagre saksprotokoll] [Lagre vedtak] 51/24 Handlingsplan for trafikksikkerhet 2024-2025. Kommunale veier Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 51/24 og fattet følgende vedtak: Merknad 1: Ungdomsrådet kom med innspill til handlingsplanen våren 2023. Der ytret rådet bekymring for trafikksikkerheten ifm dropsoner, særlig rundt Kyrkjekrinsen skole. De løsningene som handlingsplanen tilbyr som alternative dropsoner rundt Kyrkjekrinsen skole, er ikke gode nok. For å kunne bruke disse plassene som dropsone, må man krysse, rygge og snu på gangveier, f.eks ved bedehuset, eller kjøre inn på områder som ikke har fortau, som ved Kvik. Dette gjør skoleveien for elevene betydelig mer utrygg. Trafikkstasjonen er ikke et godt alternativ heller, da det ikke tilrettelagt for gange. Samtidig er det mye trafikk, deriblant tunge kjøretøy som skal på kontroll. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Handlingsplan for trafikksikkerhet tas til orientering [Lagre saksprotokoll] [Lagre vedtak] 52/24 Langhaugen vgs. Sluttbehandling av reguleringsplan Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 52/24 og fattet følgende vedtak: Ungdomsrådet tar sluttbehandling av reguleringsplanen tas til orientering 6 Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Forslag til vedtak: Sluttbehandling av reguleringsplanen tas til orientering [Lagre saksprotokoll] [Lagre vedtak] 53/24 Strategi for fastlegeordningen Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 53/24 og fattet følgende vedtak: Ungdomsrådet stiller seg positive til strategiens intensjon om et styrket samarbeid mellom yrkesgrupper og tjenester, særlig innen barnevern og spesialhelsetjenesten, samt at Bergen kommune vil sørge for en sterk og bærekraftig legevakttjeneste nær innbyggerne, som ved å etablere et helsehus i Åsane. Rådet støtter også forslaget om forenkling av E-helse, slik dette kan benyttes av alle innbyggere. Rådet støtter i tillegg forslaget om reduksjon i listelengde, dersom dette kan bidra til at man kommer raskere til hos legen. Rådet har samtidig følgene merknader til strategien: Merknad 1: til 3.4 Voldtektsmottaket Aldersgrense på voldtektsmottaket bør fjernes og tilbudet bør gjøres bedre kjent blant ungdom. Begrunnelse: Det er ikke nevnt noe konkret om å fjerne aldersgrensen på voldtektsmottaket. Ungdomsrådet mener at dette ikke er noen grunn til å ha 14 års grense på et så viktig helsetilbud. I tillegg skulle rådet ønske at det sto noe om hvordan voldtektsmottaket kan synliggjøres mer blant ungdom. Merknad 2: til 3.5 Helsestasjon og skolehelsetjeneste Det er bra at HFU er et tilbud dersom man mangler fastlege, men ungdomsrådet mener at den nye fastlegeordningen sørger for at alle har egen fastlege. Begrunnelse: I planen for fastlegeordningen i Bergen kommune for perioden 2024-2028, er det nevnt at alle kommuner skal ha et helsestasjonstilbud for ungdom (HFU) opptil 20 år. HFU skal ha tilgjengelig lege slik at tjenesten kan gjennomføre oppgaver på en faglig forsvarlig måte. Noen ungdommer oppsøker HFU fordi de mangler fastlege, og dette ivaretas av fastleger i Bergen med kommunal bistilling og noen fulltidsansatte leger på helsestasjon og i skolehelsetjenesten. Det er totalt 14 legeårsverk knyttet til denne allmennlegetjenesten. Merknad 3: til 8.3 Bergen kommune ønsker etablering av store fastlegesentre i alle byområdene Etablering av nye fastlegesentre skal ikke gå på bekostning av videreutvikling av eksisterende fastlegekontor. Begrunnelse: Ungdomsrådet mener det er svært viktig at dette ivaretas slik at en kan ha fastlegekontor nærme sitt bosted. Merknad 4: 7 Egenandel og på legeerklæring for elever på videregående skole bør reduseres og det bør finnes en enklere måte for legekontorene å forvalte dette kravet. Begrunnelse: Finner man en bedre løsning på legeerklæring til skoleelever vil det både avlaste arbeid og samtidig øke fastlegenes kapasitet. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Strategi for fastlegeordningen tas til orientering. [Lagre saksprotokoll] [Lagre vedtak] 54/24 Valg av representanter til deltakelse i ressursgrupper, prosjektgrupper o.l. Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 54/24 og fattet følgende vedtak: Møte med Byrådsavdeling for næring, kultur og idrett ang ungdomsrådet deltakelse i planleggingen av samling i samarbeid med Bufdir om barn- og unges deltakelse i fritidsaktiviteter. Aksel Florvåg Ringdal, Maren Glittenberg, Anna Karia Sørhaug Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 55/24 Innspill fra ungdomsrådets medlemmer Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 55/24 og fattet følgende vedtak: Ungdomsrådet medlemmer orienterte om deltakelse i: - Barn og Unge Kongressen - Panelsamtale, Redd Barna arrangement om barnefattigdom - NORCE prosjekt om psykisk helse - Besøk av ungdomsdelegasjon fra Polen - U-LYNC. Storbyen hjerte og smerte konferanse for ungdom, Reykjavik Island Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 8 56/24 Eventuelt Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 56/24 og fattet følgende vedtak: Eowyn Tomine Saus, da alle dele bilder fra turer og arrangementer på disk til felles bruk. Eowyn hentet i tillegg innspill om kroppsøving i skolen, som skal brukes i en presentasjon om emnet i regi av Ungdomsråd på Tvers. Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 9 "
}