{
  "dokument_id": "84658aa2-aee9-5d6a-83e2-0fca8187ea53",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9565443/Framstilling-Handlingsplan-for-trafikksikkerhet-2024-2025-kommunale-veier",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/192842-81 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier Hva saken gjelder: Handlingsplan for trafikksikkerhet, kommunale veier beskriver kommunen sin oppfølging av Trafikksikringsplan for Bergen 2022-2025 som ble vedtatt 25.01.2023. Trafikksikringsplanens visjon er at ingen skal bli drept eller hardt skadd i trafikken (nullvisjonen), og har som mål at Bergen skal være en trafikksikker by som legger til rette for at flere velger å gå og sykle. Handlingsplanen skal være et verktøy for å prioritere kommunens innsats for å sikre at flere myke trafikanter i gatene ikke fører til en økning i alvorlige trafikkulykker. Handlingsplanen følger trafikksikringsplanens oppbygning med 4 innsatsområder: 1. Fysiske tiltak i veinettet 2. Kunnskapsutvikling 3. Holdningsskapende arbeid og opplæring 4. Arealplanlegging Prioriteringer i perioden Hovedtyngden av tiltakene i handlingsplanen knytter seg til kommunen sin planlegging og gjennomføring av fysiske tiltak på det kommunale veinettet (innsatsområde 1). Arbeidet med fysiske tiltak består av både store og små tiltak. Handlingsplanen inneholder totalt 19 store og mellomstore tiltak. 9 av disse er videreførte tiltak som er forankret i tidligere handlingsplaner og kommunens handlings- og økonomiplan, mens 10 er nye lokasjoner hvor det skal settes i gang forberedende arbeid. Tiltakene er listet opp i vedlagt samletabell. I tillegg vil Bymiljøetaten intensivere det løpende arbeidet med mindre trafikksikkerhetstiltak, som for eksempel gangfelt og fartshumper. Bymiljøetaten gjennomfører også en rekke mindre tiltak i tilknytning til hjertesoner ved skoler med barnetrinn. Innenfor innsatsområde 2, 3 og 4 inneholder handlingsplanen prosjekter som blant annet omhandler forebygging av ulykker langs kommunal vei, kunnskapsutvikling, opplæring, mer effektiv innhenting av publikumsinnspill og ulykkesstatistikk, og utvikling av en kommunal gatenorm. Tiltakene er valgt ut på bakgrunn av innspill fra en rekke kilder. Kunnskap og funn fra hjertesoneprosjektet er blitt vektet høyt ved utvelgelse av tiltak. Handlingsplanen prioriterer derfor tiltak på kommunal vei som bidrar til bedre trafikksikkerhet rundt skolene, ved blant annet å redusere biltrafikk og hastighet. Innspill fra områdesatsingene har også vært en viktig kunnskapskilde for arbeidet med både handlingsplanen og trafikksikringsplanen. Det er gjennomført innbyggermedvirkning i forbindelse med trafikksikringsplanen og begge planene har vært på offentlig høring. Handlingsplan for trafikksikkerhet har stort tematisk overlapp mot andre av kommunens planer. Gåstrategien og sykkelstrategien for Bergen har egne, kommunale handlingsplaner som hjelper oss å nå målet om at flere skal gå og sykle mer. Kommunen har også en egen 1 handlingsplan for drift og vedlikehold av det kommunale veinettet. Flere innspill fra arbeidet med trafikksikringsplanen og handlingsplan for trafikksikkerhet følges opp gjennom tilgrensende satsinger og handlingsplaner for gange, sykkel, og drift og vedlikehold. Planprosess og medvirkning Utkast til handlingsplan var på høring våren 2023. Innspillene og fagetatens kommentarer er oppsummert i vedlagt merknadsskjema. Bymiljøetaten mottok 31 innspill. Innspillene fordeler seg slik: • Kommunalt råd for personer med funksjonsnedsettelse • Eldrerådet • Ungdomsrådet • FAU, SU og skoleledelse ved 9 ulike skoler, fordelt på i alt 14 omfattende innspill • 11 privatpersoner • Statsforvalteren i Vestland • Statens vegvesen • Plan- og bygningsetaten Etter høring har Bymiljøetaten gjort tekstlige justeringer i handlingsplanen, med presiseringer knyttet til hjertesoner, mikromobilitet, HC-parkering, og bilfri bydel-prosjektene. Det er utarbeidet en samletabell for å tydeliggjøre hvilke tiltak som har finansiering i gjeldende i handlings- og økonomiplan. Handlingsplanen gjelder perioden 2024-2025 og omhandler siste del av perioden for den overordnede Trafikksikringsplanen. Bymiljøetaten har imidlertid hatt med seg en betydelig portefølje av planlagte og pågående prosjekter med forankring både i forrige planperiode og i vedtatt handlings- og økonomiplan. Arbeidet med trafikksikkerhet har dermed pågått uten opphold, på tross av forsinkelsen. Fagetatens vurdering og anbefaling: Bymiljøetaten (BME) forvalter og drifter det kommunale veinettet og står for gjennomføringen av infrastrukturtiltakene. Fagetaten har gjort trafikksikkerhetsfaglige vurderinger av innspill som er kommet inn, og lagt dette til grunn for utvelgelse av fysiske tiltak slik at handlingsplanen prioriterer tiltak der behovet er størst og tiltakene i størst mulig grad bidrar til økt sikkerhet. Bymiljøetaten vurderer at det er flere innspill til tiltak som kunne bidratt til en opplevelse av økt trygghet i trafikken, men at tiltakene i høringsutkastet fremdeles bør prioriteres i denne planperioden av hensyn til kapasitet og budsjettmidler. Bymiljøetaten anbefaler at Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier vedtas. Økonomiske konsekvenser: De fysiske trafikksikkerhetstiltakene langs kommunal vei finansieres i all hovedsak over Bergen kommunes investeringsbudsjett. I vedlagt samletabell (vedlegg 3) kommer det fram hvilke av tiltakene i handlingsplanen som har finansiering i forrige handlings- og økonomiplan for perioden 2024-2027. Bymiljøetaten gjør også løpende veivedlikehold som fremmer trafikksikkerheten. Dette finansieres over driftsbudsjettet. Flere tiltak er delvis finansiert av tilskuddsordning forvaltet av Statens vegvesen. Det er satt av til sammen 74,7 millioner til trafikksikring i Handlings- og økonomiplan 2024- 2027 som i hovedsak fordeles på tiltak i Handlingsplan for trafikksikkerhet. Budsjettposten gjelder også «mindre trafikksikkerhetstiltak» som tidligere var skilt ut i egen pott: 2 2024 2025 2026 2027 2024-27 Trafikksikring 19,8 19,3 20,1 15,5 74,7 Lyngbøveien – 25,6 21,6 30,9 0 78,1 trafikksikring* I tillegg finansieres trafikksikring i Lyngbøveien over egen pott, men det er usikkerhet knyttet til kostnader og framdrift. Det utarbeides en usikkerhetsanalyse for prosjektet, og det vil komme nye kostnadsanslag. Det er tidligere bevilget 76,9 millioner til prosjektet. Det er skjøvet midler til etter 2026 på grunn av forsinket prosjektoppstart. Johan Berentsens vei har tidligere ligget inne med midler i HØP. På grunn av usikkerhet knyttet til kostnader og framdrift er midler til gjennomføring av prosjektet tatt ut av HØP 24- 27, og det er satt av midler til å gjennomføre en usikkerhetsanalyse. Tiltaket vil vurderes ved senere rullering av HØP når totalkostnaden er klar. Det er også i inneværende budsjett bevilget midler til andre tiltak som er viktige for trafikksikkerhetsarbeidet. Innenfor budsjettposten gang- og sykkelveier er det satt av 4,4 millioner i 2024 som blant annet brukes til investeringer på kommunal vei innenfor hjertesoner. I tillegg er det satt av midler til gateopprustning på Nedre Nygård, Nygårdshøyden og Bøhmergaten-Løvstakklien, og til oppfølging av gåstrategi for Bergen og handlingsplan for sykkel. Det er også satt av driftsmidler til trafikksikkerhet og tiltak i Handlingsplan for drift og vedlikehold. Flere av tiltakene i handlingsplanen kan gjennomføres innenfor gjeldende budsjettrammer. For de fysiske tiltakene i handlingsplanen som er under planlegging (detaljregulering, forprosjekt), er det ikke klart hva totalkostnaden vil bli. Tiltakene vil vurderes i forbindelse med arbeidet med årlig rullering av handlings- og økonomiplan når løsning og kostnadsestimat er klart. Dette gjelder følgende tiltak: • Korsnesveien, fortau • Johan Berentsens vei, fortau • Fredlundveien, fortau • Uren/Heien, fortau og kryssutbedring • Merkurveien, fortau og kryssutbedring • Indre Sædal/Sædal skole, tiltak i tråd med pågående reguleringsplan • Bjørndalsskogen, fortau • Lyderhornslien/Søndre Lyderhornslien, fortau og krysningspunkt • Elvetun, forlenget fortau • Fossane, utbedring av siktforhold og tilbud til myke trafikanter Bymiljøetaten ser at det kan bli behov for personressurser for å gjennomføre følgende tiltak i handlingsplanen: • Mulighetsstudie Øvre Sandviksveien/ Absablon Beyers gate/Gjeble Pederssøns gate • Trafikksikkerhetsvurdering Hopsåsen/Venåsen Følgende andre tiltak i handlingsplanen er avhengig av økte bevilgninger: • 1.1.3: Ny driftssatsing på 2-3 millioner årlig til styrking av det løpende trafikksikkerhetsarbeidet og gjennomføring av mindre tiltak Handlingsplanen er et verktøy for å prioritere kommunens innsats, og gir et godt kunnskapsgrunnlag for vurderinger og prioriteringer i årlig rullering av handlings- og økonomiplan. Tiltakene som krever økte bevilgninger, vil vurderes fremmet i forbindelse med dette arbeidet. Gjennomføring av tiltakene i planen vil derfor være avhengig av budsjettmessig handlingsrom og politisk prioritering. 3 Byrådets vurdering og anbefaling/konklusjon: Bergen skal være en trafikksikker by der myke trafikanter føler seg trygge. At det oppleves som trygt å gå og sykle er avgjørende for å skape en aktiv og attraktiv by. Byrådet ser på Handlingsplan for trafikksikkerhet 2024-2025 som et godt verktøy for å redusere tallet på alvorlige ulykker, og for å fremme visjonen om Gåbyen. Byrådet er opptatt av at barn skal ha en trygg skolevei, og at flere skolebarn skal kunne gå eller sykle til skolen. Derfor prioriterer byrådet planlegging og utbygging av trafikksikkerhetstiltak ved skoler og der barn ferdes i denne handlingsplanen, slik at flere barn får en tryggere skolevei. Tiltak som nye fortau og krysningspunkt, bedre sikt og belysning, og utbedring av snarveier, vil gjøre det tryggere og enklere for barn å gå og sykle til skolen. Blant annet vil de prioriterte tiltakene i Korsnesveien og Lyngbøveien, hvor det kommer inn mange søknader om skoleskyss på grunn av særlig farlig eller vanskelig skolevei, være viktig for å sikre trygg skolevei for barn i disse områdene. Alle barne- og kombinertskoler i kommunen har nå fått hjertesone. Hjertesoneprosjektet var et samarbeid med veieiere, kommunale etater og trygg trafikk, og har bidratt til tryggere skoleveier. Handlingsplan for trafikksikkerhet inneholder flere fysiske tiltak i tilknytning til hjertesonene, som en oppfølging av erfaringer fra hjertesoneprosjektet og innspill fra skoler, foreldre og elever. I det videre arbeidet med etablering av hjertesone ved ungdomsskolene, i tråd med bystyrets vedtak av trafikksikringsplanen 25.01.2023, vurderer Byrådet at det vil gi størst effekt å starte med å fokusere på det holdningsskapende arbeidet i skolen. På ungdomstrinnet forventes en annen trafikkforståelse av elevene, og flere reiser til skolen med buss. Bergen kommune samarbeider allerede med Trygg trafikk om trafikkopplæring i ungdomsskolen. Byrådet er opptatt av å sikre alle grupper trygge og inkluderende omgivelser. Tilrettelegging for personer med funksjonsnedsettelse skal vies stor oppmerksomhet i trafikksikkerhetsarbeidet. Eldre og barn er også særlig utsatte grupper i trafikken, og er avhengig av tilrettelegging for å føle seg trygge og komme fram dit de skal. Tilrettelegging for disse gruppene er en egen satsing i handlingsplanen. Universell utforming og tilgjengelighet er et overordnet prinsipp for alle trafikksikringstiltak og andre tiltak for myke trafikanter som kommunen gjennomfører. Der full universell utforming ikke er mulig, for eksempel på grunn av stigning, må tilgjengelighet og universelt utformede kvaliteter tilstrebes så langt det er mulig. Universell utforming er en egen satsing i handlingsplan for drift og vedlikehold av det kommunale veinettet og er derfor ikke beskrevet nærmere i handlingsplan for trafikksikkerhet. Byrådet vil prioritere tiltak i områder med områdesatsing, hvor det er hentet inn kunnskap om aktuelle tiltak blant annet gjennom medvirkning fra nærmiljøet. Funn fra prosjektet «Bilfrie soner i bydelene» utgjør også et godt kunnskapsgrunnlag for kommunens arbeid med trafikksikkerhet, gange og sykkel. Som en del av «bilfri»-prosjektet i Olsvik ble det utarbeidet en mobilitetsanalyse som identifiserte både større og mindre tiltak innenfor områdesatsingen i Olsvik. Forslagene til mindre tiltak fra mobilitetsanalysen skal vurderes innenfor rammene av arbeidet med mindre trafikksikkerhetstiltak (tiltak 1.1.2 i handlingsplanen). Bymiljøetaten skal også kartlegge situasjonen i Krabbedalen og Fæsteråsen, og skal vurdere eventuelle tiltak innenfor rammen. Gangetiltak gjennom Fagerdalen industriområde vil kreve videre planlegging, og må vurderes som et større trafikksikkerhetstiltak i senere rulleringer av handlingsplanen. De større tiltakene som er anbefalt i mobilitetsanalysen, som omfatter nye droppsoner og miljøgate i Olsvikåsen, må vurderes nærmere i samarbeid med Vestland fylkeskommune og Miljøløftet. Bymiljøetaten vil intensivere arbeidet med mindre trafikksikkerhetstiltak som en oppfølging av enkeltinnspill fra publikum. Blant annet kommer det inn flere innspill fra innbyggere, skoler, FAU og borettslag. Byrådet presiserer at hensyn til trygg skolevei også er høyt prioritert i 4 vurderingen av hvor det er grunnlag for å gjennomføre mindre tiltak. Det må også vies oppmerksomhet til tiltak som bidrar til trafikksikker adkomst til barnehager. Oppsummering Byrådet vurderer at handlingsplanen gir et godt grunnlag for å prioritere kommunens trafikksikringsarbeid og anbefaler at Handlingsplan for trafikksikkerhet 2024-2025 vedtas. Begrunnelse for framleggelse til bystyret: Ifølge Reglement for Bergen bystyre og utvalgene 2023-2027 (vedtatt 18.10.2023, sak 368- 23), kapittel 5.8.1 bokstav c, behandler bystyret handlingsplaner som er en oppfølging av planer vedtatt av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier vedtas. 2. Planen danner grunnlag for prioritering av kommunens innsats på områdene som omfattes. Tiltak i planen som ikke kan gjennomføres innenfor gjeldende budsjettrammer, må vurderes i forbindelse med årlige fremlegg av budsjett/rullering av handlings- og økonomiplan. Dato: 21. mars 2024 Marte Joan MOnstad Christine Kahrs Fung. byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat: Handlingsplan for trafikksikkerhet 2024-2025, revidert utkast etter offentlig høring, oppdatert 5.3 2024 2. Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier – revidert utkast etter offentlig høring, oppdatert 5.3.2024 3. Samletabell, oppdatert 5.3.2024 4. Merknadsskjema, sist revidert 12.12.2023 5 "
}