{
  "dokument_id": "db54d64a-d208-578f-b6a4-53534ed87a25",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport fra forvaltningsrevisjon av legevakten - Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9694169/Rapport-fra-forvaltningsrevisjon-av-legevakten-Bergen-kommune",
  "tekst": "Forvaltningsrevisjon| Bergen kommune Forvaltningsrevisjon av Bergen legevakt Januar 2024 «Forvaltningsrevisjon av legevakten» Januar 2024 Rapporten er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no Sammendrag Innledning Deloitte har i samsvar med bestilling fra kontrollutvalget i Bergen kommune gjennomført en forvaltningsrevisjon av legevakten. Formålet med prosjektet har vært å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, samt om Bergen kommune har en tilfredsstillende internkontroll med tjenesten. Det har også vært et formål å undersøke om Bergen kommune har tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler mot ansatte ved legevakten. Datagrunnlaget i rapporten består av skriftlig dokumentasjon og informasjon fra en rekke intervjuer. Deloitte har intervjuet legevaktsjef, tillitsvalgte og verneombud, telefonoperatører, samt leger og sykepleiere ved Bergen legevakt. Det har i tillegg blitt gjennomført intervju med Pasient- og brukerombudet. Datagrunnlaget er beskrevet i rapporten og utgjør grunnlaget for våre vurderinger, konklusjoner og anbefalinger. Under er de viktigste funnene og vurderingene i rapporten presentert. Bakgrunnsinformasjon om Bergen legevakt Bergen legevakt er en døgnbemannet tjeneste. Legevakten er bemannet med faste ansatte legevaktsleger og LIS-leger (utdanningsstillinger). I tillegg er en betydelig del av vaktene (kveld, natt og helg) bemannet av fastleger og andre vaktleger som ikke har sitt faste arbeidssted ved legevakten. Sykepleiere ved legevakten er fast ansatt. Sykepleiere jobber både i pasientmottak og i legevaktsentral (telefonsentral) der telefonhenvendelser besvares. I tillegg har legevakten andre ansatte personalgrupper, blant annet renholdspersonale og merkantilt ansatte. Legevakten er ledet av en legevaktsjef. I april 2022 innførte Bergen legevakt en ordning der innbyggere skal ringe før oppmøte på legevakten. Pasientens behov for helsehjelp blir først vurdert av en sykepleier per telefon, og pasienten får en hastegradsvurdering og et tidspunkt for fremmøte basert på behov. Pasienter som ikke har behov for rask helsehjelp kan vente hjemme. Ved ankomst legevakt blir pasienten på nytt vurdert av en sykepleier (triagert) og får tildelt et estimert tidspunkt for legeundersøkelse basert på hastegraden. Målet med ordningen er å sikre at de pasientene som er akutt syke får rask hjelp. Ordningen skal også sikre at pasienter kan få råd om egenomsorg over telefon i tilfeller der det ikke er behov for legevurdering og behandling, og dermed slippe å besøke legevakten.1 Ordningen blir omtalt som «ring-først» i denne rapporten. Ventetider og tilgjengelighet ved legevakten Kommunen skal etter akuttmedisinforskriften § 13 d innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. Basert på det som fremkommer av undersøkelsen, er det Deloittes vurdering at Bergen kommune per i dag ikke klarer å etterleve dette kravet. I 2021 ble i gjennomsnitt 55 % av alle telefonhenvendelser til legevakten besvart innen to minutter. I 2022 er denne andelen sunket til i gjennomsnitt 42 %. Per september 2023 har andelen besvarte henvendelser innen to minutter gått noe opp igjen, til i gjennomsnitt 50 %. Det er ingen måneder i 2021 eller 2022 der legevakten klarer å etterleve kravet, og heller ikke i 2023 på tross av økt bemanning i legevaktsentralen fra januar 2023. Legevaktsentralen er et viktig ledd i den akuttmedisinske kjeden, og vil i mange tilfeller være første kontaktpunkt for innbyggere som trenger helsehjelp. Risikoen ved at kapasiteten i legevaktsentralen ikke er god nok, er at pasienter legger på før de får svar, og at de dermed ikke får tidsriktig helsehjelp. Det at legevakten ikke klarer å etterleve akuttmedisinforskriftens § 13 d har høy oppmerksomhet hos legevaktledelsen, og Deloitte merker seg at det blir jobbet med ytterligere tiltak rettet mot legevaktsentralen. Samtidig er det rammebetingelser slik som arealer og turnuser som har påvirket hvilke tiltak som er og har vært mulig å iverksette, og som har gjort at det ikke har vært mulig å etterleve lovkravet om svartid. Undersøkelsen viser videre at legevakten ikke har styringsdata som gjør det mulig å besvare problemstillingen om hva som er ventetiden for personer som oppsøker legevakten for helsehjelp, utover at det fremkommer at ventetiden kan være varierende – og til dels svært lang - avhengig av påtrykk og pasientens hastegrad. Deloitte vil presisere at det ikke foreligger krav i regelverket om at legevakten skal registrere eller føre statistikk over ventetiden i pasientmottaket. Denne typen informasjon kan likevel være nyttig til styringsformål, blant annet for å vurdere om ventetiden på ulike tidspunkt og for ulike hastegrader er tilfredsstillende, for å vurdere om de tiltak legevakten iverksetter har ønsket effekt, og for å 1 Bergen kommune - Ring først når du skal på legevakten 3 Sammendrag kunne vurdere og planlegge bemanningen ved legevakten. Deloitte merker seg at det blir opplyst at styringsinformasjon i utgangspunktet er tilgjengelig i nytt journalsystem som ble innført i november 2022, men at legevakten ikke har fått tilstrekkelig opplæring og støtte ved innføringen til å nyttiggjøre seg av de mulighetene som ligger i systemet. Dette er etter Deloittes vurdering uheldig, ettersom slik informasjon kan bidra til å understøtte god styring og kontroll ved legevakten. Undersøkelsen viser at det var en betydelig økning i antall telefonhenvendelser til legevakten ved innføringen av «ring først-ordningen» i april 2022. Antallet telefonhenvendelser har fra 2023 gått tilbake til omtrent samme nivå som før innføringen. Når det gjelder antall besøkende og ventetid, foreligger det ikke sikre nok tall om dette til at det er mulig å svare på om ventetiden eller antallet personer som har oppsøkt legevakten har endret seg etter innføringen av «ring først-ordningen». Internkontroll Legevakten har i 2022 og 2023 gjennomført et større utviklingsprosjekt, FLYT-prosjektet, med formål om å bedre tjenestetilbudet ved Bergen legevakt gjennom bedre pasientforløp.2 Prosjektet er gjennomført som en del av programmet Smart omsorg i Byrådsavdeling for eldre, helse og omsorg. 3 Det er arbeidet med en rekke områder i prosjektet, slik som tilgjengelighet i legevaktsentralen, pasientflyt, arealer, samt innføring og vurdering av tekniske løsninger. Prosjektet har hatt involvering av ulike ansatt/yrkesgrupper og har også innhentet informasjon om hvordan brukerne opplever tjenestene. En del tiltak er allerede iverksatt, mens andre ikke er gjennomført av ulike årsaker. Selv om legevakten etter Deloittes vurdering har gjort et systematisk og godt utviklingsarbeid de siste årene gjennom dette prosjektet, er det etter Deloittes vurdering flere svakheter i legevaktens internkontroll. Svak internkontroll kan samlet sett medvirke til at styring og kontroll med tjenestetilbudet ikke er tilfredsstillende. En sentral forutsetning for god styring og kontroll er at det utarbeides mål og planer for virksomheten, jf. krav i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten §6a. Helsedirektoratet anbefaler at det blant annet settes mål for pasienttilfredshet, kvalitet og pasientsikkerhet, forbedring og drift og logistikk. Det foreligger mål knyttet til tilgjengelighet i kommunens årsbudsjett og handlingsplan, og det er satt en rekke relevante mål gjennom prosjektet FLYT. Det fremstår imidlertid noe uklart hvorvidt og hvordan mål og tiltak som ikke er fulgt opp/gjennomført allerede skal følges opp i det videre, og hvem som har ansvar for de ulike områdene. Det er derfor også etter vår vurdering mangelfullt at det ikke foreligger en samlet og oppdatert plan for Bergen legevakt som angir mål og tiltak på relevante områder som tilgjengelighet, pasienttilfredshet, kvalitet og pasientsikkerhet og forbedringsarbeid. Videre er det et krav om at virksomheter som yter helse- og omsorgstjenester har oversikt over områder i virksomheten hvor det er risiko for svikt eller mangler jf. forskrift om ledelse og kvalitetsforbedring §6d. Dette innebærer blant annet å systematisk gjennomføre risikovurderinger av tjenesten, jf. veileder til forskrift om ledelse og kvalitetsforbedring. Det er gjennomført ROS-analyser av legevaktens infrastruktur, og det er utarbeidet beredskapsplan med tiltakskort basert på denne risikovurderingen. Det er imidlertid ikke tilfredsstillende at det ikke er gjennomført risikovurderinger av andre deler av driften. Helsedirektoratet kommer med en rekke anbefalinger til hva som bør inngå i legevaktens ROS-analyse, slik som responstid, bemanning/kompetanse, vikarbruk, sikkerhet og samarbeid med andre tjenesteytere. Ingen av disse forholdene er dekket i den ROS-analysen som er gjort. Deloitte merker seg at det er et pågående arbeid med å utarbeide en ny ROS-analyse. Selv om Bergen legevakt ikke klarer å etterleve akuttmedisinforskriften § 13 om å besvare 80 % av telefonhenvendelsene innen to minutter, er det Deloittes vurdering at ledelsen ved legevakten likevel har en god oppfølging av responstiden innenfor de rammebetingelsene de har med arealer og bemanning/turnus. Ledelsen følger kontinuerlig med på responstiden, og har iverksatt styrking av legevaktsentralen i 2023. Det arbeides også nå med ytterligere tiltak rettet mot legevaktsentralen, både knyttet til utbedring av arealer som gir flere operatørplasser og tastevalg som kan bidra til bedre «siling» av samtaler. Når det gjelder ventetiden i pasientmottaket, foreligger det som tidligere omtalt ikke styringsinformasjon om dette, og ledelsen har dermed heller ikke en tilsvarende oppfølging av dette som for telefonaktiviteten. Det er likevel Deloittes vurdering at ledelsen har høy oppmerksomhet på pasienters ventetid, og at det er identifisert behov for styringsinformasjon slik at en kan vurdere om tiltak som er iverksatt ved legevakten den senere tiden har hatt ønsket effekt. En annen sentral forutsetning for god styring og kontroll, er at det foreligger prosedyrer og rutiner for sentrale arbeidsoppgaver. Etter regelverket skal virksomheten utvikle og iverksette nødvendige prosedyrer, instrukser, rutiner, 2 Bergen kommune - Prosjekter 3 https://www.bergen.kommune.no/hvaskjer/tema/smart-omsorg 4 Sammendrag samt sørge for at personell har nødvendig kunnskap om rutiner og prosedyrer jf. ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § §7 b og 7c. Videre skal virksomheten oppdatere og forbedre rutiner og prosedyrer, jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 9 c. Undersøkelsen viser at det er utarbeidet en rekke rutiner og prosedyrer for sentrale arbeidsoppgaver for sykepleiere som er tilgjengelig i BkKvalitet. Det er imidlertid ikke tilfredsstillende at det i så liten grad foreligger dokumenterte prosedyrer for arbeidsoppgavene til legene i BkKvalitet. Vi merker oss også at flere leger stiller spørsmål ved om de rutinene som foreligger er oppdaterte, og at rutiner er vanskelig tilgjengelige i BkKvalitet. Disse forholdene kombinert med at legevakten har en legebemanning som store deler av døgnet består av vaktpersonell som ikke har sitt faste arbeidssted der, gir etter Deloittes vurdering risiko for en personavhengig praksis og at det kan påvirke kvaliteten i tjenestene. Regelverket sier at virksomheten skal ha oversikt over avvik, og gjennomgå avvik og uønskede hendelser for å kunne lære og forhindre at tilsvarende skjer igjen, jf. kommuneloven § 25-1 c og forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten §§§ 6d, 6g og 8e. For å etterleve disse bestemmelsene forutsetter det at ansatte melder avvik når avvik oppstår, og at virksomheten har system og rutiner for å melde og følge opp avvik. Etter Deloittes vurdering er det ikke tilfredsstillende at legevakten ikke har en rutine som omtaler hvordan avvik skal meldes og følges opp. Undersøkelsen viser også at avvik i varierende grad blir meldt inn avvik av legevaktpersonell, der sykepleiere i større grad enn legene melder avvik. Det fremkommer at årsakene til dette både handler om kultur, tilgang til avvikssystem, tid til å melde avvik og at det er behov for en mer samlet forståelse av hva som skal meldes som avvik. Videre er det flere ansatte som melder om at de ikke får tilbakemelding på avvik de har meldt inn, noe som kan gi indikasjoner på at oppfølgingen av avvik eller tilbakemeldingen til den som har meldt ikke er tilfredsstillende. Det er heller ikke tilfredsstillende at det mangler rutiner knyttet til å behandle pasientklager, og vi merker oss at ansatte på legevakten opplever det som uklart hvem som har ansvar for dette. Samlet sett er det Deloittes vurdering at avvikskulturen og rutinene på legevakten ikke er tilstrekkelige. Organisering og bemanning Akuttmedisinforskriften inneholder bestemmelser om kompetansekrav både for leger i vakt og for helsepersonell som arbeider sammen med lege i vakt. Basert på det som kommer frem av undersøkelsen, er det Deloittes vurdering at legevakten ikke har tilstrekkelige system og rutiner som sikrer at alt legevaktspersonell har kompetanse i henhold til kompetansekravene i akuttmedisinforskriften, herunder sykepleiere med gjennomført kurs i akuttmedisin og kurs i volds- og overgrepshåndtering jf. § 8 i akuttmedisinforskriften. Undersøkelsen viser at flere sykepleiere ikke har gjennomført obligatorisk opplæring i akuttmedisin og vold og overgrepshåndtering, til tross for at dette er et krav i forskriften. Når det gjelder legekompetansen, er det etter Deloittes vurdering sannsynliggjort at det er lege på vakt som oppfyller vilkårene i bokstav a, b, c, d eller e i akuttmedisinforskriften § 7. På sykepleiersiden er det også utfordringer knyttet til å dekke opp helgevakter innenfor de ansattes turnus. Løsningen er derfor ekstravakter og vikarbruk når det er mulig. Dette kombinert med at det er i helgene at det er størst påtrykk ved legevakten fremstår etter Deloittes vurdering som sårbart. For legebemanningen er det iverksatt økonomiske tiltak for sikre tilstrekkelig bemanning ved fravær av den som opprinnelig var satt opp på vakt, og det er ikke meldt om at det er store utfordringer med legebemanningen per i dag. Det fremstår derimot ikke å være tilstrekkelig kapasitet til at legebil kan rykke ut på gule oppdrag eller til personer som ikke selv har mulighet til å oppsøke legevakten, ettersom legebilen primært brukes til røde oppdrag for AMK. Videre er det Deloittes vurdering at kapasiteten i legevaktsentralen ikke er tilstrekkelig. Selv om legevaktsentralen er bemannet av sykepleiere som har rett kompetanse jf. kompetansekravene i akuttmedisinforskriften, er det tydelig at kapasiteten ikke er god nok til å kunne etterleve akuttmedisinforskriftens krav om å innrette telefonsystemet slik at 80 % av telefonhenvendelsene kan besvares innen to minutter. Kapasitetsutfordringene gjelder ikke bare mangler i personell/kompetanse, men skyldes også plassbegrensninger i eksisterende legevaktsentral. Deloitte merker seg at det arbeides med alternative arealer for legevaktsentralen, og at det pågår kursing av flere medarbeidere som er tiltenkt arbeid i legevaktsentralen. Ettersom legevakten store deler av døgnet bemannes av legepersonell som ikke har sitt faste arbeidssted ved legevakten, er det viktig å sikre god opplæring og trening i legevaktens system og rutiner. Basert på det som fremkommer av undersøkelsen, er det Deloittes vurdering at opplæringen til legene ikke er godt nok systematisert, og vi stiller spørsmål ved om opplæringen til alle leger er tilstrekkelig. Det foreligger ingen skriftlig opplæringsplan for nyansatte leger eller vaktleger, og i intervjuer gis det uttrykk for at opplæringen ikke alltid er god nok. Dette utgjør etter vår vurdering en risiko i tjenestene. Vi merker oss at det blir gitt uttrykk for at det er uklare ansvarslinjer knyttet til oppfølging av legene, herunder blant annet arbeidsdeling mellom legevaktsjef og medisinskfaglig ansvarlig. Når det gjelder opplæringen til sykepleiere, er det i langt større grad etablert struktur rundt opplæringsløpet, slik som skriftlige opplæringspakker. Som tidligere omtalt er det imidlertid ikke godt nok fulgt opp at sykepleiere har gjennomført obligatoriske e-læringskurs i henhold til plan, noe som ikke er tilfredsstillende. 5 Sammendrag Videre er det Deloittes vurdering at legevakten i hovedsak har tilfredsstillende system og rutiner som sikrer at pasienter med mest akutte behov blir prioritert først. Pasienter blir først hastegradsvurdert over telefon, og deretter vurdert på nytt ved fysisk oppmøte på legevakten ved bruk av standardisert triage-verktøy. Dette bidrar til at det både er en systematisk vurdering og prioritering av pasientenes behov. Selv om innføringen av denne typen hastegradsvurderinger/triagering ikke har løst alle utfordringer med ventetid og samtidighetskonflikter, fremstår det etter Deloittes vurdering likevel som en klar forbedring fra tidligere praksis ut ifra et pasientsikkerhetsperspektiv. Legevakten har per i dag en mye bedre oversikt over pasientens behov for helsehjelp sammenlignet med tidligere. Det er likevel meldt om noen utfordringer knyttet til arealer og organisering av arbeidet, samt at triageringen i noen tilfeller fører til at det tar lenger tid før pasienten blir tilsett av lege. Dette gjelder i tilfeller der lege har ledig kapasitet, mens triageringssykepleier ikke har det. Disse strukturelle og organisatoriske utfordringene fremstår det å være høy bevissthet om, uten at det betyr at utfordringene per i dag er tilfredsstillende løst. Legevakten byttet journalsystem i 2022 etter flere alvorlige feil med det forrige journalsystemet. Selv om undersøkelsen viser at det nye journalsystemet har løst de tidligere utfordringene, fremkommer det også at det er noen nye utfordringer i nytt journalsystem som etter Deloittes vurdering kan utgjøre en risiko for pasientsikkerheten. Det fremkommer blant annet at systemet «hopper» under innlastning av pasientjournaler, og at det derfor er risiko for at informasjonen blir journalført på feil pasient. Dette er etter Deloittes vurdering alvorlig. Legevakten har imidlertid iverksatt rutiner for å redusere risikoen for å journalføre på feil pasient, og har meldt om feil og mangler både om denne problemstillingen og andre områder til leverandør. Det er ikke kjent for Deloitte hvilke prioriteringer som blir gjort med tanke på videreutvikling og feilretting videre, men vil understreke viktigheten av at Bergen kommune følger opp at feil som kan ha betydning for pasientsikkerheten blir rettet. Forebygging av vold og trusler mot legevaktpersonell Vold og trusler om vold mot ansatte skal kartlegges og forebygges gjennom risikovurderinger av fare for vold og trussel om vold, jf. arbeidsmiljøloven § 4-3 og forskrift om utførelse av arbeid § 23A-1. En kartlegging av potensielle risikoområder vil bidra til å avdekke hvilke situasjoner legevaktpersonell er mest sårbare og utsatt for truende hendelser knyttet til vold og trusler, slik at risikoreduserende tiltak kan iverksettes. Undersøkelsen viser at det forekommer hyppige volds- og trusselsituasjoner ved legevakten. Det er derfor ikke tilfredsstillende at legevakten ikke har gjennomført risikovurderinger knyttet til vold og trusler i tråd med bestemmelsene i arbeidsmiljøloven og forskrift om utførelse av arbeid. Dette innebærer etter Deloittes vurdering at risikoforholdene og ansattes sikkerhet ikke er tilstrekkelig kartlagt og vurdert, og at det følgelig er risiko for at det kan skje hendelser som kunne vært forebygget gjennom risikoreduserende tiltak. Etter arbeidsmiljøloven krav til det psykososiale arbeidsmiljøet § 4-3, fjerde ledd, skal arbeidstaker, så langt det lar seg gjøre, beskyttes mot vold, trusler og uheldige belastninger som følge av kontakt med andre. Legevakten har innført flere sikkerhetstiltak som vektere, alarmer, skallsikring og identifisering av potensielt farlige pasienter. Deloitte stiller likevel spørsmål ved om tiltakene er tilstrekkelige. Ansatte gir uttrykk for at det hyppig forekommer truende situasjoner, en del ansatte gir uttrykk for å ikke føle seg trygge på jobb, og risikoen for vold og trusler er som nevnt over ikke risikovurdert. Det er et krav om å gi nødvendig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner jf. forskrift om utførelse av arbeid § 23A-1. Legevakten har innført flere tiltak knyttet til opplæring, som nettbasert kurs og MAP-kurs (møte med aggresjonsproblematikk) for utvalgte ansatte. Opplæringen og øvelse av håndtering av hendelser knyttet til vold og trusler er etter Deloittes vurdering likevel ikke tilfredsstillende. Flere ansatte signaliserer at de ikke får øvd tilstrekkelig på truende situasjoner, det fremkommer at leger som går på vakt ikke er kjent med prosedyre for å håndtere vold- og trusselsituasjoner, samt at det er sykepleiere som ikke har gjennomført de obligatoriske kursene som også omtaler skadeavverging. Det fremgår også at fastleger ikke mottar noen opplæring i det hele tatt knyttet til å håndtere hendelser med vold og trusler mot ansatte. Dette til tross for at leger i vakt bemanner tider på døgnet hvor det kan tenkes at risiko for vold er høyere enn vanlig (kvelds- og nattestid). Det å melde avvik om hendelser knyttet til vold og trusler er også en del av arbeidet med å identifisere risikoområder, og er blant annet viktig for å kartlegge omfanget. Undersøkelsen viser at det meldes en del avvik på vold og trusler, og at omfanget avvik har økt, noe legevakten mener knytter seg til bedre rapportering den siste tiden. Deloitte merker seg likevel at det fremkommer at særlig legene ikke har en god nok kultur for å melde avvik, inkludert avvik som gjelder vold og trusler. Legevakten bør etter Deloittes vurdering fortsette å rette oppmerksomhet på at vold og trusler blir meldt som avvik, for å kunne ha god oversikt over omfanget og vurdere tiltak deretter. Deloitte merker seg også at det er vist til at vold- og trusselsituasjoner sjelden blir anmeldt. Det er indikasjoner på at dette skyldes at ansatte ikke selv vil anmelde grunnet sikkerhet, og at prosessen for at kommunen skal anmelde er for tungrodd. Deloitte stiller på bakgrunn av dette spørsmål ved om rutinene på dette området er hensiktsmessige. 6 Sammendrag Legevakten har videre etablert prosedyrer for å følge opp personell som har vært involvert i vold og trusselsituasjoner. Basert på det som kommer frem av undersøkelsen, er det imidlertid Deloittes vurdering at oppfølgingen i praksis ikke alltid er god nok. Det trekkes gjennomgående frem at en del leger ikke blir fulgt opp tilstrekkelig etter vold og trusselsituasjoner, og at de ikke kjenner til prosedyren for oppfølging. Basert på det som fremkommer av undersøkelsen er det også etter Deloittes vurdering ikke tydelig hvem som skal ha ansvar for å følge opp leger i vakt som har blitt utsatt for vold og trusler. Basert på det som kommer frem av undersøkelsen, kommer Deloitte med noen anbefalinger til Bergen kommune. Disse går frem av kapittel 7, Konklusjon og anbefalinger. 7 Innhold 1 Innledning 12 2 Bakgrunnsinformasjon 14 3 Ventetider og tilgjengelighet 16 4 Internkontroll 22 5 Organisering og bemanning ved legevakten 33 6 Forebygging av vold og trusler mot legevaktpersonell 44 7 Konklusjon og anbefalinger 51 : Høringsuttalelse 53 : Revisjonskriterier 55 : Opplæringspakker til sykepleiere på Bergen legevakt 60 : Sentrale dokumenter og litteratur 61 8 Figurer Figur 1: Organisasjonskart Bergen Legevakt, 01.02.2022. 14 Figur 2: Pasientstrøm på Bergen legevakt 15 Figur 3: Antall telefonhenvendelser for 2021- per. 23.10.23 16 Figur 4: Antall telefonhenvendelser per måned for 2021- per. 23.10.23 17 Figur 5: Andel telefonhenvendelser besvart innen to minutter, per måned 2021 - september 2023 18 Figur 6: Antall telefonhenvendelser og prosentandel besvart innen to minutter i 2022 18 Figur 7: Antall telefonhenvendelser og prosentandel besvart innen to minutter i 2023 19 Figur 8: Antall uønskede hendelser/avvik for perioden 2021- 21.11.2023 ved Bergen legevakt. 29 Figur 9: Uønskede hendelser ved Bergen legevakt for perioden 2021 – 23.10.2023 per kategori 30 Figur 10: Antall avvik meldt som er knyttet til fysisk vold og trusler mot ansatte i perioden 2021-23.10.2023 48 9 Detaljert innholdsfortegnelse 1 Innledning 12 1.1 Bakgrunn 12 1.2 Formål og problemstillinger 12 1.3 Avgrensning 13 1.4 Metode 13 1.5 Dokumentanalyse 13 1.6 Intervju 13 1.7 Dataenes pålitelighet og gyldighet 13 1.8 Verifisering og høring 13 1.9 Revisjonskriterier 13 2 Bakgrunnsinformasjon 14 2.1 Organisering 14 3 Ventetider og tilgjengelighet 16 3.1 Problemstilling 16 3.2 Revisjonskriterier 16 3.3 Datagrunnlag 16 3.3.1 Responstid per telefon er ikke i samsvar med lovkrav 16 3.3.2 Antall besøkende og pasientenes hastegrad har betydning for hvor lang ventetiden er 19 3.3.3 Antall telefonhenvendelser og responstid per telefon endret seg ved innføringen av «ring først». Det foreligger ikke tall om hvorvidt ventetiden i pasientmottaket har endret seg. 20 3.4 Vurdering 21 4 Internkontroll 22 4.1 Problemstilling 22 4.2 Revisjonskriterier 22 4.3 Datagrunnlag 23 4.3.1 Det foreligger ikke en oppdatert og samlet målplan for legevaktens kvalitet og tilgjengelighet 23 4.3.2 Bergen legevakt har gjennomført risikovurderinger av infrastruktur og «ring først-ordningen», men ikke av andre deler av tjenestetilbudet 24 4.3.3 Ledelsen ved Bergen legevakt følger daglig med på telefonaktiviteten og responstiden ved legevaktsentralen 25 4.3.4 Det er etablert en rekke rutiner og prosedyrer for sentrale sykepleieroppgaver, imidlertid er det etablert få rutiner og prosedyrer for legenes arbeid 26 4.3.5 Avvik blir i varierende grad meldt inn av legevaktpersonell 28 4.4 Vurdering 31 5 Organisering og bemanning ved legevakten 33 5.1 Problemstilling 33 5.2 Revisjonskriterier 33 5.3 Datagrunnlag 34 5.3.1 Bemanning og kompetanse ved legevakten 34 5.3.2 Bemanning og kompetanse til å besvare og vurdere telefonhenvendelser 36 10 5.3.3 System og rutiner for å sikre at pasienter med mest akutte behov blir prioritert først 37 5.3.4 Trening og opplæring i legevaktens system og rutiner for personell 40 5.3.5 Nytt journalsystem ved legevakten 41 5.4 Vurdering 42 6 Forebygging av vold og trusler mot legevaktpersonell 44 6.1 Problemstilling 44 6.2 Revisjonskriterier 44 6.3 Datagrunnlag 45 6.3.1 Ikke gjennomført risikovurderinger knyttet til vold og trusler om vold 45 6.3.2 Tiltak for å redusere risiko for vold og trusler 45 6.3.3 Opplæring i håndtering av vold- og trusselsituasjoner 47 6.3.4 Melding av avvik ved vold og trusler mot ansatte 47 6.3.5 Oppfølging av personell som har vært involvert i en uønsket hendelse knyttet til vold og trusler 48 6.4 Vurdering 49 7 Konklusjon og anbefalinger 51 : Høringsuttalelse 53 : Revisjonskriterier 55 : Opplæringspakker til sykepleiere på Bergen legevakt 60 : Sentrale dokumenter og litteratur 61 Tabeller Tabell 1: Oversikt over antall besøkende pasienter for årene 2020 til 2023 (per 23.10.2023) 20 Tabell 2: Andel besvarte telefonanrop innen to minutter, sammenligning mellom Oslo og Bergen 26 Tabell 3: Rolle og ansvar for vaktansvarlig lege og sykepleier på dagtid 26 Tabell 4: Bemanning på legevakten på ulike tidspunkt av døgnet, hverdager og helg/helligdag 34 Tabell 5: Bemanning av legevaktsentralen 36 11 1 Innledning 1.1 Bakgrunn Deloitte har gjennomført en forvaltningsrevisjon av legevakten i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen kommune 18.01.2023 i sak 12/23. 1.2 Formål og problemstillinger Formålet med prosjektet har vært å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, samt om Bergen kommune har en tilfredsstillende internkontroll med tjenesten. Det har også vært et formål å undersøke om Bergen kommune har tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler mot ansatte ved legevakten Med bakgrunn i formålet er det utarbeidet følgende problemstillinger som har blitt undersøkt: 1) Hva kjennetegner Bergen legevakt med hensyn til tilgjengelighet per telefon og ventetid de siste tre årene? a) I hvilken grad er responstiden per telefon i samsvar med lovkrav? b) Hva er ventetiden for personer som oppsøker helsehjelp ved legevakten? c) I hvilken grad har antall telefonhenvendelser, responstid per telefon og ventetid ved legevakten endret seg etter at legevakten innførte ordning med å ringe før oppmøte i 2022? 2) I hvilken grad er det en tilstrekkelig internkontroll for å sikre god styring og kontroll med tjenestetilbudet ved legevakten? Under dette a) Mål/planer for tjenestens kvalitet og tilgjengelighet b) Gjennomføring av risiko- og sårbarhetsanalyser (også i forbindelse med endringen knyttet til at personer skal ringe før oppmøte) c) Oppfølging av responstid per telefon og ventetid 4 d) Rutiner for sentrale arbeidsoppgaver e) Tilfredsstillende system for å melde og følge opp avvik som utgjør en risiko for pasientsikkerheten 3) I hvilken grad har legevakten en hensiktsmessig organisering med hensyn til å levere nødvendige og akutte tjenester? a) I hvilken grad har legevakten tilstrekkelig bemanning med rett kompetanse til å besvare og vurdere telefonhenvendelser? (jf. kompetansekrav i regelverket) b) I hvilken grad har legevakten tilfredsstillende system og rutiner som sikrer at pasienter med mest akutte behov blir prioritert først? (hastevurdering/triagering) c) I hvilken grad er vakter ved legevakten tilstrekkelig bemannet og med rett kompetanse? (jf. kompetansekravene i regelverk knyttet til personell fysisk på jobb samt bakvakt) d) I hvilken grad blir det gitt tilstrekkelig trening og opplæring i legevaktens system og rutiner til personell? (både fast ansatte og personell som ikke jobber fast ved legevakten, eks. fastleger/vikarer) e) I hvilken grad er tidligere problemer med sviktende journalsystemer løst på en tilfredsstillende måte? 4) I hvilken grad er det etablert system og rutiner for å forebygge og håndtere uønskede hendelser knyttet til vold og trusler mot ansatte ved legevakten? a) Er det gjennomført risikovurderinger knyttet til vold og trusler om vold, som tar hensyn til sentrale forhold som arbeidets organisering og tilrettelegging, hvor, når og i hvilke situasjoner arbeidstaker kan bli utsatt for vold og trusler om vold, alenearbeid, arbeidstidens plassering og organisering, bemanning, kompetanse, utforming av arbeidslokalene og tekniske løsninger samt effekten av iverksatte og planlagte forebyggende tiltak? b) I hvilken grad er det satt i verk risikoreduserende tiltak som skal forebygge vold og trusler om vold? 4 Rekkefølge på underproblemstillingene er endret i forhold til vedtatt prosjektplan. Dette for å få en god presentasjon av datagrunnlaget i rapporten. 12 c) I hvilken grad har ansatte fått tilstrekkelig opplæring og øvelse i håndtering av vold- og trusselsituasjoner? d) I hvilken grad blir det meldt avvik dersom det oppstår uønskede hendelser knyttet til vold og trusler mot ansatte (eller andre pasienter/besøkende) ved Bergen legevakt? e) I hvilken grad er det etablert rutiner for å følge opp de involverte i etterkant av en uønsket hendelse knyttet til vold eller trusler? 1.3 Avgrensning Intervjuer er gjennomført med ledelsen og ansatte ved allmennlegevakten ved Bergen Helsehus. I tillegg til allmennlegevakten på Bergen Helsehus, er det bydelslegevakter i Fana, Loddefjord og Åsane som har åpent på kveldstid i ukedagene og på dagtid i helgene.5 Det er ikke gjennomført intervjuer ved bydelslegevaktene. 1.4 Metode Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001) og kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). Oppdraget er gjennomført i tidsrommet februar 2023 til januar 2024. 1.5 Dokumentanalyse Informasjon om legevakten samt dokumentasjon på etterlevelse av interne rutiner, regelverk mm. er blitt samlet inn og analysert. Innsamlet dokumentasjon er vurdert opp mot revisjonskriteriene. 1.6 Intervju For å få supplerende informasjon til skriftlige kilder har Deloitte intervjuet utvalgte personer fra Bergen kommune som har et ansvar for eller arbeider ved legevakten. Vi har intervjuet legevaktsjef, tillitsvalgte og verneombud, telefonoperatører, samt leger og sykepleiere ved Bergen legevakt. Det har i tillegg blitt gjennomført intervju med Pasient- og brukerombudet. Det har til sammen blitt gjennomført 14 intervjuer. Flere av intervjuene er gruppeintervju slik at det totale antallet personer som har blitt intervjuet er høyere enn antallet gjennomførte intervju. 1.7 Dataenes pålitelighet og gyldighet Pålitelige data sikres ved å være nøyaktig under innsamling og analyse av data. Kravet til gyldighet innebærer at dataene skal være relevante for å besvare problemstillingene i undersøkelsen. Vi utformer våre vurderinger på bakgrunn av dataene vi har samlet inn, og benytter oss av metodetriangulering i den grad det mulig. Dette betyr å bruke flere ulike metoder for å besvare de samme spørsmålene. I denne undersøkelsen har vi samlet inn dokumentasjon på system og rutiner, gjennomført intervjuer med ledere, ansatte og representant for brukerne. I tillegg har vi analysert statistikk. Det er vårt samlede inntrykk på bakgrunn av innsamlede data som er grunnlag for våre vurderinger, konkusjoner og anbefalinger. Deloitte mener dataene denne rapporten bygger på samlet sett er pålitelige og gyldige, og derfor gir et forsvarlig grunnlag for revisjonens vurderinger, konklusjoner og anbefalinger. 1.8 Verifisering og høring Oppsummering av intervju har blitt sendt til de intervjuede for verifisering, og det er informasjon fra de verifiserte intervjureferatene som er benyttet i rapporten. Datadelen av rapporten er sendt til kommunen for verifisering, og det er gjort noen justeringer i rapporten på bakgrunn av tilbakemelding i verifiseringen. Deretter er hele rapporten sendt til byråden for uttale. Byrådens høringsuttale er vedlagt rapporten (vedlegg 1). 1.9 Revisjonskriterier Revisjonskriterier er de krav og forventninger som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Kriteriene er utledet av autoritative kilder, rettsregler, politiske vedtak og fastsatte retningslinjer. I dette prosjektet er revisjonskriteriene i hovedsak hentet fra helse- og omsorgstjenesteloven, arbeidsmiljøloven, akuttmedisinforskriften og forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten. I tillegg har vi lagt til grunn nasjonal veiledning fra Helsedirektoratet. Kriteriene er nærmere presentert innledningsvis under hvert tema, og i vedlegg 2. 5 Plan for legetjenester 2017-2022, Bergen kommune 13 2 Bakgrunnsinformasjon 2.1 Organisering Bergen kommune er organisert i syv byrådsavdelinger med underliggende etater. Bergen legevakt ligger under byrådsavdeling for eldre, helse og omsorg, og er videre organisert under etat for helsetjenester.6 Legevakten har ansvar for å behandle akutte medisinske og psykiske sykdommer. Videre har legevakten tilbud som livskrisehjelpen, overgrepsmottak og sykehjemslegevakt.7 Figur 1 viser organisasjonskart for Bergen legevakt. Legevakten er ledet av legevaktsjef. Figur 1: Organisasjonskart Bergen Legevakt, 01.02.2022. Legevaktspersonell Bergen legevakt er en døgnbemannet tjeneste. Legevakten er bemannet med faste ansatte legevaktsleger og LIS- leger (utdanningsstillinger). I tillegg er en betydelig del av vaktene (kveld, natt og helg) bemannet av fastleger og andre vaktleger som ikke har sitt faste arbeidssted ved legevakten. Sykepleiere ved legevakten er fast ansatt. Sykepleiere jobber både i pasientmottak og i legevaktsentral der telefonhenvendelser besvares. I tillegg har legevakten andre ansatte personalgrupper, blant annet renholdspersonale og merkantilt ansatte. Pasientflyt ved legevakten I april 2022 innførte Bergen legevakt en ordning der innbyggere skal ringe før oppmøte på legevakten. Pasientens behov for helsehjelp blir først vurdert av en sykepleier per telefon, og pasienten får en hastegradsvurdering og et tidspunkt for fremmøte basert på behov. Pasienter som ikke har behov for rask helsehjelp kan vente hjemme. Ved ankomst legevakt blir pasienten på nytt vurdert av en sykepleier, og får tildelt et estimert tidspunkt for legeundersøkelse basert på hastegraden. Målet med ordningen er å sikre at de pasientene som er akutt syke får rask hjelp. Ordningen skal også sikre at pasienter kan få råd om egenomsorg over telefon i tilfeller der det ikke er behov for legevurdering og behandling, og dermed slippe å besøke legevakten.8 Ordningen blir omtalt som «ring- først» i denne rapporten. 6 7078924 (bergen.kommune.no) 7 Bergen kommune - Legevakt 8 Bergen kommune - Ring først når du skal på legevakten 14 Legevakten skal videre tilby helsehjelp både til pasienter som selv møter opp på legevakten, og ved utrykning med legebil til pasienter som ikke kan komme til legevakten. Figur 2illustrerer et forenklet pasientforløp og organiseringen av pasientflyten ved Bergen legevakt. Figur 2: Pasientstrøm på Bergen legevakt Organisering og pasientflyt er nærmere beskrevet i kapittel 5, og gjengis kun kort her som bakgrunnsinformasjon. 15 3 Ventetider og tilgjengelighet 3.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling med underproblemstillinger: Hva kjennetegner Bergen legevakt med hensyn til tilgjengelighet per telefon og ventetid de siste tre årene? Under dette: • I hvilken grad er responstiden per telefon i samsvar med lovkrav? • Hva er ventetiden for personer som oppsøker helsehjelp ved legevakten? • I hvilken grad har antall telefonhenvendelser, responstid per telefon og ventetid ved legevakten endret seg etter at legevakten innførte ordning med å ringe før oppmøte i 2022? 3.2 Revisjonskriterier Basert på krav i akuttmedisinforskriften §6 og § 13d og Helsedirektoratets veileder for legevakt og legevaktsentral 9 har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitlet: Kommunen skal: • tilby legevaktordning som sikrer befolkningen behov for øyeblikkelig hjelp (jf. akuttmedisinforskriften § 6) • innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter (jf. akuttmedisinforskriften § 13 d) Se vedlegg 2 for utfyllende revisjonskriterier. 3.3 Datagrunnlag 3.3.1 Responstid per telefon er ikke i samsvar med lovkrav Antall telefonhenvendelser Statistikk fra legevakten viser at det har vært variasjon i antall telefonhenvendelser til legevakten i årene 2021, 2022 og 2023. Legevakten hadde i 2022 et høyere antall telefonhenvendelser sammenlignet med 2021 og 2023, se figuren under. Figur 3: Antall telefonhenvendelser for 2021- per. 23.10.23 Antall telefonhenvendelser i 2021, 2022 og 2023 (per 23.okt) 300000 254274 250000 200000 172044 150000 131241 100000 50000 0 2021 2022 2023 9 Legevakt og legevaktsentral - Helsedirektoratet 16 Økningen fra 2021 til 2022 var på hele 47%. Det er først i april 2022 at antallet telefonhenvendelser øker betydelig. Dette sammenfaller med tidspunktet for innføring av «ring først-ordningen». Se figuren under som viser antall telefonhenvendelser per måned i 2021, 2022 og per oktober 2023. Figur 4: Antall telefonhenvendelser per måned for 2021- per. 23.10.23 Telefonhenvendelser 2021-2023 30000 26621 24476 24560 24294 25000 22865 20790 21477 21483 21668 20000 16486 15605 17229 16843 15643 15463 14872 13949 13707 12959 14056 13106 14295 15000 12193 11678 10000 5000 0 2021 2022 2023 I intervju med pasient- og brukerombudet kommer det frem at innbyggerne opplevde lange telefonkøer etter innføringen av den nye ordningen, og at det var innbyggere som opplevde å ikke komme gjennom i det hele tatt. Som figuren over viser var det et høyere antall telefonhenvendelser gjennom hele 2022 fra april. Først i januar 2023 går antallet telefonhenvendelser tilbake til omtrent samme nivå som årene før. Deloitte spurte i forbindelse med verifiseringen av datagrunnlaget i rapporten om legevakten har analysert årsakene til at antallet telefonhenvendelser blir redusert igjen i januar 2023. Legevakten viser til at det ikke er gjort en analyse, men peker på at det kan ha en sammenheng med at det er noe bedre fastlegedekning i kommunen i 2023. Det pekes også på at det i etterkant av Covid-19 pandemien var en oppblomstring av ulike infeksjoner, som nå har normalisert seg, og at dette også kan være en forklaringsfaktor. Prosentandel telefonhenvendelser besvart I 2021 ble i gjennomsnitt 55 % av alle telefonhenvendelser til legevakten besvart innen to minutter. I 2022 er denne andelen sunket til i gjennomsnitt 42 %. Per september 2023 har andelen besvarte henvendelser innen to minutter gått noe opp igjen, til i gjennomsnitt 50 %. Figuren under viser hvor stor andel av telefonhenvendelsene som ble besvart innen to minutter for ulike måneder i årene 2021, 2022 og t.o.m. september 2023. Figuren viser at det er noe variasjon mellom ulike måneder, og fra år til år. 17 Figur 5: Andel telefonhenvendelser besvart innen to minutter, per måned 2021 - september 2023 Andel telefonhenvendelser besvart innen to minutter 2021, 2022 og t.o.m september 2023 80% 68% 69% 70% 62% 61% 64% 59% 58% 58% 59%62% 60% 52% 54% 51% 53% 51% 47% 50% 48% 50% 46% 45% 42% 42% 47% 43% 42% 40% 43% 37% 38% 35% 35% 34% 26% 27% 30% 20% 10% 0% 2021 2022 2023 Figur 6 og Figur 7 viser forholdet mellom antall telefonhenvendelser og andel besvarte telefonhenvendelser innen to minutter. Figurene indikerer at det er en tydelig sammenheng mellom antall telefonhenvendelser til legevakten og prosentandel besvart innen to minutter, i form av at legevakten besvarer en lavere andel av telefonsamtalene innen to minutter når antall telefonhenvendelser øker. Som tidligere omtalt ble «Ring først»-ordningen innført i april 2022, noe som medførte en økning i antall telefonhenvendelser. Figuren under viser at andel telefonhenvendelser besvart innen to minutter også går betydelig ned i april 2022. Figur 6: Antall telefonhenvendelser og prosentandel besvart innen to minutter i 2022 2022 30000 70% 25000 59% 58% 60% 48% 50% 20000 46% 45% 42% 42% 42% 40% 15000 37% 34% 30% 26% 27% 10000 20% 5000 10% 0 0% Antall telefonhenvendelser Prosentandel besvart innen to minutter Figur 7 viser antall telefonhenvendelser og andel telefonhenvendelser besvart innen to minutter i 2023. I januar 2023 ble bemanningen i legevaktsentralen økt fra fire til syv telefonoperatører. Figuren viser at andelen telefonhenvendelser besvart innen to minutter gradvis har økt etter at legevaktsentralen ble bemannet opp i januar. 18 Figur 7: Antall telefonhenvendelser og prosentandel besvart innen to minutter i 2023 2023 18000 70% 16000 62% 60% 14000 52% 54% 53% 50% 51% 50% 12000 47% 43% 40% 10000 35% 8000 30% 6000 20% 4000 2000 10% 0 0% Antall telefonhenvendelser Prosentandel besvart innen 2 minutter Den faktiske ventetiden per telefon varierer også mellom ulike dager og tidspunkt på døgnet. Ansatte i legevaktsentralen viser til at det i enkelte perioder kan være opp mot 30 minutters ventetid, mens det i andre perioder ikke er ventetid i det hele tatt. Det kommenteres at det ofte blir lenger ventetid på telefonanropene utover dagen, gjerne fra rundt kl. 11. Dette handler ifølge de intervjuede om at det ikke da lenger er mulig å få akuttime hos fastlege, i tillegg til at det sammenfaller med tidspunktet for lunsjavviklingen til de ansatte på legevakten. 3.3.2 Antall besøkende og pasientenes hastegrad har betydning for hvor lang ventetiden er Bergen legevakt har per i dag ikke tilgjengelig data over ventetiden til pasienter som har oppsøkt legevakten fysisk, og det er ingen registrering av hvor lang tid hver enkelt pasient venter i mottaket. Journalsystemet inneholder informasjon om tidspunkt for pasientens kontakt med legevaktsentralen, tidspunkt for oppmøte, tidspunkt for kontakt med lege mv., som i utgangspunktet kunne blitt brukt til å si noe om ventetiden. Utfordringen er imidlertid at legevakten ikke har tilstrekkelig mulighet til å hente ut denne typen styringsinformasjon fra journalsystemet. I november 2022 byttet Bergen legevakt til et nytt journalsystem, CGM. Det er i flere intervjuer pekt på at det er en svakhet ved det nye journalsystemet at legevakten ikke har fått tilgang til viktig styringsinformasjon. I en rapport fra et internt prosjekt på legevakten (Prosjekt Flyt, leveranse fem10) kommenteres manglende styringsinformasjon slik: ... det er vanskelig å få tilgang til oversikt over hvor mange pasienter som kommer på en dag eller uke, hvilken triageringskode de har fått, hvor lenge de har måttet vente osv. Dette gjør ikke bare daglig driftsplanlegging krevende, men gjør det og vanskelig å følge med på om utviklingstiltakene vi setter i gang har ønsket positiv effekt. Det er derfor et stort behov for å få bedre styringsverktøy på aktivitet så snart som mulig. Videre står det i rapporten at journalsystemet CGM ifølge leverandør skal kunne gi gode rapporter på styringsdata, men at det per september 2023 ikke enda er tilgjengeliggjort slike rapporter for legevakten. Ifølge prosjektrapporten er det planer om å gi superbruker for CGM opplæring slik at rapporter kan genereres. Det kommenteres derimot i intervju at legevakten ikke har fått tilstrekkelig opplæring fra leverandør i forbindelse med innføringen av nytt journalsystem, og at dette er en medvirkende årsak til at man ikke er kjent eller har fått opplæring i funksjonalitet som ligger i systemet. Gjennom intervjuer og interne rapporter fremkommer det også at legevakten ser på muligheten for å innføre en digital kommunikasjonsplattform (IMATIS), som vil kunne gi legevakten sanntidsdata om pasientene, eksempelvis oppmøte/registrering osv. Det blir pekt på at systemet både vil kunne bidra med nyttig styringsinformasjon, men også vil kunne bidra positivt til kvaliteten i form av å bedre pasientflyten og pasientkommunikasjon. 10 Prosjekt FLYT - Forslag til teknologiske løsninger som kan bedre pasientforløpet. Leveranse 5. 19 Selv om det mangler styringsinformasjon har ledelsen og ansatte formeninger om hva som påvirker ventetiden og hvor lang den kan være i praksis. De intervjuede viser til at ventetiden er avhengig av hastegraden til de fremmøtte, og antall besøkende. Ved høyt påtrykk og mange pasienter med raskt behov for helsehjelp, blir ventetiden for øvrige pasienter lengre. Pasienter som blir vurdert til rød hastegrad, skal ikke vente og blir prioritert først. Ved rød hastegrad blir det frigjort ressurser for å sikre at pasientene ikke trenger å vente. Dvs. at pasienter med lavere hastegrad, eksempelvis kategorisert som gul eller grønn, og som allerede har blitt tildelt tid for legeundersøkelse, blir omprioritert slik at den røde pasienten kommer til først. Ansatte ved legevakten viser i intervju til at det på travle vakter kan være opptil syv timers ventetid for pasienter som har oppsøkt legevakten. Dette gjelder ifølge de intervjuede «grønne» pasienter som ikke har behov for umiddelbar helsehjelp, og som følgelig har lav prioritering for legeundersøkelse. I tillegg er ventetiden avhengig av hvor stort påtrykk det er den aktuelle dagen, og det fremgår at dette varierer mellom ulike dager og tidspunkt på døgnet. I intervjuer blir det vist til at påtrykket er størst i helger og på mandager, som følge av at andre helsetilbud er/har vært stengt i helgene. Dette er de dagene ansatte erfarer at det også er lengst ventetid i mottaket på legevakten. Tabellen under viser at det er noe variasjon mellom antall besøkende pasienter på legevakten de siste fire årene. Deloitte får imidlertid opplyst fra legevakten at statistikk over antall besøkende pasienter er usikre. Det blir vist til at det er varierende hvilke variabler som blir tatt med i statistikken, slik at det kan være vanskelig å sammenligne antall besøkende pasienter for de ulike årene. Eksempelvis kan det være ulikt om konsultasjoner over telefon blir regnet med, slik at statistikken ikke bare gjelder pasienter som fysisk møter opp på legevakten. Legevakten peker på at det derfor er usikkert om det reelt sett har vært en så stor økning i antallet besøkende fra 2021 til 2022. Tabell 1: Oversikt over antall besøkende pasienter for årene 2020 til 2023 (per 23.10.2023) Tidsperiode Antall besøkende pasienter 01.01.2020-31.12.2020 69 703 pasienter 01.01.2021-31.12.2021 64 517 pasienter 01.01.2022-31.12.2022 73 533 pasienter 01.01.2023-23.10.2023 62 448 pasienter 3.3.3 Antall telefonhenvendelser og responstid per telefon endret seg ved innføringen av «ring først». Det foreligger ikke tall om hvorvidt ventetiden i pasientmottaket har endret seg. Som omtalt i delkapittel 3.3.1 og 3.3.2 økte antall telefonhenvendelser etter innføring av «ring først-ordningen» Responstiden per telefon ble også påvirket av disse faktorene. I intervju med ulike ansatte på legevakten kommenteres det gjennomgående at det jevnt over har vært en økning av både telefonhenvendelser og besøkende etter innføringen av «ring først-ordningen». Det pekes på at dette dels kan henge sammen med at legevakten oppleves mer tilgjengelig for innbyggerne etter innføring av «ring først- ordningen». Samtidig har det vært pandemi og fastlegemangel, noe som ifølge flere kan bidra til å forklare økningen i antall henvendelser og besøkende. Flere kommenterer at det er mange pasienter som ringer til legevakten uten akutt behov for hjelp, eller med henvendelser som ikke gjelder medisinske spørsmål. Flere viser til at det er behov for mer informasjon til innbyggere i Bergen om legevaktens rolle og hvilke henvendelser som skal til legevakten og hvilke henvendelser som skal til fastlegen. Det blir samtidig presisert at legevakten har ansvar for pasienter som ikke har fastlege i Bergen, eksempelvis studenter og flyktninger, og andre som ikke får fastlege grunnet fastlegemangel i Bergen. Legevakten har de siste to årene arbeidet med et prosjekt for å bedre pasientflyten (se nærmere omtale i kapittel 5.3.1). Som en del av dette er det også foreslått ulike tiltak for å redusere antall telefonhenvendelser. Et tiltak er å undersøke mulighet for å innføre tastevalg når innbyggere ringer til legevaktens nummer på 116117, for å sile ut telefoner som ikke trenger å gå til Legevaktsentralen. 11 Det pekes på at andre legevaktsentraler har hatt god erfaring med dette, og at det er en ikke ubetydelig andel innringere som ikke skal til legevakten, men som skal til 11 Prosjekt FLYT – Oppsummering av utredning legevaktsentralen, 2022 20 Helse Bergens Skadepoliklinikk. Det å få veiledet disse raskt ut av telefonkøen blir pekt på som et tiltak som kan ta ned ventetiden. Legevakten har også inngått en avtale med Helse Bergen om nye lokasjoner for legevaktsentralen, slik at antallet telefonoperatørplasser kan økes. Dette blir nærmere omtalte i kapittel 5. Som tidligere omtalt foreligger det ikke gode styringsdata på hvor lang ventetid det er for pasienter fysisk på legevakten. Flere er imidlertid tydelige på at det har hatt flere fordeler å innføre «ring først-ordningen». Ved at pasienter først må ringe og få tildelt et oppmøtetidspunkt, kan pasientrykket i større grad fordeles jevnere utover dagen, og dermed redusere ventetiden til de fremmøtte. Eksempelvis kan pasienter med grønn hastegrad få et oppmøtetidspunkt når det er mindre påtrykk, eksempelvis på morgenen. Samtidig er det flere som er tydelige på at ordningen ikke har løst alle utfordringer med ventetid, og at det fortsatt er samtidighetskonflikter og behov for å omprioritere pasienter. Disse utfordringene er det ifølge de intervjuede ikke mulig å løse fullt ut, ettersom legevakten alltid må sørge for at de som har størst behov må komme til først. Dette innebærer at pasienter som har fått et oppmøtetidspunkt, i praksis kan oppleve å måtte vente mye lenger enn først antatt fordi det kommer inn akutte forhold som må prioriteres. 3.4 Vurdering Kommunen skal etter akuttmedisinforskriften § 13 d innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. Basert på det som fremkommer av undersøkelsen, er det Deloittes vurdering at Bergen kommune per i dag ikke klarer å etterleve dette kravet. Det er ingen måneder i 2021 eller 2022 der legevakten klarer å etterleve kravet, og heller ikke i 2023 på tross av økt bemanning i legevaktsentralen. Legevaktsentralen er et viktig ledd i den akuttmedisinske kjeden, og vil i mange tilfeller være første kontaktpunkt for innbyggere som trenger helsehjelp. Risikoen ved at kapasiteten i legevaktsentralen ikke er god nok, er at pasienter legger på før de får svar, og at de dermed ikke får tidsriktig helsehjelp. Det at legevakten ikke klarer å etterleve akuttmedisinforskriftens § 13 d har høy oppmerksomhet hos legevaktledelsen, og Deloitte merker seg at det blir jobbet med ytterligere tiltak rettet mot legevaktsentralen. Samtidig er det rammebetingelser slik som arealer og turnuser som har påvirket hvilke tiltak som er og har vært mulig å iverksette, og som har gjort at det ikke har vært mulig å etterleve lovkravet om svartid. Dette blir også nærmere omtalt i kap. 5.3.3 Undersøkelsen viser videre at legevakten ikke har styringsdata som gjør det mulig å besvare problemstillingen om hva som er ventetiden for personer som oppsøker legevakten for helsehjelp, utover at det fremkommer at ventetiden kan være varierende – og til dels svært lang - avhengig av påtrykk og pasientens hastegrad. Deloitte vil presisere at det ikke foreligger krav i regelverket om at legevakten skal registrere eller føre statistikk over ventetiden i pasientmottaket. Denne typen informasjon kan likevel være nyttig til styringsformål, blant annet for å vurdere om ventetiden på ulike tidspunkt og for ulike hastegrader er tilfredsstillende, for å vurdere om de tiltak legevakten iverksetter har ønsket effekt, og for å kunne vurdere og planlegge bemanningen ved legevakten. Deloitte merker seg at det blir opplyst at styringsinformasjon i utgangspunktet er tilgjengelig i nytt journalsystem, men at legevakten ikke har fått tilstrekkelig opplæring og støtte ved innføringen til å nyttiggjøre seg av de mulighetene som ligger i systemet. Dette er etter Deloittes vurdering uheldig, ettersom slik informasjon kan bidra til å understøtte god styring og kontroll ved legevakten. Undersøkelsen viser at det var en betydelig økning i antall telefonhenvendelser til legevakten ved innføringen av «ring først-ordningen» i april 2022. Antallet telefonhenvendelser har fra 2023 gått tilbake til omtrent samme nivå som før innføringen. Når det gjelder antall besøkende og ventetid, foreligger det ikke sikre nok tall om dette til at det er mulig å svare på om ventetiden eller antallet personer som har oppsøkt legevakten har endret seg etter innføringen av «ring først-ordningen». 21 4 Internkontroll 4.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling med underproblemstillinger: I hvilken grad er det en tilstrekkelig internkontroll for å sikre god styring og kontroll med tjenestetilbudet ved legevakten? 12 Under dette: • Mål/planer for tjenestens kvalitet og tilgjengelighet • Oppfølging av responstid per telefon og ventetid • Gjennomføring av risiko- og sårbarhetsanalyser (også i forbindelse med endringen knyttet til at personer skal ringe før oppmøte) • Rutiner for sentrale arbeidsoppgaver • Tilfredsstillende system for å melde og følge opp avvik som utgjør en risiko for pasientsikkerheten 4.2 Revisjonskriterier Basert på krav i kommuneloven, forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten med veileder samt nasjonal veileder13 for legevakt og legevaktsentral har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitlet: Kommunen skal: • Ha et styringssystem for å planlegge, gjennomføre, evaluere og korrigere virksomheten jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 4. • Ha mål/planer for legevaktens kvalitet og pasientsikkerhet, jf. forskrift om ledelse og kvalitetsforbedring i helse – og omsorgstjenesten § 6 a. Helsedirektoratet anbefaler blant annet at det settes mål for følgende områder: o pasienttilfredshet o kvalitet og pasientsikkerhet, herunder pasientopplevd kvalitet o forbedring o drift og logistikk14 • Planlegge personellbehovet på legevakten ved å kartlegge og innhente aktivitetstall på hvordan mønster på henvendelser, når på døgnet, hvilke dager eller tid på året pågangen er stor, jf. nasjonal veileder for legevakt og legevaktsentral. • sørge for å avdekke og følge opp avvik og risiko i tjenesten, jf. kommuneloven § 25-1 c, forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten §§§ 6 d,6 g og 8 e • Utarbeide risiko- og sårbarhetsanalyser som del av styringssystemet, jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Faktorer som bør inngå i legevaktens ROS-analyse er blant annet responstid, bemanning, kompetanse, vikarbruk, samarbeid med fastleger og andre kommunale tjenester som ØHD, sikkerhet for ansatte og pasienter, tilgang til medisinsk utstyr, avstand til sykehus m.m.15 • Utvikle og iverksette nødvendige prosedyrer, instrukser, rutiner, samt sørge for at personell har nødvendig kunnskap om rutiner og legevaktens prosedyrer jf. ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § §7 b og 7c. • oppdatere og forbedre rutiner og prosedyrer, jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 9 c. 12 Rekkefølgen på underproblemstillingene er endret i forhold til vedtatt prosjektplan. 13 https://www.helsedirektoratet.no/veiledere/legevakt-og-legevaktsentral 14 https://www.helsedirektoratet.no/veiledere/ledelse-og-kvalitetsforbedring-i-helse-og-omsorgstjenesten/planlegge/6a-mal-oppgaver-og- organisering 15 https://www.helsedirektoratet.no/veiledere/legevakt-og-legevaktsentral/organisering-av-legevakt#legevakten-skal-utarbeide-risiko-og- sarbarhetsanalyser-ros-analyser-som-en-del-av-styringssystemet-begrunnelse 22 Se vedlegg 2 for utfyllende revisjonskriterier. 4.3 Datagrunnlag 4.3.1 Det foreligger ikke en oppdatert og samlet målplan for legevaktens kvalitet og tilgjengelighet Bergen kommune har ikke en oppdatert og samlet plan med mål for tilgjengelighet og kvalitet i tjenestene på legevakten. Bergen kommune har tidligere hatt en plan for legetjenester for perioden 2017-2022 som også inkluderer mål og tiltak for legevakten. Et av tiltakene i denne planen var å etablere en vaktordning for utrykningslege, for å kunne ivareta akuttmedisinforskriftens krav om utrykning fra legevakt til ulykker eller andre akutte situasjoner. Dette innebar å anskaffe uniformert legebil. Det ble videre satt mål om å styrke legevaktsentralen for å ivareta akuttmedisinforskriftens krav om responstid på telefon. Bergen legevakt har innført legebil som rykker ut på alvorlige hendelser, og som er bemannet av lege og sjåfør døgnet rundt. Legevaktsentralen er også blitt styrket fra 2023 ved at den nå er bemannet av flere sykepleiere med kompetanse som telefonoperatører. Per 9.9.2022 var det fem operatørplasser på legevaktsentralen, hvorav fire ble tatt i bruk samtidig. Fra januar 2023 er legevaktsentralen bemannet med inntil syv telefonoperatører samtidig. Selv om det ikke foreligger en oppdatert og samlet plan med mål for legevaktens tilgjengelighet og kvalitet, er det formulert mål for legevakten gjennom andre dokumenter og prosesser. Disse omtales i overskriftene under. Mål knyttet til responstid og ventetid Bergen kommune har satt mål om at legevaktsentralen skal nå kravet om at 80 % av alle telefonhenvendelser skal besvares innen to minutter. Dette målet fremgår av kommunens handlings- og økonomiplan for 2024-2027.16 Måloppnåelse knyttet til responstid følges opp av legevakten daglig (se nærmere informasjon om oppfølging av responstid per telefon i delkapittel 4.3.3). Deloitte får videre opplyst at det også er et mål å øke kvaliteten i besvarelsen av telefonhenvendelser. Målet er ikke skriftlig nedfelt, og det er heller ikke definert hvordan legevakten skal vurdere måloppnåelse. Ledelsen viser til at de følger med på kvalitetsindikatorer for legevaktsentralen, slik som antall telefonhenvendelser, responstid, andel besvart mv. Det kommer frem gjennom intervjuer at flere telefonoperatører ønsker å få mer kontinuerlig tilbakemeldinger på kvaliteten i arbeidet deres fra ledelsen. De opplyser om at de har mulighet til å ha veiledningssamtale med FoU-rådgiver som de erfarer som en god mulighet. De opplever likevel at ledelsen ikke gir tilbakemeldinger på eventuelle klagesaker fra pasienter, og de har heller ikke innsikt i om pasienter er fornøyde med hjelpen de får gjennom legevaktsentralen. Telefonoperatørene opplever derfor at de mangler kunnskap om kvaliteten på samtalene de har med pasientene. I forbindelse med verifisering av datagrunnlaget i rapporten utdyper legevakten at telefonoperatører blir invitert til veiledningssamtale over egen lydlogg en til to ganger årlig for å få tilbakemelding på samtalehåndtering og kvalitetsutvikling. Legevakten viser videre til at telefonoperatørene jevnlig blir invitert til gruppeveiledning der man arbeider med å lære av klagesaker, samt at sykepleiere som er involvert i klagesaker blir invitert til å lytte på lydlogg, reflektere og lære av aktuell sak. Det er ikke definert et spesifikt mål for ventetid ved legevakten (eksempelvis mål for ventetid fra fysisk oppmøte til legeundersøkelse). Legevakten arbeider imidlertid med å sikre kort ventetid for pasienter som har akutt behov for helsehjelp. Dette gjøres gjennom triagering av pasienter først per telefon og deretter ved oppmøte, slik at ventetiden blir differensiert ut ifra behov. Legevakten forsøker også å utnytte kapasiteten ved bydelslegevaktene. Dersom det eksempelvis er bedre kapasitet ved en av bydelslegevaktene kan pasienten henvises dit heller enn til Helsehuset i sentrum.17 Mål om bedre pasientflyt Legevakten har i 2022 og 2023 gjennomført et prosjekt, FLYT-prosjektet, med formål om å bedre tjenestetilbudet ved Bergen legevakt gjennom bedre pasientforløp.18 Prosjektet er gjennomført som en del av programmet Smart omsorg i Byrådsavdeling for eldre, helse og omsorg.19 Formålet med prosjektet har vært å «bidra til å gi et enda bedre tjenestetilbud ved Bergen legevakt gjennom et bedre pasientforløp, innen tildelt budsjettramme og i tråd med Akuttmedisinforskriften. Dette skal vi gjøre ved å 16 05B-Behandling og rehabilitering (framsikt.net) 17 Pasienter skal ringe 116117 først uavhengig av om de skal møte opp ved Helsehuset eller ved bydelslegevaktene. 18 Bergen kommune - Prosjekter 19 https://www.bergen.kommune.no/hvaskjer/tema/smart-omsorg 23 beskrive det gode pasientforløpet for Bergen legevakt – sett både med pasientenes og medarbeidernes øyne. På bakgrunn av dette skal prosjektet jobbe med forbedring av arbeidsprosesser, ressursbruk og verktøy». 20 Det er satt en rekke mål og delmål gjennom prosjektet, som har blitt arbeidet med i ulike delprosjekter. Det er blant annet satt mål om: • Tilgjengelighet i legevaktsentral, der tiltakene gjelder styrking av legevaktsentralen • Forbedret pasientforløp, med en rekke tiltak som knytter til forhold som kommunikasjon, samhandling og organisering av arbeidet • Forbedringer i areal for å understøtte bedre pasientflyt, med flere tiltak rettet mot endringer i bruken av eksisterende arealer • Innføring/forbedring av tekniske løsninger, som skal understøtte gode helsetjenester, en god arbeidshverdag og effektiv ressursbruk for kommunen/samfunnet. Det er foreslått innføring av flere tekniske løsninger/forbedringer av eksisterende løsninger Prosjektet har hatt involvering av ulike ansatt/yrkesgrupper og har også innhentet informasjon om hvordan brukerne opplever tjenestene. En del tiltak er allerede iverksatt, mens andre ikke er gjennomført av ulike årsaker. 4.3.2 Bergen legevakt har gjennomført risikovurderinger av infrastruktur og «ring først-ordningen», men ikke av andre deler av tjenestetilbudet Risiko- og sårbarhetsanalyse av infrastruktur og «ring først-ordningen» På revisjonstidspunktet gjennomføres det en risiko- og sårbarhetsanalyse av infrastrukturen til legevakten, som bygger på en tilsvarende ROS-analyse fra 2019. Sentrale elementer som ble risikovurdert i 2019 var: • Bortfall av strømforsyning • Bortfall av vannforsyning • Bortfall av fjernvarme • Bortfall av kjølesystemer • Avløp/ kloakk • Bortfall av IKT • Bortfall telefoni • Adgangskontroll • Risiko for ras/ flom • Backup-løsning ved evakuering av Legevaktsentralen • Forstyrrelser i leveranse av medisinsk utstyr/forbruksvarer • Forstyrrelser i leveranse av medikamenter • Skallsikring På spørsmål om det gjennomføres risikovurderinger av andre temaer i den pågående ROS-analyser, blir det opplyst muntlig at det er sett noe mer på risikoer knyttet til vold og trusler. Videre blir det opplyst at det ble gjennomført en enkel risikovurdering før «ring først-ordningen» ble innført. Dette ble gjort for å kartlegge hvor mange telefoner legevakten kunne vente seg etter innføringen av ordningen. Vurderingen var basert på antall telefonhenvendelser til legevakten og telefonkontakten på gitt tidspunkt. Deloitte har etterspurt, men ikke mottatt skriftlig dokumentasjon på denne risikovurderingen. Det er ikke gjennomført risikovurderinger av andre deler av tjenestetilbudet ved Bergen legevakt, som for eksempel risikovurdering knyttet til samhandling mellom personell eller risikovurderinger knyttet til bemanning/vikarbruk. Nåværende ledelse viser til at en medvirkende årsak til at det ikke er gjennomført ytterligere risikovurderinger de siste årene er stor utskiftning av ledere. 20 https://www.bergen.kommune.no/hvaskjer/tema/smart-omsorg/prosjekter 24 4.3.3 Ledelsen ved Bergen legevakt følger daglig med på telefonaktiviteten og responstiden ved legevaktsentralen Ledelsen ved Bergen legevakt følger daglig med på telefonaktiviteten ved legevaktsentralen. Aktivitetsdata er tilgjengelig gjennom systemet Bliksund Web21 som gir informasjon i sanntid. Aktivitetsdata er tilgjengelig for alle som jobber i legevaktsentralen og alle lederne ved legevakten. Aktivitetsdataene brukes dels for å planlegge bemanningen ved legevaktsentralen og i mottaket, og som tidligere omtalt er legevaktsentralen styrket i 2023 som et tiltak for å besvare en høyere andel anrop innen to minutter. Samtidig viser statistikken at tiltaket ikke hadde tilstrekkelig effekt, i form av at legevakten fortsatt er et stykke unna å besvare 80 % av anropene innen to minutter. I intervju blir det pekt på at legevakten i enda større grad burde planlagt bemanningen ut ifra aktivitetsdata. Det er imidlertid noen rammebetingelser/begrensninger som gjør det krevende for legevakten å skreddersy bemanningen opp mot aktiviteten. For eksempel viser aktivitetsdataene at det er høyere aktivitet i helger og på mandager, og fra legevaktens side er det gitt uttrykk for at bemanningen i legevaktsentralen derfor ideelt sett burde vært styrket ytterligere på disse tidspunktene. Dette er imidlertid krevende å få til i praksis, fordi turnusen til ansatte på legevakten, med arbeid hver tredje helg, ikke gjør det mulig å øke bemanningen på helg uten å øke bemanningen i ukedagene i tillegg. Dette knytter seg til at Bergen kommune ønsker at flest mulig arbeider heltid, og ikke ønsker bruk av deltidsstillinger. Bruk av deltidsstillinger på legevakten for å dekke opp helgevakter er heller ikke ønskelig ut ifra et kompetanseperspektiv, da arbeid i legevaktsentral krever mengdetrening. I tillegg er det vanskelig å rekruttere til deltidsstillinger. Det er heller ikke et tilstrekkelig antall medarbeidere med kompetanse som telefonoperatør til å kunne bemanne opp ytterligere per i dag. Legevakten kommenterer i forbindelse med verifiseringen av datagrunnlaget i rapporten at det arbeides kontinuerlig med opplæring av nye operatører innenfor de økonomiske rammene legevakten har til rådighet. I intervju blir det vist til at det også er plassmangel/utfordringer med arealene i legevaktsentralen (telefonsentralen), noe som også gjør det krevende å bemanne opp ytterligere. Deloitte får opplyst at legevaktsentralen opprinnelig er beregnet for fire operatørplasser, men at det per i dag sitter opp til syv personer på samme tid. Dette påvirker også arbeidsmiljøet, og telefonoperatørene peker på at det er lavt under taket, dårlig luftkvalitet og at det ofte er høyt støynivå i legevaktsentralen. Det pågår imidlertid en prosess knyttet til anskaffelser av nye arealer for legevaktsentralen og det er inngått avtale om nye arealer i Helsehuset. I tillegg til at ledelsen følger med på antall telefonhenvendelser, svartid og andel anrop besvart innen to minutter, ser også ledelsen på hvor mange telefoner hver telefonoperatør besvarer. I intervju blir det kommentert at det er individuelle forskjeller når det gjelder hvor mange anrop som blir besvart per operatør, men det er ulike oppfatninger om det er ønskelig/hensiktsmessig å følge opp denne typen variasjon. Forhold som kultur/effektivitet, kompleksitet i sakene, samt digital/teknisk kompetanse blir trukket frem som ulike faktorer som påvirker hvor mange anrop som besvares per operatør per time. Det blir gjennom intervjuer opplyst om at det er en diskusjon i legevaktsentralen om det skal være et mål om å redusere samtaletiden for å kunne besvare flere samtaler per vakt. Det blir understreket av flere telefonoperatører at det er vanskelig å få gjort noe med samtaletiden ettersom det ofte er komplekse og sammensatte situasjoner de må vurdere over telefon, der operatørene har et viktig ansvar for å gi pasientene riktige vurderinger. Det pekes også på stor variasjon i samtalenes varighet, noe som gjør det krevende å sette måltall for antall anrop og for samtaletid. Telefonoperatørene viser til at samtalene kan vare fra 20 sekunder til 20 minutter. I forbindelse med verifisering av datagrunnlaget i rapporten, viser legevakten til at gjennomsnittlig samtaletid ligger på landsgjennomsnittet for samtaletid. I intervjuer kommer det frem at enkelte telefonoperatører ved noen tilfeller hjelper innringende pasienter med å ta kontakt med fastlegen på deres vegne, og at det går mye tid på å gi pasienter råd om egen pleie og omsorg. Det kommenteres at det dermed også er et spørsmål om hva legevakten skal bidra med av bistand. Ledelsen kommenterer at de tror det er potensiale for mer systematisk arbeid i legevaktsentralen når det gjelder antall anrop og samtaletid, og at noe dels handler om kultur. Legevakten bruker også aktivitetstall til å sammenligne egen responstid med andre legevakter. I intervju kommenteres det at det er mest aktuelt å sammenligne seg med er store legevakter som i Oslo og Trondheim. Deloitte får opplyst at legevakten i Bergen og legevakten i Oslo per høsten 2023 har relativt like tall når det gjelder 21 Helsedirektoratet publiserer også aktivitetsdata om legevakt: https://www.helsedirektoratet.no/statistikk/legevakt-anrop-og-svartid 25 hvor stor andel av telefonanropene som blir besvart innen to minutter, men at Oslo før dette har hatt en lavere svarandel enn legevakten i Bergen. Tabellen under, med nasjonale tall fra Helsedirektoratet, viser andel besvarte anrop for legevaktene i Bergen og Oslo. Av disse tallene fremgår det at det har vært en høyere andel besvarte anrop i Bergen.22 Tabell 2: Andel besvarte telefonanrop innen to minutter, sammenligning mellom Oslo og Bergen Legevakt 2021 2022 2023 Bergen 46 % 35 % 49 % Oslo 28 % 21 % 44 % Ettersom det ikke foreligger tall på ventetid ved fysisk oppmøte på legevakten, er det ikke tilsvarende oppfølging av dette som for responstid per telefon. Pasientenes ventetid er likevel noe ledelsen opplyser at de har høy oppmerksomhet på. Som tidligere omtalt er innføringen av «ring-først ordningen» ett av tiltakene som skal bidra til å redusere ventetiden for pasienter med behov for rask helsehjelp. 4.3.4 Det er etablert en rekke rutiner og prosedyrer for sentrale sykepleieroppgaver, imidlertid er det etablert få rutiner og prosedyrer for legenes arbeid Det er utarbeidet en rekke prosedyrer for sentrale arbeidsoppgaver på legevakten. Flere prosedyrer er felles for alt legevaktpersonell, og gjelder alle yrkesgrupper. Det er også flere spesifikke sykepleierprosedyrer. Det er relativt få prosedyrer som gjelder legearbeidet spesifikt. Rutiner og prosedyrer for organiseringen av Bergen legevakt Det er utarbeidet rutiner for organiseringen og pasientflyten på legevakten. Noen av de sentrale rutinene er «legevaktsentralen medisinske spørsmål», «innregistrering av pasient til Bergen legevakt», og «mottak av pasient på legevakten». Disse rutinene beskriver organiseringen av pasientflyten fra pasienten ringer til legevaktsentralen til de ankommer legevakten. De nevnte prosedyrene er i hovedsak utarbeidet med utgangspunkt i sykepleier sin rolle. Rutiner for pasientflyt og rutiner for å sikre helsehjelp til pasienter er beskrevet nærmere i kapittel 5.3.3. Bergen kommune har utviklet felles rutiner og prosedyrer for forebygging, håndtering og oppfølging av situasjoner med vold og trusler. Hensikten med disse prosedyrene er å ivareta ansattes sikkerhet og unngå at ansatte kommer til skade. Legevakten har også en egen prosedyre, «Legevakten trusler og vold», som beskriver hvordan ansatte på legevakten skal håndtere situasjoner med vold og trusler og pasienter som er utagerende. De ulike alarmene som er i bruk på legevakten blir også beskrevet i rutinene. Legevakten har i tillegg en egen prosedyre for avlastningssamtale for ansatte som har vært involvert i vanskelige situasjoner (dette vil bli nærmere omtalt i kapittel 6). Rutiner for sentrale arbeidsoppgaver for vaktansvarlig lege/lege1 og vaktansvarlig sykepleier Ved legevakten er det vaktansvarlig lege på dagtid, lege 1 på ettermiddag, kveld og natt, samt vaktansvarlig sykepleier som skal sikre trygg og god pasientbehandling, samt ivareta god og effektiv arbeidsflyt på avdelingen. Dette er nedfelt i en skriftlig rutine, «funksjonsbeskrivelse for vaktansvarlig lege dagtid/ lege 1 og vaktansvarlig sykepleier». Tabellen under oppsummerer rollene og ansvaret til vaktansvarlig lege og sykepleier på dagtid. Tabell 3: Rolle og ansvar for vaktansvarlig lege og sykepleier på dagtid Vaktansvarlig lege dagtid/ lege 1 skal Vaktansvarlig sykepleier skal ha oversikt over personalressurser sammen med ha oversikt og styring av personell, sammen med vaktansvarlig sykepleier. Ønske sine kolleger vaktansvarlig lege. Ønske sine kolleger velkommen på velkommen på jobb jobb 22 Tallene er hentet fra Helsedirektoratet. Vi gjør oppmerksom på at det er diskrepans mellom tallene som er hentet fra Helsedirektoratet og tallene som legevakten selv har oversendt. Tallene fra Bergen kommune som er hentet fra BliksundWeb viser en høyere andel besvarte anrop innen to minutter sammenlignet med de nasjonale tallene. Legevakten opplyser at de har vært i kontakt med Helsedirektoratet om dette, og at diskrepansen nå er korrigert. BliksundWeb og Helsedirektoratet viser derfor nå samme tall. Legevakten opplyser at årsaken til diskrepansen var at Bliksund talte med telefoner som var lagt på før to minutter, mens Helsedirektoratet ikke gjorde dette. Diskrepansen gjelder for hele landet og ikke spesielt Bergen kommune. Sammenligningen mellom Oslo og Bergen vil derfor gi et korrekt bilde ettersom tallene ble talt likt for hele landet. 26 bistå vaktansvarlig sykepleier i prioritering og ha overordnet blikk over pasienttilstrømming og pasientflyt prioritering av pasienter sammen med vaktansvarlig lege være tilgjengelig for rådgiving og veiledning. holde oversikt over pasienter som er i avdelingen og sørge for riktig behandling/oppfølging ordinert av lege ha kjennskap til beredskapsplan og ledelse til annen veilede kolleger og sykepleievikarer samt sørge for at ledelse er etablert nyansatte og hospitanter blir ivaretatt på jobb ha faglig lederansvar ved akuttsituasjoner og AHLR ved brann- og beredskapssituasjoner utføre delegerte oppgaver i samsvar med beredskapsplan og branninstruks fordele telefontid for legene ved vaktstart gjøre akuttsykepleier bevisst på sin rolle under AHLR. ha hovedansvar for vurdering og vedtak om tvungen legeundersøkelse etter delegasjon fra kommuneoverlegen. Rutiner knyttet til legemidler, smittevern, nødnett m.m. Legevakten har rutiner for håndtering av legemidler på legevakten. Denne prosedyren omhandler både rutiner for at det skal bli gitt riktige doser til riktig tid, i tillegg til oppbevaring og håndtering av ulike legemidler. Videre er det prosedyrer for ansatte på legevakten som omhandler blant annet opplysningsplikt til barnevernet, smittvernsrutiner, nødnett og beredskapsplan. Rutiner knyttet til legebilen Det er utarbeidet en prosedyre for organisering og oppdrag for legebilen. Denne prosedyren omfatter hensikten med legebilen, håndtering av røde utalarmeringer fra AMK, andre oppdrag som er aktuelle å reise ut på og formidlingen av oppdraget til utrykningslegen. I intervjuer blir det gitt uttrykk for at rutinen ikke i tilstrekkelig grad omtaler prioriteringer for legebilen dersom det er flere henvendelser samtidig, det vil si at hvis det oppstår en samtidskonflikt. Ellers er det utarbeidet prosedyrer som omhandler påfyll av utstyr i bilen og legebil nødnett. De tre nevnte prosedyrene er de eneste prosedyrene som gjelder spesifikt legebilen. I intervju blir det kommentert at det er behov for flere rutiner, og det pekes på at det blant annet mangler prosedyrer for håndtering av vold og trusler ute på oppdrag. Nærmere beskrivelse av legebilens oppgaver og funksjon vil bli omtalt i kapittel fem. Rutiner knyttet til legevaktsentralen, livskrisehjelpen og overgrepsmottaket Legevakten har spesifikke rutiner knyttet til arbeid på legevaktsentralen, livskrisehjelpen og overgrepsmottaket. Det er en rekke detaljerte prosedyrer for arbeidet på legevaktsentralen. Disse omhandler blant annet håndtering av medisinske spørsmål, samhandling med lege og andre instanser, håndtering av ressurser, sambandsprosedyrer og avklaring av behandlingssted og innmelding av pasient. Videre er det utarbeidet detaljerte rutiner og prosedyrer for overgrepsmottaket. Disse prosedyrene omhandler blant annet ansvarsfordeling i overgrepsmottaket, pasientflyten på overgrepsmottaket, rutiner for hva som skal utføres hos hver enkelt pasient, undersøkelse av pasienten, oversikt over rom og utstyr og oppfølging i etterkant. Legevaktsentralen har en rekke detaljerte og spesifikke rutiner og prosedyrer for arbeidet og organiseringen av livskrisehjelpen. Rutinene omhandler blant annet kliniske prosedyrer, pasientflyt, oppfølging, etablering av tiltak og håndtering av henvendelser til livskrisehjelpen. 27 Spesifikke lege- og sykepleierrutiner Det er utviklet en rekke detaljerte sykepleierprosedyrer for sentrale sykepleieroppgaver på legevakten. Disse prosedyrene omhandler blant annet håndtering av pasienter med ulike problemstillinger, eksempelvis pasienter med brystsmerter, hodeskade eller pusteproblemer, for at sikre at disse får rask og riktig hjelp. I disse prosedyrene blir det blant annet omtalt hvilke undersøkelser som bør gjennomføres og hva sykepleier skal være oppmerksom på ved pasientens tilstand. Videre er det utviklet prosedyrer for spesifikke sykepleiefunksjoner i ulike situasjoner, eksempelvis ved hjertestans. I denne prosedyren står det beskrevet ansvarsoppgaver fordelt på sykepleier 1, 2 og 3, og arbeidsfordelingen mellom lege og sykepleier ved en hjertestans. I tillegg er det utarbeidet prosedyrer for sykepleierdokumentasjon og journalføring på legevakten. Det er utarbeidet få prosedyrer og rutiner for spesifikke legeoppgaver på legevakten. Det er utarbeidet en prosedyre for rutiner ved behandling av overgrepspasienter og en prosedyre for funksjonsbeskrivelse for lege 1 som er beskrevet ovenfor. Utenom dette har ikke Deloitte fått tilsendt andre legeprosedyrer, og det er heller ikke identifisert flere prosedyrer i BkKvalitet. Flere viser til at legenes prosedyrer ikke er blitt overført til BkKvalitet, og at det er usikkert om de prosedyrene som foreligger (andre steder) er oppdatert. Det blir imidlertid påpekt at det vil bli gjort et arbeid med å revidere flere rutiner og prosedyrer for legene på legevakten. I forbindelse med verifiseringen av datagrunnlaget i rapporten opplyser legevakten at legene på legevakten bruker Norsk elektronisk legehåndbok (NEL) og legevaktshåndboka som veiledere i arbeidet. Dette er oppslagsverk som kontinuerlig blir oppdatert. Tilgang til og oppdatering av rutiner og prosedyrer I 2023 er det gjort et arbeid med å sikre at legevaktens prosedyrer er tilgjengelig i Bergen kommune sitt kvalitetssystem, BkKvalitet. Alle rutiner og prosedyrer som er omtalt i avsnittene over, slik som rutiner for oppgaver på pasientmottaket, overgrepsmottaket, livskrisehjelpen, legevaktsentralen og legebilen er tilgjengelige i dette systemet, men som kommentert over er det i liten grad identifisert legeprosedyrer i BkKvalitet. Flere av rutinene som er omtalt tidligere er imidlertid felles for alt legevaktpersonell inkludert legene. I intervju med ansatte på legevakten gis det uttrykk for at de skriftlige rutinene og prosedyrene ikke oppleves som lett tilgjengelige, sammenlignet med tidligere når legevakten hadde en egen brukerhåndbok på sikker sone. Ansatte peker også på at søkemotoren i kvalitetssystemet ikke er formålstjenlig for å finne rutiner og prosedyrer. Det er imidlertid gjort noen tiltak for å øke tilgjengeligheten, der blant annet rutiner og prosedyrer er organisert i et prosesskart som er synlig inne i BkKvalitet. Flere viser til at dette har vært et hensiktsmessig arbeid. Samtidig er det tydelig at en del ansatte, og i stor grad vaktleger/fastleger, ikke i tilstrekkelig grad er kjent med BkKvalitet og ikke bruker systemet. Det er flere som kommenterer at det er usikkert om fastleger som er på vakt i det hele tatt har tilgang til systemet. I tillegg kommenteres det at det er krevende for vaktlegene å holde seg oppdatert om eventuelle rutineendringer. Selv om vaktlegene får noe informasjon via «Min legevakt23» og e-post, kommer informasjonen sporadisk og det oppleves krevende å få en god oversikt over hva som er blitt endret. I forlengelsen av dette er det vist til at det spesielt for vaktleger er nødvendig å utarbeide en brukerhåndbok, slik at vaktleger raskt kan få en oversikt over nødvendig informasjon og prosedyrer. I intervju kommer det også frem at leger i vakt ikke opplever å bli tilstrekkelig involvert ved rutine- og prosedyreendringer. I denne sammenheng kommenteres det at vaktleger bemanner flest timer på legevakten i løpet av en uke, og dermed bør involveres når det gjøres betydelig endringer i prosedyrer. Det blir blant annet vist til at leger i vakt ikke ble rådført om hvordan «ring først-ordningen» eller triagering ved oppmøte skulle organiseres. Det kommenteres at det er kritisk at vaktleger blir involvert i denne typen beslutninger ettersom det er disse som kan uttale seg om hvordan legevakten fungerer på kveld, natt og helg. 4.3.5 Avvik blir i varierende grad meldt inn av legevaktpersonell System, rutiner og kultur for å melde avvik Det er ikke etablert en egen avviksrutine som gjelder melding og oppfølging av avvik ved Bergen legevakt. Legevakten opplyser at ansatte er informert om at avvik/uønskede hendelser skal registreres i BkKvalitet. Videre opplyser legevakten at avdelingsleder har ansvar for å lese, følge opp og å gi tilbakemelding til den som har meldt 23 «Min legevakt» er en digital plattform for legevakter. Her blir det blant annet delt felles informasjon, melding om oppdaterte prosedyrer og vaktoppsett. Min Legevakt. 28 avviket. Avdelingsleder skal også se til at det blir vurdert behov for nye/andre tiltak, samt vurdere behov for endringer i driften som følge av avviket som har skjedd. I intervju gis det varierende oppfatninger om selve avvikssystemet (BkKvalitet), der noen mener det fungerer greit og andre opplever at systemet ikke er tilgjengelig nok. Legene, og spesielt leger i vakt, opplever at avvikssystemet ikke er tilgjengelig nok. Ledelsen opplyser at det har blitt lagt ut lenke til avvikssystemet på «MinLegevakt» for å gjøre systemet lettere tilgjengelig for legene i vakt, men dette har ifølge ledelsen hatt liten effekt på antall avvik som blir meldt. Det blir kommentert at en løsning der man kunne registrere avvik via mobilen hadde vært hensiktsmessig. Når det gjelder kulturen for å melde avvik, fremkommer det at det er variasjon mellom sykepleiere og leger. Gjennomgående pekes det på at sykepleierne har en langt bedre avvikskultur enn legene, og at sykepleierne i mye større grad melder avvik. I intervju blir det kommentert at dette ikke utelukkende handler om kultur, men at det dels også henger sammen med at en del leger ikke vet hvordan de skal melde avvik og ikke har tilstrekkelig tid til å melde avvik. Det blir opplyst at det er spesielt få leger i vakt som melder inn avvik. Etter det Deloitte får opplyst, er det ingen opplæring eller innføring til vaktleger om hvordan avvik skal meldes. Det kommenteres også mer generelt at legevakten bør jobbe mer med å skape en felles forståelse av hvilke hendelser og situasjoner som skal meldes inn som avvik. Omfang av avvik Figuren under viser antall uønskede hendelser for 2021, 2022 og per november 2023 ved Bergen legevakt. Figur 8: Antall uønskede hendelser/avvik for perioden 2021- 21.11.2023 ved Bergen legevakt. Meldte avvik i 2021, 2022 og 2023 (t.o.m. 21.11.2023) 500 450 429 400 337 350 305 300 250 200 150 100 50 0 2021 2022 2023 Som det fremgår av figuren over, er det noe variasjon de siste årene når det gjelder antall meldte avvik. Selv om det ikke foreligger fullstendig avviksstatistikk for 2023 på revisjonstidspunktet (kun t.o.m. 21. november), indikerer tallene at det er meldt et høyere antall avvik i 2022 både sammenlignet med 2023 og 2021. Figuren under viser hvilke typer avvik som er meldt. 29 Figur 9: Uønskede hendelser ved Bergen legevakt for perioden 2021 – 23.10.2023 per kategori Omfang av avvik ved Bergen legevakt per kategori 140 121 120 108 100 89 85 77 80 60 55 54 49 48 33 36 40 27 24 20 22 21 18 15 14 17 14 14 20 1012 9 12 7 588 5 5 4 74 013 3 131 002 0 2021 2022 2023 Som figuren viser blir det meldt flest avvik knyttet til samhandling og kommunikasjon og tjeneste/tjenesteproduksjon. Legevakten opplyser at avvik knyttet til samhandling og kommunikasjon kan gjelde alt fra samarbeid internt mellom legevaktpersonell, brudd på interne eller eksterne avtaler og kontrakter, mangelfull intern eller ekstern elektronisk samhandling, språkutfordring, feil leveranse osv. Det er gjennomgående for alle tre år fra 2021-2023 at det meldes en del avvik som omhandler samhandling og kommunikasjon. Videre opplyser legevakten at avvik på tjenester og tjenesteproduksjon er knyttet til mangelfull tjeneste, undersøkelse, vurdering, tiltak, dokumentasjon, personopplysninger, samtykke, og ev. manglende tjenester fra eksterne. Antall avvik som gjelder tjenester/ tjenesteproduksjon synker markant fra 2022 til 23.10.2023. Omfanget av avvik som gjelder trusler og trakassering, har hatt en betydelig økning fra 2021 til 2023. I tillegg har avvik som gjelder fysisk vold nærmest doblet seg fra 2021 til 2022 og 2023. Vold og trusler blir nærmere omtalt i kapittel 6. En annen dimensjon har hatt stor endring, er avvik relatert til psykososiale, organisatoriske og ledelsesforhold. Antallet slike avvik har gått betydelig ned fra 2021 og 2022 til 2023. Oppfølging av avvik og klager Som omtalt innledningsvis foreligger det ikke en rutine eller prosedyre for avvikshåndtering ved legevakten, men det blir opplyst at det er avdelingsleder/nærmeste leder som har ansvar for å følge opp meldte avvik og gi tilbakemelding til den som har meldt avvik. Legevakten har heller ikke en skriftlig prosedyre for hvordan pasientklager skal følges opp og hvem som har ansvar for å behandle klagene. I intervju er det også fra ansatte pekt på at det er uklare rutiner på dette området, herunder om ansatte selv skal følge opp og svare ut klagesaker som gjelder dem, eller om det er ledelsen som skal følge opp og gi tilbakemelding i klagesaker. I intervju med medisinskfaglig ansvarlig blir det opplyst at det er han som har ansvar å behandle klager som er meldt inn av pasienter. 30 I intervju med ledelsen blir det vist til at både avvik meldt fra ansatte og klager fra pasienter blir brukt til å forbedre tjenestene. Det blir vist til at avvik og klagesaker gjennomgås, og at det blir vurdert om situasjonen kunne blitt håndtert annerledes. Rutiner og prosedyrer blir ifølge ledere endret dersom det er grunnlag for det. I intervju med ansatte, både sykepleiere og leger, blir det imidlertid av flere pekt på at de sjeldent får tilbakemelding på at avvik er fulgt opp. Det blir kommentert at dette reduserer motivasjonen for å melde avvik, ettersom det er usikkert om det nytter. 4.4 Vurdering Selv om legevakten etter Deloittes vurdering har gjort et systematisk og godt utviklingsarbeid de siste årene gjennom FLYT-prosjektet, er det etter Deloittes vurdering flere svakheter i legevaktens internkontroll. Svak internkontroll kan samlet sett medvirke til at styring og kontroll med tjenestetilbudet ikke er tilfredsstillende. • En sentral forutsetning for god styring og kontroll er at det utarbeides mål og planer for virksomheten, jf. krav i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten §6a. Helsedirektoratet anbefaler at det blant annet settes mål for pasienttilfredshet, kvalitet og pasientsikkerhet, forbedring og drift og logistikk. Det foreligger mål knyttet til tilgjengelighet i kommunens årsbudsjett og handlingsplan, og det er satt en rekke relevante mål gjennom prosjektet FLYT. Etter vår vurdering har legevakten gjort et systematisk og godt utviklingsarbeid gjennom dette prosjektet. Det fremstår imidlertid noe uklart hvorvidt og hvordan mål og tiltak som ikke er fulgt opp/gjennomført allerede skal følges opp i det videre, og hvem som har ansvar for de ulike områdene. Det er derfor også etter vår vurdering mangelfullt at det ikke foreligger en samlet og oppdatert plan for Bergen legevakt som angir mål og tiltak på relevante områder som tilgjengelighet, pasienttilfredshet, kvalitet og pasientsikkerhet og forbedringsarbeid. • Videre er det et krav om at virksomheter som yter helse- og omsorgstjenester har oversikt over områder i virksomheten hvor det er risiko for svikt eller mangler jf. forskrift om ledelse og kvalitetsforbedring §6d. Dette innebærer blant annet å systematisk gjennomføre risikovurderinger av tjenesten, jf. veileder til forskrift om ledelse og kvalitetsforbedring. Det er gjennomført ROS-analyser av legevaktens infrastruktur, og det er utarbeidet beredskapsplan med tiltakskort basert på denne risikovurderingen. Det er imidlertid ikke tilfredsstillende at det ikke er gjennomført risikovurderinger av andre deler av driften. Helsedirektoratet kommer med en rekke anbefalinger til hva som bør inngå i legevaktens ROS-analyse, slik som responstid, bemanning/kompetanse, vikarbruk, sikkerhet og samarbeid med andre tjenesteytere. Ingen av disse forholdene er dekket i den ROS-analysen som er gjort. Deloitte merker seg at det er et pågående arbeid med å utarbeide en ny ROS-analyse. • Selv om Bergen legevakt ikke klarer å etterleve akuttmedisinforskriften § 13 om å besvare 80 % av telefonhenvendelsene innen to minutter, er det Deloittes vurdering at ledelsen ved legevakten likevel har en god oppfølging av responstiden innenfor de rammebetingelsene de har med arealer og bemanning/turnus. Ledelsen følger kontinuerlig med på responstiden, og har iverksatt styrking av legevaktsentralen i 2023. Det arbeides også nå med ytterligere tiltak rettet mot legevaktsentralen, både knyttet til utbedring av arealer som gir flere operatørplasser og tastevalg som kan bidra til bedre «siling» av samtaler. Når det gjelder ventetiden i pasientmottaket, foreligger det som tidligere omtalt ikke styringsinformasjon om dette, og ledelsen har dermed heller ikke en tilsvarende oppfølging av dette som for telefonaktiviteten. Det er likevel Deloittes vurdering at ledelsen har høy oppmerksomhet på pasienters ventetid, og at det er identifisert behov for styringsinformasjon slik at en kan vurdere om tiltak som er iverksatt ved legevakten den senere tiden har hatt ønsket effekt. • En annen sentral forutsetning for god styring og kontroll, er at det foreligger prosedyrer og rutiner for sentrale arbeidsoppgaver. Etter regelverket skal virksomheten utvikle og iverksette nødvendige prosedyrer, instrukser, rutiner, samt sørge for at personell har nødvendig kunnskap om rutiner og prosedyrer jf. ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § §7 b og 7c. Videre skal virksomheten oppdatere og forbedre rutiner og prosedyrer, jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 9 c. Undersøkelsen viser at det er utarbeidet en rekke rutiner og prosedyrer for sentrale arbeidsoppgaver for sykepleiere som er tilgjengelig i BkKvalitet. Det er imidlertid ikke tilfredsstillende at det i så liten grad foreligger dokumenterte prosedyrer for arbeidsoppgavene til legene i BkKvalitet. Vi merker oss også at flere leger stiller spørsmål ved om de rutinene som foreligger 31 er oppdaterte, og at rutiner er vanskelig tilgjengelige i BkKvalitet. Disse forholdene kombinert med at legevakten har en legebemanning som store deler av døgnet består av vaktpersonell som ikke har sitt faste arbeidssted der, gir etter Deloittes vurdering risiko for en personavhengig praksis og at det kan påvirke kvaliteten i tjenestene. • Regelverket sier at virksomheten skal ha oversikt over avvik, og gjennomgå avvik og uønskede hendelser for å kunne lære og forhindre at tilsvarende skjer igjen, jf. kommuneloven § 25-1 c og forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten §§§ 6d, 6g og 8e. For å etterleve disse bestemmelsene forutsetter det at ansatte melder avvik når avvik oppstår, og at virksomheten har system og rutiner for å melde avvik. Etter Deloittes vurdering er det ikke tilfredsstillende at legevakten ikke har en rutine som omtaler hvordan avvik skal meldes og følges opp. Undersøkelsen viser også at avvik i varierende grad blir meldt inn avvik av legevaktpersonell, der sykepleiere i større grad enn legene melder avvik. Det fremkommer at årsakene til dette både handler om kultur, tilgang til avvikssystem, tid til å melde avvik og at det er behov for en mer samlet forståelse av hva som skal meldes som avvik. Videre er det flere ansatte som melder om at de ikke får tilbakemelding på avvik de har meldt inn, noe som kan gi indikasjoner på at oppfølgingen av avvik eller tilbakemeldingen til den som har meldt ikke er tilfredsstillende. Det er heller ikke tilfredsstillende at det mangler rutiner knyttet til å behandle pasientklager, og vi merker oss at ansatte på legevakten opplever det som uklart hvem som har ansvar for dette. Samlet sett er det Deloittes vurdering at avvikskulturen og rutinene på legevakten ikke er tilstrekkelige. 32 5 Organisering og bemanning ved legevakten 5.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling med underproblemstillinger: I hvilken grad har legevakten en hensiktsmessig organisering med hensyn til å levere nødvendige og akutte tjenester?24 Under dette: • I hvilken grad er vakter ved legevakten tilstrekkelig bemannet og med rett kompetanse? (jf. kompetansekravene i regelverk knyttet til personell fysisk på jobb samt bakvakt) • I hvilken grad har legevakten tilstrekkelig bemanning med rett kompetanse til å besvare og vurdere telefonhenvendelser? (jf. kompetansekrav i regelverket) • I hvilken grad har legevakten tilfredsstillende system og rutiner som sikrer at pasienter med mest akutte behov blir prioritert først? (hastevurdering/triagering) • I hvilken grad blir det gitt tilstrekkelig trening og opplæring i legevaktens system og rutiner til personell? (både fast ansatte og personell som ikke jobber fast ved legevakten) • I hvilken grad er tidligere problemer med sviktende journalsystemer løst på en tilfredsstillende måte? 5.2 Revisjonskriterier Basert på krav i helse- og omsorgstjenesteloven og akuttmedisinforskriften har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitlet: Kommunen skal: • tilby legevaktordning som sikrer befolkningens behov for øyeblikkelig hjelp, og må sørge for at minst en lege er tilgjengelig for legevakt hele døgnet. Legevaktordningen skal blant annet vurdere, gi råd og veilede ved henvendelser om øyeblikkelig hjelp, diagnostisere og behandle akutte medisinske tilstander ved legekonsultasjoner og sykebesøk og ved behov henvise til andre tjenester i kommunen, og yte hjelp ved ulykker og andre akutte situasjoner, blant annet rykke ut umiddelbart når det er nødvendig, jf. akuttmedisinforskriften § 6 • Ha et styringssystem for å planlegge, gjennomføre, evaluere og korrigere virksomheten jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 4. • sikre tilstrekkelig bemanning og fagkompetanse til å ivareta legevakten sine oppgaver (jf. helse- og omsorgstjenesteloven § 4-1) • Sikre at leger i vakt oppfyller kompetansekrav i akuttmedisinforskriften, herunder o godkjenning som spesialist i allmennmedisin og gjennomført kurs i volds- og overgrepshåndtering, jf. § 7 a o eller oppfyller vilkårene i enten §§§§ 7b, 7c, 7d eller 7e • sørge for at helsepersonell som arbeider sammen med lege i vakt skal ha gjennomført kurs i akuttmedisin og volds- og overgrepshåndtering (jf. akuttmedisinforskriften § 8). • sikre at legevakten bemannes med personell med relevant helsefaglig utdanning på bachelornivå, nødvendig klinisk praksis og gjennomført tilleggsopplæring for arbeid som operatør (jf. akuttmedisinforskriften § 13 f) • gi medisinskfaglige råd og veiledning, prioritere, registrere, iverksette og følge opp henvendelser om behov for øyeblikkelig hjelp (jf. akuttmedisinforskriften §13 c) 24 Rekkefølge på underproblemstillingene er endret i forhold til vedtatt prosjektplan. Dette for å få en best mulig presentasjon av datagrunnlaget i rapporten. 33 5.3 Datagrunnlag 5.3.1 Bemanning og kompetanse ved legevakten Det er ulik bemanning på legevakten på ulike tidspunkt av døgnet og mellom hverdager og helg. I hverdagene er bemanningen høyest på dag og kveld, og lavest på natt. I helgene er det styrket bemanning på kveldstid og natt sammenlignet med hverdagene. Tabellen under gir en oversikt over bemanningen på ulike tidspunkt av døgnet. Tabell 4: Bemanning på legevakten på ulike tidspunkt av døgnet, hverdager og helg/helligdag25 Dag Kveld Natt Helg og helligdager Sykepleiere 14 sykepleiere 14 sykepleiere 7 sykepleiere 14 sykepleiere på dag og kveld + 1 sykepleier på midtvakt fra kl. 11-19 8 sykepleiere på natt i helg Leger 6 leger, hvor 5 leger, hvor minst 3 leger, hvor 5 leger på dag og kveld, minst 1 lege er 1 lege er minst 1 lege er hvor minst 1 lege er spesialist/vakt- spesialist/vakt- spesialist/vakt- spesialist/vaktkompetent kompetent kompetent kompetent 4 leger på natt til lørdag og søndag Legene som arbeider på dagtid, er fast ansatte. Det er seks overlegestillinger og syv stillinger for leger i rotasjonsturnus. Øvrige leger, som arbeider kveldstid og natt, er leger i vakt som ikke har sitt faste arbeidssted ved legevakten. Dette er i mange tilfeller fastleger eller sykehusleger som ønsker å ta vakter ved legevakten. Sykepleierne er i all hovedsak fast ansatte, og går i fast turnus. Ledelsen opplyser at bemanningssituasjonen er «på riktig vei», og at bemanningen på legevakten er blitt økt betraktelig det siste året. I tillegg til helsepersonell, har legevakten en rekke medarbeidere innen merkantilt, renhold og stab. Deloitte har fått tilsendt oversikt også over bemanningen som gjelder merkantilt, renhold og stab, og opplæringsplaner for disse personalgruppene. Nærmere om legebemanning og krav til kompetanse Ledelsen ved legevakten opplyser at legebemanningen ved legevakten i all hovedsak er i tråd med kompetansekravene i akuttmedisinforskriften. Selv om ikke alle leger er kvalifisert til å ta vakter alene, er det opplyst at det alltid planlegges med en lege på vakt som er kvalifisert til dette. De andre allmennlegene på vakt vil ha ulik kompetanse, herunder alt fra å være vaktkompetente, ikke selvstendig vaktkompetente og turnusleger/LIS1. Deloitte får opplyst at alle faste leger har gjennomført obligatoriske e-læringskurs for legevaktpersonell, men det bekreftes ikke at alle fastleger/vaktleger har gjennomført obligatorisk opplæring. Rollen som vaktansvarlig lege dekkes av overlege med spesialisering på dagtid, noe som sikrer at kompetansekravet alltid er oppfylt på dagtid. Av overlegene har fem spesialisering i allmennmedisin, og en er spesialist i lunge, indremedisin og akutt- og mottaksmedisin. En av spesialistene i allmennmedisin har også spesialisering i tropemedisin. Flere av legestillingene i rotasjonsturnus er utdanningsstillinger for spesialister i allmennmedisin. På kveldsvakter og nattevakter er det en «lege 1» som har spesialisering i allmennmedisin/30 måneders klinisk tjeneste på vakt. Dette er en erfaren lege som har utvidet oppgaver og ansvar i forhold til de andre legene på vakt. En av de sentrale oppgavene for lege1 er å veilede de andre leger i vakt når det er behov for dette. Øvrige leger på vakt på kveld og natt nettene trenger ikke nødvendigvis være selvstendig vaktkompetente. 25 Informasjon oversendt fra Bergen legevakt: Oversikt over bemanning på ulike tider av døgnet/helg, antall personer på jobb og kompetanse. 34 Det blir opplyst at det kun er unntaksvis at legevakten ikke klarer å ha en vaktkompetent lege på vakt i henhold til regelverket. Dette skjer ifølge legevakten ytterst sjeldent og skyldes akutt sykdom/fravær. Det blir i intervju påpekt at selv om de formelle kompetansekravene er oppfylt når det gjelder legebemanningen, er det noe krevende å sikre at det alltid er god nok kompetanse på jobb til enhver tid. Dette handler om at legevakten store deler av døgnet (kveld og natt) er bemannet med vaktleger som ikke nødvendigvis kjenner rutinene ved legevakten eller øvrig personell på jobb. Det kommenteres at ordningen med lege1 er viktig for å sikre stabilitet og veiledning av vaktleger når det gjelder rutiner og prosedyrer, men i enkelte intervjuer gis det uttrykk for at lege1 ikke alltid har god nok kapasitet til å veilede. Det blir også opplyst at det har vært noen utfordringer knyttet til fravær for leger i vakt, og legevakten har derfor måtte iverksette tiltak for å sikre tilfredsstillende bemanning. Konkret dreier dette seg om at det tidvis er et høyt sykefravær for fastleger som skal gå i vakt (inntil 25 % fravær), og at det har vært behov for å iverksette tiltak for å få dekket opp disse vaktene ved sykefravær. Tiltaket er av økonomisk art og innebærer at legevakten gir ekstra tillegg til leger som på kort varsel kan påta seg vakter som er ledige som følge av sykefravær/andre fravær. Nærmere om sykepleierbemanning og krav til kompetanse Det er totalt ca. 120 fast ansatte sykepleiere på legevakten. Sykepleiere bemanner både pasientmottaket og legevaktsentralen. I intervju blir det jevnt over gitt uttrykk for at sykepleierbemanningen i ukedagene er tilfredsstillende, men at det er utfordringer med bemanningen på helg. Ledelsen opplyser at det er mange ledige helgevakter som er krevende å få dekket. Utfordringer med helgebemanningen skyldes ifølge de intervjuede dels at Bergen kommune etterstreber heltidsstillinger. For legevaktens del innebærer dette at sykepleiere har en turnus med arbeid hver tredje helg, og det er da ikke mulig å få dekket alle helgevakter innenfor ordinær turnus med eksisterende bemanning. Det er som følge av heltidskultur heller ikke ønskelig å ansette personell i deltidsstillinger som kan dekke opp helgevakter. Konsekvenser er ledige helgevakter i årsturnusen, men disse blir som regel bemannet ved hjelp av vikarer og ekstravakter. Vikarene kan ifølge de intervjuede primært bare jobbe i pasientmottaket, og ikke i legevaktsentralen, ettersom det er krav om spesialkompetanse for å arbeide som telefonoperatør. Når det gjelder kompetansen til sykepleierne, er det utarbeide egne opplæringsplaner. Hvor mange opplæringspakker som skal gjennomføres varierer etter kompetanse og hvilke oppgaver sykepleier skal ha. Opplæringspakkene omtales nærmere i kapittel 5.3.4. Noen sykepleiere har også videreutdanninger innen akuttsykepleie, intensivsykepleie eller administrasjon. Felles for alle sykepleiere er at de skal gjennomføre obligatoriske e-læringskurs i akuttmedisin for legevaktpersonell, samt nettkurs i volds- og overgrepshåndtering i henhold til kompetansekravene i akuttmedisinforskriften. På spørsmål om det kan bekreftes om alle sykepleiere har gjennomført disse kursene, opplyser legevakten at det er flere som ikke har gjennomført. Organisering av ledelse Avdelingsleder for sykepleiere har personalansvar for alle sykepleiere på legevakten, dvs. 120 personer. Det er to gruppeledere for sykepleierne som har et faglig ansvar, men ingen av disse har personalansvar. Deloitte får opplyst at det for tiden gjøres en vurdering av organiseringen av sykepleierne, der også lederspenn blir vurdert som følge av at nåværende leder har stort lederspenn. Et av alternativene som er trukket frem er å dele sykepleierne opp i ulike avdelinger, et annet er å ansette flere ledere med personalansvar. På revisjonstidspunktet var det ikke avgjort hva som blir fremtidig organisering. Det blir opplyst at det ikke er etablert en stilling som avdelingsleder for legene, men at det ved ansettelse av ny legevaktsjef ble opprettet en stilling som medisinskfaglig ansvarlig. Dette som følge av at nåværende legevaktssjef ikke er lege selv. Etter det Deloitte får opplyst har den medisinskfaglige ansvarlige kun et faglig ansvar, og ingen personalansvar overfor legene. Det er imidlertid flere som har kommentert i intervju at rollen er uklar, herunder hvilke oppgaver og myndighet som ligger til stillingen, og hvilken arbeidsdeling som er mellom legevaktsjefen og medisinskfaglig ansvarlig overfor legene. Omorganisering og endring av arealer Et av de sentrale tiltakene som kom ut av FLYT-prosjektet ved legevakten var å legge opp til at leger og sykepleiere skulle jobbe i team på to og to. Dette handlet om å legge til rette for bedre samhandling mellom sykepleier og lege, og dermed også bedre pasientflyt. 35 Arealene ved legevakten ble endret for å legge til rette for en slik teamorganisering. I intervju blir det pekt på at intensjonen med lege og sykepleier-team var god og at det på dagtid førte til god effektivitet og bedre samhandling mellom lege og sykepleier. Teamorganiseringen fungerte imidlertid ikke godt på travle vakter, særlig på kveld, natt og helg. Dette skyldtes ifølge de intervjuede at det ble krevende for den som var ansvarlig for å fordele rom/pasienter og holde oversikt over de ulike teamene, noe som også kunne gå utover pasientsikkerheten. I intervjuer blir det vist til at man derfor har gått bort i fra teamorganiseringen. Legevakten opplyser i forbindelse med verifiseringen av datagrunnlaget i rapporten om at man ikke har gått bort i fra denne organiseringen, men at det er et pågående arbeid med å justere teamorganiseringen. I intervjuer pekes det på at det er en utfordring at arealene ble endret i forbindelse med endringer i organisering av arbeidet, og at arealene og rominndelingen per nå derfor ikke fungerer optimalt. Særlig legene peker på at de opplever arbeidssituasjonen som dårlig, og at det er behov for flere rom/PC-er for å kunne arbeide effektivt. 5.3.2 Bemanning og kompetanse til å besvare og vurdere telefonhenvendelser Bemanning av telefonoperatørplassene Som tidligere omtalt har legevakten fra januar 2023 økt bemanningen på legevaktsentralen som et tiltak for å nå kravet i akuttmedisinforskriften om å svare 80 % av alle telefonsamtaler innen to minutter. Tabellen under gir en oversikt over bemanningen i legevaktsentralen på ulike tidspunkt av døgnet. Tabell 5: Bemanning av legevaktsentralen Bemanning av legevaktsentralen Dag 6-7 operatører Kveld 6-7 operatører Natt 2-3 operatører Helg 6-7 operatører Legevaktsentralen er bemannet med seks til syv telefonoperatører på dag, kveld og helg, og to til tre på natt. Til sammen har legevakten 12 operatørplasser til disposisjon, hvor to er på samfunnssikkerhetens hus, to i resepsjonen på legevakten og siste åtte er fordelt på tre rom i legevaktsentralen. Deloitte får opplyst at det er et pågående arbeid med å få nye arealer til legevaktsentralen, og at det nylig er inngått en avtale med Helse Bergen om å ta over en etasje i Bergen Helsehus. Det er på revisjonstidspunktet usikkert når legevakten kan overta lokale utover at det vil skje i første halvdel av 2024. Til tross for økt bemanning på legevaktsentralen i 2023, er både ansatte og ledere enige om at det er behov for ytterligere styrking for å etterleve akuttmedisinforskrifens krav om responstid. I et prosjekt som legevakten har gjennomført, FLYT-prosjektet, er det også i rapporten fra arbeidet konkludert med at det er behov for å ytterligere øke bemanningen i legevaktsentralen, i første omgang til 10 operatørplasser. Det er særlig på enkelte tidspunkt at det er behov for styrket bemanning, slik som i helger og på mandager. Som tidligere omtalt er det imidlertid krevende å kun styrke bemanningen på helg som følge av heltidskultur/store stillinger, samt krav til kompetanse. Avdelingsleder opplyser at det per i dag heller ikke er nok kompetanse til å bemanne opp legevaktsentralen i perioder med mange telefonhenvendelser. Nærmere om kompetanse i legevaktsentralen Som tidligere omtalt er det innført en ordning der pasienter skal ringe før oppmøte ved legevakten. Når pasienten ringer inn til legevaktsentralen, vurderer sykepleier (telefonoperatør) hastegraden til pasienten. Sykepleier som bemanner telefonoperatørplassene skal derfor, i tillegg til sin grunnutdanning, ha opplæring og ekstra kompetanse som gjør dem egnet til å ta hastevurderinger av pasienter over telefon. Alle telefonoperatører skal gjennomføre et omfattende opplæringskurs i legevaktsentralen sine rutiner. I forbindelse med verifiseringen av datagrunnlaget i rapporten, utdyper legevakten at det ikke bare er krav om opplæring i legevaktens rutiner, men også opplæring i lovverk, kommunikasjon, samhandling, etikk, beslutningsstøtteverktøy og teknisk utstyr (nødnett) i legevaktsentralen. Denne opplæringsplanen blir nærmere beskrevet i delkapittel 5.3.4. Det er også nødvendig å 36 ha tilstrekkelig erfaring og kjennskap til legevakten. Ledelsen opplyser om at det derfor kan ta opptil ni måneder fra en sykepleier er ansatt til kompetansekravene for legevaktsentralen er fullført. Deloitte får opplyst at 65 % av sykepleierne har kompetanse til å arbeide som telefonoperatør. Disse sykepleierne jobber både i pasientmottak og i legevaktsentralen. Det tilstrebes at sykepleierne gjennomfører halve vakten på legevaktsentralen og den andre delen i pasientmottaket. Dette som følge av at det kan være krevende å arbeide en hel dag i legevaktsentralen. Det blir imidlertid kommentert at det per i dag ikke alltid er mulig å legge til rette for delt vakt, fordi det ikke er et tilstrekkelig antall sykepleiere med kompetanse til å være telefonoperatør. Det blir opplyst at dette spesielt gjør seg gjeldende under ferieavvikling. Legevakten har den siste tiden hatt stor utskiftning av sykepleiere, som følge av pensjonsavgang, permisjoner og andre årsaker. Det blir vist til at det i denne perioden har vært en utfordring å dekke enkelte vakter i legevaktsentralen som følge av at det er spesielle kompetansekrav for arbeid i legevaktsentral. Deloitte får opplyst at det pågår kursing for å få flere kvalifiserte sykepleiere som kan arbeide som telefonoperatør. 5.3.3 System og rutiner for å sikre at pasienter med mest akutte behov blir prioritert først System for hastegradsvurdering over telefon Legevaktsentralen i Bergen kommune bruker Norsk Indeks for medisinsk nødhjelp (NIMN) som beslutningsverktøy ved hastegradsvurdering over telefon. Sykepleier (telefonoperatør) besvarer telefonhenvendelsen, kartlegger, vurderer, prioriterer, gir råd og fastsetter tiltak med beslutningstøtte i NIMN. Ved behov har sykepleier mulighet for å opprette videostrøm med pasienten for ytterligere beslutningsstøtte. Det kommer frem gjennom intervjuer at videofunksjonen fungerer godt, men at det er varierende hvor ofte telefonoperatørene bruker denne funksjonen. Pasienter blir kategorisert i tre ulike hastegrader; grønn (haster minst), gul og rød (haster mest). Det er ulik prosedyre for oppmøte på legevakten avhengig av hvilken hastegrad pasienten har fått i telefonsamtalen: • Pasienter med rød hastegrad settes direkte i konferanse med Akuttmedisinsk kommunikasjonssentral (AMK). Dette er forankret i prosedyren «medisinske spørsmål til legevaktsentralen.» • Pasienter med gul hastegrad får tildelt frammøtetid på legevakten kort tid etter samtalen finner sted. • Pasienter med grønn hastegrad får tildelt frammøtetid ved neste ledige tidspunkt. Sykepleier i legevaktsentralen skal, i tilfeller hvor det er knyttet usikkerhet til hvor pasient bør få videre oppfølging, konferere med behandlingsansvarlig lege. Dette er nedfelt i rutinen «Legevaktsentral avklare behandlingssted og innmelding av pasient». Per i dag er det sykepleiere som bemanner legevaktsentralen. Deloitte får opplyst at det diskuteres om det er behov for å bemanne legevaktsentralen med en lege som kan bistå telefonoperatørene med beslutningsstøtte og hastegradsvurderinger. Per i dag må telefonoperatørene ringe lege for å konferere om vurderingsspørsmål. Det er imidlertid delte meninger om hvorvidt det vil være god ressursbruk og et hensiktsmessig tiltak å ha lege i legevaktsentralen. Noen mener at det hadde vært hensiktsmessig å ha en lege til stede, andre mener at legene per i dag er enkelt å komme i kontakt med per telefon og at det ikke vil være god ressursbruk at legen skal være tilgjengelig fysisk i legevaktsentralen til enhver tid. System for triagering ved fremmøte Personer som kommer fysisk til legevakten trekker kølapp og henvender seg i innskrivingsluke hvor de blir møtt av merkantilt personell. Det kommer frem både gjennom rutiner for legevakten og intervjuer at personer som møter opp på legevakten uten å ha ringt legevaktsentralen, blir oppfordret til å ringe 116117 ved ankomst for medisinsk vurdering. Dette ettersom telefonsamtalen skal bidra til å avklare hastegraden til den enkelte, og for å sikre at legevakten har en samlet oversikt over pasientene som venter på helsehjelp. Dersom det kommer personer som ikke har ringt på forhånd og som kan ha behov for akutt helsehjelp, skal personalet i innskrivningsluken kontakte sykepleier som skal vurdere hvorvidt personen skal ringe legevaktsentralen eller tas inn direkte. Pasienter som har ringt på forhånd, er tidligere blitt hastegradsvurdert over telefon. Uavhengig av om pasienten har ringt inn og blitt hastegradsvurdert på forhånd eller ikke, skal pasienter bli triagert av sykepleier ved fysisk oppmøte på legevakten. Dette innebærer å gjøre konkrete målinger og vurderinger av pasienten. Legevakten bruker scoringsprogrammet South African Triage Scale (SATS). SATS er bygget opp og basert på symptom og fysiologiske parameter som er målbare, og inneholder en klinisk prioriteringsliste med symptom, systematisk vurdering og scoring av vitale parameter, skade og mobilitet. Pasienter blir kategorisert i fem hastegrader, rød, 37 oransje, gul, grønn og blå i SATS. Deretter får pasienten, avhengig av hastegrad, en prioritering for videre behandling av lege. Rød hastegrad skal ikke vente og skal til behandling hos lege umiddelbart, mens grønne pasienter kan måtte vente relativt lenge før de blir undersøkt av lege. Som omtalt i kapittel 3 forekommer det at «grønne pasienter» må vente syv-åtte timer på legetilsyn. Det kommer frem i intervju at pasienter vurdert til gul-hastegrad i utgangspunktet skal triageres på nytt hvis de må vente lenge. Dette handler om å avdekke ev. forverring av tilstand. Re-triagering er ikke omtalt i legevaktens rutiner, men er beskrevet i en delrapport fra FLYT-prosjektet.26 Deloitte får opplyst om at det er et krav i SATS triageringssytem at pasienter med gul hastegradsvurdering skal bli re-triagert. Det blir imidlertid opplyst at det sjeldent blir utført re-triagering ettersom det er mangel på ressurser og system, i tillegg til at det ofte er stor pågang i mottak. Det blir vist til at pasienter heller oppfordres til å melde ifra hvis de opplever at tilstanden dere forverres. Erfaringer knyttet til hastegradsvurdering over telefon og triagering ved fremmøte Både sykepleiere, leger og ledelsen på legevakten erfarer at hastegradsvurdering per telefon og triagering ved oppmøte har hatt hensiktsmessig effekt på pasientflyten i mottaket på legevakten. Sykepleierne opplever at ordningen med hastegradsvurdering per telefon før oppmøte har bedret beslutningsgrunnlaget om behovet for helsehjelp og hastegrad, samt at det gjør at ansatte på legevakten har bedre oversikt over besøkende pasienter. Enkelte ansatte erfarer også at det i mindre grad er fulle venterom, ettersom en del pasienter kan vente hjemme. Det blir også gitt uttrykk for at triageringssystemet ved fremmøte på legevakten gjør det enklere for legevakten å holde oversikt over pasienter som venter og om tilstanden til pasienten er blitt forverret. Det blir også fremhevet at pasientsikkerheten har blitt forbedret ettersom det er en mer styrt innsats der de pasientene som har mest akutt behov for hjelp får hjelp først. Det erfares likevel at det i hektiske perioder oppleves som noe utfordrende å holde oversikt over pasienter som er i avdelingen. Selv om de fleste ansatte på legevakten gjennom intervju har gitt uttrykk for at hastegradsvurdering over telefon og triagering ved fremmøte fungerer godt og gir et mye bedre beslutningsgrunnlag enn tidligere, fremkommer det at legevakten også opplever noen utfordringer knyttet til hastegradsvurdering over telefon, triagering ved fremmøte og pasientflyten. • Telefonoperatørene erfarer at Norsk Indeks for medisinsk nødhjelp har enkelte svakheter. Verktøyet fungerer ifølge telefonoperatørene godt i mange saker, men ved mer komplekse saker har den ulike mangler. Det trekkes blant annet frem at indeksen i liten grad tar hensyn til den medisinske historikken til pasienter. Videre gis det også eksempler på saker der indeksen ikke fungerer godt nok, slik som hodeskade og hjernerystelse hos barn. I forbindelse med verifisering av datagrunnlaget i rapporten viser legevakten til at det er feil at indeksen ikke tar hensyn til medisinsk historikk. Videre kommenterer legevakten at det også foreligger oppslagsverk «legevaktsindeksen» der hodeskapde og hjernerystelse for barn er godt dekket. I intervjuer med telefonoperatørene blir det imidlertid vist til at denne indeksen blir brukt i varierende grad. • Triagering av pasienter ved fremmøte på legevakten kan i noen situasjoner føre til overtriagering. Flere viser til at triageringen krever mange ressurser. Overleger peker på at alle pasienter blir triagert, uavhengig av problemstilling, og selv om det ikke er formålstjenlig. Det blir vist til at legevakten ikke har tilstrekkelige rutiner som differensierer hvilke pasientgrupper som trenger fullstendig triagering, og hvilke pasienter som ikke trenger en like omfattende triagering. Triageringen kan føre til at pasientflyten stopper opp, og det blir også gitt eksempler der sykepleiere har ventetid på triagering mens lege har ledig tid til å ta inn pasient. • Ansatte opplever det som ressurskrevende at alle pasienter som ankommer legevakten, må bli undersøkt av lege før de kan bli sendt hjem. Dette gjelder også pasienter som er blitt vurdert grønne eller blå og som ikke har behov for legetilsyn. Avdelingsleder for sykepleiere opplyser om at det nå vurderes om sykepleier kan sende hjem pasienter som ikke har behov for umiddelbar helsehjelp for å unngå at pasienter blir sittende å vente på legevakten i mange timer. • Ansatte erfarer at NIMN og SATS kan gi ulike hastegrader og at de ikke alltid samsvarer. Enkelte ansatte har erfart at pasienter kan få høyere hastegrad over telefon enn ved fremmøte, som kan føre til at pasienter blir bedt om å møte på legevakten uten behov for akutt medisinsk hjelp. Dette oppleves både som ressurskrevende og forstyrrende for pasientflyten. Det blir vist til at eksempelvis pasienter som blir vurdert til å ha gul hastegrad, men som ved ankomst har grønn hastegrad kan føre til risiko for at andre 26 Prosjekt FLYT –Forslag til forbedringer av pasientforløp. Leveranse 3. 38 hastegradspasienter ikke blir prioritert først. Det blir i intervjuer likevel presisert at legevakten generelt har god nok kapasitet til å behandle pasienter med høye hastegrader i tide. Legebilens rutiner for å sikre akutt hjelp I tillegg til å sikre innbyggere legehjelp på legevakten, er legevakten utstyrt med en legebil slik at helsepersonell i vakt kan rykke ut umiddelbart for å vurdere, diagnostisere og behandle akuttmedisinske tilstander utenfor legevakten. Bergen legevakt har vært utstyrt med legebil siden 2018, og bilen har fra og med oktober 2022 hatt døgnkontinuerlig drift. Legebilen skal kunne rykke ut på både gule og røde oppdrag. Gule oppdrag tildeles av legevaktsentralen, mens røde oppdrag blir varslet av AMK. Legebilen kan også rykke ut i de tilfeller hvor det er urimelig belastende for pasienten å komme til legevakten. Legebilen blir bemannet med vakter som kommer utenom den faste vaktordningen på legevakten. Det er både allmennleger, faste leger og anestesileger som rullerer på å bemanne legebilen. Sjåførene på bilen er ansatt i brannvesenet, og alle er utdannet som akutthjelper27. Noen av brannmennene er også utdannet sykepleier, og flere har erfaring fra arbeid på ambulanse. Det kommer fram i prosedyren «Legevaktsbil oppdrag» at det er legen i legebilen som godkjenner og vurderer om det er nødvendig å rykke ut på oppdrag henvist fra AMK eller legevaktsentralen. Videre blir det beskrevet hvilke oppdrag som er aktuelle å rykke ut til. Utrykning med legebil skal være faglig begrunnet og basert på en vurdering om at det er urimelig belastende for pasient å komme til legevakten selv. I tillegg til å utføre akuttmedisinske konsultasjoner, kan legen i legebilen avklare om pasienten trenger sykehusinnleggelse. Overleger på legevakten opplyser om at legebilen er en viktig ressurs for å sikre akutt hjelp i Bergen kommune. Likevel blir det opplyst at det er ulike utfordringer knyttet til organiseringen av legebilen. • Deloitte får opplyst om at det ikke er en klar prosedyre for hvilke oppdrag legebilen skal prioritere. Det kommer frem gjennom intervjuer at det er ulike meninger og oppfatninger om hvilke oppdrag som bør prioriteres. Enkelte mener at legebilen i større grad burde prioritere gule hjemmebesøksoppdrag. Andre peker på at Bergen kommune har ansvar for akutte medisinske situasjoner og dermed bør prioritere røde oppdrag fra AMK. • Telefonoperatører opplever at legebilens rolle ikke er tilstrekkelig definert. De opplyser om at de er usikre på hvilke oppdrag legebilen skal utføre. Legebilen rykker hovedsakelig ut på røde oppdrag på grunn av prioritering av alvorlige oppdrag. Telefonoperatører opplyser at de sjeldent varsler legebilen om gule oppdrag ettersom de har erfart at legebilen sjeldent er tilgjengelig for disse oppdragene. • Legebilen mottar ofte flere alarmer samtidig om uttrykning som haster. I slike tilfeller er det opp til legen på legebilen å prioritere hvilket oppdrag legebilen skal rykke ut på. Overlege på legevakten viser til at denne prioriteringen ofte skjer på noen få sekunder. Legevakten har ikke en klar prosedyre for hvilke oppdrag som skal prioriteres i en slik situasjon, og det krever derfor at legen har god kompetanse til å ta en slik vurdering. • Deloitte får opplyst i intervjuer om at det ikke er nok med en bil til å rykke ut på alle oppdrag. Det blir pekt på at det er ønskelig med flere ressurser, hvor en bil rykker ut på røde oppdrag og en bil har ansvar for gule oppdrag. Det blir videre pekt på mulighet for å ha legebil uten blålys slik at det ikke er behov for sjåfør med uttrykningskompetanse. Samtidig understrekes det at det kan bli tids- og ressurskrevende å operere en legevaktsbil uten blålys i rushtid med mulighet for lange køer. • Legebilen skal prinsipielt fullføre et oppdrag før et nytt oppdrag blir påbegynt. Samtidig blir det vist til at påbegynte oppdrag kan bli avbrutt om det forekommer akutte hendelser som legen på legebilen vurderer som høyere prioritert. Legevaktsentralen skal da varsles om omprioritering av oppdrag for å sikre at pasienten blir fulgt opp på en annen måte. Det opplyses fra telefonoperatører at de har erfart at legebilen ikke har formidlet til legevaktsentralen at et gult oppdrag ble brutt, og at det dermed er uklart om pasienten har fått hjelp eller blir ivaretatt på annen måte. 27 Akutthjelpere - Norsk Luftambulanse 39 5.3.4 Trening og opplæring i legevaktens system og rutiner for personell Legevaktpersonell skal gjennomføre kurs i Akuttmedisin og vold- og overgrepshåndtering jf. Akuttmedisinforskriften §7 og §8.28 Som tidligere omtalt i kapittel 5.3.1 fremgår det at det er flere sykepleiere som ikke har gjennomført denne obligatoriske opplæringen. Nærmere om opplæring til sykepleiere Nyansatte sykepleiere får fem opplæringsvakter ved oppstart på legevakten. Sykepleiere skal fullføre ulike opplæringspakker (se Vedlegg 3), som også fremgår av prosedyre. Opplæringspakke 1 inneholder ulike e- læringskurs, tilgang til journalsystem, rutiner i avdelingen, prosedyrer og laboratoriearbeid, og er felles for alle som er nyansatte ved Bergen legevakt. Noen opplæringspakker gjelder spesielle funksjoner. F.eks. skal sykepleiere som skal ha vaktansvar fullføre ekstra opplæring gjennom opplæringspakke 6, som innebærer beredskap og brannvern. Legevakten opplyser at det fortløpende vurderes om nyansatte skal få flere opplæringspakker enn grunnopplæringen. Sykepleiere får også opplæring i bruk av triageringsverktøyet SATS gjennom e-læringskurs og praktisk øving. Deloitte får opplyst at det i tillegg til opplæringspakker og ulike obligatoriske e-læringskurs, er undervisning og fagdager på ulike temaer som sykdommer og diagnoser. Sykepleierne gir i intervju uttrykk for at de opplever at ledelsen er opptatt av å øke kompetansen blant sykepleierne, og at de får god opplæring og undervisning. Det blir likevel understreket at det hadde vært ønskelig med mer undervisning som ikke bare omhandlet diagnoser og sykdommer, men som også omhandlet legevaktens rutiner og prosedyrer. De peker på at det er behov for repetisjon på legevaktens rutiner, dette gjelder spesielt ansatte som har arbeidet ved legevakten i mange år. Gjennom intervjuer med sykepleiere på legevakten blir det også gitt uttrykk for at de opplever at det er tilstrekkelig opplæring for nyansatte, og ledelsen opplyser om at har fått gode tilbakemeldinger fra sykepleierne på opplæring og kurs ved legevakten. Opplæring av telefonoperatører Sykepleiere som skal ta vakter på legevaktsentralen, skal gjennomføre et eget opplæringsprogram, som kommer i tillegg til grunnopplæringen ved legevakten. Opplæringen er teoretisk undervisning, e-læring, egenlesing og praktisk veiledning i samtalehåndtering. Legevakten opplyser om at opplæringsprogrammet skal sikre at sykepleierne får god kompetanse i lovverk, kommunikasjon, samhandling, triagering, Nødnett, beslutningstøtte og teknisk utstyr. Legevakten opplyser at opplæringsprogrammet som blir tilbudt til sykepleiere som skal bemanne legevaktsentralen er i samsvar med nasjonal veileder for legevakt og Nasjonalt kompetansesenter for helsetjenestens kommunikasjonsberedskap (KoKom)29 sine anbefalinger for opplæring av operatør i legevaktsentral. I tillegg blir sykepleierne tilbudt to opplæringsvakter på legevaktsentralen før de tar egne selvstendige vakter på legevaktsentralen. Videre blir det gjennomført årlig veiledning med lydloggsamtaler for alle operatører på legevaktsentralen, samt at legevakten tilbyr veiledning i grupper for å styrke kvaliteten på tjenesten. Telefonoperatører opplyser i intervju at de opplever at opplæringen er tilstrekkelig. Det blir også kommentert at det er et godt læringsmiljø i legevaktsentralen hvor det er kultur for å konferere med hverandre i vurderingsspørsmål. Opplæring av leger Legevakten har ingen skriftlig rutine eller prosedyre for opplæring av leger på legevakten. Deloitte får opplyst om at det er et pågående arbeid med å revidere en veiledning og innføring til nye leger, som skal bidra til å sikre helhetlig informasjon for alle som tar vakter på legevakten. I intervju er det også leger som peker på at det å ha en skriftlig opplæringsplan ville være hensiktsmessig med tanke på hvor ofte legevakten tar imot nye leger. I praksis er det ulik opplæring til leger på legevakten avhengig av om de er fast ansatte, leger i utdanning eller leger i vakt. Leger som er fast ansatte og som skal gå på dagvakt på Bergen legevakt får opplæringsvakter hver dag den første uken i arbeid sammen med legevaktens overleger. Overleger på legevakten opplever at nyansatte leger som jobber på dagtid får tilstrekkelig med opplæring og oppfølging. De viser til at de har gode dialoger med den nyansatte, og at alle nyansatte går sammen med en erfaren lege de første vaktene. LIS-leger får tilbud om én opplæringsvakt på legevakten. I intervju med noen av legene blir det gitt uttrykk for at dette ikke er tilstrekkelig, og at nye leger i vakt ofte behøver mye støtte og hjelp i starten. Det blir blant annet vist 28 https://kurs.uni.no/login/index.php 29 Kompetanseplan-for-enhetlig-grunnopplaering-230531-KORT-V1.pdf (kokom.no) 40 til at LIS-leger som jobber helg ofte har en del spørsmål som fører til at den som er ansvarlig lege på vakt må bistå med pasientvurderinger for dem. Det blir også vist til at turnuskrav har endret seg, og at leger nå får legelisens før første turnus er gjennomført. Dette fører til at LIS-legene gjerne ikke har den kompetansen og erfaringen som ofte kreves for å ta vakter på legevakten. Fastleger/vaktleger som tar vakter på legevakten blir i likhet med LIS-leger tilbudt én opplæringsvakt i følge med ansatt lege på dagtid, og får spesifikk opplæring i journalsystemet uavhengig av dette. Fastleger som ikke har hatt vakter på legevakten over en lengre periode, eksempelvis hatt en lengre permisjon, får tilbud om ny opplæringsvakt. Det blir derimot opplyst at dette tilbudet sjeldent blir benyttet av fastlegene. Det er ulike oppfatninger om hvorvidt opplæringen til vaktleger/fastleger er tilstrekkelig. Noen mener at den er det, på tross av manglende opplæring og innføring i en del rutiner slik som rutiner for å håndtere uønskede hendelser knyttet til vold og trusler samt legevaktens brannrutiner. Andre er tydelige på at én opplæringsvakt ikke er tilstrekkelig for å få oversikt over legevaktens rutiner og journalsystem. Videre blir det vist til at vaktleger arbeider på kvelds- og nattestid, og at én opplæringsvakt på dagtid ikke reflekterer arbeidet som blir gjort på kveld og natt. Representanter for vaktleger/fastleger etterlyser en brukerhåndbok som kan gi en rask oversikt over legevaktens rutiner, og peker på at det for mange oppleves uoversiktlig å ta vakter på Bergen legevakt. Selv om det er satt i gang et tiltak hvor en erfaren lege, lege 1, skal være tilgjengelig og ansvarlig for å kunne besvare spørsmål fra andre leger i vakt, er det ikke alltid at denne personen har nok kapasitet til å bistå de andre vaktlegene. Videre fremkommer det at nødvendige tilganger til journalsystemet og adgangskort ikke alltid er på plass på oppstartdagen for vaktleger. Leger som skal ha vakter på legebilen, blir tilbudt to opplæringsvakter spesifikt knyttet til legebilen. Legene på legebilen får opplæring i nødnett samt at de skal gjennomføre et akuttmedisinkurs. Videre får legene omvisning i utstyr på bilen og informasjon om ulike prosedyrer, slik som Bliksund-prosedyrer og Legevakthåndboken. Overlege på legevakten viser til at det hadde vært hensiktsmessig å ha ytterligere en dag til med teoretisk og praktisk opplæring. Det blir vist til at legevakten hadde et slikt tilbud tidligere, men at det er utfordrende å ta leger ut av daglig drift, slik at dette ikke lenger er mulig. I denne sammenheng blir det også kommentert at ettersom det ikke foreligger tydelige prosedyrer for hvilke oppdrag legebilen skal rykke ut på/prioritere, kreves det at legen har fått god opplæring og har nødvendig kompetanse og erfaring. 5.3.5 Nytt journalsystem ved legevakten 30. november 2022 byttet Bergen legevakt journalsystem fra Profdoc Vision til CGM. Årsaken til bytte av journalsystem var at flere tjenester i kommunen som brukte Profdoc Vision, deriblant legevakten, opplevde store utfordringer med journalsystemet. Det ble blant annet varslet om at helsetjenestene ikke mottok alle meldinger fra sykehus, at prøvesvar ikke kom i rett journal, utdaterte medisinlister, samt mangelfull varsling når lege skrev ut medikamenter som ikke skal kombineres.30 Erfaring med CGM så langt I intervju med ledere og ansatte på legevakten blir det generelt gitt uttrykk for overgangen til nytt system har løst de utfordringene som fantes i det gamle systemet. Samtidig fremkommer det at det også er utfordringer i overgangen til nytt journalsystem: • Det tar lang tid å laste inn pasientjournaler i systemet. Det blir påpekt at telefonoperatører vanligvis bruker rundt et minutt på å få opp journalen til de som ringer inn. Det brukes dermed unødvendig tid i telefonsamtalene, noe som resulterer i at det er mer utfordrende å nå målet med responstid per telefon. • I tillegg har legevakten erfart at systemet har «hoppet fra pasient til pasient» av seg selv mens man venter på innlastning av journal, slik at informasjonen blir lagt inn på feil pasient. For å redusere risikoen for dette er det opplyst at det er gjort endringer i rutinene slik at man må vente på innlastning av hele journalen før man begynner å skrive noe. Dette kan imidlertid medføre at det er behov for å ta papirnotater før journalen er lastet opp, noe som i utgangspunktet ikke er ønskelig. I tillegg fører det til at journalføring totalt sett tar lenger tid. 30 https://www.bt.no/nyheter/lokalt/i/WLpVbQ/legevaktsjefen-varsler-om-farlig-journalsystem 41 • Det blir opplyst at det ikke er mulig å hente ut informasjon om inntjeningen31 til vaktlegene på en enkel måte, slik det var mulig i det gamle journalsystemet. Administrasjonen ved legevakten må derfor hente ut tall manuelt for å sikre korrekt rapportering til HELFO. Dette beskrives som tidkrevende, og fører også til at vaktlegene heller ikke har tilstrekkelig oversikt over egen inntjening når de har tatt vakter ved legevakten. • Legevakten viser også til at de i begrenset grad kan hente ut relevant styringsdata og statistikk (jf. også omtale i kapittel 3.3). • Legevakten har erfart at endringer i løsningen hos dem har vist seg å påvirke løsningen hos andre kommunale enheter som bruker samme journalsystem. CGM brukes flere tjenester i kommunen, slik som kommunal allmennmedisinsk sengepost (KAS) og kommunale fastlegekontor. Det at man har felles applikasjonsløsning for journalføring har ifølge legevakten til tider resultert i at endringer gjort av legevakten har ført til endringer hos andre kommunale tjenester som også bruker CGM. Blant annet har legevaktens opprydding i en modul i systemet ført til at et kommunalt fastlegekontor mistet tilganger de hadde behov for. Det er også blitt opprettet journaler ved feil avdeling. Legevakten opplyser at denne typen avvik er blitt meldt til personvernombudet i Bergen kommune og derfra videre til Datatilsynet. • Det oppleves også som en utfordring at informasjon fra det tidligere journalsystemet ikke har blitt overført til CGM. I intervju blir det vist til at utfordringen blant annet gjør seg gjeldende i barnevernssaker der barnevernet har behov for informasjon om kontakt med legevakten, i forsikringssaker, i politisaker eller ved tilfeller der pasienten selv ønsker å få utlevert journalen. Ved behov for informasjon fra tidligere journaler, må det hentes informasjon fra arkiverte journaler i Bergen Byarkivs innsynsløsning og kopieres over i ny journal. Dette er en manuell oppgave med klipp og lim. Legene kommenterer at det ikke foreligger en prosedyre eller felles forståelse for hvordan slik informasjon skal overføres til CGM, og at det er behov for enhetlige rutiner på området. Deloitte får opplyst av overleger på legevakten at det er planlagt å gjennomføre en risiko- og sårbarhetsanalyse av journalsystemets funksjon på legevakten. Bakgrunnen er erfaringene så langt og at systemet ikke virker tilstrekkelig tilpasset legevaktens behov. Manglende oppfølging av CGM Etter det Deloitte får opplyst har legevakten meldt inn over 50 punkter (både feil og endringsønsker) til journalsystemleverandøren. Erfaringen til legevakten så langt er imidlertid at det ikke har vært god nok oppfølging fra leverandøren, hverken når det gjelder feilretting, endringsønsker og veiledning knyttet til systemet. Videre blir det uttrykt at det ikke er tilstrekkelig med kun én systemkoordinator i Bergen kommune som skal bistå alle enheter som har tatt i bruk CGM. Dette oppleves ikke tilstrekkelig for at legevakten skal få den bistanden de behøver for å løse utfordringene de har med systemet. Det fremkommer at det har blitt foreslått å etablere en stilling for en lokal systemkoordinator for Bergen Legevakt med ansvar for vedlikehold og videre utvikling av systemet. Det jobbes ifølge legevakten aktivt for å få plass en slik stilling. Legene påpeker også at det er behov for en systemadministrator i tillegg til systemkoordinator, da det blir brukt mye legeressurser på å løse ulike utfordringer. Innføringen av nytt journalsystem er fortsatt i prosjektfasen. Etter det Deloitte får opplyst gjennomføres det fortsatt prosjektmøter og ukentlige møter med journalleverandøren. 5.4 Vurdering Basert på det som kommer frem av undersøkelsen, er det Deloittes vurdering at legevakten ikke har tilstrekkelige system og rutiner som sikrer at alt legevaktspersonell har kompetanse i henhold til kompetansekravene i akuttmedisinforskriften, herunder sykepleiere med gjennomført kurs i akuttmedisin og kurs i volds- og overgrepshåndtering jf. § 8 i akuttmedisinforskriften. Undersøkelsen viser at flere sykepleiere ikke har gjennomført obligatorisk opplæring i akuttmedisin og vold og overgrepshåndtering, til tross for at dette er et krav i forskriften. Når det gjelder legekompetansen, er det etter Deloittes vurdering sannsynliggjort at det er lege på vakt som oppfyller vilkårene i bokstav a, b, c, d eller e i akuttmedisinforskriften § 7. På sykepleiersiden er det også utfordringer knyttet til å dekke opp helgevakter innenfor de ansattes turnus. Løsningen er derfor ekstravakter og vikarbruk når det er mulig. Dette kombinert med at det er i helgene at det er størst påtrykk ved legevakten fremstår etter Deloittes vurdering som sårbart. For legebemanningen er det iverksatt økonomiske tiltak for sikre tilstrekkelig bemanning ved fravær av den som opprinnelig var satt opp på 31 Leger som ikke er fast ansatt/har fast lønn får betalt per pasient de behandler 42 vakt, og det er ikke meldt om at det er store utfordringer med legebemanningen per i dag. Det fremstår derimot ikke å være tilstrekkelig kapasitet til at legebil kan rykke ut på gule oppdrag eller til personer som ikke selv har mulighet til å oppsøke legevakten, ettersom legebilen primært brukes til røde oppdrag for AMK. Videre er det Deloittes vurdering at kapasiteten i legevaktsentralen ikke er tilstrekkelig. Selv om legevaktsentralen er bemannet av sykepleiere som har rett kompetanse jf. kompetansekravene i akuttmedisinforskriften, er det tydelig at kapasiteten ikke er god nok til å kunne etterleve akuttmedisinforskriftens krav om å innrette telefonsystemet slik at 80 % av telefonhenvendelsene kan besvares innen to minutter. Kapasitetsutfordringene gjelder ikke bare mangler i personell/kompetanse, men skyldes også plassbegrensninger i eksisterende legevaktsentral. Deloitte merker seg at det arbeides med alternative arealer for legevaktsentralen, og at det pågår kursing av flere medarbeidere som er tiltenkt arbeid i legevaktsentralen. Ettersom legevakten store deler av døgnet bemannes av legepersonell som ikke har sitt faste arbeidssted ved legevakten, er det viktig å sikre god opplæring og trening i legevaktens system og rutiner. Basert på det som fremkommer av undersøkelsen, er det Deloittes vurdering at opplæringen til legene ikke er godt nok systematisert, og vi stiller spørsmål ved om opplæringen til alle leger er tilstrekkelig. Det foreligger ingen skriftlig opplæringsplan for nyansatte leger eller vaktleger, og i intervjuer gis det uttrykk for at opplæringen ikke alltid er god nok. Dette utgjør etter vår vurdering en risiko i tjenestene. Vi merker oss at det blir gitt uttrykk for at det er uklare ansvarslinjer knyttet til oppfølging av legene, herunder blant annet arbeidsdeling mellom legevaktsjef og medisinskfaglig ansvarlig. Når det gjelder opplæringen til sykepleiere, er det i langt større grad etablert struktur rundt opplæringsløpet, slik som skriftlige opplæringspakker. Som tidligere omtalt er det imidlertid ikke godt nok fulgt opp at sykepleiere har gjennomført obligatoriske e-læringskurs i henhold til plan, noe som ikke er tilfredsstillende. Videre er det Deloittes vurdering at legevakten i hovedsak har tilfredsstillende system og rutiner som sikrer at pasienter med mest akutte behov blir prioritert først. Systemet med hastegradsvurdering over telefon og deretter fysisk triagering ved oppmøte, bidrar til at det både er en systematisk vurdering og prioritering av pasientenes behov. Selv om innføringen av denne typen hastegradsvurderinger/triagering ikke har løst alle utfordringer med ventetid og samtidighetskonflikter, fremstår det etter Deloittes vurdering likevel som en klar forbedring fra tidligere praksis ut ifra et pasientsikkerhetsperspektiv. Legevakten har per i dag en mye bedre oversikt over pasientens behov for helsehjelp sammenlignet med tidligere. Det er likevel meldt om noen utfordringer knyttet til arealer og organisering av arbeidet, samt at triageringen i noen tilfeller fører til at det tar lenger tid før pasienten blir tilsett av lege. Dette gjelder i tilfeller der lege har ledig kapasitet, mens triageringssykepleier ikke har det. Disse strukturelle og organisatoriske utfordringene fremstår det å være høy bevissthet om, uten at det betyr at utfordringene per i dag er tilfredsstillende løst. Legevakten byttet journalsystem i 2022 etter flere alvorlige feil med det forrige journalsystemet. Selv om undersøkelsen viser at det nye journalsystemet har løst de tidligere utfordringene, fremkommer det også at det er noen nye utfordringer i nytt system som etter Deloittes vurdering kan utgjøre en risiko for pasientsikkerheten. Det fremkommer blant annet at systemet «hopper» under innlastning av pasientjournaler, og at det derfor er risiko for at informasjonen blir journalført på feil pasient. Dette er etter Deloittes vurdering alvorlig. Legevakten har imidlertid iverksatt rutiner for å redusere risikoen for å journalføre på feil pasient, og har meldt om feil og mangler både om denne problemstillingen og andre områder til leverandør. Det er ikke kjent for Deloitte hvilke prioriteringer som blir gjort med tanke på videreutvikling og feilretting videre, men vil understreke viktigheten av at Bergen kommune følger opp at feil som kan ha betydning for pasientsikkerheten blir rettet. 43 6 Forebygging av vold og trusler mot legevaktpersonell 6.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling med underproblemstillinger: I hvilken grad er det etablert system og rutiner for å forebygge og håndtere uønskede hendelser knyttet til vold og trusler mot ansatte ved legevakten? Under dette: • Er det gjennomført risikovurderinger knyttet til vold og trusler om vold, som tar hensyn til sentrale forhold som arbeidets organisering og tilrettelegging, hvor, når og i hvilke situasjoner arbeidstaker kan bli utsatt for vold og trusler om vold, alenearbeid, arbeidstidens plassering og organisering, bemanning, kompetanse, utforming av arbeidslokalene og tekniske løsninger samt effekten av iverksatte og planlagte forebyggende tiltak? • I hvilken grad er det satt i verk risikoreduserende tiltak som skal forebygge vold og trusler om vold? • I hvilken grad har ansatte fått tilstrekkelig opplæring og øvelse i håndtering av vold- og trusselsituasjoner? • I hvilken grad blir det meldt avvik dersom det oppstår uønskede hendelser knyttet til vold og trusler mot ansatte (eller andre pasienter/besøkende) ved Bergen legevakt? • I hvilken grad er det etablert rutiner for å følge opp de involverte i etterkant av en uønsket hendelse knyttet til vold eller trusler? 6.2 Revisjonskriterier Basert på krav i arbeidsmiljøloven § 4-3, forskrift om utførelse av arbeid §23A-1, A-2, A-4, A-5, Helsedirektoratets anbefaling om ansattes sikkerhet i helsetjenester og kommunelovens § 25- 1 b og c har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitlet: Kommunen skal: • sørge for at arbeidstaker, så langt det er mulig, beskyttes mot vold og trusler (jf. arbeidsmiljøloven §4-3, fjerde ledd) • gjennomføre risikovurderinger av fare å bli utsatt for vold og trussel om vold (jf. forskrift om utførelse av arbeid § 23A-1). Risikovurderingen skal ifølge samme paragraf særlig ta hensyn til: o arbeidets organisering og tilrettelegging, o hvor, når og i hvilke situasjoner arbeidstaker kan bli utsatt for vold og trussel om vold, o alenearbeid, o arbeidstidens plassering og organisering, o bemanning, o kompetanse, o utforming av arbeidslokalene og tekniske løsninger, o effekten av iverksatte og planlagte forebyggende tiltak. • iverksette tiltak av de helse- og sikkerhetsrisikoer som framkommer av risikovurdering (jf. forskrift om utførelse av arbeid § 23A-4) • arbeide forebyggende for å minimere risiko for vold og trussel om vold (jf. forskrift om utførelse av arbeid § 23A-1). Forebyggende tiltak kan ifølge Helsedirektoratet32 innebære å begrense ventetid, antall personer og frustrasjon på legevaktens venterom ved å: o ha rutine for at pasienter skal ringe legevaktsentralen før oppmøte o bruke telefontriage med henvisning til fastlege for tilstander som kan vente 32 Ansattes sikkerhet - Helsedirektoratet 44 o avtale oppmøtetid for pasienter som ringer legevaktsentralen o gi informasjon til pasienter om forventet ventetid på legevakten • gi nødvendig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner (jf. forskrift om utførelse av arbeid § 23A-2) • følge opp ansatte som har vært involvert i voldsrelaterte hendelser (jf. forskrift om utførelse av arbeid § 23A-5) • sørge for at avvik knyttet til vold og trusler om vold mot ansatte blir rapportert (jf. kommunelovens § 25- 1 b og c). 6.3 Datagrunnlag 6.3.1 Ikke gjennomført risikovurderinger knyttet til vold og trusler om vold Det er ikke gjennomført risikovurderinger knyttet til vold og trusler om vold de senere årene, og nåværende ledelse er heller ikke kjent med at dette er gjennomført tidligere. Det er imidlertid kommentert at det er noe mer oppmerksomhet rettet mot vold og trusler i det pågående arbeidet med å gjennomføre nye ROS-analyser knyttet til legevaktens infrastruktur. Voldsrisiko som gjelder enkeltpasienter blir registrert i journal slik at ansatte kan være oppmerksomme på risikoen ved mottak av pasient, men utover dette er det ingen dokumenterte vurderinger av risiko knyttet til verken alenearbeid, bemanning, arbeidslokalene, eller i hvilke situasjoner ansatte på legevakten kan bli utsatt for vold og trusler. Legevakten opplyser at flere sikkerhetstiltak ikke er basert på risikovurderinger, men basert på faktiske hendelser og at det er vanskelig å gardere for seg alle situasjoner gjennom risikovurderinger. Legevakten opplyser blant annet at de hadde en større gjennomgang etter drapet på NAV Årstad, og satte inn skallsikring av legevakten i etterkant. 6.3.2 Tiltak for å redusere risiko for vold og trusler Deloitte får opplyst at det jevnlig er situasjoner med vold og trusler ved Bergen legevakt. Det gis flere konkrete eksempler som gjelder vold eller trusler om vold mot legevaktens personell. Det er varierende oppfatninger blant dem vi har intervjuet om sikkerheten på legevakten og om arbeidsforholdene oppleves som trygge. Noen opplever at det i all hovedsak er trygt å være ansatt på legevakten, mens andre viser til at de ikke føler seg trygge på jobb. Selv om det er iverksatt flere tiltak for å redusere risiko, er det varierende oppfatninger om disse er tilstrekkelige, og noen trekker frem at de opplever at det må skje en uønsket hendelse som fører til alvorlige konsekvenser for ansatte, før det blir iverksatt ytterligere sikkerhetstiltak. Når det gjelder risikoreduserende tiltak som er iverksatt, gjelder dette i hovedsak følgende tiltak: • Døgnkontinuerlig vakthold av vektere • Bruk av alarmer • Identifisering av pasienter med voldshistorikk/voldsrisiko • Skallsikring av bygget (alle dører ut kan låses) Det blir vist til at det at pasienter nå kan vente hjemme også kan bidra til å redusere frustrasjon blant pasienter som ellers ville ventet lenge ved legevaktens venterom. Samtidig blir det av både ledelsen og ansatte gitt uttrykk for at «ring først-ordningen» ikke i praksis har hatt en effekt på risikobildet knyttet til vold og trusler ved legevakten. Ordningen har primært bedret beslutningsgrunnlaget om behovet for helsehjelp og hastegrad, ikke voldsrisikoen. Nærmere om vakthold ved legevakten Det er som omtalt ovenfor døgnkontinuerlig vakthold ved legevakten, med én vekter tilgjengelig på dagtid, og to vektere på natt. Vekter oppholder seg primært i pasientmottaket/venterommet. Etter at pasienten kommer inn til undersøkelse, er lege eller sykepleier ofte alene med pasienten. I intervju viser flere til at det er betryggende at vekter er tilgjengelig like i nærheten dersom det skulle skje noe, og at vekter kan tilkalles dersom det oppstår behov for bistand. Nærmere om alarmer ved legevakten I prosedyre for håndtering av vold og trusler går det fram at personalet i pasientmottak alltid skal bære overfallsalarm, i tillegg skal det være tilgjengelig alarm i legevaktsentralen og i ekspedisjonen som et 45 risikoreduserende tiltak. Overfallsalarm og assistansealarm blir utløst via egen bærbar telefon, som er tildelt personalet etter egen liste. Liste over hvilken arbeidsfunksjon som skal bære telefon og aktuelt nummer skal ligge på alle kontor, vaktrom, i ekspedisjon og ambulanseinngang. Stansalarm kan bli utløst med å trykke på alarmknapper på akuttstuer, i ambulanseinngang og i luke 1 i ekspedisjonen. Når stansalarm blir utløst, vil dette fremgå av displayet på bærbar alarmtelefon. Ved utløst brannalarm vil opplysninger om når og hvor brannalarmen er utløst blir synlig på displayet på bærbar alarmtelefon. Assistansealarm skal utløses i situasjoner der personalet trenger assistanse fra kollegaer i en pasientsituasjon. Ved utløst alarm skal øvrig personale som befinner seg i nærheten, undersøke situasjonen. Assistansealarm blir utløst ved å trykke et langt trykk på rød alarmknapp på telefonen. Overfallsalarm skal utløses i situasjoner der personalet føler seg truet og trenger assistanse fra politiet. Når alarmen er utløst, skal øvrig personalet undersøke situasjonen i påvente av politiet. Overfallsalarmen blir utløst ved å trykke to korte trykk på rød alarmknapp på telefonen. Når en alarm er utløst, vil bærbare alarmtelefoner angi hvilken alarm som er utløst, samt av hvem, hvor, og når den er utløst. Alarmen på vaktrom allmenlegevakt og ambulansemottak vil også varsles, der det kommer opp kart på PC med informasjon om hvor alarmen er utløst. Om en ansatt trykker på telefonalarmen, ringer merkantil personell til politi med mindre annet blir formidlet. I intervju fremkommer det at legevaktens ansatte erfarer at politi ankommer raskt ved truende situasjoner. Når en ansatt trykker på alarmknappen på telefon, stansalarm eller brannalarm er utløst, varsles resterende personell som bærer alarmtelefon, og alle løper til stedet der alarmen er utløst. Deloitte observerer at alarmen blir utløst de dagene vi er til stede på legevakten for gjennomføring av intervjuer, og at personell løper til stedet umiddelbart. I intervjuer trekkes det frem at det er noen potensielle risikoer knyttet til utrykning på alarm. Flere viser til at de reagerer umiddelbart på alarmer og løper til uten å nødvendigvis vite hvilken type alarm som er utløst, for eksempel om det er snakk om at en pasient har fått hjertestans, eller en overfallsalarm der en kollega kan ha blitt utsatt for vold. Det kommenteres at ansatte dermed ikke helt vet hvilken situasjon som møter dem, og om det kan være en farlig situasjon. Identifisering av pasienter med voldshistorikk I prosedyren for trusler og vold på legevakten står det beskrevet at ved verbalt utagerende pasienter som etter gjentatte oppfordringer ikke følger personalets anbefalinger, skal dette drøftes med politiet, hvor legevaktsjef/overlege kan vurdere å føre dette i pasientjournalen merket med gul obs-lapp. Deloitte får opplyst gjennom intervjuer at pasienter som kan være/har vært voldelige blir markert med rød varseltrekant i journalen. Lege som skal undersøke pasienter med rød trekant skal avvente undersøkelsen til politiet kan være med inn i undersøkelsesrommet. Ved bytte av journalsystem mistet imidlertid legevakten informasjon om pasienters voldshistorikk som var registrert i journalen. Deloitte får opplyst at det er satt i gang et prosjekt for å få registrert informasjon om voldshistorikk fra det gamle journalsystemet i nytt journalsystem. Dette fremheves som et viktig tiltak for sikkerheten, men det blir i intervjuer også problematisert at voldsrisikoen kan skyldes hendelser langt tilbake i tid, og at pasienter med tidligere voldshistorikk som ikke lenger utgjør en risiko for personellsikkerheten, også får en markering i journalen. Det blir vist til at dette kan føre til at politi blir tilkalt uten grunn. Deloitte får opplyst at det ikke praksis for å være to ansatte til stede ved tvungen legeundersøkelse, og at praksisen i dag er at én lege gjennomfører tvungen legeundersøkelse alene. Det blir vist til at det har blitt diskutert om rutinene bør endres slik at det alltid er to til stede ved tvungen legeundersøkelse. Dette handler ifølge de intervjuede ikke bare som et sikkerhetstiltak, men også fordi tvungen legeundersøkelse er et inngripende tiltak der pasienten kan fremsette klage i etterkant. Deloitte får opplyst at legevakten også er i dialog med Helse Bergen og politiet om personer med voldsrisiko. Risikoer knyttet til legevaktens lokaler/infrastruktur Flere ansatte har i intervjuer trukket frem at det ikke er skuddsikre glass i lukene til merkantil personell, og at de gjerne skulle sett at det var dette. 46 Videre trekkes det frem at det er mulig å åpne dører med kort uten kode. Dersom en truende pasient får tak i et nøkkelkort (som sykepleiere/ansatte bærer på seg) har de dermed lett tilgang til de ulike rommene på legevakten. Det blir pekt på at dette utgjør en risiko for sikkerheten både for ansatte og andre pasienter. Det trekkes også frem at det ikke er etablert tiltak for å redusere risiko knyttet til pasienter som har med seg våpen og kniver inn på avdeling. Ansatte viser til flere situasjoner på legevakten der pasient har klart å få med seg kniv inn på undersøkelsesrom. Utfordringen er ifølge de intervjuede vanskelig å gjøre noe med ettersom at legevakten ikke kan undersøke pasienters sekker og bager uten deres samtykke, men det pekes på at risikoen forsterker seg fordi lege ofte er alene med pasienten i undersøkelsesrom, og at det ikke er to utveier (kun én dør). I en situasjon med kniv/våpen kan det derfor være vanskelig å komme seg ut. Sikkerhet for personell i legebilen De intervjuede som har ansvar for legebil opplever at sikkerheten for personalet er tilstrekkelig. Det blir opplyst at det kommer opp varseltrekant på skjermen i legebilen på oppdrag hvor pasient, eller mennesker rundt pasient, kan være farlige. Videre er personell i legebil aldri alene på oppdrag (alltid lege og sjåfør). I tillegg trekkes det frem at legebilen som oftest kan få bistand fra ambulansepersonell på oppdrag, som de erfarer er godt trent i å håndtere mulige farlige situasjoner. Samtidig trekkes det frem at ansatte i legebilen ikke har øvelser eller prosedyrer for hvordan de skal håndtere et mulig farlig oppdrag, slik som eksempelvis sjekkliste for hva man bør gjennomgå før en gjennomfører hjemmebesøk. Det kommenteres at sikkerheten ofte er ivaretatt fordi ambulansepersonalet har gjennomført risikovurderinger av området de skal yte helsehjelp i. 6.3.3 Opplæring i håndtering av vold- og trusselsituasjoner Legevakten opplyser at alle ansatte inkl. vaktleger, merkantilt personell og renholdspersonell skal være kjent med prosedyren for trusler og vold på legevakten. Videre skal leger og sykepleiere få opplæring i prosedyrer for varsling via alarm ved henvendelser med vold og trusler på legevakten. E-læringskurset om vold og overgrep som er obligatorisk for alt legevaktpersonell, inneholder også noe opplæring om skadeavverging m.m. I prosedyren «Legevakten trusler og vold» er det blant annet informasjon om at ansatte skal tilstrebe å dempe aggregasjon med stemmebruk og kroppsspråk, i tillegg til at prosedyren inneholder veiledning om hvordan man skal plassere seg i forhold til personer med voldsrisiko, mm. Det er lederne for de ulike ansattgruppene som er ansvarlig for at prosedyrene gjøres kjent. Deloitte får imidlertid opplyst at det ikke er en systematisk gjennomgang av legevaktens prosedyre knyttet til vold og trusler, verken for nyansatte sykepleiere eller leger som skal ta vakter på legevakten. I intervju med ulike ansatte er det flere som likevel viser til at de kjenner til prosedyren for håndtering av vold og trusler, men det fremheves at legevakten burde tilstrebe å i større grad formidle og trene på hvordan ansatte ved legevakten skal møte personer med voldsrisiko. Det pekes på at det foreligger beredskapsplan for brann som inkluderer rolle- og ansvarsfordeling som man øver på, men at det ikke foreligger tilsvarende for vold og trusselsituasjoner. Det er også flere som trekker frem at de heller ikke har fått trening eller øving på hvordan man skal håndtere truende situasjoner. Deloitte får imidlertid opplyst at det blir gjennomført noe fysisk opplæring av håndtering av vold- og trusselsituasjoner, men at dette ikke har vært gjort for alle ansatte. I mars 2023 ble det gjennomført et halvtdags MAP-kurs (Møte med Aggresjonsproblematikk) for en del sykepleiere. Vold og trusler er ifølge legevakten også tidvis tema i personalgrupper. I intervju fremkommer det også at leger i vakt ikke mottar informasjon/opplæring i håndtering av vold og trusselsituasjoner. En representant for fastlegene viser i intervju til at flere fastleger opplever det som utrygt å ta vakter på legevakten, og at fastlegene er usikre på hvordan hendelser med risiko for vold og trusler skal håndteres. 6.3.4 Melding av avvik ved vold og trusler mot ansatte Uønskede hendelser knyttet til vold og trusler skal ifølge legevakten rapporteres som avvik i BkKvalitet. Figuren under viser omfanget av avvik som gjelder vold og trusler/trakassering. 47 Figur 10: Antall avvik meldt som er knyttet til fysisk vold og trusler mot ansatte i perioden 2021-23.10.2023 Omfang av avvik knyttet til fysisk vold og trusler mot ansatte 60 50 48 40 36 33 30 27 20 20 15 10 0 Fysisk vold Trusler og trakassering 2021 2022 2023 Avvik meldt knyttet til fysisk vold doblet seg fra 2021 til 2022 (fra 15 til 33 meldte hendelser). Per 23. oktober er det meldt om 27 voldshendelser i 2023. Tallene viser også en økning i antall avvik som gjelder trusler og trakassering. I 2021 ble det meldt inn 20 avvik på trusler og trakassering, mens omfanget har økt til 48 meldte avvik knyttet til trusler og trakassering per. 23. oktober 2023. Legevakten opplyser at det har vært økt oppmerksomhet på viktigheten av å melde slike avvik de siste årene, og at dette trolig er en medvirkende faktor til at det er meldt flere avvik. Sykepleierne opplyser i intervju om at de i stor grad melder inn avvik knyttet til vold og trusler om vold. Det går derimot fram i intervju at legene i mindre grad melder avvik knyttet til vold og trusler om vold. Årsaken til dette blir pekt på å være manglende tid til å melde avvik på en hektisk vakt og manglende kjennskap/tilgang til avvikssystemet, men det trekkes frem at man også til dels blir vant med at det fremsettes trusler, noe som kan bidra til å forklare at ikke alle hendelser blir meldt. Høy terskel for å anmelde hendelser knyttet til vold og trusler om vold I intervju med noen av de ansatte fremkommer det at volds/trusselsituasjoner sjeldent blir anmeldt til politiet. Det blir pekt på at årsaken til dette er at en må oppgi personlig navn og adresse ved anmeldelse til politiet, noe som blir tilgjengelig i sakspapir oversendt til den anmeldte. Dette kan oppleves som en risiko for den ansatte det gjelder. Det blir vist til at kommunen som virksomhet har anledning til å anmelde på vegne av den fornærmede, men at dette er en omstendelig prosess der saken må forankres på direktørnivå. Det kommenteres at dette dermed sjelden blir gjort. 6.3.5 Oppfølging av personell som har vært involvert i en uønsket hendelse knyttet til vold og trusler Bergen legevakt har utarbeidet en egen rutine i BkKvalitet for oppfølging av personell som har vært involvert i uønskede hendelser. Det går fram av rutinen at det er viktig at personell som har vært i ubehagelige situasjoner får god psykologisk førstehjelp ved å ha en uformell samtale kort tid etter hendelsen. Rammen for denne samtalen innebærer gjensidig taushetsplikt, ingen journalføring, gjennomgang av hendelsen, samt opplevelsen til de involverte, søkelys på fakta, felles forståelse og tidslinje, i tillegg til at en går igjennom av normale reaksjoner. Nærmeste leder skal varsles, og vurderer i samarbeid med ansatt behovet for videre oppfølging, samt vurderer skade- eller avviksmelding. Rutinen peker på at det er spesielt aktuelt med avlastningssamtale etter følgende hendelser: • Suicid • Drap • Vold eller alvorlige trusler mot lege/akutthjelper • Uventede dødsfall hos unge mennesker 48 • Alvorlige ulykker for eksempel trafikkulykker med store skader • Alvorlig syke barn • PLIVO (Hendelse med Pågående Livstruende Vold). I rutinen går det fram at den enkelte ansatte er ansvarlig for å rapportere til vaktansvarlig overlege om en uønsket hendelse har inntruffet en selv eller noen andre. Det poengteres i rutinen at det skal være lav terskel for å melde ifra om uønskede hendelser. Det går videre fram av rutinen at legevaktsjef ønsker å bli orientert om denne typen hendelser. Ved ønske/anbefaling om anmeldelse, vil arbeidsgiver også bistå om det er ønskelig, ifølge denne rutinen. I intervju blir det signalisert at det er varierende om sykepleierne opplever å få tilstrekkelig oppfølging etter situasjoner som kan føles traumatiske. Noen sykepleiere opplever at de får god oppfølging i etterkant av slike hendelser, mens andre ikke opplever at oppfølgingen er tilstrekkelig. Det blir også vist til at ikke alle sykepleiere er kjent med innholdet i prosedyren for avlastningssamtale. De fast ansatte legene gir uttrykk for at det er gode rutiner på å følge opp personell i etterkant av uønskede hendelser knyttet til vold og trusler, og at det blant annet er mulig å få en samtale med Livskrisehjelpen. Det understrekes samtidig at det er varierende om den enkelte ønsker en avlastningssamtale i etterkant av en hendelse. Dette kan handle om at det er ulike behov, men også i noen tilfeller at det ikke er tid på den aktuelle vakten. Samtidig kommenteres det også her at ikke alle leger er kjent med innholdet i prosedyren for avlastningssamtale. Når det gjelder leger i vakt, er det flere som viser til at fastleger ikke får tilbud om avlastningssamtaler eller oppfølging av legevakten etter hendelser med vold og trusler. Flere viser til at det er uklart hvem som skal følge opp fastlegene etter slike hendelser, at disse legene trolig ikke er kjent med legevaktens prosedyre, og at det ikke er en tydelig definert leder for legene ettersom de er selvstendig næringsdrivende. 6.4 Vurdering Vold og trusler om vold mot ansatte skal kartlegges og forebygges gjennom risikovurderinger av fare for vold og trussel om vold, jf. arbeidsmiljøloven §§ 4-3 og forskrift om utførelse av arbeid 23A-1. En kartlegging av potensielle risikoområder vil bidra til å avdekke hvilke situasjoner legevaktpersonell er mest sårbare og utsatt for truende hendelser knyttet til vold og trusler, slik at risikoreduserende tiltak kan iverksettes. Undersøkelsen viser at det forekommer hyppige volds- og trusselsituasjoner ved legevakten. Det er derfor ikke tilfredsstillende at legevakten ikke har gjennomført risikovurderinger knyttet til vold og trusler i tråd med bestemmelsene i arbeidsmiljøloven og forskrift om utførelse av arbeid. Dette innebærer etter Deloittes vurdering at risikoforholdene og ansattes sikkerhet ikke er tilstrekkelig kartlagt og vurdert, og at det følgelig kan skje hendelser som kunne vært forebygget gjennom risikoreduserende tiltak. Etter arbeidsmiljøloven krav til det psykososiale arbeidsmiljøet § 4-3, fjerde ledd, skal arbeidstaker, så langt det lar seg gjøre, beskyttes mot vold, trusler og uheldige belastninger som følge av kontakt med andre. Legevakten har innført flere sikkerhetstiltak som vektere, alarmer, skallsikring og identifisering av potensielt farlige pasienter. Deloitte stiller likevel spørsmål ved om tiltakene er tilstrekkelige. Ansatte gir uttrykk for at det hyppig forekommer truende situasjoner, en del ansatte gir uttrykk for å ikke føle seg trygge på jobb, og risikoen for vold og trusler er som nevnt over ikke risikovurdert. Det er et krav om å gi nødvendig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner jf. forskrift om utførelse av arbeid § 23A-1. Legevakten har innført flere tiltak knyttet til opplæring, som nettbasert kurs og MAP-kurs for utvalgte ansatte. Opplæringen og øvelse av håndtering av hendelser knyttet til vold og trusler er etter Deloittes vurdering likevel ikke tilfredsstillende. Flere ansatte signaliserer at de ikke får øvd tilstrekkelig på truende situasjoner, det fremkommer at leger som går på vakt ikke er kjent med prosedyre for å håndtere vold- og trusselsituasjoner, samt at det er sykepleiere som ikke har gjennomført de obligatoriske kursene som også omtaler skadeavverging. Det fremgår også at fastleger ikke mottar noen opplæring i det hele tatt knyttet til å håndtere hendelser med vold og trusler mot ansatte. Dette til tross for at leger i vakt bemanner tider på døgnet hvor det kan tenkes at risiko for vold er høyere enn vanlig (kvelds- og nattestid). Det å melde avvik om hendelser knyttet til vold og trusler er også en del av arbeidet med å identifisere risikoområder, og er blant annet viktig for å kartlegge omfanget. Undersøkelsen viser at det meldes en del avvik på vold og trusler, og at omfanget avvik har økt, noe legevakten mener knytter seg til bedre rapportering den siste 49 tiden. Deloitte merker seg likevel at det fremkommer at særlig legene ikke har en god nok kultur for å melde avvik, inkludert avvik som gjelder vold og trusler. Legevakten bør etter Deloittes vurdering fortsette å rette oppmerksomhet på at vold og trusler blir meldt som avvik, for å kunne ha god oversikt over omfanget og vurdere tiltak deretter. Deloitte merker seg også at det er vist til at vold- og trusselsituasjoner sjelden blir anmeldt. Det er indikasjoner på at dette skyldes at ansatte ikke selv vil anmelde grunnet sikkerhet, og at prosessen for at kommunen skal anmelde er for tungrodd. Deloitte stiller på bakgrunn av dette spørsmål ved om rutinene på dette området er hensiktsmessige. Legevakten har videre etablert prosedyrer for å følge opp personell som har vært involvert i vold og trusselsituasjoner. Basert på det som kommer frem av undersøkelsen, er det imidlertid Deloittes vurdering at oppfølgingen i praksis ikke alltid er god nok. Det trekkes gjennomgående frem at en del leger ikke blir fulgt opp tilstrekkelig etter vold og trusselsituasjoner, og at de ikke kjenner til prosedyren for oppfølging. Basert på det som fremkommer av undersøkelsen er det også etter Deloittes vurdering ikke tydelig hvem som skal ha ansvar for å følge opp leger i vakt som har blitt utsatt for vold og trusler. 50 7 Konklusjon og anbefalinger Formålet med prosjektet har vært å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, samt om Bergen kommune har en tilfredsstillende internkontroll med tjenesten. Det har også vært et formål å undersøke om Bergen kommune har tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler mot ansatte ved legevakten. Kommunen skal etter akuttmedisinforskriften § 13 d innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. Undersøkelsen viser at Bergen kommune ikke klarer å etterleve dette lovkravet. Det er ingen måneder i 2021 eller 2022 der legevakten klarer å etterleve kravet, og heller ikke i 2023 på tross av økt bemanning i legevaktsentralen. Legevaktsentralen er et viktig ledd i den akuttmedisinske kjeden, og vil i mange tilfeller være første kontaktpunkt for innbyggere som trenger helsehjelp. Risikoen ved at kapasiteten i legevaktsentralen ikke er god nok, er at pasienter legger på før de får svar, og at de dermed ikke får tidsriktig helsehjelp. Når det gjelder ventetiden i pasientmottaket, foreligger det per i dag ikke styringsdata som kan gi informasjon om hvor lang tid det går fra pasientene ankommer legevakten til de blir tilsett av sykepleier og lege. Deloitte merker seg at det blir opplyst at slike styringsdata i utgangspunktet er tilgjengelig i nytt journalsystem, men at legevakten ikke har fått tilstrekkelig opplæring og støtte ved innføringen til å nyttiggjøre seg av de mulighetene som ligger i systemet. Dette er etter Deloittes vurdering uheldig, ettersom slik informasjon kan bidra til å understøtte god styring og kontroll ved legevakten. Legevakten skal ha et styringssystem (internkontroll) for å planlegge, gjennomføre, evaluere og korrigere virksomheten jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 4. Selv om det er gjort et systematisk og godt utviklingsarbeid ved legevakten de siste årene gjennom prosjektet FLYT, og det er iverksatt tiltak som hever pasientsikkerheten, mener Deloitte at det er svakheter i legevaktens internkontroll. Det mangler oppdaterte mål og planer for kvalitet og tilgjengelighet, det mangler (oppdaterte) rutiner for legenes arbeid, det gjennomføres ikke i tilstrekkelig grad risikovurderinger og det er ikke etablert rutiner for melding og oppfølging av avvik og pasientklager. Samlet sett er risikoen ved disse svakhetene at styring og kontroll med tjenestetilbudet ikke er tilfredsstillende. Legevakten må også ha en organisering som legger til rette for at lovkravet om å tilby nødvendige og akutte tjenester kan etterleves. I denne undersøkelsen har vi undersøkt om legevakten har tilstrekkelig kapasitet og kompetanse, om det sørges for nødvendig opplæring av medarbeidere, om det foreligger et fungerende journalsystem og om det er etablert system og rutiner som bidrar til å sikre at de pasientene som har størst behov for hjelp blir prioritert først. Basert på det som kommer frem av undersøkelsen, mener Deloitte at det i hovedsak er etablert hensiktsmessige system og rutiner som bidrar til å sikre at de pasientene som har mest akutt behov for hjelp blir prioritert først. Deloitte mener også, som tidligere nevnt, at det er gjennomført et godt og systematisk utviklingsarbeid ved legevakten de to siste årene, selv om det ikke har løst alle utfordringer. På tross av det gode utviklingsarbeidet som er gjort de siste årene mener vi likevel det er identifisert svakheter i organiseringen som kan innebære risiko for kvaliteten i tjenesten. Undersøkelsen viser at det er for lav kapasitet i legevaktsentralen, og at ikke alle sykepleiere oppfyller kompetansekrav i akuttmedisinforskriften. Videre er det uklart hvem som skal følge opp at vaktleger og spesielt fastleger får tilstrekkelig opplæring og oppfølging, og undersøkelsen viser at både opplæring og oppfølging ikke gjennomgående er god nok. Det kommer også frem at det er utfordringer med innføringen av nytt journalsystem, og det fremstår alvorlig at systemet kan «hoppe fra pasient til pasient» slik at det er risiko for at det journalføres opplysninger i feil journal. Deloitte merker seg at legevakten opplever at det ikke har vært tilstrekkelig støtte og bistand fra leverandør i forbindelse med innføringen. Undersøkelsen viser videre at legevakten ikke har gode nok system og rutiner for å forebygge og håndtere uønskede hendelser knyttet til vold og trusler mot ansatte ved legevakten. Selv om det er iverksatt flere sikkerhetstiltak ved legevakten, er det ikke i tilstrekkelig grad gjennomført risikovurderinger av vold og trusselsituasjoner i samsvar med regelverket, og det blir i begrenset grad øvet på denne typen hendelser. Det er heller ikke alle som opplever å bli fulgt opp i etterkant av vold og trusselsituasjoner i samsvar med etablerte prosedyrer, noe som ikke er tilfredsstillende. 51 Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Gjennomføre risikovurderinger av vold og trusler i samsvar med arbeidsmiljøloven og forskrift om utførelse av arbeid, og ved behov iverksetter risikoreduserende tiltak 2. Gjennomføre nødvendig øving på vold og trusselsituasjoner 3. Følge opp at alle sykepleiere og ev. annet personell gjennomfører obligatorisk opplæring slik at de oppfyller kompetansekravene i akuttmedisinforskriften 4. Arbeide videre med å sikre tilstrekkelig kapasitet i legevaktsentralen 5. Tydeliggjøre hvilke oppdrag legevaktbil skal prioritere ved samtidighetskonflikt 6. Arbeide videre med å sikre hensiktsmessige system og rutiner for hastegradsvurdering/triagering av pasienter. Dette bør ta hensyn til de forhold som har kommet frem i undersøkelsen, slik som at det per i dag blir gjennomført fullstendig triagering i alle tilfeller, også der det er unødvendig, samt forhold knyttet til at triagesykepleier kan ha ventetid på triagering mens lege har ledig kapasitet 7. Sikre at journalsystemet fungerer tilfredsstillende 8. Forbedre internkontrollen, herunder: a) Tydeliggjøre hvem som har ansvar for å sørge for opplæring og oppfølging av fastleger og andre leger i vakt b) Utarbeide/oppdatere mål og planer for virksomheten c) Sikre at nødvendige legeprosedyrer etableres, vedlikeholdes og gjøres kjent i virksomheten d) Sikre at det gjennomføres risikovurderinger av alle relevante deler av driften ved legevakten e) Utarbeide prosedyrer for å melde og følge opp avvik og pasientklager, inkludert tydeliggjøre hvem som er ansvarlig for å følge opp avvik og klager fra pasienter f) Arbeide videre med å sikre en god meldekultur blant alt legevaktpersonell 52 : Høringsuttalelse 53 54 : Revisjonskriterier Innledning Revisjonskriterier er de normer og krav som stilles til kommunens virksomhet på det området som er gjenstand for en forvaltningsrevisjon, og danner grunnlaget for revisjonens vurderinger. Revisjonskriteriene som er brukt i denne revisjonen er presentert innledningsvis i hvert kapittel. I dette vedlegget omtaler vi disse nærmere. Overordnet krav i helse- og omsorgstjenesteloven Etter helse- og omsorgstjenesteloven § 3-1 første ledd skal kommunen sørge for at personer som oppholder seg i kommunen får tilbud om nødvendige helse- og omsorgstjenester. I andre ledd i samme paragraf går det fram at kommunen sitt ansvar omfatter alle pasient- og brukergrupper, inkludert personer med somatisk eller psykisk sykdom, skade eller liding, rusmiddelproblem, sosiale problem eller nedsett funksjonsevne. I dette prosjektet er søkelyset rettet mot den delen av helse- og omsorgstjenestene som er omfattet av § 3-2 første ledd nummer 3, bokstav a: a. legevakt Helse- og omsorgstjenester som tilbys eller ytes i kommunen skal etter helse- og omsorgstjenesteloven § 4-1 være forsvarlige. Kommunen skal dermed tilrettelegge tjenestene slik at: a. den enkelte pasient eller bruker gis et helhetlig og koordinert helse- og omsorgstjenestetilbud, b. den enkelte pasient eller bruker gis et verdig tjenestetilbud, c. helse- og omsorgstjenesten og personell som utfører tjenestene blir i stand til å overholde sine lovpålagte plikter og d. tilstrekkelig fagkompetanse sikres i tjenestene. Krav til å tilby legevaktordning og drifte legevaktsentral Akuttmedisinforskriften § 6 stiller krav til kommunens ansvar for kommunal legevaktordning, herunder krav om øyeblikkelig helsehjelp: Kommunen skal tilby legevaktordning som sikrer befolkningens behov for øyeblikkelig hjelp, og må sørge for at minst en lege er tilgjengelig for legevakt hele døgnet. Legevaktordningen skal blant annet a. vurdere, gi råd og veilede ved henvendelser om øyeblikkelig hjelp b. diagnostisere og behandle akutte medisinske tilstander ved legekonsultasjoner og sykebesøk og ved behov henvise til andre tjenester i kommunen, blant annet fastlege, og eventuelt spesialisthelsetjeneste og c. yte hjelp ved ulykker og andre akutte situasjoner, blant annet rykke ut umiddelbart når det er nødvendig Videre går det fram av akuttmedisinforskriften § 12 at kommunen har ansvar for å drifte og etablere døgnbemannet legevaktsentral og etablere døgnbemannet telefonnummer. § 13 omtaler nærmere kravene til organisering og bemanning av legevaktsentralene. Denne paragrafen sier at: Legevaktsentralene (LV-sentralene) skal a. motta og håndtere henvendelser om øyeblikkelig hjelp innenfor legevaktdistriktet via et nasjonalt legevaktnummer b. kunne kommunisere direkte og videreformidle eller konferansekoble henvendelser om akuttmedisinsk hjelp til AMK-sentral, eller øyeblikkelig hjelp til annen legevaktsentral c. gi medisinskfaglige råd og veiledning, prioritere, registrere, iverksette og følge opp henvendelser om behov for øyeblikkelig hjelp, blant annet å videreformidle henvendelser til helse- og omsorgstjenesten i kommunen, lege i vakt, fastlege, jordmor, kriseteam og andre relevante instanser 55 d. innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter e. ha utstyr for lydopptak av viktig trafikk, herunder lydopptak til bruk for dokumentasjon og kvalitetssikring av virksomheten og f. bemannes med personell med relevant helsefaglig utdanning på bachelornivå, nødvendig klinisk praksis og gjennomført tilleggsopplæring for arbeid som operatør Krav til internkontroll ved legevakten Kravet til internkontroll er regulert både gjennom kommuneloven, helse- og omsorgstjenesteloven og forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Kommunelovens § 25-1 sier at: Kommuner og fylkeskommuner skal ha internkontroll med administrasjonens virksomhet for å sikre at lover og forskrifter følges. Kommunedirektøren i kommunen og fylkeskommunen er ansvarlig for internkontrollen. Internkontrollen skal være systematisk og tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold. Ved internkontroll etter denne paragrafen skal kommunedirektøren a) utarbeide en beskrivelse av virksomhetens hovedoppgaver, mål og organisering b) ha nødvendige rutiner og prosedyrer c) avdekke og følge opp avvik og risiko for avvik d) dokumentere internkontrollen i den formen og det omfanget som er nødvendig e) evaluere og ved behov forbedre skriftlige prosedyrer og andre tiltak for internkontroll Videre skal kommunen ifølge forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 4 ha et styringssystem på legevakten for å planlegge, gjennomføre, evaluere og korrigere virksomheten. Helsedirektoratet har også utgitt veiledere både knyttet til internkontroll etter forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten, samt egen veileder som gjelder legevakt og legevaktsentral. I sistnevnte veileder pekes det blant annet på at for å kunne håndtere telefonhenvendelser slik at responstidkravene i akuttmedisinforskriften oppfylles, råder Helsedirektoratet at legevakten bør planlegge personellbehovet ved å kartlegge og innhente aktivitetstall på hvordan mønster på henvendelser, når på døgnet, hvilke dager eller tid på året pågangen er stor, jf. Nasjonal veileder legevakt og legevaktsentral. 33 Mål og planer for tjenestens kvalitet Forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 6 a stiller krav til at helsevirksomheter beskriver virksomhetens mål og planer for å sikre kvalitet i tjenestene. Virksomheten skal: Ha oversikt over og beskrive virksomhetens mål, oppgaver, aktiviteter og organisering. Det skal klart fremgå hvordan ansvar, oppgaver og myndighet er fordelt og hvordan det skal arbeides systematisk for kvalitetsforbedring og pasient- og brukersikkerhet i virksomheten. Helsedirektoratet anbefaler at det settes mål for pasient-, bruker- og pårørendetilfredshet, kvalitet og pasientsikkerhet, herunder pasientopplevd kvalitet, forbedring, personal/HMS, drift og logistikk og økonomi og effektivitet.34 Rutiner for sentrale arbeidsoppgaver Det er et krav om at virksomheter som yter helse- og omsorgstjenester utvikler og iverksetter nødvendige prosedyrer og rutiner for å forebygge overtredelse av helse- og omsorgslovgivningen (jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgsloven § 7 c). Rutiner skal være «levende» dokumenter. Dette innebærer at de skal oppdateres og forbedres når det er behov for dette, f.eks. ved endringer i regelverk eller dersom det avdekkes at rutinene ikke fungerer etter intensjonen, jf. forskrift om forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgsloven § 9 c. 33 Legevakt og legevaktsentral - Helsedirektoratet 34 https://www.helsedirektoratet.no/veiledere/ledelse-og-kvalitetsforbedring-i-helse-og-omsorgstjenesten/planlegge/6a-mal-oppgaver-og- organisering 56 Regelverket stiller videre forventninger om at øverste leder sørger for at medarbeidere i helse- og omsorgsvirksomheter har nødvendig kunnskap om og kompetanse i det aktuelle fagfeltet, relevant regelverk, retningslinjer, veiledere og styringssystemet, jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 7 b. Det er altså ikke nok å ha skriftlige rutiner, øverste leder må også legge til rette for at rutinene er tilgjengelige, og at medarbeidere har nødvendig kunnskap om rutinene. For å etterleve disse pliktene må Bergen kommune/legevakten derfor sørge for at medarbeidere får tilbud om og gjennomgår opplæring i system og rutiner for tjenesteutøvelsen ved legevakten. Oversikt over risikoområder og avvik Det er et krav om at virksomheter som yter helse- og omsorgstjenester har oversikt over områder i virksomheten hvor det er risiko for svikt eller mangel på etterlevelse av myndighetskrav og områder hvor det er behov for vesentlig forbedring av kvaliteten på tjenesten/pasientsikkerheten, jf. forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten §6 d. Videre sier regelverket at virksomheten skal ha oversikt over avvik/uønskede hendelser, og gjennomgå disse slik at lignende forhold kan forebygges (jf. forskrift om ledelse og kvalitetsforbedring helse- og omsorgstjenesten §§ 6 g 8 e). For å kunne etterleve disse pliktene skal legevakten jevnlig og systematisk vurdere risiko knyttet til tjenesteytingen, og følge opp identifiserte risikoer med risikoreduserende tiltak, jf. veileder til forskrift om ledelse og kvalitetsforbedring. Helsedirektoratet kommer også med anbefalinger om hva risikovurderingene bør inneholde. Legevakten må også legge til rette for at ansatte er kjent med hva som er et avvik og hvordan de skal melde avvik. For å sikre en god avviksmeldekultur bør det jevnlig også oppfordres til å melde avvik. Innmeldte avvik skal følges opp med tiltak for å lukke dem. Ledelsen må i tillegg jevnlig se på trender i avvik for å vurdere behov for tiltak på systemnivå (eksempelvis dersom det samme avviket gjentar seg flere ganger, eller i ulike deler av virksomheten). Krav til hensiktsmessig organisering Legevakten skal drives forsvarlig, jf. helse- og omsorgstjenesteloven § 4-1. Akuttmedisinforskriften angir nærmere kravene til kompetanse og bemanning. Kompetansekrav til lege i vakt Etter akuttmedisinforskriften §7 første ledd om kompetansekrav til lege i vakt, kan en lege ha legevakt alene, uten kvalifisert bakvakt når vilkårene a, b, c, d eller e paragrafen er oppfylt: a. Legen har godkjenning som spesialist i allmennmedisin og har gjennomført kurs i volds- og overgrepshåndtering. For leger med allmennlegeutdanning fra andre EØS-land eller Sveits gjelder vilkårene i bokstav e. b. Legen har gjennomført 30 måneders klinisk tjeneste etter grunnutdanningen (cand.med. eller norsk autorisasjon). Legen må i tillegg, eller som del av tjenesten, ha gjennomført 40 legevakter, eller ha arbeidet ett år som allmennlege i den kommunale helse- og omsorgstjenesten. Legen må i tillegg ha gjennomført kurs i akuttmedisin og volds- og overgrepshåndtering. c. Legen har godkjenning som allmennlege etter § 3 første ledd bokstav a, jf. § 8, i forskrift 19. desember 2005 nr. 1653 om veiledet tjeneste for allmennleger. Veiledet tjeneste kan f.eks. gjennomføres i stilling i den kommunale allmennlegetjenesten, eller i stilling i helseforetak der legen er under spesialisering. Legen må i tillegg, eller som del av den veiledete tjenesten, ha gjennomført 40 legevakter, eller ha arbeidet ett år som allmennlege i den kommunale helse- og omsorgstjenesten. Legen må i tillegg ha gjennomført kurs i akuttmedisin og volds- og overgrepshåndtering. d. Legen har godkjenning som allmennlege etter § 3 første ledd bokstav a, jf. § 11 fjerde ledd, i forskrift 19. desember 2005 nr. 1653 om veiledet tjeneste for allmennleger. Dette gjelder lege som per 31. desember 2005 hadde en fastlegehjemmel eller stilling ved kommunal legevakt og opprettholdt sin rett til trygderefusjon da kravet om tre års veiledet tjeneste ble innført 1. januar 2006. Legen må i tillegg, eller som del av den veiledete tjenesten, ha gjennomført 40 legevakter, eller ha arbeidet ett år som allmennlege i den kommunale helse- og omsorgstjenesten. Legen må i tillegg ha gjennomført kurs i akuttmedisin og volds- og overgrepshåndtering. e. Legen har godkjenning som spesialist i allmennmedisin etter § 10 i forskrift 8. oktober 2008 nr. 1130 om autorisasjon, lisens og spesialistgodkjenning for helsepersonell med yrkeskvalifikasjoner fra andre EØS-land eller fra Sveits. Legen må i tillegg, eller som del av den veiledete tjenesten, ha gjennomført 40 legevakter, eller ha arbeidet ett år som allmennlege i den kommunale helse- og omsorgstjenesten. Legen må i tillegg ha gjennomført kurs i akuttmedisin og volds- og overgrepshåndtering Kommunen plikter å etablere bakvaktordninger for leger i vakt som ikke oppfyller kravene i første ledd. Kompetansekravene i første ledd gjelder tilsvarende for leger som skal ha bakvakt. Den enkelte kommune eller den enkelte legevaktordning må vurdere om bakvakten ved behov skal kunne være tilgjengelig for til stede- veiledning av lege i vakt som ikke oppfyller kompetansekravene i første ledd. 57 Helsepersonell som arbeider sammen med lege i vakt, blant annet operatører av kommunale legevaktsentraler, jf. § 13 bokstav f, skal ha gjennomført kurs i akuttmedisin og kurs i volds- og overgrepshåndtering, jf. § 8. Videre sier akuttmedisinforskriften § 13 f at legevaktsentralen skal bemannes med personell med relevant helsefaglig utdanning på bachelornivå, nødvendig klinisk praksis og gjennomført tilleggsopplæring for arbeid som operatør. Krav til trygt og godt arbeidsmiljø Risikovurderinger knyttet til vold og trusler om vold Etter arbeidsmiljøloven krav til det psykososiale arbeidsmiljøet § 4-3, fjerde ledd, skal arbeidstaker, så langt det er mulig, beskyttes mot vold, trusler og uheldige belastninger som følge av kontakt med andre. Forskrift om utførelse av arbeid § 23A-1 utdyper videre krav om risikovurdering av arbeid som kan medføre fare for å bli utsatt for vold og trussel om vold: Arbeidsgiver skal kartlegge forhold ved arbeidssituasjonen som kan medføre at arbeidstaker blir utsatt for vold og trussel om vold. Ved planlegging, utforming og utførelse av arbeidet skal arbeidsgiver sørge for en enkeltvis og samlet vurdering av forhold som kan innebære fare for å bli utsatt for vold og trussel om vold. Risikovurderingen skal særlig ta hensyn til: - arbeidets organisering og tilrettelegging, - hvor, når og i hvilke situasjoner arbeidstaker kan bli utsatt for vold og trussel om vold, - alenearbeid, - arbeidstidens plassering og organisering, - bemanning, - kompetanse, - utforming av arbeidslokalene og tekniske løsninger, - effekten av iverksatte og planlagte forebyggende tiltak. Risikoreduserende tiltak knyttet til volds- og trusselsituasjoner I forskrift om utførelse av arbeid § 23A-4 blir det stilt krav til at virksomheten skal sette i gang tiltak for å forhindre volds- eller trusselsituasjoner. Her står det at arbeidsgiver skal iverksette nødvendige tiltak på bakgrunn av de helse- og sikkerhetsrisikoer som framkommer av risikovurderingen. Videre står det: - Arbeidsgiver skal sørge for at risiko for vold og trussel om vold så langt som mulig fjernes eller reduseres. Ved gjennomføring av tiltak skal det særlig tas hensyn til: - a. utforming og tilrettelegging av arbeidsplassen og arbeidet som utføres, - b. systematisk vedlikehold av relevant arbeidsutstyr mv., for eksempel av alarmutstyr der dette brukes, - c. muligheter for tilkalling av hjelp, - d. bemanning, herunder bruk av alenearbeid. Helsedirektoratet viser til at risikoreduserende tiltak ved legevakt kan innebære å begrense ventetid, antall personer som besøker legevakten, samt frustrasjon på venterom. Dette kan gjøres ved å ha rutine for at pasienter skal ringe legevaktsentralen før oppmøte, bruke telefontriage med henvisning til fastlege for tilstander som kan vente, avtale oppmøtetid for pasienter som ringer legevaktsentralen og gi informasjon til pasienter om forventet ventetid på legevakten.35 Opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner I forskrift om utførelse av arbeid § 23A-2 står det videre at det ved arbeid som kan medføre risiko for å bli utsatt for vold og trussel om vold skal det gis nødvendig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner, samt i bruk av eventuelt sikkerhetsutstyr. Arbeidsgiver skal sørge for at opplæring og øvelse gjentas og tilpasses vesentlige endringer i risikovurderingen og ellers når det er nødvendig. Avviksmelding og oppfølging av uønskede hendelser knyttet til vold og trusler I § 23A-5 blir det slått fast at arbeidsgiver skal sørge for at arbeidstaker som er utsatt for vold og trussel om vold får nødvendig oppfølging, både med hensyn til den fysiske og psykiske belastningen som hendelsen kan ha medført. Revisjonen legger videre til grunn at tilstrekkelig oppfølging forutsetter at voldsrelaterte hendelser blir tilstrekkelig rapportert og meldt som avvik (jf. kommunelovens § 25-1 b og c). 35 https://www.helsedirektoratet.no/veiledere/legevakt-og-legevaktsentral/ansattes-sikkerhet#legevakten-skal-kartlegge-og-vurdere- risikoen-for-skade-pa-eller-fare-for-arbeidstakernes-helse-og-sikkerhet-praktisk-informasjon 58 59 : Opplæringspakker til sykepleiere på Bergen legevakt Innhold Tiltenkt Opplæringspakke 1 E-læringskurs Alle ansatte Grunnopplæring Tilganger og journalsystem Rutiner i avdeling Prosedyrer Laboratoriearbeid Opplæringspakke 2 Rutiner på natt Sykepleiere/studenter som skal jobbe natt eller 3-delt turnus. Nattevakt Lukeopplæring Opplæringspakke 3 E-læringskurs Sykepleiere Medikamenthåndtering Prosedyre Praktisk opplæring Opplæringspakke 4 E-læringskurs Sykepleiere Akuttopplæring Felles AHLR kurs Hjertestarter Prosedyre for stans Opplæringspakke 5 E-læringskurs Sykepleiere Voldtektsmottak Prosedyre for voldtektsmottak Felles kurs Opplæringspakke 6 Beredskap Sykepleiere Vaktansvarlig sykepleier Brannvern Felles kurs? Opplæringspakke 7 Sykepleiere Legevaktsentral 60 : Sentrale dokumenter og litteratur Lov og forskrift • Arbeids- og inkluderingsdepartementet: Lov om arbeidsmiljø, arbeidstid og stillingsvern mv. (arbeidsmiljøloven). LOV-2005-06-17-62 • Helse- og omsorgsdepartementet. Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven). LOV-2021-06-18-127 • Kommunal- og moderniseringsdepartementet: Lov om kommuner og fylkeskommuner (kommuneloven). LOV-2021-05-07-34. • Arbeids- og inkluderingsdepartementet: Forskrift om utførelse av arbeid, bruk av arbeidsutstyr og tilhørende tekniske krav (forskrift om utførelse av arbeid. FOR-2011-12-06-1357 • Helse- og omsorgsdepartementet: Forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. FOR-2016-10-28-1250 • Helse- og omsorgsdepartementet: Forskrift om krav til og organisering av kommunal legevaktordning, ambulansetjeneste, medisinsk nødmeldetjeneste mv. (akuttmedisinforskriften). FOR-2015-03-20-231 Veiledere • Helsedirektoratet: Legevakt og legevaktsentral. Nasjonal veileder. Sist faglig oppdatert: 28. februar 2020 • Helsedirektoratet: Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Veileder til lov og forskrift. Sist faglig oppdatert: 29. oktober 2018 Dokumenter fra kommunen • Bergen kommune. Organisasjonskart Bergen legevakt. 01.02.2022. • Bergen kommune. Beredskapsplan for Bergen Legevakt. • Bergen kommune. Oversikt over telefonhenvendelser og responstid siste år, Bergen legevakt • Bergen kommune. Oversikt over bemanning på ulike tider av døgnet/hverdag/helg, antall personer på jobb og kompetanse, Bergen legevakt • Bergen kommune. Oversikt over antall fremmøtte og ventetid for personer som oppsøker helsehjelp ved • Bergen kommune. Oversikt over meldte avvik siste tre år, fordelt på tema/kategori og alvorlighetsgrad. Bergen legevakt. • Bergen kommune. System/prosedyrer for triagrering- telefon og oppmøte. • Bergen kommune. Opplæringsplan for ansatte/vikarer ved Bergen legevakt. • Bergen kommune. Beskrivelse av journalsystemet, Bergen legevakt. • Bergen kommune. Rutiner og oppfølging av personell/pasienter som har vært involvert i uønskede hendelser knyttet til vold og trusler, Bergen legevakt. • Andre beskrivelser oversendt fra Bergen legevakt 61 Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Please see www.deloitte.no for a more detailed description of DTTL and its member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our network of member firms in more than 150 countries and territories serves four out of five Fortune Global 500® companies. Learn how Deloitte's 330,000 people make an impact that matters at www.deloitte.no. © 2024 Deloitte AS "
}