{
  "dokument_id": "430229b4-4187-561e-aa5a-7aedc76d62a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 16.05.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/5959384/Fagnotat-datert-16-05-2022",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon jus og samfunn (Arbeidssted) Vår referanse: KLAGE-2022/22075-3 Saksbehandler: Trond Håkon Stadheim Dato: 16.05.2022 Fra PBE Juss og tilsyn Juss (Arbeidssted) KLAGE PÅ VEDTAK: 198/146/0/0 Åsane Hylkjebakken 12. Nybygg garasje Tiltakshaver Fred Gunnar Eide i e-post datert 14.03.2022. Det er Hvem klager? opplyst om at Advokatfirmaet Harris vil komme med utfyllende klage. Tiltaket Nybygg garasje/carport. Det ble gitt avslag i vedtak datert 11.03.2022, da det ikke var grunnlag for å gi dispensasjon fra regulert byggegrense mot vei. Vedtaket Tiltaket ligger også utfra kartgrunnlag utenfor eiendomsgrensen til gnr. 198, bnr. 146. Eiendommen omfattes av reguleringsplan 8160008, og er regulert til bolig. Deler av arealet hvor garasjen/carporten er lokalisert, er avsatt Planstatus til arealformålet vei. Tiltaket ligger også utenfor byggegrensen mot vei. I KPA2018 er eiendommen vist som øvrig byggesone, og ligger innenfor hensynssone veistøy, gul og rød sone. Det er anført at tiltaket er lovlig etablert, og innenfor Klagegrunner eiendomsgrensene til gnr. 198, bnr. 146. Det må tas stilling til om tiltaket kan etableres inntil Behov for ytterligere nabogrense, og det må avklares hvor nabogrensen faktisk går. saksbehandling ved Det må søkes dispensasjon fra arealformål vei, før dette eventuell omgjøring eventuelt kan innvilges og det gis tillatelse til tiltaket. Anbefalt vedtak Avslag datert 11.03.2022 opprettholdes, klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsdirektør Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det har tidligere vært søkt om tillatelse til etablering av garasje/carport i sak 201008118 Åsane gnr 198 bnr 146 Hylkjebakken 12 Nybygg garasje og 202108474 Åsane gnr 198 bnr 146 Hylkjebakken 12. Nybygg carport og anlegging mur. Disse søknadene har ikke blitt realitetsbehandlet, som følge av mangler ved søknadene. Det har vært tilsynssak på eiendommen, sak 201915838 Åsane gnr 198 bnr 146 Hylkjebakken 12. Forespørsel. Det ble gitt pålegg gjeldende garasje/carport som denne saken omhandler den 22.06.2020, hvor pålegget ble stadfestet av Fylkesmannen i Vestland (nå Statsforvalteren i Vestland) i vedtak datert 05.10.2020. Det ble sendt inn søknad 16.12.2022. Det ble gitt avslag den 11.03.2022. Avslaget ble påklaget 13.03.2022. Det er i e-post fra Advokatfirmaet Harris datert 21.04.2022 bedt om saksbehandlingen stilles i bero, til grensene i kart er avklart med eier av naboeiendommen. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det er opplyst om at det er foretatt nabovarsling, og at det i den forbindelse ikke har kommet inn negative merknader. I forbindelse med søknaden ble det innhentet uttalelse fra Staten vegvesen, som frarådet at det ble gitt dispensasjon i brev datert 20.09.2021. Det ble gitt avslag i vedtak datert 11.03.2022. Vedtaket ble påklaget i e-post datert 14.03.2022. Det har i tillegg kommet flere e-poster i forbindelse med saken. Det er også mottatt e-post fra Advokatfirmaet Harris, som bistår tiltakshaver. Det er her vist til at det vil komme utfyllende klage, når eiendomsforholdene er avklart. Da det ikke er mottatt utfyllende klage p.d.d., er klagen behandlet utfra det som er mottatt. 2. Om klagen Det er i klagen anført at eiendomsgrensene som er lagt til grunn i saken er uriktige, og at tiltaket er lokalisert innenfor tiltakshaver sine eiendomsgrenser. Det er anført at det er tidligere gitt tillatelse til carport/garasje i 2006. Det er videre anført at eventuelle planer som gjelder utvidelse av vei, vil ligge langt frem i tid, og at dette derfor ikke kan tillegges avgjørende betydning i forbindelse med vurderingen av om det skal innvilges dispensasjon. 3. Vurdering av klagen 3.1 Søknadsplikt Vi kan ikke se at det tidligere er gitt tillatelse til tiltaket, i motsetning til det som fremgår av klagen. Det har tidligere vært søkt om tillatelse til etablering av garasje/carport, men som ikke har blitt realitetsbehandlet som følge av mangler ved søknaden. Saksnummer KLAGE-2022/22075 Side 2 av 6 Det vises i den forbindelse til blant annet saksnummer 201008118 Åsane gnr 198 bnr 146 Hylkjebakken 12 Nybygg garasje og 202108474 Åsane gnr 198 bnr 146 Hylkjebakken 12. Nybygg carport og anlegging mur. Vi vil for øvrig bemerke at ferdigmelding i sak 200411330 Åsane gnr 198 bnr 146 Hylkjebakken 12 Tilbygg til bolig, datert 07.12.2006, omhandler bod, terrasse og støyskjerm. Selv om tiltaket er ført inn i matrikkelen med bygningsnummer 139947428, så innebærer ikke dette at tiltaket nødvendigvis er godkjent etter plan- og bygningsloven. Det aktuelle tiltaket er i strid med reguleringsplan 8160008 vedtatt 21.11.2002, og byggegrensen angitt i plan, jf. pkt. 2.2.1. Tiltaket kan dermed ikke etableres i samsvar med SAK10 § 4-1, da det er i strid med reguleringsplan. For at et tiltak skal kunne etableres etter SAK10 § 4-1, er det en forutsetning at tiltaket er i samsvar med plan. Tiltaket er derfor søknadspliktig, og krever dispensasjon fra bestemmelsen i plan. Deler av tiltaket er også lokalisert på areal avsatt til veiformål, og er dermed avhengig av dispensasjon fra dette arealformålet. Videre er heller ikke avstand til nabogrensen i samsvar med SAK10 § 4-1 første ledd bokstav a, ved tiltaket er lokalisert nærmere nabogrensen enn 1 meter. Vi vil i den forbindelse også vise til at tiltaket går utover det som følger av eiendomsgrensen, ved at deler av carport/garasjen er lokalisert på eiendommen gnr. 198, bnr. 360, hvor hjemmelshaver er Statens vegvesen. Vi viser i den forbindelse til utsnitt fra reguleringsplan nedenfor, samt oversiktsfoto. Eiendomsgrensene er merket i rødt på oversiktfoto. Tiltaket er dermed søknadspliktig. Det er søkt dispensasjon fra avstandsbestemmelsene i pbl. § 29-4 og fra byggegrensen i plan. Når det gjelder de privatrettslige forholdene i forbindelse med etablering av tiltaket utover det som følger av eiendomsgrensene, så er det ikke redegjort for om det foreligger privatrettslig avtale som åpner opp for dette. Tiltaket fremstår dermed som i strid med pbl. § 21-6, ved at de nødvendige privatrettslige rettighetene for å realisere tiltaket ikke foreligger. Saksnummer KLAGE-2022/22075 Side 3 av 6 3.2 Privatrettslige forhold Det må foreligge en privatrettslig avklaring gjeldende eiendomsgrensene og eierforholdet. Utfra kartgrunnlaget som kommunen har tilgjengelig, fremstår det som åpenbart at deler av tiltaket ligger inne på gnr. 198, bnr. 360. Det kan dermed ikke gis tillatelse, uten at eiendomsgrensene er fastlagt. Det vises her til at det i klagen er anført at det er uriktige grenser, men det er likevel ikke foretatt en oppmåling som fastslår at grensene er uriktige. 3.3 Dispensasjon Det er nødvendig med dispensasjon fra byggegrense i plan, jf. pkt. 2.2.1. Det er søkt dispensasjon fra disse fra byggegrense i plan. Det vises til utsnitt nedenfor, der byggegrensen fremgår i lyseblått, og følger videre den svarte stiplete linjen. I forbindelse med klagesaksbehandlingen, ser vi at tiltaket delvis også er lokalisert innenfor arealformålet vei. Det er kun søkt om dispensasjon fra byggegrense mot vei, og ikke fra arealformålet vei. Tiltaket er i strid med dette arealformålet, og for at tiltaket skal kunne realiseres, må det derfor også søkes om dispensasjon fra arealformålet vei. Det vises her til Sivilombudet sin uttalelse i sak 2018/4012. Dispensasjon kan ikke innvilges, uten at det foreligger en grunngitt søknad i samsvar med pbl. § 19-1. For at det skal kunne gis dispensasjon, må ikke formålet bak bestemmelsen det blir dispensert fra eller lovens formålsbestemmelse eller statlige eller regionale interesser bli satt vesentlig til side. I tillegg må fordelene være klart større enn ulempene, jf. pbl. § 19-2. Begge vilkårene må være oppfylt for at det skal kunne gis dispensasjon. Det skal ikke være kurant å fravike arealplaner, da dette er fattet av kommunens høyeste organ, etter en omfattende beslutningsprosess, se Ot.prp.nr.32 (2007-2008) s. 242. I forbindelse med lovendring av 01.07.2021, så er bestemmelsen blitt endret. Tidligere var det i fjerde ledd vist til at dersom regionale eller statlige myndigheter har uttalt seg negativt, skal disse uttalelsene tillegges særlig vekt, som nå er opphevet. I nytt andre ledd skal det tas stilling til om regionale og nasjonale interesser blir satt vesentlig til side. Endringen innebærer ikke noen realitetsendring av gjeldende praksis, jf. Prp. 169 L (2020-2021) kap. 6.6.2. I denne saken har Statens vegvesen uttalt seg negativt. Tiltaket ligger innenfor byggegrensen mot vei, hvor det i utgangspunktet ikke er åpnet opp for nye tiltak. Saksnummer KLAGE-2022/22075 Side 4 av 6 I klagen er det anført at grensene har blitt endret, samt at det kan ta lang tid før veien blir utbedret. Når det gjelder grenser, så må det i byggesaksbehandlingen legges til grunn kartgrunnlaget som er tilgjengelig. Vi kan ikke foreta nærmere kartforretning i byggesaksbehandlingen. I forbindelse med eventuelle fremtidige planer om utbedring av E39, så må det i byggesaksbehandlingen tas utgangspunkt i det som følger av reguleringsplan. Utgangspunktet er at plangrunnlaget bør endres, fremfor at det gis dispensasjon. Når det gjelder utbedring av E39 og fremdriftsplan, så er dette ikke noe som bygningsmyndighetene har noe innvirkning på, men det er ikke dermed slik at det er kurant å gi dispensasjon. Det vises i den forbindelse til at Statens vegvesen har uttalt seg negativt i saken, og at det ikke bør innvilges dispensasjon før det er vedtatt ny plan for sykkelstamvei. Av hensyn til mulig fremtidig veiutvidelse for sykkelstamvei langs E39, frarådes det at det gis dispensasjon fra byggegrense i reguleringsplanen. Vi viser for øvrig til vedtaket datert 11.03.2022 og begrunnelsen som fremgår av vedtaket. 3.4 Avstand til nabogrense Det er ikke søkt dispensasjon for avstand til nabogrense. Ut fra søknaden, tolker vi det dithen at det er bedt om at kommunen vurderer om tiltaket kan plasseres inntil nabogrensen etter pbl. § 29-4 tredje ledd bokstav b. Etter fagetaten sitt syn er det ikke grunnlag for å gi et slikt samtykke, uten at eiendomsgrensene er avklart og hvorvidt det kan gis dispensasjon. Det vises her til at tiltaket er lokalisert på naboeiendommen, og er i strid med byggegrensene i plan. Dersom eiendomsgrensene blir avklart og dispensasjon blir gitt, anser fagetaten det ikke som problematisk at det blir gitt samtykke etter pbl. § 29-4 tredje ledd bokstav b. 3.5 Befaring Det er bedt om befaring i saken. Forvaltningen har en plikt til å sørge for at saken er tilstrekkelig opplyst, før det fattes vedtak i saken, jf. fvl. § 17. Det foreligger likevel ikke en plikt til å gjennomføre befaring, jf. Sivilombudsmannen sin uttale i sak 2008/985, der det blir uttalt: «Spørsmålet om befaring er påkrevd ved behandling av en byggesak, er ikke særskilt regulert i loven, men må avgjøres på bakgrunn av forvaltningens alminnelige plikt til å sørge for at saken er tilstrekkelig opplyst før vedtak treffes jf. forvaltningsloven § 17». Slik fagetaten ser det, har det ikke vært nødvendig med befaring i denne saken for å sørge for at saken er tilstrekkelig opplyst, jf. fvl. § 17. Det vises i den forbindelse til at det foreligger gode kart og bilder av eiendommen og området. Et helt sentralt moment er at befaring i seg selv heller ikke vil bidra til å avklare de privatrettslige forholdene gjeldende eiendomsgrensene, men dette må i tilfelle avklares ved en oppmåling av grensene. Saksnummer KLAGE-2022/22075 Side 5 av 6 4. Konklusjon Avslag datert 11.03.2022 opprettholdes, klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage på avslag 5. Avslag på søknad, datert 11.03.2022 6. Uttalelse fra Statens vegvesen, datert 20.09.2021 7. Søknad 8. Tegninger Saksnummer KLAGE-2022/22075 Side 6 av 6 "
}