{
  "dokument_id": "4f65da83-d2de-554d-8751-8699c01352dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppfølging av forvaltningsrevisjon av barn som pårørende – brev fra byråd for barnevern, sosiale tjenester og mangfold datert 24. januar 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11978852/Oppfolging-av-forvaltningsrevisjon-av-barn-som-parorende-brev-fra-byrad-for-barnevern-sosiale-tjenester-og-mangfold-datert-24-januar-2025",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Sekretariat for kontrollutvalget (Arbeidssted) Vår referanse: 2024/192830-3 Saksbehandler: Britt Randi Hjartnes Schjødt Fra Dato: 24. januar 2025 Byråd for barnevern, sosiale tjenester og mangfold Svar fra byråden til kontrollutvalget om status i arbeidet med ivaretakelse av barn som pårørende i kommunens tjenester Byråd for barnevern, sosiale tjenester og mangfold vil, i samråd med byråd for eldre, helse og omsorg, her rapportere til kontrollutvalget om status i arbeidet med ivaretakelse av barn som pårørende i kommunens tjenester. I bystyrets vedtak i sak 116/24 heter det: Bystyret ber byrådet følge opp anbefalingene til tiltak som går fram av forvaltningsrevisjonsrapporten. Merknad Bystyret stiller seg bak revisjonens vurdering om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende, selv om dette ikke er konkretisert i gjeldende regelverk. Bystyret mener det er særlig viktig å følge opp revisjonens anbefalinger om kommunens samhandling slik at sårbare barn kan bli tilstrekkelig ivaretatt og fanget opp tidlig i risikosituasjoner. I byrådenes høringsuttalelse til forvaltningsrevisjonens rapport ga byrådene sin tilslutning til revisjonens anbefalinger som et godt grunnlag for videre prioritering av forbedrings- og utviklingstiltak for kommunens ivaretakelse av kommunens arbeid med barn som pårørende. Pågående arbeid i 2024 Bystyret satte frist for tilbakerapportering til KU til september 2024. Denne fristen ble utsatt til januar 2025 etter forespørsel fra de to hovedansvarlige byrådsavdelingene Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Byrådsavdeling for eldre, helse og omsorg (BEHO). Bakgrunnen for å be om utsettelse var en større omorganisering i kommunens helhetlige systemarbeid for personer med sammensatte og langvarige hjelpebehov. Dette innebar ansettelse av ny leder i Koordinerende enhet for habilitering og rehabilitering (KE) høsten 2024. I denne endringen ble systemansvaret for oppfølging av «Barn som pårørende» et sentralt element. For å sikre en helhetlig og systematisk implementering av anbefalingene har det vært viktig å lage en hensiktsmessig organisering. Følgende arbeid har vært prioritert i 2024: Byrådet behandlet i møte 29. februar 2024 sak om organisering av KE sammen med kommunens barnekoordinatorer. Byrådet besluttet å flytte KE til Etat for barn og familie i Byrådsavdeling for barnevern, sosiale tjenester og mangfold, med egen avdelingsleder. Videre ble det besluttet at styringsgruppen skulle bestå av kommunaldirektørene for BBSM, Byrådsavdeling for barnehage og skole (BBS) og BEHO. Vedtaket ble sett som et første skritt for å legge til rette for bedre samarbeid rundt innbyggere som trenger hjelp. I forbindelse med arbeidet med å følge opp forvaltningsrapporten om barn som pårørende, ble det vurdert som hensiktsmessig at også dette oppdraget ble lagt til KE. Det å formelt plassere systemarbeidet knyttet til barn som pårørende i KE har vært gjort gjennom flere beslutningstrinn utover i 2024: Først ble det å utrede plassering av ansvaret omtalt i årsoppdrag til Etat for barn og familie. Deretter ble ansvarsplassering besluttet i styringsgruppen for KE. Et nytt og utvidet mandat for KE sitt arbeid ble vedtatt i styringsgruppen 16. desember 2024, der arbeidet rundt barn som pårørende også er inkludert. Gjennom året har det, også parallelt med omorganisering og rekruttering i KE i 2024, vært arbeidet med barn som pårørende i flere av kommunens etater. Arbeidet har vært til dels rettet spesifikt mot barn som pårørende, men også bestått generelt av pårørendearbeid uavhengig av alder, samt pårørendearbeid rettet mot den voksne og eldre befolkningen. Konkret er det: • Innført barneansvarlig i tjenestene • Vært jobbet med å identifisere og komme i kontakt med pårørende • Blitt gjennomført opplæring og oppfølging av prosedyrer gjennom fagdager, nettverksmøter og pårørendeundersøkelse, og samarbeid generelt. Kommunens eksterne samarbeid i helsefellesskapet og deltakelse i kommunenettverket til BarnsBeste vil bli videreført som en del av kommunens arbeid med barn som pårørende. Bystyrets merknad om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende vil følges opp gjennom utviklingsarbeidet som skal foregå vinter/vår 2025. Det er i denne sammenhengen viktig å trekke frem at kommunaldirektør i BBS er en del av styringsgruppen til KE, som nå har samordningsansvaret for kommunens arbeid med dette temaet. Arbeid i 2025. Etablere systemansvar for barn som pårørende i KE. Leder for KE har nå satt i gang et implementeringsarbeid som er organisert som et prosjekt med midler fra Helsedirektoratet. Arbeidet skal foregå fram mot høsten 2025. Arbeidet bygger videre på det solide grunnlaget for arbeid med barn som pårørende som allerede er utviklet i Bergen kommune knyttet til system, organisering, kompetanse og erfaring. Prioriterte tiltak og leveranser i prosjektperioden tar utgangspunkt i anbefalinger fra Deloittes forvaltningsrevisjon. Prosjektet skal sørge for at KE kommer i gang med sine oppgaver, dernest at kommunen på kort og lang sikt får bærekraftige og kvalitetssikrede system og rutiner for arbeidet med barn som pårørende. Til slutt skal arbeidet sikre gode samarbeidsstrukturer, og system for råd og veiledning av ansatte samt vedlikehold av deres kompetanse. Ved prosjektets utgang skal roller og ansvar for kommunens ivaretakelse av barn som pårørende på system-, tjeneste- og individnivå være tydelig beskrevet og implementert i tjenestene. Med utgangspunkt i anbefalinger fra Deloittes forvaltningsrevisjon prioriteres følgene tiltak: 1. Revidere tverretatlig prosedyre. Revidere og ferdigstille prosedyren som er gjeldende for samtlige etater, deriblant etat for skole, barnehage og PPT. 2. Utarbeide en informasjonsstrategi. Det skal arbeides for at innbyggere og tjenesteytere har tilgang til relevant, forståelig og tilgjengelig informasjon gjennom brosjyrer, nettsteder og andre kanaler. 3. E-læring og kompetanseplan. Arbeide med en plan for opplæring og kompetanseutvikling for barneansvarlige og ledere i etatene. Dette skal legge grunnlaget for kontinuerlig læring og utvikling i etatene. For å sikre medvirkning og forankring hos alle tjenester som arbeider med barn som pårørende, skal det tverretatlige samarbeidsteamet reetableres. I tråd med Deloittes anbefaling om å knytte et tettere samarbeid mot skole- og barnehagesektoren vil representanter fra de tre etatene i BBS (barnehage, skole og spesialpedagogiske tjenester) inngå i det videre arbeidet i det tverretatlige samarbeidsteamet sammen med representanter fra etatene i BBSM og BEHO. Etatene har allerede meldt inn sine ressurspersoner til dette teamet. Koordinerende enhet vil ha en fasiliterende og koordinerende rolle i teamet for å sikre kontinuitet i arbeidet. Deloitte peker på at det er viktig å sikre at erfaringer fra barn som er eller har vært pårørende blir tatt med i evaluerings- og utviklingsarbeidet knyttet til kommunens oppfølging av barn som pårørende. Samarbeidsteamet er derfor allerede blitt styrket med representasjon fra en erfaringskonsulent. Til slutt kan det nevens at det planlegges en heldags samling for alle barneansvarlige i løpet av våren 2025. Samlingen har som mål å tydeliggjøre de barneansvarliges roller og ansvar, og gi kunnskapsoppdatering og mulighet til å dele erfaringer for å sikre best mulig kompetanse blant dem som til enhver tid innehar denne rollen. Med hilsen Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}