{
  "dokument_id": "7ea584e6-ee31-5cff-8a5e-af34f16bb80f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 21.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9784291/Vedtak-datert-21-12-2023",
  "tekst": " Plan- og bygningsetaten FOLLESØ BYGGKONSULENT Vår referanse: BYGG-2023/15690-12 Hjortlandsvegen 112 Saksbehandler: Eirik Haukanes Aasheim Dato: 21.12.2023 5135 FLAKTVEIT AVSLAG PÅ SØKNAD Eiendom : Gnr 109 Bnr 25 Adresse : Fleslandsvika 62 Tiltakshaver : Helga Flesland Simonsen Tiltaket : Etablering av vei og VA-anlegg Vi viser til søknad mottatt 08.09.23 1. Søknaden gjelder: Etablering av privat adkomstvei med tilhørende terrenginngrep, skjæringer og murer. Veien utgjør en forlengelse av eksiterende privat vei på ca. 37 meter. Planering av deler av eiendom, for etablering av parkering og snuareal på egen fritidseiendom. Planert areal oppgitt til 170 m 2. Etablering av parkeringslomme på 17 m2 for en biloppstillingsplass og tilhørende forstøtningsmur langs med ny del av privat vei. Etablering av VA-anlegg, ny septiktank, slamavskiller, og avløp til sjø gjennom borehull. Søknaden er avhengig av dispensasjon fra kommuneplanens § 3 plankrav, § 6.1.1 byggegrense langs sjø, § 31.1 arealformålet LNF, § 32.2 bruk og vern og plan- og bygningsloven § 29-4 avstand til nabogrense. Det er søkt om dispensasjon fra § 3 plankrav, § 6.1.1 byggegrense langs sjø og § 31.1 LNF. Det er ikke søkt om dispensasjon fra § 32.2 bruk og vern og plan- og bygningsloven § 29-4 avstand til nabogrense. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2. VEDTAK Søknad om tillatelse til: Etablering av privat adkomstvei med tilhørende terrenginngrep, skjæringer og murer. Veien utgjør en forlengelse av eksiterende privat vei på ca. 37 meter. Planering av deler av eiendom, for etablering av parkering og snuareal på egen fritidseiendom. Planert areal oppgitt til 170 m 2. Etablering av parkeringslomme på 17 m2 for en biloppstillingsplass og tilhørende forstøtningsmur langs med ny del av privat vei. Etablering av VA-anlegg, ny septiktank, slamavskiller, og avløp til sjø gjennom borehull. avslås, jf. kommuneplanens § 3 plankrav, § 6.1.1 byggegrense langs sjø og § 31.1 arealformålet LNF. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens § 3.1 plankrav, § 6.1.1 byggegrense langs sjø og § 31.1 arealformålet LNF avlås, jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som landbruk,- natur- og friluftsformål (LNF) og den ligger innenfor hensynssonene: Flystøy gul sone Funksjonell strandsone Eiendommen er ikke regulert 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse FOLLESØ Ansvarlig søker – 987083441 Ansvarlig søker BYGGKONSULENT Tiltaksklasse 1 Ansvarlig FOLLESØ 987083441 prosjekterende – Arkitektur BYGGKONSULENT Tiltaksklasse 1 3.4. Atkomst og avkjørsel I denne saken er atkomst og avkjørsel vurdert som ikke relevant. Vi viser til at det ikke skal etableres ny fritidsbolig og at det derfor ikke blir økt bruk av avkjørsel. 3.5. Vannforsyning og avløp Bergen Vann har gitt utslippstillatelse datert 14.02.23 med saksnummer 2023/03027. Saksnummer BYGG-2023/15690 Side 2 av 11 3.6. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. 3.7. Andre uttalelser eller vedtak Statsforvalteren har gitt uttalelse datert 07.12.23 (utklipp) Saksnummer BYGG-2023/15690 Side 3 av 11 Avinor har gitt uttalelse datert 11.12.23 (utklipp): Saksnummer BYGG-2023/15690 Side 4 av 11 Byantikvaren har gitt uttalelse datert 11.12.23 (utklipp): Bymiljøetaten har gitt uttalelse datert 13.12.23 (utklipp): Søknaden er sendt Fylkeskommunen for uttalelse, det er ikke mottatt noen tilbakemelding. 3.8. Dispensasjon Plankravet Tiltaket kommer i strid med kommuneplanens § 3.1 plankrav for etablering av adkomstvei med tilhørende terrenginngrep skjæringer og murer og VA-anlegg. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/15690 Side 5 av 11 Søker begrunner søknad om dispensasjon §3.1 - krav til detaljregulering. Tomten er stor, og tiltakene er nødvendig for en funksjonell fritidsbolig, med kjøreadkomst og avløp for spillvann. Det søkes ikke endring av funksjonen for boligen. Tomten er stor, og tiltakene berører bare mindre del av tomten. Vi kan ikke se at en detaljregulering vil ha innvirkning på tiltakene som er omsøkt. og vi mener at fordelene er vesentlig større enn ulempene for å dispensere. Eiendommen ligger i strandsonen og det søkes om ny adkomstvei med tilhørende terrenginngrep skjæringer og murer og VA-anlegg. I denne saken vurderer vi at det er behov for en reguleringsplan for å avklare arealbruken av område. Vi viser til at eiendommen ligger i et relativt uberørt område der det er god tilgang til strandsonen. Bilde under viser den aktuelle eiendommen. Det er flere andre eiendommer i område som ikke har adkomstvei for bil og dersom det etableres adkomstveier på kryss og tvers i område, vil det forringe strandsonen. Vi mener derfor det er behov for en planprosess. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vil være at fritidsboligen får adkomstvei og nytt VA-anlegg. Ulempen vil være at område nedbygges bit for bit uten en helhetlig plan. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Saksnummer BYGG-2023/15690 Side 6 av 11 Byggegrense langs sjø Tiltaket kommer i strid med kommuneplanens § 6.1.1 byggegrense langs sjø for etablering av adkomstvei med tilhørende terrenginngrep skjæringer og murer nærmere sjøen enn 100 meter. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon Septiktank kommer 43 meter fra sjø, og planering 48 meter fra sjø. Vei med murer starter på 63 meter fra sjø, og ender på 102 meter fra sjø. Områdene som blir berørt, er ikke områder som er til interesse for allmenheten. Boretrase ligger under bakken. Septiktank er bare et lokk som stikker opp, og ligger i nærhet av fritidsboligen. Planering er i nærhet av fritidsboligen, og ligger nært bratt parti. Tilsvarende gjelder veianlegget med murer. Dette ligger inntil bratt skråning. Der er i dag gangsti hvor det kommer vei. Det er således en vesentlig forbedring av tilkomst til strandlinjen i form av oppgruset kjørevei. Det er god plass å passere fritidsboligen i god avstand for personer trenger tilkomst til sjø fra eiendommen. Mot vest er det svært bratt. Eiendom 109/1 som omsøkt eiendom grenser mot, går i stup ned mot sjøen. Det er ikke naturlig å ferdes på denne tomten. Vi mener på bakgrunn av vår argumentasjon at fordelene ved å dispensere er klart større enn ulempene. I denne saken må det vurderes om tiltakene tilsidesetter hensynene til byggegrense langs sjø. Vi har sendt saken på høring i forbindelse med at det skal gjøres tiltak i strandsonen. Utdrag fra Statsforvalteren sin uttalelse i saken: I denne saken vil vi særlig trekke frem at det søkes om anleggelse av en privat vei og planering for bilparkering på en større flate ved en fritidsbolig i LNF-område innenfor 100 m grense mot sjø, tiltak som vil føre til omfattende irreversible terrenginngrep i naturområdet. Tiltakene vil virke privatiserende og dermed avvisende på allmennhetens ferdsel og opphold på neset, et nesområde ved Raunefjorden som er relativt lite nedbygd og privatisert i dag. Området har betydelig strandsonekvaliteter som må sikres. Gjenværende strandsone ved Raunefjorden er viktig å sikre og verdifull for friluftsliv og naturmangfold og under sterkt press for nedbygging og privatisering. Tiltakene som omsøkt vil ytterligere bidra til dette. Statsforvalteren vil fraråde at det blir gitt dispensasjon for tiltak som omsøkt på gnr. 109, bnr. 25 Fleslandsvika i Ytrebygda bydel. Det søkes om å etablere ca. 37 meter med vei og med tilhørende murer i et område som er avsatt til landbruk, - natur- og friluftsliv. Etter vårt syn vil tiltaket privatisere strandsonen og være en stengsel for allmennheten. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Saksnummer BYGG-2023/15690 Side 7 av 11 Fordelene ved å dispensere fra bestemmelsen vil være at fritidsboligen får adkomstvei og nytt VA-anlegg. Ulempen vil være at strandsonen privatiseres, redusert tilgang for allmennheten og nedbygging av verdifull LNF-område med tanke på naturmangfold og friluftsliv. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Arealformålet LNF Tiltaket kommer i strid med kommuneplanens § 31 landbruk,- natur- og friluftsformål for etablering av adkomstvei med tilhørende terrenginngrep skjæringer og murer og VA-anlegg. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon (utklipp): Tomten er delvis dekket av vegetasjon, og har en topografi som ikke er mulig å dyrke. Mye søkk og knauser. Det er boliger mot sør og øst, og mot vest og nord er det bratt skråning. Oppsummert - det har ikke vært stedbunden næring som eier har kjennskap til, og området er ikke egnet til dyrehold eller dyrkbar mark. Tiltakene berører liten del av eiendommen. Vi mener at fordelene er klart større enn ulempene ved å dispensere. I denne saken må det vurderes om tiltakene tilsidesetter hensynene bak LNF-formålet. Vi kan ikke se at tiltaket tilsidesetter hensynet til landbruk, men når det gjelder natur og friluftsliv så vil tiltakene være negative. Område er relativt ubebygd og det er viktig at kommunen sikrer naturmangfoldet og allmennhetens tilgang på friluftsliv i strandsonen. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vil være at fritidsboligen får adkomstvei og nytt VA-anlegg. Ulempen vil være nedbygging av verdifull LNF-område, naturmangfold og friluftsliv. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Saksnummer BYGG-2023/15690 Side 8 av 11 3.9. Dispensasjoner som ikke er behandlet: Kommuneplanens § 32.2 bruk og vern Arealformålet i sjø der hvor avløpet kommer ut, er avsatt til bruk og vern, sjø, vassdrag. I kommuneplanens § 32.2 står det at det ikke tillates med inngrep og fasteinstallasjoner i det arealformålet. Det er ikke søkt om dispensasjon fra bestemmelsen. Vi stiller oss positive til en dispensasjon fra § 32.2 så lenge VA-anlegget ikke påvirker dyrelivet i sjøen negativt. For å kunne vurdere det, må vi ha mer informasjon om tiltaket og vi må deretter sende saken over på høring til Bymiljøetaten for en vurdering. Plan- og bygningsloven § 29-4. Det søkes om å etablere atkomstvei og murer nærmere nabogrensene enn 4 meter. Tiltaket er derfor avhengig av dispensasjon fra plan- og bygningsloven § 29-4. Det er ikke søkt om dispensasjon fra bestemmelsen. Hovedhensynet bak plan- og bygningsloven § 29-4 andre ledd er å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Vi kan ikke se at adkomstveien eller mur vil påvirke hensynene til brannspredning eller være til ulempe med tanke på luft, lys, utsikt eller innsyn. Vi stiller oss derfor positive til en dispensasjon plan- og bygningsloven § 29-4. Vi vil også vise til at det er mulig å innhente nabosamtykke fremfor å søke om dispensasjon fra § 29-4. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Eirik Haukanes Aasheim saksbehandler Trond Haugen seksjonsleder Dette dokumentet er godkjent elektronisk. Saksnummer BYGG-2023/15690 Side 9 av 11 Kopi til Helga Flesland Dubbedalen 8 5454 SÆBØVIK Simonsen Saksnummer BYGG-2023/15690 Side 10 av 11 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/15690 Side 11 av 11 "
}