{
  "dokument_id": "9474ced8-db36-547e-b0da-317ecb143a5c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utvidelse av boligsoneparkering. Høringsinnspill fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10964746/Utvidelse-av-boligsoneparkering-Horingsinnspill-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse PBE Byplan Offentlige planer (Arbeidssted) Vår referanse: 2024/05173-106 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 21. august 2024 Kommunalt råd for personer med funksjonsnedsettelse Utvidelse av boligsoneparkering. Høringsinnspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 13. august, sak 125/24 og vil gjerne komme med følgende høringsinnspill. KRPF støtter utvidelse av soneparkering i nevnte områder. Mange av de vi representerer har HC-kort. De kan stå kostnadsfritt på soneparkeringsplassene. Det betyr økt parkeringsmuligheter i områdene for dem som har HC-kort og som er avhengig av kjøretøyet. Det vil også skjerme bomiljøet og prioritere beboere. En skulle og forvente at det vil øke fremkommelighet for nyttetrafikk som sykebil etc. Det er viktig at Bergen kommune ser helheten når det gjelder utvidelser av boligsoneparkering og at den også sees i sammenheng med søknad om parkeringsbevis for bevegelseshemmede (HC-parkering). Når boligsonen utvides vil det også påvirke hvilke grupper som vil trenge HC-parkering/egen bil for å kunne delta i samfunnet. Det er også viktig at det legges til rette for nok HC-parkeringsplasser i områdene soneparkeringen utvides til, spesielt rundt knutepunkt, turveier og læresteder/arbeidsplasser. Det er også viktig at det er mulighet for gjesteparkering/korttidsparkering i områdene der boligsoneparkering innføres. KRPF har blitt gjort oppmerksom på redusert hjelp/besøk av familie for beboere i områder hvor det er boligsoneparkering uten mulighet for gjesteparkering/korttidsparkering. Dette er uheldig når Bergen kommune samtidig signaliserer at flere må bo lengre hjemme og at familien/pårørende/frivilligheten må hjelpe til mer. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}