{
  "dokument_id": "654a62e0-ad0e-578f-b303-19243bf27122",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "16 - Bergen 19112024 Kirkevoll FAU",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579301/16-Bergen-19112024-Kirkevoll-FAU",
  "tekst": " FAU Kirkevoll Barne- og Ungdomsskole Katrine Stavnes tidligere leder FAU v/ Kirkevoll barne- og ungdomsskole “Kirkevoll?” Der Snip fra Gule Sider FAU v/ Kirkevoll barne- og ungdomsskole Kirkevoll Bilder hentet fra Byarkivet. Tatt 1990-tallet. Opphavsmann ukjent. FAU v/ Kirkevoll barne- og ungdomsskole Rektor v/ Kirkevoll: Henning Ettrup Elevene Hedda (12,5) Fyller 13 i desember! Begynte på ungdomsskolen i høst Elevene Hedda sin klasse. 8B ved Kirkevoll: 22 flotte ungdommer på full fart inn i tenårene Klasserommene I dag brukes rommet av 18 elever. Skoleeier tenker at det er plass til 27 elever. FAU v/ Kirkevoll barne- og ungdomsskole Søreide? FAU v/ Kirkevoll barne- og ungdomsskole Skolekretsene Kilde: Bergenskart.no FAU v/ Kirkevoll barne- og ungdomsskole Så. Skolebruksplanen 2021-2030. Skolebruksplanen 2021-2030 sier at “(...) En nedleggelse av ungdomstrinnet på Kirkevoll forutsetter at ny ungdomsskole på Søreide er ferdigstilt. En avvikling av ungdomstrinnet vurderes ved rullering av skolebruksplanen.» Skolebruksplanen 2021-2030 sier også at «Krokeide skole opprettholdes ut fra at Kirkevoll mangler helseverngodkjenning i dag. Om elevtallet på Krokeide reduseres i årene fremover, slik prognosene viser, kan en eventuell avvikling av skolen vurderes på nytt ved rullering av skolebruksplanen.» FAU v/ Kirkevoll barne- og ungdomsskole FAU v/ Kirkevoll Skole forventer -en redegjørelse for vurderingene gjort rundt å øke elevtallet på Kirkevoll FØR ny løsning for Ungdomstrinnet er på plass. - en redegjørelse for vurderingene som er gjort ifht at Skoleeier kan se bort fra krav om Helseverngodkjenning - en redegjørelse / status fremdrift når det gjelder bygging av ungdomsskole på Søreide FAU v/ Kirkevoll barne- og ungdomsskole Takk for oppmerksomheten! "
}