{
  "dokument_id": "1b5ea941-f6e1-58e3-b719-c1b944d27ee3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 5. juli 2024 - Gjennomføringsvedtak - kjøp av bolig 119/677/0/0 - Harald Sæveruds veg 123",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10780044/Fagnotat-av-5-juli-2024-Gjennomforingsvedtak-kjop-av-bolig-119-677-0-0-Harald-Saeveruds-veg-123",
  "tekst": " EBF Økonomi/Stab Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2023/278899-82 Saksbehandler: Grethe Sophie Losnegaard Fra Dato: 5. juli 2024 EBF Økonomi/Stab Gjennomføringsvedtak - kjøp av bolig 119/677/0/0 - Harald Sæveruds veg 123 Hva saken gjelder: Etat for Boligforvaltning har i sak 2024/109114-1 mottatt bestilling fra Byrådsavdeling for barnevern, sosiale tjenester og mangfold på kjøp av bolig i Harald Sæveruds veg 123 i Ytrebygda bydel: Viser til tidligere korrespondanse om anskaffelse av boliger til enslige mindreårige flyktninger. Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) ber Etat for boligforvaltning gjennomføre kjøp av Harald Sæveruds veg 123, 5237 Rådal, ref. finnkode 351258645, gårdsnr: 119, bruksnr: 677. Bergen bystyre har i sak 2023/266670-14 vedtatt å bosette 1 000 flyktninger i 2024, av disse 25 enslige mindreårige flyktninger. Som følge av de høye flyktningeankomstene fra Ukraina har Etat for boligforvaltning opprettet et prosjekt for anskaffelse av boliger øremerket til flyktninger. BBSM finner at dette kjøpet er nødvendig for å oppfylle vedtaket om å bosette 25 enslige mindreårige flyktninger i år og i tråd med etatens oppdrag. Flere av de yngre enslige mindreårige flyktningene skal bo i barnevernsinstitusjon, noe denne boligen egner seg godt til. Markedsmessige vurderinger av boligen må rett instans foreta i henhold til retningslinjer for fremskaffelse av boliger for flyktninger. BBSM mener imidlertid at kjøpet er en fornuftig investering for å oppfylle det akutte behovet for boliger til enslige mindreårige flyktninger og fordi den har potensiale til å dekke boligbehov for også andre grupper bostedsløse. Det er ikke behov for bygningsmessige tilpasninger av bygget. Fagetatens vurdering: Boligen er en enebolig på 418 kvm med to 3 roms utleieleiligheter. Totalt har boligen 8 soverom og stort stue/kjøkken. Boligen er oppført i 2007 og befaring og takstrapport bekrefter at det er normal slitasje på huset i forhold til alder. Ingen bygningsdeler har fått tilstandsgrad 3 i rapporten, men takstmann påpeker at alder tilsier at tetthet på baderom er usikker i tiden som kommer. Boligen ligger forholdsvis skjermet med Sæverudskogen i bakkant. Tomten er tilnærmet vedlikeholdsfri med skog og belegningsstein. Det er kort vei til barneskoler, ungdomsskoler og Nordahl Grieg Videregående skole. Bygget ligger i gangavstand til bybanen og flere butikker. Fagetatens anbefaling: Etat for Boligforvaltning anbefaler at det fattes gjennomføringsvedtak for kjøp av bolig 119/677/0/0 til bruk for bosetning av flyktninger for inntil 15 millioner. Etaten forutsetter at bestillende byrådsavdeling har avklart at boligen kan brukes til bosetting av mindreårige flyktninger. Med hilsen EBF Økonomi/Stab Bjarte Høysæter Direktør Dokumentet er godkjent elektronisk. Vedlegg: "
}