{
  "dokument_id": "718e0ce9-d858-5f54-838f-3d74228b4535",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 42 fra Fauzia Hussain-Wiik (A) om helsehjelp til papirløse. Bergen bystyre 04.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10997130/Framstilling-Interpellasjon-nr-42-fra-Fauzia-Hussain-Wiik-A-om-helsehjelp-til-papirlose-Bergen-bystyre-04-09-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2024/126821-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 23. august 2024 Bystyrets kontor Interpellasjon nr. 42 fra Fauzia Hussain-Wiik (A) om helsehjelp til papirløse. Bergen bystyre 04.09.2024 Bergen har alltid vært en åpen, inkluderende og internasjonal by. Bergen skal være en trygg havn for mennesker på flukt, og sørge for at nye bergensere får gode liv med trygghet, bolig, utdanning og arbeid. ØSK - FNs internasjonale konvensjon om økonomiske, sosiale og kulturelle rettigheter, har to ganger kritisert Bergen kommune for mangelfull helsehjelp til papirløse - mennesker som oppholder seg i kommunen og som har fått endelig avslag på opphold i Norge. (Kilde: professor Henriette Sinding Aasen, Det juridiske fakultetet, UiB) Helsepersonell som har erfaring fra å utøve helsehjelp til papirløse, har fortalt at når mennesker får nødvendig helsehjelp og blir friskere eller frisk, får de også overskudd til å reflektere, planlegge og handle. (Kilde: Møte på om helsehjelp til papirløse, Litteraturhuset i Bergen, 2024.) Helsehjelp er et humanitært spørsmål, og tilbakeholdelse av helsehjelp går mot en av mange FN- konvensjoner Norge er tilsluttet. I Bergen gjør Helsesenteret for papirløse en uvurderlig innsats. Disse skal vi fortsette å støtte. Arbeiderpartiet mener papirløse flyktninger bør få rett på helsehjelp i Norge. Spørsmål: 1. Hva vil byrådet gjøre for å sikre helsehjelp til papirløse i byen vår? 2. Vil byrådet sikre at Bergen kommune følger alle i denne sammenheng relevante konvensjoner fra FN som Norge er tilsluttet? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}