{
  "dokument_id": "ed1f9df3-1419-5cd0-bbc1-49d1c5730000",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 121 bnr 670 Nordåsbrotet 52. Klage over avslag på søknad om tilbygg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496723/Ytrebygda-gnr-121-bnr-670-Nordasbrotet-52-Klage-over-avslag-pa-soknad-om-tilbygg",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2023/283454-8 Ytrebygda gnr 121 bnr 670 Nordåsbrotet 52. Klage over avslag på søknad om tilbygg Hva saken gjelder: Saken gjelder klage over avslag på søknad om tilbygg på 13 m2 BRA. Avslaget ble gitt den 23.11.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra reguleringsplan 5015200 om bebyggelsesplan, jf. pbl. § 19-2. Plan- og bygningsetaten er videre av den oppfatning at tiltaket er i strid med krav til gode visuelle kvaliteter i pbl. § 29-2. Vedtaket er påklaget den 12.12.2023 av ansvarlig søker Arkitektkontoret A38 v/ Rolf Sande på vegne av tiltakshaver Tarjei Innvær Mjelstad og Thea Sande. Eiendommen er i bebyggelsesplan fra 1983 regulert til rekkehus. I KPA 2018 er eiendommen vist i øvrig byggesone. Se vedtakets pkt. 3.1 for utfyllende planstatus. Alle nødvendige dispensasjoner er omsøkt, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra naboeiendommen gbnr. 121/669 (Geir-Rune Skodvin). Merknaden gjaldt i utgangspunktet negative konsekvenser knyttet til tilbygget. Partene har før vedtaksdato blitt enig seg imellom om omsøkt løsning, og det er sendt inn signert avstandserklæring fra gbnr. 121/669. Klage: Klager anfører overordnet at byggefeltet i sin helhet har endret seg vesentlig over tid. Det henvises til i alt 35 eiendommer, der en hevder at det er gjort diverse arbeider. Det er følgelig ikke riktig å beskrive byggefeltet som et område med «en tydelig arkitektonisk helhet som må bevares». Videre mener klager at det må være rom for mindre tilpasninger i tråd med samfunnets utvikling og i tråd med den enkeltes behov. Dette er òg naturlig i et boligområdet som har passert en alder av 40 år. Det er dessuten tale om et mindre tilbygg som inngår som et beskjedent og kompletterende sekundærelement i fasaden, som for øvrig er skjult bak carportrekken i front. På, i hovedsak, samme grunnlag er det grunnlag for å innvilge nødvendige dispensasjoner. Klager viser for øvrig til prinsippet om likebehandling. Det vises til klagen i sin helhet. Det er under klagesaksbehandlingen supplert med en subsidiær dispensasjonssøknad fra plankravet i KPA 2018 § 3.1. Klager anfører prinsipalt at tiltaket kan unntas etter KPA 2018 § 3.2.1. Det vises til den supplerende dispensasjonssøknaden i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder innledningsvis sin vurdering om tiltakets visuelle kvaliteter. Fagetaten mener omsøkte område har en «særpreget arkitektonisk utforming». Selv om tiltaket i seg selv er av moderat omfang, mener fagetaten at tilbygget vil svekke rekkehusets enhetlige struktur og klare formmessige hovedgrep. Det foreligger heller 1 ikke usaklig forskjellsbehandling med hensyn til øvrige tillatelsers vedtakstidspunkt mv. På samme grunnlag finner ikke fagetaten rettslig grunnlag for å innvilge dispensasjon fra regulert bebyggelsesplan for området. Det vises til at bebyggelsesplanen skal vise bebyggelsens endelige utforming, og at tiltaket vil bryte med den eksisterende byggestilen. Fagetaten er for øvrig positiv til dispensasjon fra KPA 2018 § 26.5.3 om utnyttelsesgrad og påpeker behov for dispensasjonssøknad fra plankravet i KPA 2018 § 3.1. Det vises til fagetatens notat av 16.02.2024 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen kan tas til følge. Byråden frafaller avslagshjemmel i bebyggelsesplanen Fagetaten mener tiltaket kommer i konflikt med regulert bebyggelsesplan for området. Det vises til at hensynet bak bebyggelsesplanen «er å vise bebyggelsens endelige utforming herunder funksjon, ytre dimensjoner, plassering, funksjon, atkomstforhold, parkering, gangveier, terrengarbeidelse, utendørsanlegg ellers og beplantning i tilknytning til bebyggelsen, jf. reguleringsplanens § 3». Byråden er imidlertid av en annen oppfatning hva gjelder bebyggelsesplanens rettsvirkninger for tilbygg innenfor dette konkrete byggefeltet B13 i reguleringsplan nr. 5010000. Etter byrådens syn var formålet med reguleringsplan nr. 5010000 § 3 å sikre en enhetlig utbygging på etableringstidspunktet. Byråden finner støtte til denne tolkningen i bestemmelsens ordlyd «Nevnte bebyggelsesplaner skal innsendes til behandling i bygningsrådet før byggeanmeldelser for de enkelte bygg blir godkjent». Det er følgelig nærliggende at bestemmelsens funksjon har opphørt på tidspunktet boligene faktisk ble etablert. Dersom en legger til grunn at bebyggelsesplanen som springer ut av vedtatt reguleringsplan for området danner rettslig grunnlag for å kreve at videre utvikling av boligene faktisk nøyaktig vises innenfor arealet som er angitt som «rekkehus», er i hovedsak hele byggefeltet allerede i strid med bebyggelsesplanen. Dermed vil ethvert tilbygg helt uavhengig av størrelse og plassering, etter en slik forståelse, være i strid med bebyggelsesplanen. Byråden har likevel forståelse for et slik tolkningsresultat. Av den grunn har byråden gjennomgått samtlige byggesaker om tilbygg for byggefeltet B13 i sin helhet. Byråden finner ikke støtte i praksis for at bebyggelsesplanen er bestemmende for videreutvikling av boligeiendommene. Dessuten mener byråden at de samme hensyn som nevnt ivaretas blant annet i bestemmelser om utnyttelsesgrad, krav til uteoppholdsareal og kommunens a Kartlag \"bygninger\" plassert over bebyggelsesplanen vurderinger av tiltakets visuelle kvaliteter. Byråden frafaller med dette avslagshjemmelen i bebyggelsesplanen og vil ikke ta stilling til omsøkte dispensasjon. 2 Dispensasjon fra KPA 2018 § 3.1 om plankrav Fagetaten påpeker at tiltaket krever dispensasjon fra KPA 2018 § 3.1 om plankrav fordi reguleringsplanen er eldre enn 1985 og fordi tiltaket ikke er i tråd med kommuneplanens bestemmelser øvrige bestemmelser, herunder tomteutnyttelse, jf. KPA 2018 § 3.3.2. Klager har omsøkt dispensasjonen, men anfører prinsipalt at tiltaket kan unntas plankravet med hjemmel i KPA 2018 § 3.2.1. Etter KPA 2018 § 3.2.1 kan tiltak etter pbl. § 20-4 bokstav a unntas plankravet. Tilbygg av dette omfang er normalt noe som omfattes av bestemmelsen, jf. SAK10 § 3-1. Byråden er imidlertid av den oppfatning at tiltakets plassering i nabobebyggelsen, medfører at tiltaket ikke kan anses å være et «mindre tiltak» etter § 20-4 bokstav a grunnet dets betydning for brannsikkerhet mv., jf. «Det antas at mindre tiltak som hovedregel er ukompliserte og av mindre betydning» (byrådens utheving) i Ot.prp. nr. 45 (2007-2998) s. 314. Byråden tar derfor dispensasjonssøknaden til behandling. Vilkårene for å dispensere følger av pbl. § 19-2 annet ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Byråden er enig i at omsøkte tiltak er svært lite og at overordnede forhold er ivaretatt gjennom gjeldende reguleringsplan og kommuneplanen for øvrig. Tilbygget plasseres dessuten godt innenfor det som må anses som boligens private sfære og uten negativ betydning for andre. Byråden påpeker i tillegg at tiltaket på 13 m2 ikke er i konflikt med øvrige forhold som bør løses i en reguleringsplan (infrastruktur, fellesområder og lignende). Hensynet bak bestemmelsen blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. All den tid tilbygget ikke påvirker overordnede forhold, finner ikke byråden nevneverdige ulemper ved å dispensere fra krav til en reguleringsplanprosess for omsøkte tiltak. Omsøkte dispensasjon medfører positiv videreutvikling av egen eiendom til fordel for boligsammensetningen i kommunen. Dette begrenser press på ubebygde arealer for større familieboliger, og er etter byrådens syn en vesentlig fordel for kommunens areal- og ressursdisponering. Når det lar seg gjennomføres uten vesentlige avvik fra strøkskarakteren i den etablere rekkehusbebyggelsen, vil en kunne oppnå en ønsket utvikling som ivaretar skiftende tekniske og personlige krav. Byråden viser i denne sammenheng til vurderingen om tiltakets visuelle kvaliteter. Fordelene er følgelig «klart større enn ulempene», jf. pbl. § 19-2 annet ledd. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Dispensasjon fra KPA 2018 § 26.5.3 om utnyttelsesgrad Tiltaket kommer i strid med kommuneplanens arealdel § 26.5.3 om utnyttelsesgrad. I øvrig byggesone er grad av utnytting for ny bebyggelse satt til maks. 45 % BRA, jf. KPA § 26.5.3. Eksisterende bebyggelse på eiendommen utgjør en utnyttelsesgrad på ca. 60 % BRA. 3 Omsøkt tilbygg utgjør 13 m2 BRA og medfører en økning av utnyttelsesgraden til 64 % BRA. Det er søkt om dispensasjon, jf. pbl. § 19-1. Krav til grad av utnytting i kommuneplanen er å regulere bygningers volum i forhold til behov for uteoppholdsareal, belastning på infrastruktur og forholdet til omgivelsene ellers. Byråden er av den oppfatning at hensynene ikke blir vesentlig tilsidesatt for omsøkte tilbygg på 13 m2. Det vesentligste avviket foreligger allerede ved eksisterende bebyggelse. Tilbygget medfører en marginal økning uten å gå på bekostning av hensynene som bestemmelsen er ment å ivareta. Det vises til vurderingene i vedtaket for øvrig. Videre gjør fordelene, som nevnt, seg enda gjeldende. Det er ingen særlige ulemper knyttet til omsøkte dispensasjon. Fordelene er følgelig «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Plan- og bygningsloven § 29-2 om visuelle kvaliteter Det følger av pbl. § 29-2 at ethvert tiltak «skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Utklipp fra klagen. Rekkehusene uten tilbygg. Utklipp fra klagen. Rekkehusene med tilbygg. Byråden er prinsipielt av den oppfatning at en skal være varsom med å akseptere tiltak som vil svekke en enhetlig struktur i etablert rekkehusbebyggelse. Byråden har imidlertid gjennomgått 16 tillatelser i perioden fra 2006 til 2024 som etter en konkret vurdering må tilsi at byggefelt B13 ikke nødvendigvis innehar én tydelig struktur. Uansett mener byråden at tilbygget fremstår godt tilpasset eksisterende fasadeuttrykk isolert sett for rekken Nordåsbrotet 50 til 54. Med dette mener byråden at en ivaretar de viktigste gjentagende elementene i fasadelivet. Tiltaket er også i sitt fotavtrykk av begrenset betydning. Konkret for omsøkte tiltak, er byråden kommet til at tilbygget har tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. 4 Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 23.11.2023 oppheves i medhold av forvaltningslovens § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1 og 26.5.3. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det rammetillatelse til tilbygg på 13 m2 BRA. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 7. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 16.02.2024 med følgende vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Vedtak 6. Tegninger 7. Søknad 5 "
}