{
  "dokument_id": "ee3b9af9-4529-54d7-b7c1-e3ca41a69cd1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilgjengelighet på Bergen internasjonale kultursenter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11286541/Tilgjengelighet-pa-Bergen-internasjonale-kultursenter",
  "tekst": " BYRÅDSAVDELING FOR NÆRING, KULTUR OG IDRETT Seksjon for kunst og kulturutvikling Bystyrets kontor Vår referanse: 2024/05173-129 Postboks 7700 Saksbehandler: Sølvi Litleskare 5020 BERGEN Dato: 15. november 2024 Deres ref.: 2024/05173-122 Tilgjengelighet på Bergen internasjonale kultursenter Seksjon for kunst og kulturutvikling viser til henvendelse fra Kommunalt råd for personer med funksjonsnedsettelse (KRPF), dokument 2024/05173-122 Tilgjengelighet på Bergen internasjonale kultursenter. KRPF vil gjerne vite om kommunen vil vurdere enten å hjelpe kultursenteret med å få installert en heis slik at lokalene deres blir mer universelt utformede, eller til å finne andre lokaler som kan brukes av flere, om ikke av alle. KRPF var på befaring på Bergen internasjonale kultursenter i Kong Oscars gate 29. august med søkelys på steder som tilbyr gratis kulturaktiviteter for barn og unge. Beklageligvis fungerte ikke byggets trappeheis da rådet kom på besøk. Dette førte til at tre av rådets medlemmer ikke hadde mulighet for å delta på hele befaringen. Bergen internasjonale kultursenter er en stiftelse som drives med tilskudd fra Bergen kommune. Kultursenteret har hatt tilhold i bygget Fensal siden 2007, og brukerne av senteret trives godt i bygget og med den sentrale plasseringen. Det er likevel nødvendig og ønskelig at bygget får en mer universal utforming slik at aktivitetene blir tilgjengelige for alle grupper. Bergen internasjonale kultursenter har i dag ikke heis, men det er installert en trappeheis med sete fra garderobe på gateplan opp til 2.etg i storsalen. Denne heisen fungerte dessverre ikke da KRPF var på besøk, slik at hoveddelen av befaringen og informasjonsutveksling ble gjennomført i garderoben. Leder ved kultursenteret melder at trappeheisen relativt ofte er ute av drift, og at den krever stadig ettersyn. Heisen kan i tillegg bare brukes av personer med mindre funksjonsnedsettelse, ikke av personer som er avhengig av elektrisk rullestol. Huseier i Kong Oscars gate 15 er Ervingen kulturhus AS. Bergen internasjonale kultursenter har god dialog med huseier, og sendte 24.10.2024 et skriv til huseier med forespørsel om oppgradering med installasjon av heis i bygget. Dette vil øke tilgjengeligheten for flere grupper, samt gi økt sikkerhet i trappegang, særlig med hensyn til barn som går opp og ned trappene. I samme skriv til huseier tar Bergen internasjonale kultursenter også opp andre mangler i forhold til universell utforming i bygget: • Dårlige akustiske forhold i garderobe og storsal som er utfordrende for hørselshemmede. • Dårlig ventilasjon. • Manglende parkeringsmuligheter for personer med funksjonsnedsettelse. Postadresse: Telefon: Pb. 7700, Bergen, 5020 BERGEN E-post: kultur@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Bergen internasjonale kultursenter ønsker en åpen og god dialog med huseier om hvordan en sammen kan få dette til. Kultursenteret vil derfor undersøke muligheter og tilskuddsordninger hvor senteret som frivillig organisasjon kan søke om midler til delfinansiering av bedre universell utforming av bygget. Bergen kommune ved Seksjon for kunst og kulturutvikling administrerer tilskudd til Bergen internasjonale kultursenter. Bergen kommune er verken huseier eller leietaker, men støtter ønsket om universell utforming av forsamlingslokaler. Driftstilskudd til Bergen Internasjonale kultursenter gis over egen linje i Bergen kommunes budsjett, og vedtas i årlige budsjettfremlegg. I budsjett for 2025 er det ikke foreslått økning i tilskuddsmidlene til kultursenteret i forhold til tidligere år. Med vennlig hilsen Seksjon for kunst og kulturutvikling Maja Zahl konstituert seksjonssjef Sølvi Litleskare seniorrådgiver Side 2 av 2 "
}