{
  "dokument_id": "ffc6e2e5-21f6-546e-a4b9-39998435fee4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2024_10301-22 Opphever vedtak gnr 185 bnr 162 klagesak 1529327_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11305985/-KLAGE-2024-10301-22-Opphever-vedtak-gnr-185-bnr-162-klagesak-1529327-1-1",
  "tekst": " Vår dato: Vår ref: 27.09.2024 2024/7266 Deres dato: Deres ref: 15.01.2024 ADVOKATKONTORET FLØIEN AS Saksbehandler, innvalgstelefon Postboks 225 Sentrum Hilde Øye, 5557 2130 5804 BERGEN Att. Paal A. Bjaarstad Bergen kommune gbnr. 185/162, Morvikveien 74. Klage på tillatelse til etablering av altan. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 06.05.2024. Vedtak Statsforvalteren opphever Bergen kommunes vedtak datert 09.01.2024, referanse BYGG- 2023/12918-15. Som følge av dette bortfaller også rammetillatelsen til oppføring av en altan på gbnr. 185/162. Sakens bakgrunn Ansvarlig søker søkte, på vegne av tiltakshaver, om tillatelse til etablering av carport på 24 m2 og utvidelse av altan med 61m2 på gbnr. 185/162. Tiltaket krevde dispensasjon fra § 5 i gjeldende reguleringsplan om maksimal BYA og plan- og bygningsloven (pbl.) § 29-4 om avstand til nabogrenser for to naboeiendommer. Slik dispensasjon var omsøkt. Bergen kommune avslo søknaden den 05.09.2023 med tilvising til at dispensasjonsvilkårene i pbl. § 19-2 ikke var oppfylt for de omsøkte dispensasjonene. Den 28.09.2023 ble det sendt inn en justert søknad, hvor carporten utgikk og altanen var redusert til 37m2. Det ble den 08.12.2023 mottatt nye tegninger der altanen ble ytterligere redusert til 30m2 og trukket lenger vekk fra nabogrensen. Tiltaket krevde nå dispensasjon fra reguleringsplanen § 5 og pbl. § 29-4 om avstand til nabogrenser for en naboeiendom. Bergen kommune gav rammetillatelse til oppføring av altan i vedtak den 09.01.2024. Kommunen vurderte nå at vilkårene i § 19-2 for å dispensere fra reguleringsplanen § 5 og byggegrensen mot nabo i § 29-4 var oppfylt. På vegne av nabo Gunnar Jenssen på eiendom gbnr. 185/500, klagde dere på vedtaket i brev datert 15.01.2024. I klagen anføres det at vedtaket er basert på uriktige faktiske opplysninger. Dere viser til at det foreligger feil ved kommunens saksbehandling, idet det ser ut til at kommunen har blandet sammen ulike typer konstruksjoner. Dere uttrykker at det ikke er uvesentlig om det omsøkte er en terrasse, en veranda eller en altan. Videre trekker dere frem at kommunes vedtak bygger på opplysninger om at tiltaket ikke skal understøttes med søyler. Dere viser imidlertid til at tiltaket er etablert med mange søyler. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Videre anfører dere at vedtaket er basert på uriktig forståelse av regelverket. Det vises til at det ikke er dekning i regelverket til å anse det omsøkte tiltaket til å falle inn under regelen i § 6-3, da det dokumenterbart er etablert understøttinger. Avstand til nabogrense skal da måles fra den etablerte konstruksjonen, og ikke fra fasadeliv. Dere anfører også at det foreligger feil ved kommunens vurdering av utnyttelsesgrad. Det vises til at det fremkommer av tiltakshavers søknad at det er målt en utnyttelsesgrad på samlet 39,5 %. Deres klient har ikke målt alle de etablerte tiltak på naboens eiendom, men dere mener at det fremstår som klart at den opplyste utnyttelsesgraden ikke er riktig. Det vises blant annet til at en konstruksjon (altan) ikke er en del av det beregnede arealet på eiendommen. Det anføres at dette arealet, sammen med altan på opplyste 29 m2, anslagsvis vil utgjøre 50 % av reguleringsplanens utnyttelsesgrad. Dere trekker også frem at konstruksjonen gir direkte innsyn til klagerens eiendom. Endelig viser dere til at det foreligger både saksbehandlingsfeil og feil ved vurdering av det rettslige utgangspunktet, da kommunen har foretatt to helt ulike vurderinger i samme sak. Det vises til at vedtaket av 09.01.2024, med dispensasjon til en høyere utnyttelsesgrad, er i direkte strid med kommunens redegjørelse i samme sak fra september 2023. Det vises til klagen i sin helhet. Utvalg for miljø og byutvikling behandlet saken i møte den 25.04.2024 under sak 143/24. Klagen ble ikke tatt til følge. Saken er derfor sendt til Statsforvalteren for endelig klagebehandling. Den 23.09.2024 sendte vi et brev til kommunen, hvor vi ba om tilleggsinformasjon. Vi ba om at kommunen konkret begrunnet i hvilken grad gjeldende reguleringsplan er fraveket når det gjelder utnyttelsesgrad og at dette ble dokumentert gjennom eksempler på slik fravikelse i området. Vi mottok svar fra kommunen i brev datert 25.09.2024. I brevet skriver kommunen følgende: «Ved behandlingen av søknaden har vi sett på området som er dekket av reguleringsplanen. Reguleringsplanens bestemmelse om utnyttelsesgrad gjelder bebygd areal. Kart og flyfoto over området viser at tomteutnyttelsen med stor sannsynlighetsovervekt er overskredet på flere eiendommer. Vi har ikke gjort en beregning av tomteutnyttelsen på eiendommene i planen. Vi mener at flyfoto viser at tomteutnyttelsen er fraveket på flere eiendommer, blant annet gbnr. 185/214 og 185/333. I denne sammenheng fremhever vi at det er snakk om en utnyttelsesgrad i planen der bebygd areal ikke må overstige 30% av tomtens areal, noe som tydelig vil komme frem av foto over området. I tillegg kan vi ikke se at vi utelukkende eller i særlig grad i rammetillatelsen har lagt vekt på at flere eiendommer har høyere utnyttelse enn reguleringsplanens bestemmelse». Regelverk Statsforvalterens myndighet som klageinstans Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan- og bygningsloven, se pbl. § 1-9 femte avsnitt og rundskriv T-2/09. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham», jf. fvl. § 34 andre avsnitt. Ved prøving av kommunens frie skjønn, skal vi «legge stor vekt på hensynet til det kommunale selvstyret», jf. fvl. § 34 andre avsnitt. Statsforvalteren kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34 fjerde avsnitt. Side: 3/5 Plansituasjon Eiendommen ligger i et område som i kommuneplanens arealdel for Bergen kommune, vedtatt i Bystyret 19.06.2019, vises som øvrig byggesone. Eiendommen omfattes videre av reguleringsplan 4720000, Åsane Indre Morvik, ikrafttredelsesdato 28.06.1985. Her er eiendommen regulert til eksisterende bygg som inngår i planen. Det fremgår av § 5 i bestemmelsene til reguleringsplanen at «[b]oligens grunnflate, inklusive garasje, må ikke overstige 30% av tomtens areal». Vilkår for dispensasjon Pbl. § 19-2 første avsnitt slår fast at «kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av» plan- og bygningsloven. Kommunens adgang til å gi dispensasjon er likevel begrenset. Det følger av pbl. § 19-2 andre avsnitt at dispensasjon ikke kan gis «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt». Videre skal «fordelene ved å gi dispensasjon [...] være klart større enn ulempene», jf. § 19-2 andre avsnitt. De to vurderingene er selvstendige vilkår, som begge må være oppfylt for at kommunen kan gi dispensasjon. Vilkårene er rettslige vurderingstema, ikke et kommunalt skjønn, og kan derfor overprøves fullt ut.1 Dersom begge vilkårene er oppfylt, må kommunen gjøre en vurdering av om det skal innvilges dispensasjon, jf. ordet «kan» i § 19-2 første avsnitt. Det er følgelig ingen som har krav på å få dispensasjon.2 Krav til begrunnelse Forvaltningsloven § 24 første avsnitt slår fast at «enkeltvedtak skal grunngis». De nærmere kravene til innholdet i begrunnelsen følger av fvl. § 25. I første avsnitt fremgår det at begrunnelsen «skal vise til de reglene vedtaket bygger på» og «gjengi innholdet av reglene vedtaket bygger på» dersom det er nødvendig for partene skal være i stand til å forstå vedtaket. Etter andre avsnitt er det slått fast at «begrunnelsen skal dessuten nevne de faktiske forholdene som vedtaket bygger på». Statsforvalterens vurdering I rammetillatelsen den 09.01.2024 har kommunen vurdert at en dispensasjon fra § 5 i gjeldende reguleringsplan om maksimal BYA og pbl. § 29-4 om avstand til nabogrensen, ikke vil føre til at hensynene bak bestemmelsene blir «vesentlig tilsidesatt». Kommunen skriver følgende i sin vurdering: «Altanen er avhengig av dispensasjon fra dagens utnyttelsesgrad på 35,5 % til ny BYA 39,5%. Kommuneplanens arealdel gjelder foran eldre reguleringsplaner der det er motstrid. Utnyttelsesgraden i gjeldende plan kommer ikke i motstrid med kommuneplanen og er gjeldende. Samtidig har kommuneplanen en TU på 45% og med omsøkte altan får eiendommen en TU på 39,5% som er i samsvar med kommuneplanens bestemmelse for øvrig. Det er flere eiendommer i nærheten som har høyere utnyttelse en reguleringsplanens bestemmelse. Altanen er avhengig av dispensasjon fra avstand til nabogrense til bnr 408. Deler av altanen ligger på bakken, men løfter seg fra terrenget og er avhengig av dispensasjon. Plasseringen vil ikke føre til økt brannspredning mellom byggverk eller tap av luft, lys og utsikt for bnr 408. Den vil kunne føre til noe økt innsyn ned på eiendommen, men vil ikke påføre naboen slik betydelig ulempe slik at tiltakets plassering 1 Ot.prp. nr. 32 (2007-2008) s. 242. 2 Se Prop. 169 L (2020-2021) s. 25. Side: 4/5 kan godkjennes som omsøkt. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta». Kommunen har i vurderingen av dispensasjon fra utnyttelsesgraden blant annet lagt vekt på at «[d]et er flere eiendommer i nærheten som har høyere utnyttelse enn reguleringsplanens bestemmelse». Sivilombudet har i flere uttalelser, se blant annet SOM-2015-2658, gitt uttrykk for at det kun er der en reguleringsplan er fraveket i så stor grad at hensynene bak planen ikke lenger kan ivaretas i samsvar med det som var planens intensjon da den ble vedtatt, at dette kan tilsi at hensynene bak planen ikke blir «vesentlig tilsidesatt» dersom det gis dispensasjon fra planen. Den klare hovedregelen er at reguleringsplaner skal følges inntil de endres eller oppheves. For å få større klarhet i hvilken grad gjeldende reguleringsplan er fraveket når det gjelder utnyttelsesgrad, ba vi kommunen om å dokumentere dette gjennom konkrete eksempler. Kommunen viste i sitt svar blant annet til at «[k]art og flyfoto over området viser at tomteutnyttelsen med stor sannsynlighetsovervekt er overskredet på flere eiendommer. Vi har ikke gjort en beregning av tomteutnyttelsen på eiendommene i planen. Vi mener at flyfoto viser at tomteutnyttelsen er fraveket på flere eiendommer, blant annet gbnr. 185/214 og 185/333». Det er ikke gitt presise opplysninger om hvor mange og hvilke eiendommer dette gjelder, og om det gjelder fravikelse av utnyttelsesgrad som følge av dispensasjon. Det er derfor usikkert om reguleringsplanen er fraveket i så stor grad at hensynene bak planen ikke lenger kan ivaretas i samsvar med det som var planens intensjon da den ble vedtatt. Vi mener derfor at saken på dette punktet er noe mangelfullt opplyst. Kommunen har i sitt svar også gitt uttrykk for at de «ikke se at [de] utelukkende eller i særlig grad i rammetillatelsen har lagt vekt på at flere eiendommer har høyere utnyttelse enn reguleringsplanens bestemmelse». Vi ser at kommunen, i den samlede dispensasjonsvurderingen for utnyttelsesgrad og avstand til nabogrensen, også har lagt vekt på andre momenter, herunder at plasseringen ikke vil føre til økt brannspredning mellom byggverk eller tap av luft, lys og utsikt. Vi vurderer likevel at de manglende opplysningene og vurderingene medfører at vi ikke har tilstrekkelig informasjon til å vurdere hvorvidt en dispensasjon vil føre til at hensynene bak reguleringsplanen § 5 vil bli «vesentlig tilsidesatt» ved en dispensasjon. Statsforvalteren vil her understreke viktigheten av at vedtak er begrunnet på en slik måte at både partene og klageinstansen kan ta stilling til om kommunens avgjørelse er saklig og riktig vurdert. Statsforvalteren vurderer på denne bakgrunnen at begrunnelsen som er gitt i vedtaket av 09.01.2024 ikke oppfyller forvaltningslovens krav, jf. fvl. §§ 24 og 25, og at dette representerer en saksbehandlingsfeil ved vedtaket. Vi kan ikke utelukke at saksbehandlingsfeilen har virket bestemmende på vedtakets innhold. Vedtaket er dermed ugyldig, jf. fvl. § 41. Oppsummering Statsforvalteren vurderer det som viktig å sikre at saken får en reell to-instansbehandling av alle sider, og anser derfor at ny behandling må gjøres av kommunen. Vedtaket av 09.01.2024 blir derfor opphevet og sendt tilbake til kommunen for ny behandling. Vi vil presisere at vi med vårt opphevingsvedtak ikke har ment å legge føringer for resultatet ved kommunens nye behandling av saken. Side: 5/5 Vi gjør likevel oppmerksom på at kommunen ved den nye behandlingen av saken må sikre at kravene til begrunnelse er oppfylt. Klagen har etter dette ført frem. Statsforvalterens vedtak er endelig og kan ikke påklages, jf. fvl. § 28 tredje avsnitt. Det kan søkes om dekning av sakskostnader i medhold av fvl. § 36 innen tre uker fra mottakelsen av dette vedtaket. Søknaden sendes til Statsforvalteren. Med hilsen Anne-Kjersti Sande Stine Ross Idsø fung. seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: I. S. ARKITEKTER AS Sundts veg 45A 5221 NESTTUN Morten-Andre Nygaard Morvikveien 74 5122 Morvik Bergen kommune Postboks 7700 5020 BERGEN "
}