{
  "dokument_id": "5beaac5c-e248-5fda-803c-06b0c9c0a2ef",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 11062024, Sak 215/24, Evaluering møteplan bystyret",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10627197/Innstilling-vedtak-Evaluering-moteplan-bystyret",
  "tekst": "Evaluering møteplan bystyret Forretningsutvalget behandlet saken i møtet 11.06.2024 sak 215/24 og avga følgende innstiling: 1. Tidspunkt for gjennomføring av bystyrets møter endres til kl. 12.00-21.00 2. Gjeldende møteplan for høsten 2024 fastholdes. 3. Bystyrets kontor vil finne en ny dag for heldagssamling folkevalgtopplæring for bystyrets medlemmer. 4. Forslag til møteplan 2025 legges frem for bystyret 4. september. Forretningsutvalgets behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Trond Tystad (BL), Rune Bakervik (A), Mailiss Solheim-Åkerblom (R), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Thomas Flesland (Sp), Eivind Nævdal-Bolstad (H), Martine Jordana Baarholm (FrP). Forslag fremsatt i utvalget: Ordfører Marit Warncke (H) fremsatte følgende alternative forslag til punkt 3: Bystyrets kontor finner en ny dag for heldagssamling folkevalgtopplæring for bystyrets medlemmer. Trond Tystad (BL) fremsatte på vegne av BL, følgende alternative forslag til punkt 1: Tidspunkt for gjennomføring av bystyrets møter endres til kl. 12.00-21.00. Votering: Alternativt forslag fra BL til punkt 1, fremsatt av Trond Tystad (BL) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp, PP). Alternativt forslag til punkt 3, fremsatt av Ordfører Marit Warncke (H) ble tiltrådt enstemmig. Forslag til vedtak punkt 2 og 4 ble tiltrådt enstemmig. Forslag til innstilling: 1. Gjeldende tidspunkt for gjennomføring av bystyrets møter fra kl. 09-18 fastholdes. Ved behov for utvidelse av tidsrammen skal dette besluttes og formidles i god tid før gjennomføring av møtene. 2. Gjeldende møteplan for høsten 2024 fastholdes. 3. Heldagssamling folkevalgtopplæring for bystyrets medlemmer fastsettes til 3. september 2024. 4. Forslag til møteplan 2025 legges frem for bystyret 4. september. 2 "
}