{
  "dokument_id": "9ff40a68-65d8-55b0-8b3f-49b8b36ae1a9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "PP Lyderhornsveien 293",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10537663/PP-Lyderhornsveien-293",
  "tekst": " LYDERHORNSVEIEN 293 UMBY SAK 199/24 Til deputasjon 30.05.24. Avslag på søknad om tillatelse til tiltak, herunder bruksendring. SØKNADEN. • Tiltakshaver har eiet næringsbygg med adresse Lyderhornsveien 293 (gnr/bnr – 147/69) i noen år. • Søknaden ble oversendt PBE 13.11.23 og omfattet følgende forhold: • Bruksendring av deler av bygget (eldre verksteds hall/mekanisk verksted). • Endringer i planløsning, nytt etasjeplan og med logiske tilpasninger i fasader. • Brannteknisk oppgradering av bygget. • Vedtak med avslag ble gitt 05.02.24. • Vedtaket ble anket den 26.02.24. AVSLAGS GRUNN. Reg. plan 1581.00.00 § 3 Formål. • Bygget på eiendommen er lovlig oppført tidlig på 2000 tallet. • Eiendommens formål i reg. planen er blandet formål industri/kontor. • Søknaden gjelder endring av deler av bygget til formål lager. • Vi oppfatter den reelle avslags grunn til å være knyttet til adkomst og påstått økt trafikk til bygget etter bruksendring. NÆRMERE OM DE FØLGENDE FORHOLD ER AVKLART: TRAFIKKALE FORHOLD. • De visuelle kvalitetene knyttet til endringen opplyser PBE at ikke er problematiske. Eiendommen er en av flere i et utbygget • Det er ikke registrert merknader fra næringsområde, Tennebekk næringsområde. naboer/gjenboere ved nabovarsling. Næringsområdet ble bygget ut for 20 -30 år siden. • Vi har innhentet trafikkdata fra andre Næringsbygg skifter eiere og gjerne i den eiendommer med industri/kontor (les: smed) forbindelse også leietakere og gjerne som formål. Det vises til ankens side 4 og 5. bruksformål. Dette er en del av forvaltningen av de fleste næringsbygg. (Smihuset AS og Askøy Mekaniske AS) Dette har skjedd også med andre næringsbygg i • Konklusjonen er at smedvirksomheter med samme næringsområde. Nærmere om det på neste side. tilsvarende arealstørrelse har ca. 15 – 25 kjørbevegelser til/fra eiendommene i løpet av VLFK har i sin merknad til PBE opplyst at bruksendringen fører til økt trafikk om en arbeidsdag. Antall kjørebevegelser knyttet ytterligere belasting på en avkjørsel som i til minilager vil ligge på et snitt på 3 -4 (dag og praksis har en uheldig form. kveld), mao en betydelig reduksjon. NÆRMERE OM AVKJØRSELEN TIL NÆRINGSOMRÅDET. Området ved avkjørselen til Fylkeskommunal vei har en bruk som ikke er i samsvar med gjeldende reguleringsplan. Avkjørselen ligger dels på privat grunn og dels på fylkeskommunal veieiendom. VLFK har startet et planarbeid i 2022, FV 558 Lyderhornsveien, Kryssutforming ved Tennebekk næringspark. Det kan tyde på at planarbeidet har stoppet opp da det kun er planoppstart som har vært på høring. Rydding i parkeringsforhold og evt. vegetasjon kan gjennomføres i egen sak, slik at frisiktforholdene forbedres. ANDRE SAKER I SAMME OMRÅDE. LIKEBEHANDLINGS PRINSIPPET. Den aktuelle eiendommen ligger et etablert næringsområde. Referansetiltak A. For Lyderhornsveien 291 ble det den 26.08.10 gitt tillatelse for et tilbygg på 140 m2 BRA uten at det ble stilt krav til endring av avkjørsel eller den private adkomstveien. Referansetiltak B. For Lyderhornsveien 287 ble det den 03.07.23 gitt tillatelse for bruksendring for et areal på 600 m2 BRA fra verksted/lager til treningssenteret uten at det ble stilt krav til endring av avkjørsel eller den private adkomstveien. Tiltaket og de bygg det henvises til er gjengitt i figuren i denne foil. Er det da riktig at denne byggesaken blir stoppet når det så sent som i 2023 ble gitt tillatelse til bruksendring for et tiltak som opplagt fører til mer trafikk..? FORSLAG TIL VEDTAK. Det foreslås følgende alternative vedtak: 1. Med hjemmel i fvl. § 33 oppheves fagetatens vedtak av 05.02.24 i sak BYGG – 2023/17312. 2. Med hjemmel i pbl. § 19-2 innvilges dispensasjon fra reguleringsplan med planID 4601-1581.00.00, § 3 fra formål industri/kontor til lager. 3. Det gis tillatelse til bruksendring av deler av bygg i henhold til søknad av 13.11.23. 4. Klagen tas til følge. "
}