{
  "dokument_id": "454373ba-42a3-573f-b962-5c4e7e85ab99",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 13112024, Sak 143/24, Orienteringssak til UHSO - Nedleggelse av bydelslegevakter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560648/Innstilling-vedtak-Orienteringssak-til-UHSO-Nedleggelse-av-bydelslegevakter",
  "tekst": "Orienteringssak til UHSO - Nedleggelse av bydelslegevakter Utvalg for helse og sosial behandlet saken i møtet 13.11.2024 sak 143/24 og fattet følgende vedtak: Saken tas til orientering. Utvalg for helse og sosials behandling Christian Haugen (FrP) ba om habilitetsvurdering i sak 143/24. Bakgrunnen for forespørselen om habilitetsvurdering er at Haugen er tidligere ansatt ved Fana legevakt og at han i dag har en 0% stilling ved Bergen legevakt. Bystyrets kontor legger til grunn at en vanlig ansatt som jobber i en bedrift/organisasjon som kan ha økonomiske interesser i en sak, ikke bør anses inhabil så lenge den ansatte selv ikke har økonomiske eller øvrige direkte interesser knyttet til utfallet av behandlingen av saken. Utvalg for helse og sosial fant med dette Haugen habil til å delta i behandling av saken etter forvaltningsloven § 6 annet ledd. Følgende representanter tok ordet: Karl Strydom Eidesund (H), Diane Alexandra Berbain (SV), Even Sørland (A), Christine Henriksen Ødegaard (MDG), Per Erik Gåskjenn (KrF), Torstein Dahle (R), Ann Kristin Helland Ramstrøm (SV) Merknader fremsatt i utvalget: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A og MDG følgende merknad: Utvalget ber byrådet reversere dette uforsvarlige budsjettkuttet. Bydelslegevaktene har i sin åpningstid tatt unna halvparten av alle pasienthenvendelser, ved hjelp av dyktige fastleger med god kjennskap til pasientgruppen og effektiv håndtering av henvendelser. Legevakten i sentrum er ikke rigget for en dobling av antallet pasienter, hverken med bemanning eller areal. En nedleggelse har potensial til å redusere legetilgangen for Bergens befolkning til det uforsvarlige, særlig sett i sammenheng med det samtidige kuttet i fastlegetilskuddene. Slike kutt kan ikke gjennomføres uten en forsvarlighets- og risikovurdering, der ansatte, tillitsvalgte og relevante yrkesorganisasjoner som legeforeningen og sykepleierforbundet blir inkludert i prosessen. Votering: Forslag til vedtak ble enstemmig tiltrådt. Merknad fra A og MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 8 stemmer (A, SV, MDG, R, KrF). Forslag til vedtak: Saken tas til orientering. "
}