{
  "dokument_id": "19008b67-e819-54a8-809f-1e0a5d35a1aa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 21.04.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8862382/Avslag-datert-21-04-2023",
  "tekst": " Plan- og bygningsetaten INGENIØR LYDER K LEITHAUG Vår referanse: BYGG-2022/22877-47 Bønesskogen 3B Saksbehandler: Aidarus Abdi Dato: 21.04.2023 5154 BØNES AVSLAG PÅ DELER AV TILTAKET Eiendom : Gnr. 62 Bnr. 2 Adresse : Bontveitvegen 474 Tiltakshaver : Trond Havneraas Bergsvåg Tiltaket : Byggverk, terrenginngrep mm. Vi viser til søknad mottatt 06.05.2022 og tilleggsdokumentasjon mottatt 08.05.2022,03.10.2022, 04.10.2022,18.10.2022, 24.10.2022 og 06.01.2023. For behandling av øvrige tiltak knyttet til skiløype viser vi til dokument 48 med samme saksnummer. 1. Søknaden gjelder: Oppføring av flere frittstående byggverk: - Bygg nr. 1 Grillhytte, oppgitt til 10,5 m2 BRA - Bygg nr. 2 Varmestue, oppgitt til 23 m2 BRA - Bygg nr. 3 Karantenebygg for hester, oppgitt til 66,6 m2 BRA - Bygg nr. 4 Garasjebygg/verkstadsbygg med deponi for hestemøkk, 258 m2, derav hestegjødseldepot 54 m2 - Bygg nr. 6 Varmestue klubbhus, oppgitt til 53 m2 BRA - Bygg nr. 7 Hesteboder, oppgitt til 73 m2 BRA Terrenginngrep for å etablere ridebane, 900 – 1000 kvadrat, med 3 meter endring i terreng Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det er søkt om dispensasjon fra følgende bestemmelser: - KPA § 3.1 om plankrav - KPA § 6.2.2 om byggegrense langs vassdrag - KPA § 31.2 om LNF-områder - KPA § 32.1.4 om forbud mot bekkelukking. Dispensasjon fra KPA § 32.1.4 om forbud mot bekkelukking er ikke realitetsbehandlet. For vurdering se vedtakspunkt 2. VEDTAK Søknad om tillatelse til oppføring av nevnte byggverk og terrenginngrep i punkt nr. 1 avslås, jf. KPA §§ 3.1 plankrav, 6.2.2 byggegrense langs vassdrag og 31.2 LNF-områder. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel § 3.1 om plankrav avslås, jf. plan- og bygningsloven § 19-2. Søknad om dispensasjon fra kommuneplanens arealdel § 6.2.2 om byggegrense langs vassdrag avslås, jf. plan- og bygningsloven § 19-2. Søknad om dispensasjon fra kommuneplanens arealdel § 31.2 om LNF-områder avslås, jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen er ikke regulert Tiltaket berøres av følgende arealplan: Kommuneplan KOMMUNEPLANENS AREALDEL 2018 – 2030, plan nr. 65270000, vedtatt 19.06.2019 Arealformål: LNF – områder Hensynssoner: Vei støy – gul sone Faresone - Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred 3.2. Nabovarsling Ansvarlig søker har opplyst at de har unnlatt å varsle naboer, fordi deres interesser i liten grad berøres av tiltaket, jf. plan- og bygningsloven § 21-3 andre ledd. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse INGENIØR LYDER K 874630942 SØK – Tiltaksklasse 1 Ansvarlig søker LEITHAUG Saksnummer BYGG-2022/22877 Side 2 av 19 INGENIØR LYDER K 874630942 PRO – Tiltaksklasse 1 Arkitektur LEITHAUG INGENIØR LYDER K Bygn. fysisk, grunn – og 874630942 PRO – Tiltaksklasse 1 LEITHAUG betong, tømrerarbeid INGENIØR LYDER K Veg, utearealer og 874630942 PRO – Tiltaksklasse 1 LEITHAUG landskapsutforming INGENIØR LYDER K Bygn. fysisk, grunn – og 874630942 UTF – Tiltaksklasse 1 LEITHAUG betong, tømrerarbeid INGENIØR LYDER K 874630942 UTF – Tiltaksklasse 1 Landskapsutforming LEITHAUG 3.4. Skredfare Noe deler av tiltaksområdet er omfattet av hensynsonen Aktsomhetsområde for steinsprang, jord – og flomskred. Deler av tiltaket ligger innenfor utløpsområde og utløsningsområde for snøskred. Det vises til kommuneplanens bestemmelse § 33.7.1 om krav til fagkyndig utredning for prosjektering av nye tiltak innenfor hensynssone for skredfare som dokumenterer tilstrekkelig sikkerhet mot fare eller vesentlig ulempe. I følge plan- og bygningsloven § 28-1 kan grunn bare bebygges når det er tilstrekkelig sikkerhet mot skred. For samtlige tiltak er det ikke dokumentert at det kan oppnås tilstrekkelig sikkerhet for tiltaket. Da tiltaket er avslått på bakgrunn av andre grunner har vi valgt å ikke etterspørre en slik utredning, jf. vedtakspunkt 3.6. 3.5. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Saksnummer BYGG-2022/22877 Side 3 av 19 3.6. Dispensasjon Tiltaket kommer i strid med kommuneplanens arealdel §§ 3.1 plankrav, 6.2.2 byggegrense langs vassdrag og 31.2 LNF-områder. Det søkes om oppføring av flere frittstående byggverk (nr. 1, 2,3,4,6 & 7) og terrenginngrep i forbindelse med etablering av ridebane. Saksnummer BYGG-2022/22877 Side 4 av 19 Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Byggegrense langs vassdrag og LNF-områder: Ifølge kommuneplanens bestemmelser § 6.2.2 skal tiltak innenfor arealformålet LNF-områder plasseres på med et minste avstand på 50 meter på begge sider av vassdrag. Videre sier KPA § 31.2 ved plassering av nye tiltak skal det tas hensyn til landbruk, natur – og kulturmiljø, friluftsliv og landskap. Søker begrunner søknad om dispensasjon (oppsummert): - Innledningsvis mener søker at tiltakene er innenfor de som kan aksepteres i et LNF- område men da kommunen har annen oppfatning søkes det dispensasjon fra LNF- formålet og byggegrense langs vassdrag. - Søker redegjør for at det er mange lag og foreninger som fått drive sine friluftsaktiviteter på eiendommen og mener at tiltakene vil gi en moderat landskapsvirkninger og ikke å ha negative konsekvenser for naturmangfold. - Søker mener også at tiltak som bygg og endring av terreng hører sammen med aktiviteter som enten kan defineres som friluftsaktiviteter, eller har direkte tilknytting til disse. De vises til ulike steder i kommunen som mangler tilfredsstillende adkomst til sine tilbud for eksempel Vollane badestrand i Eidsvåg. Mulighet til å gå på ski og ridning er tilbud finnes i hovedsakelig i utkanten av kommunen. Det er nevnt at idrettsavdelingen i kommunen drifter skianlegget på Frotveit, den etablerte parkeringsplassen er en gave til byens befolkning. Garasjebygget (bygg nr. 4) form og størrelse er valgt for at gjøre at eiendommen oppleves som mer ryddig med traktorer, tilhengere og mange eldre hestevogner og sleder parkert i bygget. - Søker vurderer at det er veldig liten risiko for flom der garasjebygget og varmestuen for skiløper (bygg nr. 5) er satt opp, ettersom det er fire meter høydeforskjell ned til bunn bekk der byggene er plassert. Bekken ved garasjebygget starter ca. 200 meter lengre opp i bakken, og har veldig liten vannføring. - Søker mener at det er viktig å vektlegge de samfunnsmessige hensyn og allmenne interesser når det gjelder vurdering knyttet til arealdisponering, som må avveies når det er snakkes om fordeler og ulemper. Det store parkeringsarealet, garasjebygget, samt varmestuer for brukere av skianlegget og diverse tilbud for hesteaktiviteter er til udelt glede for byens innbyggere. Etter vår vurdering synes fordelene ved å gi dispensasjon å være større enn ulempene basert på redegjørelsen over. Vi kan ikke se at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt om søknaden innvilges. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Saksnummer BYGG-2022/22877 Side 5 av 19 I likhet med arealformålet LNF-området skal også byggegrense langs vassdrag verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur – og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre tilgjengeligheten til sjø og vassdrag reduseres. I denne konkrete saken har både Etat for landbruk og Bymiljøetaten kommet med uttalelse og fraråder at det innvilges dispensasjon fra LNF-formålet og byggeforbudet langs vassdrag. Tiltaksområdet er lokalisert innenfor arealformålet LNF-formål med tilhørende hensynssone faresone om aktsomhetsområde for steinsprang, jord, flom -og snøskred. LNF-områder er arealer som i det vesentlige skal være ubebygd. I utgangspunktet er det kun tillatt å oppføre bygninger eller iverksette tiltak som er nødvendige for drift av næringsmessig landbruk. Ved plassering av nye tiltak skal det tas hensyn til landbruk, natur – og kulturmiljø, friluftsliv og landskap. Etat for landbruk viser til utvikling rundt tiltaksområdet mellom perioden 2005 og 2014. De mener at samtlige tiltak som nå søkes legalisert, har omdisponert landbruket fra delvis av beitemark og skog med høy bonitet til opparbeidete arealer i form av asfalt og grus. Gjeldende spørsmål om driften på gården er i samsvar med LNF-formålet vurderer Etat for landbruk at tiltakene ikke er gardstilknyttet næringsvirksomhet. Faginstansen vurderer at ulempene med de omsøkte tiltakene vil kunne fortrenge produksjon av grovfôr til landbruksproduksjon og beite, og mulig dyrkbar jord blir bebygd/ lagt under grus. Bymiljøetaten har vurdert tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. De skriver at terrenginngrepet er i så stor skala langs vassdraget og i LNF-område uten godkjent søknad, er svært uheldig. De ser svært alvorlig på saken, og mener at utfylling og planering av et område større enn 10 dekar til parkeringsplass og ridebane samt deponering av masser i dette omfang har medført store avrenning av partikler til nærliggende vassdrag i anleggsfase, spesielt når dette er utført uten tillatelse og myndighetene ikke fått noen mulighet til å stille krav om bruk av rene masser, og avbøtende tiltak som kan redusere forurensing til miljøet. De mener at uavhengig om tiltaksområdet skal tilbakeføres eller forbi slik det ligger i dag, må det gjennomføres en grundig undersøkelse for å avdekke om det er tilført fremmende plantearter i forbindelse med tiltakene/utfyllingen. Bymiljøetaten vurderer at ridebanen, parkeringsplassen, varmestue ved skistadion og garasjeanlegget bør tilbakeføres. Dersom det gis dispensasjon vurderer de at det må utføres avbøtende tiltak i form av kartlegging og bekjempelse av fremmende arter, 10 meter kantsone vegetasjon på begge sider av bekken mm. Vår vurdering: Vi er ikke enig med søkers redegjørelse om at tiltakene gir moderate landskapsvirkninger og ikke bidrar med negative konsekvenser på naturmangfoldet i området. Etter vår vurdering medfører tiltakene en svært uheldig stedsutvikling som hverken tatt hensyn til LNF-formålet og de ulike vern i form av hensynsoner som er lagt på området. Imidlertid er vi enige med Bymiljøetatens vurdering om sett isolert fra et samfunnsperspektiv, Saksnummer BYGG-2022/22877 Side 6 av 19 og i særlig grad allmenne interesser knyttet til skigåing vil parkeringsplassen ha en stor nytte for alle innbyggere i kommunen. Parkeringsplass og varmestue (bygg nr. 5) er derfor behandles separat i et annet vedtak med dokument nr. 48 i saksnummer. Vi er negativt innstilt til å innvilge dispensasjon fra byggeforbudet langs vassdraget og LNF- formålet for plassering og oppføring av bygg nr. 1,2,3,4,6 & 7 og etablering av terrenginngrep i forbindelse med ridebanen. Når det gjelder hensynet til landbruk og landskap viser vi til Etat for landbruk uttalelse. De fleste byggverkene er tilknyttet til hestedriften på gården som ifølge Etat for landbruk ikke er i samsvar med LNF-formålet. Oppføring av nevnte byggverk og ridebanen krever bare ikke etablering av interne veger uten også opparbeidelse av tilgrensende arealer, og tilrettelegger således for arealdisponering med ett stort omfang og som vi mener er svært uheldig, særlig i et område hvor tiltaket går på bekostning av delvis beitemark og skog med høy bonitet, arealer som man aller fremst ønsker å bevare og verne om. Etter vår vurdering forringer tiltakene landskapsbildet og hensynet til landbruket ved å bryte opp det sammenhengende landbruksområdene. Angående hensynet til friluftsliv og naturmangfold viser vi til Bymiljøetatens uttalelse, og vurderer at terrenginngrep i forbindelse med ridebanen og øvrige tiltak langs vassdraget bidratt med uheldige konsekvenser i form av avrenning av partikler og mulig tilføring av fremmende plantearter og forurenset masser. Med bakgrunn av overstående vurderer vi at tiltakene som omhandler byggverk nr.1,2,3,4,6 & 7 og ridebane vesentlig tilsidesetter hensynet bestemmelsen skal ivareta. Det følger av formålsbestemmelsene i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Loven skal fremme bærekraftig utvikling for den enkelte, samfunnet og fremtidige generasjoner, i tillegg skal det vektlegges langsiktig løsning for likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetiske utforming av omgivelsen. Saken har blitt sendt på anmodning til relevante eksterne og interne høringspartner. Etter vår vurdering sikrer vedtaket hensynet til åpenhet, forutsigbarhet og medvirkning i samsvar med formålsbestemmelsene i plan- og bygningsloven. Da selve tiltaket medfører en utvikling i strid med LNF-formålet og byggegrense langs vassdrag i LNF-områdene mener vi at det ikke tilstrekkelig vektlegger langsiktig løsning for estetisk utforming og omgivelsen. Videre er det på generell basis heller ikke en bærekraftig utvikling for samfunnet da innvilgelse av omsøkte dispensasjoner forutsetter en suksessiv utbygging og utvikling i strid med gjeldende arealplan. Fordelene ved å gi dispensasjon fra byggeforbudet og LNF-formålet vil være øke det økonomiske grunnlaget på gården. Ulempene ved at det gis dispensasjon er at de omsøkte tiltakene bidrar med en utvikling i strid med kommuneplanens arealdel da det hverken tar hensyn til LNF-formålet gjeldende hensynet til landbruk, landskap og natur, og sikrer ikke vassdrag mot forurensing. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Saksnummer BYGG-2022/22877 Side 7 av 19 Plankrav Kommuneplanens § 3.1 stiller krav til: - Tiltak etter pbl. § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Søker begrunner søknad om dispensasjon: Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. I denne konkrete saken fraråder både Etat for landbruk og Bymiljøetaten at dispensasjon fra plankravet innvilges. Begge instansene anbefaler at det stilles krav om utarbeiding av reguleringsplan. Etat for landbruk vurderer at omsøkte tiltakene er for stort, bryter med mange bestemmelser i kommuneplanens arealdel at det ikke kommer inn under landbruksdrift. Det mener at det bør kreves en reguleringsplan på eiendommen, eller tilbakeføring. Oppsummert skriver Bymiljøetaten at ridebanen, parkeringsplassen, varmestue ved skistadion og garasjeanlegget bør tilbakeføres. De vurderer for friluftslivet isolert sett, og i særlig grad allmennhetens mulighet for skigåing at parkeringsplassen har stor nytte. Vår vurdering: Vi mener at det er flere forhold som kan belyses gjennom en reguleringsplan knyttet til hensyn til landskapet, landbruket og natur. En reguleringsplan vil først å fremst sikre at ulike inndelinger av eiendommen som både vil gjøre det enklere når det kommet til fremtidige utbygginger på eiendommen. Det vil bidra positiv for allmenne interesser i form av skiltning, antall parkeringsplass, gårdens virksomhet mm. Det vil også sikre at det blir utarbeidet nødvendige sikringstiltak som sikrer og reduserer forurensing til vassdraget, forhindrer at det Saksnummer BYGG-2022/22877 Side 8 av 19 brukes forurenset masser på eiendommen og etablering av uønsket fremmende plantearter som kan utkonkurrere stedegne planter og på den måten bidra med store konsekvenser på naturmangfold i området i samsvar med forurensningsforskriften og andre lovverk som kan gjøre seg gjeldende. En reguleringsplan vil også sikre at øvrige ulovlige forhold på eiendommen kan godkjennes uten å måtte gjennomgå en dispensasjonssøknad som bidrar til suksessiv utbygging i strid med gjeldende arealplan, på lik linje med de omsøkte tiltakene. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Det følger av formålsbestemmelsene i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Loven skal fremme bærekraftig utvikling for den enkelte, samfunnet og fremtidige generasjoner, i tillegg skal det vektlegges langsiktig løsning for likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetiske utforming av omgivelsen. Saken har blitt sendt på anmodning til både eksterne og interne høringspartner som blir direkte berørt av tiltaket for å få muligheter til uttalelse seg. Etter vår vurdering sikrer vedtaket åpenhet, forutsigbarhet og medvirkning i samsvar med formålsbestemmelsene i plan- og bygningsloven. Da selve tiltaket medfører en utvikling i strid med LNF-formålet og byggegrense langs vassdrag i LNF-områdene mener vi at det ikke tilstrekkelig vektlegger langsiktig løsning for estetisk utforming og omgivelsen. Videre er det på generell basis heller ikke en bærekraftig utvikling for samfunnet. Fordelene ved å gi dispensasjon fra plankravet vil være øke det økonomiske grunnlaget på gården. Ulempene ved at det gis dispensasjon er at de omsøkte tiltakene bidrar med en utvikling i strid med kommuneplanens arealdel da det hverken tar hensyn til LNF-formålet gjeldende hensynet til landbruk, landskap og natur, og sikrer ikke vassdrag mot forurensing. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 3.7. Dispensasjoner som ikke er behandlet Tiltaket kommer samlet i strid med kommuneplanens bestemmelser § 32.1.4 om forbud mot bekkelukking. Denne saken omhandler oppføring av byggverk nr. 1,2,3,4,6 & 7 og terrenginngrep i forbindelse med etablering av ridebane, sjå kartet nedenfor. Saksnummer BYGG-2022/22877 Side 9 av 19 Søker har redegjort at bekkelukkingen er utført på bekken sør fra bygg nr. 4. Bekken er lagt i rør langs veggrunn på vestsiden av parkeringsplassen inntil fylkesveien. Det er oppgitt å være ca. 12 meter med bekk i rør. For behandling av søknad om dispensasjon fra § 32.1.4 om forbud mot bekkelukking er behandlet i vedtak i dokument nr. 48 med samme saksnummer, henviser vi til vedtak i dokument nr. 48 med samme saksnummer. 3.8. Andre uttalelser eller vedtak Bymiljøetaten, seksjon for naturforvaltning har gitt uttalelse datert 03.11.2022: Saksnummer BYGG-2022/22877 Side 10 av 19 Saksnummer BYGG-2022/22877 Side 11 av 19 Saksnummer BYGG-2022/22877 Side 12 av 19 Etat for landbruk har gitt uttalelse datert 04.11.2022: Saksnummer BYGG-2022/22877 Side 13 av 19 Saksnummer BYGG-2022/22877 Side 14 av 19 Saksnummer BYGG-2022/22877 Side 15 av 19 Fylkeskommune har gitt følgende dispensasjon datert 04.10.2021: Søknaden er sendt Statsforvalteren for uttalelse, det er ikke mottatt noen tilbakemelding. Statsforvalteren er satt på kopi for å få mulighet til en eventuell klagevurdering. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Aidarus Abdi Saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Trond Havnerass Bergsvåg, Bontveitvegen 504, 5229 KALANDSEIDET Saksnummer BYGG-2022/22877 Side 16 av 19 Statsforvalteren I Vestlandet, Njøsavegen 2, 6863 LEIKANGER Saksnummer BYGG-2022/22877 Side 17 av 19 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Saksnummer BYGG-2022/22877 Side 18 av 19 Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2022/22877 Side 19 av 19 "
}