{
  "dokument_id": "e2027541-91a6-58ac-8d39-ebde5cb57811",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Reglement for bistand til partigrupper og uavhengige i bystyret - revisjon ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9903334/Framstilling-Reglement-for-bistand-til-partigrupper-og-uavhengige-i-bystyret-revisjon-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/269071-25 Saksbehandler: Helene Margrete Halse Forslag til revidert Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 Hva saken gjelder: Forslag til revidert reglement er, som informert om i forretningsutvalget, utarbeidet på bakgrunn av samtaler med revisor etter revisors gjennomgang av gruppenes regnskap for 2023. Revisor har da særlig pekt på tre forhold:  Det er hensiktsmessig å ytterligere presisere hva partistøtten kan brukes til, særlig når det gjelder kostnader som kan knytte seg til tiltak og aktiviteter i forbindelse med valgkamp  Det er videre hensiktsmessig å presisere at lønn for hel- eller deltidsstilling som gruppesekretær forutsetter at godtgjort stillingsandel og annet lønnet arbeid ikke overstiger full stilling, jf. «Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune»  Reglementet bør tydelig angi hvorvidt partigruppene skal sende kopi av sine regnskap til Bystyrets kontor etter godkjenning av revisor. Revisor har ikke anledning til å videreformidle regnskapene, det kan bare partigruppene gjøre selv. Forslag til reglement er ellers i stor grad basert på gjeldende reglement, men i samsvar med erfaringene som vist over. Samlet foreslår bystyredirektøren slike presiseringer: • Hva partistøtten kan benyttes til er noe mer presisert gjennom eksempler • Det blir presisert at lønn for hel- eller deltidsstilling som gruppesekretær forutsetter at godtgjort stillingsandel og annet lønnet arbeid ikke overstiger full stilling • Partigruppene skal sende kopi av sine regnskap til Bystyrets kontor når de er godkjent av revisor. Dette for å sikre åpenhet og transparens Forslag til innstilling: Bystyret vedtar endringer i Reglement for bistand til partigrupper og uavhengige i Bergen bystyre 2023 – 2027 slik det kommer frem av saken 1 Dato: 6. desember 2024 Trine Pettersen Grønbech - Bystyredirektør Helene Halse - økonomirådgiver Dokumentet er godkjent elektronisk. Vedlegg: Forslag til Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 Saksutredning: Reglement for bistand til partigrupper og uavhengige i bystyret 2024 – 2027 er hjemlet både i partiloven og i kommuneloven: Arbeidsforholdene til representanter og partier som ikke sitter i byrådet, skal sikres med nødvendig utredningsmessig og kontormessig assistanse, jf. kommuneloven § 10-10. Støtten til de folkevalgte gruppene i bystyret skal ytes forholdsmessig etter deres oppslutning ved valget, jfr. partiloven § 10 annet ledd. Alle partier og grupperinger som ut ifra valgresultat blir representert i bystyret gis en grunnstønad som skal dekke utgifter til ansettelse av gruppesekretærer Støtten slik den er regulert i reglement for bistand til partigrupper og uavhengige i bystyret, er todelt: 1) Den delen som kalles grunnstønad er lik for alle partier, og skal bare brukes til alle kostnader i forbindelse med bystyregruppenes ansatte sekretærer/rådgivere, det vil si lønn og sosiale kostnader. 2) Den deles som kalles representantstøtte står gruppene friere til å disponere selv. Størrelsen på denne avhenger av antall representanter i bystyret, og om partiet er i posisjon eller opposisjon. Når det gjelder representantstøtten blir det fra tid til annen stilt spørsmål om hva støtten kan brukes til. I eget reglement er dette presisert slik at: «Den økonomiske støtten etter dette reglementet skal kun brukes til bystyregruppenes arbeid for bystyret og bystyreutvalgene. Støtten skal dekke aktuelle aktiviteter og tiltak i regi av bystyregruppene. Representantstøtten skal benyttes til å dekke utgifter for bystyregruppenes medlemmer og gruppesekretærer, men kan også brukes til å dekke utgifter for andre når disse utfører arbeid for bystyregruppen.» Bystyrets kontor har innhentet utdrag av andre kommuner og Stortingets regelverk for bruk av denne type støtte:  Stortinget: «Med virksomhet i § 1 menes drift av et politisk og administrativt støtteapparat for stortingsgruppene, samt anskaffelse av varer og tjenester som gruppene finner nødvendig for å ivareta sine funksjoner i Stortinget.»  Oslo kommune: «Gruppestøtten skal brukes til gruppens arbeid i bystyret. Det omfatter drift av et politisk og administrativt støtteapparat og anskaffelse av varer og tjenester som gruppene trenger for å ivareta sine funksjoner i bystyret.» 2  Trondheim kommune: «Representantstøtten utbetales på grunnlag av valgresultatet, og kan benyttes fritt av den enkelte gruppe til aktiviteter knyttet til bystyregruppenes arbeid.»  Stavanger kommune: Bystyregruppen avgjør selv hvordan de ulike delene av partistøtten skal benyttes, med følgende retningslinjer: o Partistøtten skal brukes til bystyregruppenes arbeid for bystyret og de øvrige organene. o Støtten kan brukes til å dekke aktuelle aktiviteter og tiltak i regi av bystyregruppene, valgarbeid og annet politisk arbeid som gruppa anser som nødvendig for sitt virke. Denne oppsummeringen viser at i andre kommuner står gruppene relativt fritt til å disponere midlene, men likevel slik at representantstøtten skal benyttes til bystyregruppens arbeid for bystyret. I Bergen har det vært etterlyst et klarere regelverk for hva som defineres som «arbeid for bystyregruppen» og bystyredirektøren har etter samtaler med revisor lagt inn eksempler i sitt forslag til revidert reglement. Det gjelder særlig når det gjelder kostnader som kan knytte seg til tiltak og aktiviteter i forbindelse med valgkamp. Gjeldende ordlyd er ellers foreslått videreført, jf. også Bergen bystyrets vedtak i sak 302/19. Det er også foreslått en presisering for å sikre at reglementet er i samsvar med vedtatt «Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune» som i kapittel 4 § 11 f sier at: Godtgjørelse for hel- eller deltidsverv forutsetter at godtgjort hel- eller deltidsverv, samt annet lønnet arbeid, samlet sett, ikke overstiger full stilling. Forslaget lyder slik: «Lønn for hel- eller deltidsstilling forutsetter at godtgjort stillingsandel og annet lønnet arbeid ikke overstiger full stilling.» For å sikre åpenhet og transparens er det også lagt inn et forslag om at regnskapet skal sendes til Bystyrets kontor når det er godkjent av revisor. Bystyrets kontor mottar innsynsbegjæringer for disse regnskapene hvert år, og har hittil vært avhengig av at gruppene på frivillig basis sender regnskapet til Bystyrets kontor. I tillegg har ikke bystyrets kontor innsikt i regnskapene selv, og kan vanskelig veilede om det er spørsmål om praksis for bruk el. andre spørsmål som kan oppstå rundt forståelse og praktisering av reglementet. Bystyredirektøren anbefaler på den bakgrunn at reglementet har en bestemmelse om at partigruppene og eventuelle uavhengige skal sende godkjent regnskap til bystyrets kontor til orientering. 3 "
}