{
  "dokument_id": "0f9979a1-e030-5692-b83d-781a1f068c39",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Komplett innkalling: Ruspolitisk råd (07.05.2024)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10301398/Komplett-innkalling-Ruspolitisk-rad-07-05-2024-",
  "tekst": "Komplett møteinnkalling: Ruspolitisk råd (07.05.2024) Ruspolitisk råd Dato: 2024-05-07T14:00:00 Sted: Notat: Saksliste Innkalling Saker til behandling 16/24 Godkjenning av innkalling. 3 17/24 Godkjenning av protokoll. 4 18/24 Oppstartssak for ny handlingsplan for økt inkludering og arbeid 5 19/24 Orientering om arealprosjekt i NAV. 6 20/24 Forslag til reglement for Ruspolitisk råd 7 21/24 Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. 11 22/24 Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen 13 23/24 Innspill til bybudsjett 14 24/24 Eventuelt. 15 25/24 Byrådens kvarter. 16 16/24 Godkjenning av innkalling. - 2024/34043-16 Godkjenning av innkalling. : Godkjenning av innkalling. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-16 Saksbehandler: Rune Tjøsvold Godkjenning av innkalling. Hva saken gjelder: Godkjenning av innkalling. Forslag til vedtak: Innkalling godkjent Dato: 17. april 2024 1 17/24 Godkjenning av protokoll. - 2024/34043-17 Godkjenning av protokoll. : Godkjenning av protokoll. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-17 Saksbehandler: Rune Tjøsvold Godkjenning av protokoll. Hva saken gjelder: Godkjenning av protokoll. Forslag til vedtak: Protokoll godkjent. Dato: 17. april 2024 1 18/24 Oppstartssak for ny handlingsplan for økt inkludering og arbeid - 2024/34043-18 Oppstartssak for ny handlingsplan for økt inkludering og arbeid : Oppstartssak for ny handlingsplan for økt inkludering og arbeid Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-18 Saksbehandler: Rune Tjøsvold Oppstartssak for ny handlingsplan for økt inkludering og arbeid Hva saken gjelder: Formålet med ny handlingsplan for økt inkludering og arbeid er å sikre at flere skal kunne skaffe seg utdanning eller jobb og klare seg selv. Videre skal planen sikre mulighet til deltakelse for innbyggere i Bergen gjennom å prioritere utsatte grupper og utjevne sosiale forskjeller. I planen styres innsatsen for å sikre at flere kommer seg ut av varig fattigdom, med mål og tiltak innenfor områdene inntektssikring, arbeid og kvalifisering til arbeid, bolig, skole og barnehage, idrett og kultur, frivillighet og samordnet innsats. Forslag til vedtak: Ruspolitisk råd ber om at rådgivere i byrådsavdeling for barnevern, sosiale tjenester og mangfold som arbeider med planen, kommer til Ruspolitisk råd i møtet den 04.06.24 for å orientere rådet om saken, fremdrift i planarbeidet og eventuelt samarbeid med Ruspolitisk råd. Dato: 17. april 2024 1 19/24 Orientering om arealprosjekt i NAV. - 2024/34043-19 Orientering om arealprosjekt i NAV. : Orientering om arealprosjekt i NAV. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-19 Saksbehandler: Rune Tjøsvold Orientering om arealprosjekt i NAV. Hva saken gjelder: Presentasjon av arealprosjektet i NAV. Både i NAV (statlig linje) og Bergen kommune blir det stilt strenge krav til effektivisering fremover. Måten en utfører arbeidet på er i endring og påvirker også arealbruk i NAV kontorene. Eiendomskostnadene i NAV er i dag i snitt på kr. 82 000 pr årsverk (nasjonalt nivå) I Bergen er snitt per årsverk på kr 135 500. Det er også overkapasitet på areal i NAV kontorene i Bergen i dag sett opp mot antall ansatte. Det er derfor viktig at det sees på ulike løsninger som kan frigjøre eiendomskostnader, slik at fremtidige budsjettkutt ikke rammer tjenestetilbudet til NAV i Bergen. Målet er å redusere eiendomskostnadene gjennom effektiv bruk av areal i NAV kontorene i Bergen, samtidig som en sikrer et godt tjenestetilbud til innbyggere og gode arbeidsforhold for ansatte. Forslag til vedtak: Orientering tas til etterretning. Dato: 19. april 2024 1 20/24 Forslag til reglement for Ruspolitisk råd - 2024/34043-20 Forslag til reglement for Ruspolitisk råd : Forslag til reglement for Ruspolitisk råd Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-20 Saksbehandler: Rune Tjøsvold Forslag til reglement for Ruspolitisk råd Hva saken gjelder: Forslag til reglement for Ruspolitisk råd. Forslaget til reglement fremkommer i saksutredningen. Forslag til vedtak: Forslag til reglement vedtas. Dato: 19. april 2024 1 20/24 Forslag til reglement for Ruspolitisk råd - 2024/34043-20 Forslag til reglement for Ruspolitisk råd : Forslag til reglement for Ruspolitisk råd Saksframstilling: 1. Hjemmel for rådet Ruspolitisk råd ble vedtatt etablert i byrådsvedtak sak 1018/18. Reglementene for de lovpålagte rådene baserer seg på kommunelovens ulike bestemmelser for folkevalgte organ og egen nasjonal forskrift for medvirkningsrådene. Disse skal som hovedregel også gjelde for Ruspolitisk råd. 2. Formål Ruspolitisk råd er et rådgivende organ, med rett til å uttale seg i alle saker som gjelder rusfeltet i kommunens oppgaveløsning. Ruspolitisk råd skal legge til rette for en bred, åpen og tilgjengelig medvirkning fra brukere og pårørende gjennom rådets arbeid. Ruspolitisk råd skal ikke behandle saker som gjelder avgjørelser overfor enkeltpersoner. 3. Valgmyndighet og konstituering Ruspolitisk råd oppnevnes av byrådet inntil annet er bestemt. Oppnevning skjer med utgangspunkt i forslag fra organisasjoner som representerer brukere og pårørende, men også andre organisasjoner og personer har rett til å foreslå representanter til Ruspolitisk rådet. Ruspolitisk rådet konstituerer seg på første møte og velger selv sin leder og nestleder. Funksjonstiden for Ruspolitisk råd følger den kommunale valgperioden. 4. Sammensetning og organisering av Ruspolitisk råd Ruspolitisk råd skal ha 9 representanter. Representanter som er valgt inn i Ruspolitisk råd representerer ikke en spesifikk gruppe eller organisasjon, men skal representere og hensynta interessene til alle brukere og pårørende av kommunens helse- og sosialfaglige tjenester for personer med skadelig bruk eller avhengighet av rusmidler, og deres pårørende. Ideell fordeling er 6 representanter med i hovedsak brukererfaringer og 3 representanter med i hovedsak pårørendeerfaringer Kommunelovens bestemmelser (§7-7) om representasjon fra begge kjønn skal også gjelde for Ruspolitisk råd. 5. Ruspolitisk råd sitt arbeid Ruspolitisk råd har rett til å uttale seg i saker som gjelder det kommunale rus/ROP feltet. Dette gjelder både saker som er til behandling i folkevalgte organer og tema/saker som Ruspolitisk råd på eget initiativ setter på dagsorden. Som et ledd i Ruspolitisk råd sitt arbeid har rådet anledning til å anmode byrådet om at en representant for byrådet eller byrådets administrasjon, møter i rådets møter for å svare på oppklarende spørsmål knyttet til saker som er satt opp på rådets dagsorden. Ruspolitisk råd tar selv stilling til om rådets medlemmer etter invitasjon skal delta i ulike arbeidsgrupper mv nedsatt i kommunens organisasjon. Rådet kan underlegge saker eller saksområder en særskilt behandling, for eksempel gjennom temamøter, seminar, befaringer eller lignende. 6. Samspill med bystyret Bystyret og byrådet skal etablere rutiner som sikrer at Ruspolitisk råd mottar saker som angår rådet på et så tidlig tidspunkt i saksbehandlingen (dvs. planlagt satt på sakslisten til et folkevalgt organ), at uttalelsene fra rådet har mulighet for å påvirke utfallet av saken. 2 20/24 Forslag til reglement for Ruspolitisk råd - 2024/34043-20 Forslag til reglement for Ruspolitisk råd : Forslag til reglement for Ruspolitisk råd Uttalelsene fra Ruspolitisk råd skal følge saksdokumentene til det kommunale organet som avgjør saken endelig. Ordfører eller leder av bystyreutvalg kan, når saker hvor Ruspolitisk råd har gitt uttale, er til behandling, eller når rådet har tatt initiativ til å sette viktige tema for rusfeltet på dagsorden, gi definerte representanter for Ruspolitisk råd møte- og talerett i det aktuelle folkevalgte organet. Ruspolitisk råd skal hvert år utarbeide en kort årsrapport. 7. Samspill med byrådet/byrådets organisasjon Byrådet plikter å gi Ruspolitisk råd informasjon om utredningsarbeid som er satt i gang, og som har betydning for det kommunale rusfeltet, etter forespørsel fra rådets sekretariat. Ruspolitisk råd kan invitere de enkelte fagbyråder til å orientere om fremdriften i utredningsarbeid som pågår eller er planlagt satt i gang, men også til å presentere sentrale problemstillinger i aktuelle saker som er under utredning. Ruspolitisk råd kan be byrådsavdelingene om å oppnevne kontaktpersoner for å sikre en effektiv samhandling mellom rådet og byrådsavdelingenes administrasjon. Når byrådet som folkevalgt organ fatter vedtak som gir retningsgivende bestemmelser for kommunens oppgaveløsning, skal byrådet legge til rette for Ruspolitisk råd sin mulighet til å uttale seg på linje med de lovpålagte rådene, til tema av betydning for personer med skadelig bruk eller avhengighet av rusmidler og deres pårørende. 8. Møter Ruspolitisk råd holder vanligvis møter ti ganger i året. Rådets møter er åpne, og er underlagt kommunelovens generelle bestemmelser for folkevalgte organer. Ruspolitisk råd bestemmer selv sin aktivitets- og møteplan. I tillegg til møter i henhold til fastsatt møteplan skal det avholdes møter når leder eller minst 1/3 av rådets representanter krever det. Sakspapirene sendes ut senest en uke før møtet i digitalt format. Rådet kan fatte vedtak i en sak som ikke er oppført på sakslisten eller fatte vedtak i en sak der saksdokumentene ikke er sendt ut sammen med innkallingen, hvis ikke møtelederen eller 1/3 av de møtende medlemmene motsetter seg det. Representanter og innkalte vararepresentanter plikter å delta på rådsmøter med mindre det foreligger gyldig forfall. Forfall skal meldes skriftlig til sekretariatet med angivelse av forfallsgrunn. Rådsmøtene ledes av rådets leder eller nestleder. Har begge forfall velges en særskilt møteleder for det aktuelle møtet ved flertallsvalg. 9 Adgang til fjernmøter Rådets møter kan unntaksvis avholdes som fjernmøte. Fjernmøte innebærer at deltakerne ikke sitter i samme lokale, men at de via tekniske hjelpemidler likevel kan se, høre og kommunisere med hverandre i sanntid. Kommunelovens krav som ellers gjelder for møter, gjelder også for fjernmøter. Rådet og rådets sekretariat vurderer i det enkelte tilfelle om et møte avholdes som fjernmøte. 10. Forslag til vedtak og avstemning 3 20/24 Forslag til reglement for Ruspolitisk råd - 2024/34043-20 Forslag til reglement for Ruspolitisk råd : Forslag til reglement for Ruspolitisk råd Rådets representanter som deltar i behandling av en sak, kan fremsette forslag til vedtak eller til uttale i den aktuelle sak. Ved avstemming har møtende representanter og vararepresentanter rett og plikt til å stemme. Vedtak og innstillinger treffes med alminnelig flertall av de stemmer som avgis, dersom ikke annet følger av kommunelovens alternative stemmemåter. Ved stemmelikhet er møtelederens stemme avgjørende. 11. Sekretariatsfunksjonen Sekretariatet skal bistå rådet i dets arbeid. Inntil annet er bestemt skal byrådet sørge for at rådet har tilstrekkelig sekretariatsbistand til å kunne gjennomføre sine oppgaver på en uhildet måte. 4 nmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. - 2024/34043-21 Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. : Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-21 Saksbehandler: Rune Tjøsvold Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. Hva saken gjelder: Ruspolitisk råd er et medvirkningsråd underlagt ansvarsområdet til byrådet, til forskjell for de lovpålagte medvirkningsrådene som er underlagt bystyrets ansvarsområder. Følgelig er det Bystyrets kontor som har ansvar for sekretariatsfunksjonene for de lovpålagte medvirkningsrådene. For Ruspolitisk råd innebærer dette at sekretariatsfunksjonen er tillagt en fag-byråd og ikke rådssekretariatet for de lovpålagte medvirkningsrådene. Dette får konsekvenser blant annet knyttet til sakstilførsel. Rådssekretariatet til de lovpålagte rådene driver sekretariatsarbeid på fulltid. Sekretariatet har bygget, og vedlikeholder, en god og profesjonell infrastruktur både hva gjelder kontaktpersoner i ulike byrådsavdelinger, samt overvåker saker som fremmes for byråd og bystyre som det er aktuelt for de ulike rådene å medvirke i. Ruspolitisk råd skal, i likhet med de lovpålagte rådene som Eldrerådet, Ungdomsrådet og Kommunalt råd for personer med funksjonsnedsettelser, være et rådgivende organ for Bergen kommune sin ledelse og en drøftingsarena for strategisk viktige saker og prosesser knyttet til kommunens roller og samfunnsoppdrag. Rådet skal være et forum for utvikling av bruker- og pårørendemedvirkning i kommunen og en drøftingsarena der brukerorganisasjonene kan fremme strategisk viktige saker. Ruspolitisk råd vurderer at det vil bli en bredere sakstilgang, en mer effektiv saksbehandling og et nærmere samarbeid med de øvrige medvirkningsrådene om Ruspolitisk råd blir tilknyttet de lovpålagte medvirkningsrådene sitt rådssekretariat. Videre anser Ruspolitisk råd at det er etisk problematisk at sekretariatsfunksjonen til et medvirkningsråd tillegges en fagrådgiver i en byrådsavdeling. Vedkommende kan på en og samme tid ha tilknytning til de samme sakene både som rådgiver for byråden og som utvalgssekretær. Det kan medføre at det settes spørsmålstegn ved om rådet har en uavhengige stemme. Videre vil Ruspolitisk råd trekke frem at brukerstemmer og deltagelse i kommunale medvirkningsråd på rusfeltet, ikke er mindre verd andre brukerstemmer. Ruspolitisk råd anmoder derfor, på prinsipielt grunnlag, at rådsmedlemmene i Ruspolitisk råd honoreres etter samme honorarsatser som eldrerådet og kommunalt råd for personer med funksjonsnedsettelser. 1 nmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. - 2024/34043-21 Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. : Anmodning fra Ruspolitisk råd om tilknytning til kommunens rådssekretariat. Forslag til vedtak: Ruspolitisk råd ber byråden om å fremme en sak til bystyret om at: 1. ansvaret for sekretariatsfunksjonene til Ruspolitisk råd tillegges Bystyrets kontor 2. honorarsatsen i Ruspolitisk råd settes lik honorarsatsene i eldrerådet og Kommunalt råd for personer med funksjonsnedsettelser. Dato: 19. april 2024 2 22/24 Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen - 2024/34043-22 Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen : Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-22 Saksbehandler: Rune Tjøsvold Høring - Nasjonale råd for overdoseforebyggende arbeid i kommunen Hva saken gjelder: Bergen kommune har mottat høringsbrev fra Helsedirektoratet om nye nasjonale råd for overdoseforebyggende arbeid i kommunene. Høringsutkastet er tredelt, der del 1 omhandler råd for å forebygge overdoser. Del 2 omhandler råd ved overdoser og overdosedødsfall. Del 3 redegjør for bakgrunn, metode og prosess. Forslag til vedtak: Ruspolitisk råd gir et innspill til kommunens høringsuttalelse. Dato: 19. april 2024 1 23/24 Innspill til bybudsjett - 2024/34043-25 Innspill til bybudsjett : Innspill til bybudsjett Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-25 Saksbehandler: Rune Tjøsvold Innspill til bybudsjett Hva saken gjelder: I 2023 ble det avholdt et møte mellom lederne i medvirkningsrådene og byrådet der rådene fikk anledning til å gi innspill til bybudsjettet for kommende år. Rådssekretariatet er i dialog med byrådet om å gjennomføre et tilsvarende møte i år. Hvilke budsjettinnspill bør Ruspolitisk råd spille inn til byrådet? Forslag til vedtak: Ruspolitisk råd vurderer i møtet 7. mai hvilke budsjettinnspill rådet skal fremme i et eventuelt møte med byrådet om bybudsjett 2025. Dato: 22. april 2024 1 24/24 Eventuelt. - 2024/34043-23 Eventuelt. : Eventuelt. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-23 Saksbehandler: Rune Tjøsvold Eventuelt. Hva saken gjelder: Eventuelle saker som meldes i møtet Forslag til vedtak: Dato: 19. april 2024 1 25/24 Byrådens kvarter. - 2024/34043-24 Byrådens kvarter. : Byrådens kvarter. Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-24 Saksbehandler: Rune Tjøsvold Byrådens kvarter. Hva saken gjelder: Dialog mellom byråden og Ruspolitisk råd Forslag til vedtak: Dato: 19. april 2024 1 "
}