{
  "dokument_id": "f575da2b-a1e5-5511-9a42-d44fcac5704f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 18.desember 2023 - Slettebakken skole - Utskift av ventilasjon - Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9571110/Fagnotat-av-18-desember-2023-Slettebakken-skole-Utskift-av-ventilasjon-Gjennomforingsvedtak",
  "tekst": " Etat for bygg og eiendom Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2023/283833-1 Saksbehandler: Stian Varsi Engen Fra Dato: 18. desember 2023 Etat for bygg og eiendom Slettebakken skole - Utskift av ventilasjon - Gjennomføringsvedtak Hva saken gjelder: Saken gjelder utskift av eksisterende ventilasjon på østbygg, helsebygg og vestbygg. Skolen mangler helseverngodkjenning pga. for dårlig inneklima. Inneklimamålinger viser CO2-verdier over maksimumsgrensen på 1000 ppm i flere klasserom på hele skolen. Dette indikerer at luftkvaliteten ikke er tilfredsstillende og det må gjøres tiltak for å forbedre situasjonen. Dette vil utbedres ved å få installert desentralisert ventilasjon i østbygget og sentralisert ventilasjon i helsebygg og vestbygg i 2024. Nytt ventilasjonsanlegg for vestbygg kan gjenbrukes ifm. EFU sitt rehabiliteringsprosjekt. Vi har utført et forprosjekt hvor vi har fått utarbeidet en funksjonsbeskrivelse med kostnadskalkyle for alle de tre byggene og er klare for å legge de ut på anbudskonkurranse i januar 2024. Fagetatens vurdering: Bakgrunn: Skolen får ikke helseverngodkjenning før skolen har tilfredsstillende inneklima. Dagens ventilasjon er ikke god nok iht. behov og anleggene er utgått på levetid. Prosjektbeskrivelse: Helsebygg: Det vil bli installert sentralisert ventilasjon med nytt kanalnett i byggets første etasje. Det vil bli laget til et teknisk rom med nytt ventilasjonsaggregat i første etasje. Østbygg: Eksisterende ventilasjonsaggregat vil bli redusert til å kun forsyne korridor i første og andre etasje, samt to klasserom i første etasje. Dette vil gi nok luftmengder iht. kapasitet på eksisterende aggregat og kanalnett. Resterende klasserom i østbygget vil få desentralisert ventilasjon (romaggregater). Vestbygg: Tiltak i vestbygget skal kunne utføres når skolen er i drift og det er valgt å installere sentralaggregater på loft. Eksisterende ventilasjonsanlegg skal rives og noen kanaler på loft må asbest saneres. Det skal leveres og monteres totalt fem aggregater m/tilhørende nytt teknisk rom. Viser skisse av to aggregater på loft sør i Vestbygget. Eksisterende avtrekksanlegg skal erstattes med luftbehandlingsanlegg med balansert tilluft og avtrekk og med egne tekniske rom på loft. Anleggene utstyres med vannbårne varmebatterier. I forbindelse med etablering av nye tekniske rom på loft må eksisterende spillvannslufteledning på søndre del omlegges. Denne fungerer som en sekundærlufteledning som er tilkoblet oppstikk fra 2. etasjen i hele loftets lengde. På midten er luftingen ført over tak. Luftingen skal reetableres. Tiltak Tidshorisont Kommentar Ventilasjonsanlegg Midlertidig/permanent Romaggregater er et midlertidig tiltak inntil rehabilitering av skolen er på plass. Nye ventilasjonsanlegg har mulighet for å gjenbrukes i rehabilitering av skolen- Elektro & automasjon Permanent Det vil bli installert nye automatikkskap, nye underfordelere for ventilasjon, ny SD-anlegg og ombygging i hovedtavle. Belysning Permanent Vil bli tilpasset etter behov. Himling Permanent Vil bli tilpasset etter behov. VVS Permanent Blir reetablering av spillvanns- /sekundærlufteledning på loft. Brann Permanent Vil bli lagt inn nye detektorer og nye adresser i brannalarmsentral, og håndslukkere i hvert teknisk rom. Brukermedvirkning: Det er gjort avklaringer med REL og BBSI, samt oppdatert MHV om prosjektet. EBE har prosjektleder internt, og har engasjert prosjekteringsgruppeleder, rådgivere, arkitekt og har selv kommet med innspill. Klima, miljø og ENØK: Ny ventilasjon på skolen vil tilfredsstille dagens krav til inneklima og energieffektivitet. Det vil bli nye aggregater med varmegjenvinnere. Dette vil bidra til at energiregnskapet til skolen blir forbedret. Fremdrift: Ny ventilasjon skal stå klar til skolestart høst 2024. Aktivitet Start Dato Byggeperiode Mars 2024 August 2024 Overlevering og forberedelse August 2024 August 2024 Innregulering og innkjøring August 2024 Oktober 2024 Økonomi: Det søkes om 25 mill. fra BUD1129 til utførelse av prosjektet. Skjematisk oppstilt gir dette følgende kostnader knyttet til renter og avdrag: Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 1,7 7,1 8,8 Avdrag 1,5 17,7 19,3 Sum renter og avdrag 3,2 24,8 28,1 Utførelse: Tiltaket vil bli utført ved bruk av avrop på konkurranse og med prosjektledelse fra EBE sin prosjektavdeling. Fagetatens anbefaling: 1. Det bevilges kr 25 mill. til ny ventilasjon på Slettebakken skole. 2. Budsjettavsetningen fremgår av følgende tabell: År Budsjettpost Bevilgning Tjeneste 2024 BUD1129 25 mill. 22210 Med hilsen Etat for bygg og eiendom Christian Fossdal Direktør Dokumentet er godkjent elektronisk. "
}