{
  "dokument_id": "0be16379-f27a-510f-b13a-60186fb17468",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser datert 28.09.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9158814/Reguleringsbestemmelser-datert-28-09-23",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Åsane, gnr. 186 bnr. 237 mfl. Nesveien/Knappen, reguleringsendring Nasjonal arealplan-ID 4601_63520000 Saksnummer 202220692 Siste revisjonsdato bestemmelser 28.09.23 Vedtatt av bystyret Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Endringer jf. pbl § 12-14 Saksnummer Endringen gjelder Arealplan-ID Revisjonsdato Vedtatt bestemmelser 202220692 63520000 Side 1 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 REGULERINGSBESTEMMELSER (pbl § 12-7) §1 Planens hensikt Hovedformålet med planen er å regulere for et mindre leilighetsbygg/ rekkehusbebyggelse med tilhørende funksjoner og infrastruktur. Strandsonen og resterende deler av planområdet vil hovedsakelig reguleres til friområde/grøntareal. §2 Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) § 2.1 Universell utforming § 2.1.1 Alle boenheter skal ha trinnfri adkomst fra parkering til inngangsparti. Ramper med helning på inntil 1:10 tillates for å oppnå kravet til trinnfri adkomst. § 2.2 Estetisk utforming § 2.2.1 Alle bygg skal gis en god materialbruk og en utforming med høy arkitektonisk kvalitet som bidrar til en helhetsvirkning i forhold til eksisterende terreng, samt naturlige og bygde omgivelser. § 2.2.2 Hovedmateriale for fasade på ny bebyggelse skal være tre. § 2.3 Terrengbehandling § 2.3.1 Ubebygde områder skal gis en estetisk tiltalende form og behandling. Terreng og vegetasjon skal i størst mulig grad bevares. § 2.3.2 Murer mot friområdet skal bygges i, eller forblendes med, naturstein. § 2.3.3 Murer høyere enn 2,5 meter skal terrasseres.1 § 2.3.4 Nødvendig revegetering i overgang mellom byggeområdet og naturlig terreng skal skje med stedegen vegetasjon/ planter fra norsk villflora. § 2.4 Overvannshåndtering § 2.4.1 Overvannshåndtering skal løses på en god og forsvarlig måte i henhold til den til enhver tid gjeldende VA-norm for Bergen kommune. § 2.4.2 VA-rammeplan for området, skal være retningsgivende for videre detaljprosjektering og byggesaksbehandling innenfor planområdet. § 2.5 Byggegrenser (§ 12-7 nr. 2) § 2.5.1 Der byggegrense ikke er vist i plankartet, går byggegrensen i formålsgrensen. § 2.5.2 I og innenfor formålsgrensen for byggeformål kan nødvendige murer, trapper, ramper ol. tillates plassert utenfor byggegrensen. Nødvendig terrengbearbeiding og opparbeiding av internveg tillates også utenfor byggegrensen, innenfor grensen for byggeformål. § 2.5.3 Bod og carport kan føres opp utenfor byggegrensen, i formålsgrensen mot Nesveien (f_SV) og naboeiendom gnr 186 bnr 1,3. Illustrasjonsplanen er førende for plasseringen. 1 Saksnr.: 202220692: Tilføyd. Side 2 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 § 2.5.4 Tekniske installasjoner som nettstasjon, pumpestasjon og lignende kan tillates plassert utenfor regulert byggegrense. Plassering av synlige konstruksjoner skal godkjennes som del av tillatelse til tiltak. § 2.6 Miljøkvalitet (§ 12-7 nr. 3) § 2.6.1 Masser skal så langt som mulig gjenbrukes innenfor planområdet. § 2.6.2 Masser som ikke benyttes innen planområdet skal transporteres bort og deponeres på forsvarlig måte i tråd med gjeldende regelverk. §3 Bestemmelser til arealformål § 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) § 3.1.1 Fellesbestemmelser for bebyggelse og anlegg (BKS) § 3.1.1.1 Arealbruk § 3.1.1.1.a Innenfor formålet tillates bygd ut med konsentrert småhusbebyggelse med inntil fire boenheter med tilhørende, boder, utomhus- og parkeringsarealer. § 3.1.1.2 Grad av utnytting (§ 12-7 nr. 1) § 3.1.1.2.a Byggeområdene kan maksimalt tillates bebygd med 650 m2 BRA2. § 3.1.1.2.b Bruksareal helt under terreng inngår ikke i grad av utnytting. § 3.1.1.2.c Maksimal byggehøyde for konsentrert småhusbebyggelse fremgår av plankartet. Det tillates at gelender på takterrasse overstiger tillatt byggehøyde med inntil 0,5m, forutsatt at gelenderet er utført i klart glass. § 3.1.1.2.d Maksimal byggehøyde for bod og carport er 3 m fra gjennomsnittlig planert terreng. § 3.1.1.3 Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) § 3.1.1.3.a Carport og bod skal ha grønt tak med stedegen vegetasjon/ planter fra norsk villflora. § 3.1.1.3.b Det skal etableres kjøresterk mur og/eller rekkverk mellom carport og f_SV. § 3.1.1.4 Uteoppholdsareal § 3.1.1.4.a Minste felles uteoppholdsareal per boenhet er 35m2. § 3.1.1.4.b Alle boenheter skal ha privat uteoppholdsareal på minimum 16m2. Privat uteoppholdsareal kan løses på takterrasse, altan, terrasse og i forhage. § 3.1.1.5 Parkering § 3.1.1.5.a Bil: Det kan opparbeides maksimum 1,4 parkeringsplasser for per 100m2 bolig BRA. Dette inkluderer besøksparkering.3 § 3.1.1.5.b Sykkel: Det skal avsettes areal til 2,5 parkeringsplasser per 100m2 bolig BRA. § 3.1.1.5.c Minimum 1 parkeringsplass for bil skal tilrettelegges for forflytningshemmede. § 3.1.1.5.d Alle parkeringsplasser for bil skal tilrettelegges for el-bil lading. § 3.1.1.6 Renovasjon 2 Saksnr.: 202220692: Justert til 650 m2 slik at bestemmelser samsvarer med plankart. 3 Saksnr.: 202220692: Justert ned fra 1,4 p-plasser til 1 iht. tilbakemelding fra kommunen. Side 3 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 § 3.1.1.6.a Det skal legges til rette for en renovasjonsløsning med bruk av bosspann. Renovasjonsteknisk plan er retningsgivende for plassering av bosspann på hentedag. § 3.1.1.7 Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) § 3.1.1.7.a I søknad om tiltak etter pbl. § 20-1 skal det gjøres rede for aktuelle forhold som viser at reguleringsplanens intensjon, plankart og bestemmelser blir oppfylt. § 3.1.1.7.b Det skal dokumenteres at barnehage- og skoledekningen i området er tilfredsstillende. § 3.1.1.7.c Det skal foreligge en utomhusplan som viser: i. plassering og utforming av felles uteoppholdsareal med fast møblering, og materialbruk på overflater og dekker. ii. Beplantning med beskrivelse av type vegetasjon iii. vegarealer, parkeringsarealer, murer, VA-anlegg og overvannshåndtering og nettstasjon. iv. utforming og opparbeiding av terreng. Planen skal vise hvordan forskjeller i høydenivå tas opp ved terrengtilpassing. § 3.1.1.7.d Det skal legges ved en planteplan for utomhusarealer, grønne tak og overgangssoner hvor valg av planter oppgis og begrunnes. § 3.1.1.7.e For felles uteoppholdsareal skal det redegjøres for god og varig brukskvalitet i opparbeiding, materialvalg og møblering. § 3.1.1.7.f Det skal redegjøres for behovet for ROS-tiltaksplaner, og hvordan avbøtende tiltak i forhold til risiko og sårbarhet vurderes og utføres, ihht gjeldende lovverk. § 3.1.1.7.g Det skal vedlegges detaljplan for alle tiltak som berører vann- og avløpsnett, private veger, renovasjon og andre tekniske anlegg, Ved søknad om igangsettingstillatelse for oppføring av bygg skal det foreligge: § 3.1.1.7.h Dokumentasjon på at byggegrop er kontrollert av foretak med geoteknisk kompetanse og at eventuelle, nødvendige sikringstiltak er utført. § 3.1.1.7.i Det skal utarbeides revegeteringsplan for bestemmelsesområde #1. § 3.1.2 Fellesbestemmelser for uteoppholdsareal (f_BUT) § 3.1.2.1 Arealbruk § 3.1.2.1.a Innenfor formålet skal det opparbeides felles uteoppholdsareal for alle boenhetene. § 3.1.2.1.b Felles uteareal skal gis en attraktiv utforming for ulike brukergrupper, og skal møbleres og tilrettelegges med ulike soner for lek og rekreasjon. Det skal opparbeides felles bålplass og sittegruppe. Illustrasjonsplanen skal være førende for utformingen. § 3.1.2.2 Funksjons- og kvalitetskrav (§12-7 nr. 4) § 3.1.2.3 Støynivået på utearealene skal ikke overstige 55 dBA. § 3.1.2.3.a Arealene skal ha sollys på minimum 50% av arealet i 4 time ved vårjevndøgn. § 3.1.2.3.b Terrenget skal ikke være brattere enn 1:3 § 3.1.2.3.c Uteoppholdsarealet skal deles opp i ulike soner, og dekket i de ulike sonene skal tilpasses dens funksjon. § 3.1.2.3.d Deler av arealet skal beplantes med trær, busker, stauder og annen vegetasjon, eksempelvis frukttrær og andre pollinerende nyttevekster. Side 4 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 § 3.1.2.3.e Fastmonterte møbler og/eller lekeapparater skal være utført i materialer med dokumenterte langtidsegenskaper. § 3.1.2.4 Om området skal være offentlig eller felles (§ 12-7 nr. 14) § 3.1.2.4.a Uteoppholdsareal f_BUT skal være felles for BKS. § 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) § 3.2.1 Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (f_SV) § 3.2.1.1 Funksjons- og kvalitetskrav (§12-7 nr. 4) § 3.2.1.1.a Felles kjøreveg (f_SV) er felles for BKS og skal opparbeides med normalprofil som standardklasse a1 i Vegnormalen, med maksimal stigning 1:84. § 3.2.1.1.b Ny avkjørsel og eksisterende avkjørsler er vist med piler i kartet. Plassering av ny avkjørsel kan skyves på for å oppnå en optimal plassering i terrenget. § 3.3 Grønnstruktur (§ 12-5 nr. 3) § 3.3.1 Fellesbestemmelser for friområde (o_GF) § 3.3.1.1 Arealbruk § 3.3.1.1.a Friområdet har hovedformål rekreasjon og bading. § 3.3.1.2 Krav og vilkår til opparbeiding § 3.3.1.2.a Området kan opparbeides med gangadkomst fra f_SV, stupebrett, badetrapp og lignende tiltak som tilrettelegger for friluftsaktivitet. § 3.3.1.2.b Vanlig skjøtsel av grønnstruktur tillates. § 3.3.1.3 Funksjons- og kvalitetskrav (§ 12-7 nr. 4) § 3.3.1.3.a Gangadkomst/sti fra f_SV og inn i friområdet fritas for krav til universell utforming. § 3.3.1.4 Om området skal være offentlig eller felles (§ 12-7 nr. 14) § 3.3.1.4.a Friområdet skal være offentlig. § 3.4 Bruk og vern av sjø og vassdrag (§12-5 nr.6) § 3.4.1 Fellesbestemmelser for friluftsområde i sjø (o_VFV) § 3.4.1.1 Arealbruk § 3.4.1.1.a Området er forbeholdt rekreasjon. Inngrep og faste installasjoner tillates ikke. § 3.4.1.2 Om området skal være offentlig eller felles (§ 12-7 nr. 14) § 3.4.1.2.a Friluftsområdet i sjø skal være offentlig. 4Saksnr.: 202220692: Endret fra 1:7 til 1:8 Side 5 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 §4 Bestemmelser til bestemmelsesområder § 4.1 Bestemmelsesområde #1– Midlertidig bygge- og anleggsområde § 4.1.1 Bestemmelsesområde #1 kan benyttes til midlertidig bygge- og anleggsområde i anleggsperioden for utbyggingen. § 4.1.2 Midlertidig bygge- og anleggsområde skal gjelde til 31.12.2030. Midlertidig bygge- og anleggsområde skal opphøre før det gis midlertidig brukstillatelse, og revegetering av anleggsveien skal være utført før det gis ferdigattest. § 4.1.3 Området skal ryddes og naturlig revegeteres med stedlige masser. § 4.1.4 Området skal avgrenses med midlertidige gjerder mot tilgrensende areal i o_GF i hele anleggsperioden. §5 Rekkefølgebestemmelser (§ 12-7 nr. 10) § 5.1 Før bebyggelse tas i bruk (BKS) § 5.1.1 Før det gis midlertidig brukstillatelse til BKS skal: - Nesveien (f_SV) være ferdig utbedret. - Vann- og avløpsnett for BKS være utbygd - Område for felles uteopphold med beplantning og møblering, internveg m/sidearealer, gårdsplass/tun, terrengmurer, gangforbindelser og trapper, sykkelparkering, samt boder og carport være ferdigstilt - Midlertidig bygge- og anleggsområde opphøre og være ryddet og ferdig tilrettelagt for naturlig revegetering. § 5.1.2 Før det gis ferdigattest til BKS skal revegetering av anleggsveien være utført. Side 6 av 6 Reguleringsbestemmelser Arealplan-ID 4601_63520000 "
}