{
  "dokument_id": "9d811fec-8411-522a-8528-e4e17c10aa1a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting klagesak gnr 7 bnr 38 og 318",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591152/Stadfesting-klagesak-gnr-7-bnr-38-og-318",
  "tekst": " Vår dato: Vår ref: 01.04.2025 2025/1423 Dykkar dato: Dykkar ref: BYGGADMINISTRASJON HARALD BJØRNDAL AS Saksbehandlar, innvalstelefon Postboks 103 Sunniva Nybøe Førland, 5557 2138 5649 EIKELANDSOSEN Bergen kommune gbnr. 7/38 og 7/318. Søknad om dispensasjon frå krav om opparbeiding av tilkomstveg. Klage på avslag. Vi viser til Bergen kommune si oversending av klagesaka i brev datert 22.01.2025. Vedtak Statsforvalteren stadfestar Bergen kommunes vedtak datert 26.07.2024, ref. BYGG- 2022/23426-14. Bakgrunn for saka På vegner av Eplekarten Steinerbarnehage og Stiftelsen Virksomheten Helgeseter har de levert søknad om permanent dispensasjon frå kravet om opparbeiding av den regulerte tilkomstvegen fram til gbnr. 7/38 jf. reguleringsplanen § 1.2.3. Bakgrunnen for søknaden er ønske om ferdigattest i to byggjesaker: bygging av barnehage på bnr. 3181 og nybygg skule/verkstad/undervisningslokale på Helgeseter på bnr. 38.2 I vedtaket her skriv vi skule-/verkstadsbygget. Bergen kommune avslo søknaden om dispensasjon frå reguleringsføresegna i vedtak av 26.07.2024. Kommunen konkluderte med at vilkåra for å gje dispensasjon ikkje var stetta. De klagar på avslaget. Etter dykkar syn er det ikkje fastsett rekkefølgjekrav for området avsett til allmennyttig føremål i reguleringsføresegna § 1.2.3. Vi oppfattar derfor at de primært meiner dispensasjon ikkje er naudsynt. Vidare peikar de på at det er kommunen som har eit behov for at vegen skal vere offentleg. Eplekarten Steinerbarnehage og Virksomheten Helgeseter er villige til å drifte vegen som privat veg. I klagen går det óg fram at det er privatrettslege hinder for å utbetre vegen. De har ikkje kome til einigheit med grunneigaren om å etablere avkøyrsle på gbnr. 10/208. De manglar óg avtale med grunneigaren på gbnr. 7/65. I klagen peikar de dessutan på at vegen er regulert inn for smal. Vi viser elles til heile klagen.3 1 Sak 201218788. 2 Sak 201514151. 3 Klage datert 15.08.2024. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvaltaren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvaltaren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/9 Geir Legreid, som er dagleg leiar på Helgeseter, og Renate Hisdal, som er dagleg leiar i Eplekarten Steinerbarnehage, har sendt inn tilleggsmerknad. Dei peikar på at begge organisasjonane er ideelle aktørar, og meiner det er rett at kommunen dekker kostnadane ved oppgradering av vegen. Vidare trekk dei fram at barnehagen og verkstadbygget på Helgeseter begge er erstatningsbygg. Ytterlegare argument for at rekkefølgjekravet i § 1.2.3 ikkje gjeld for tiltaka, er sett fram i brev datert 11.01.2025. Dersom kommunen likevel meiner rekkefølgjekravet gjeld, meiner de det bør inngåast ei utbyggingsavtale som slår fast at kommunen har kostnadsansvaret for resten av utbetringa av vegen. De viser til at Eplekarten og Helgeseter allereie har oppgradert delar av vegen. Utval for miljø og byutvikling handsama klagen i møte den 16.01.2025. Klagen blei ikkje teke til følgje. Klagesaka er derfor sendt hit for endeleg avgjerd. Vi tok kontakt med Geir Legreid, på telefon den 26.03.2025. Vi spurde kva for eit eksisterande bygg det nye skule-/verkstadbygget erstatta. Han orienterte oss om at Øvre Sædalsvegen 251, sjå bygning «1» under, er det gamle bygget som blei erstatta ved det nye skule-/verkstadbygget. Det nye bygget har vi merka med «2». Legreid seier at det gamle bygget i dag er i bruk til lager og treningsrom. Han seier at det nye verkstadbygget ikkje skuldast utviding av drifta, men at Øvre Sædalsvegen 251 ikkje stetta dagens krav til standard. Regelverk Statsforvaltaren er delegert styresmakt til å avgjere klagesaker etter plan- og bygningsloven, sjå pbl. § 1-9 femte ledd og rundskriv T-2/09. Forvaltningslova (fvl.) gjeld for Statsforvaltaren si sakshandsaming jf. pbl. § 1-9 første ledd. Statsforvaltaren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham» jf. fvl. § 34 andre ledd. Vi kan stadfeste kommunen sitt vedtak, gjere om vedtaket eller oppheve det og sende saka tilbake til kommunen for heilt eller delvis ny handsaming jf. fvl. § 34 fjerde ledd. Plansituasjon I kommuneplanens arealdel (2018-2030), er areala på gbnr. 7/318 og 7/38, som er bygd med barnehagen og skule/verkstadsbygget sett av til bygg og anlegg – øvrig byggesone. Tilkomstvegen fram til eigedomane er vist som øvrig byggesone, grønnstruktur og LNF-område. Side: 3/9 Eigedomane er omfatta av reguleringsplan 16870000 FANA/ÅRSTAD. DEL AV GNR 7 OG 10, ØVRE SÆDAL, i kraft frå 20.06.2005. Areala på gbnr. 7/318 og 7/38 som er bygd med barnehagen og skule/verkstadbygget er sett av til allmennyttig formål institusjon (A1). Tilkomstvegen «Øvre Seddalsveien» fram til feltet er regulert til offentleg trafikkområde, sjå plankartet i margen. Vi har teikna ein raud sirkel rundt teksten «Øvre Seddalsveien» øvst på plankartet, og teksten «Veg 3» lenger nede på plankartet. Veg 3 er ikkje tema i denne saka. Vi legg til grunn at den vegen er ferdig opparbeidd. Ved reguleringsendring den 29.03.20114 er krysset mellom «Øvre Seddalsveien» og veg 3 regulert inn på nytt plankart. I reguleringsplanen § 1.2.2 og 1.2.3 er det gjeve rekkefølgjeføresegner om utbetring av vegar. Vi kjem tilbake til innhaldet i desse føresegnene under Statsforvaltaren si vurdering. Opparbeidingsplikt med rettsgrunnlag i pbl. § 18-1 Føresegna seier at «grunn bare bebygges» i «regulert strøk» dersom følgjande er stetta: «Offentlig veg skal være opparbeidet og godkjent så langt den er vist i planen, fram til og langs den side av tomta hvor den har sin atkomst». Dispensasjon Vilkåra for å gje dispensasjon står i pbl. § 19-2 andre avsnitt: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Vilkåra for dispensasjon i pbl. § 19-2 andre ledd er rettslege vurderingstema, ikkje eit kommunalt skjønn. Dersom vilkåra er oppfylt «kan» kommunen gje dispensasjon jf. pbl. § 19-2 første ledd. Ingen har krav på dispensasjon. Statsforvaltaren si vurdering Det rettslege grunnlaget for avslaget til kommunen datert 26.07.2024 er reguleringsføresegna 1.2.3. De er ikkje samd i at denne føresegna omfattar feltet kor barnehagen og verkstad-/skulebygget står. I klagehandsaminga har kommunen supplert det rettslege grunnlaget for avslaget med føresegn 1.2.2. Vi ser det som naturleg å starte vurderinga i den sistnemnde føresegna. Rekkefølgjekravet i § 1.2.2 Reguleringsføresegna krev at «Boliger og barnehage skal ikke gies midlertidig brukstillatelse før offentlig vei Veg-3/Øvre Sædalsvei er ferdig opparbeidet fra Sædalsvegen til avkjøring Renen». 4 FANA. GNR 7 OG 10, MINDRE REGULERINGSENDRING (id: 16870004). Side: 4/9 Reguleringsplanen har altså rekkefølgjekrav om utbetring av tilkomstvegen «Øvre Seddalsveien», som vi har laga ein raud sirkel rundt på plankartet. Rekkefølgjekravet gjeld for «boliger og barnehage». Det vil seie at rekkefølgjekravet er bindande for barnehagen på gbnr. 7/318. Skule-/verkstadbygget på gbnr. 7/38 er derimot ikkje ein barnehage eller bustad. Planen tillèt eksplisitt både barnehage og undervisningsbygningar i området som den regulerte tilkomstvegen «Øvre Seddalsveien» fører til.5 Dersom kommunen ville at rekkefølgjekravet skulle gjelde for undervisningsbygningar, ville det vore naturleg å skrive «undervisningsbygning» i rekkefølgeføresegna. Det blei ikkje gjort. Vi konkluderer med at rekkefølgjekravet i § 1.2.2 ikkje gjeld for skule-/verkstadbygget. Som nemnt over gjeld rekkefølgekravet derimot klart for barnehagen. Rekkefølgjekravet i § 1.2.3 Neste spørsmål er om undervingslokalet er bunden til å opparbeide tilkomstvegen fram til område for allmennyttig føremål (A1) jf. § 1.2.3. Føresegna er slik: «Følgende tiltak må være utført før det kan gies midlertidig brukstillatelse for nye bygninger i de ulike feltene: - Ferdigstillelse av felles lekearealer som tilhører feltet (jf §16.2) - Opparbeidelse av veier og gangveier/ turveier inn til og i feltet. Dette gjelder (i tillegg til Veg3, jf pkt 1.2.1): o For område B-A: FV1 o For område B-B1, B-B2 og B-B3: Veg1, Fr-1 ”Turvei”. o For område B-D: Veg 3.4 o For område B-E: FV7 o For område B-G og B-H: Veg3.1, FV8 samt Veg3.1 fra Veg3 og frem til avkjøring FV8 o For område B-I: Fr-3 \"Turvei\", FV9 samt Veg 3.1 fra Veg3 og frem til avkjøring FV9 o For område B-J, B-K, og B-L: Veg3.1 o For område B-O: FV10 samt Veg-2 fra Veg-3 og frem til avkjøring FV10 o For område B-P, B-Q, Bolig 27 og Bolig 30: Veg2 - Der ikke annet er oppgitt skal veiene være opparbeidet i sin helhet». Dersom setninga «Opparbeidelse av veier og gangveier/turveier inn til og i feltet» lesast isolert, taler ho for at alle «nye bygninger» i planen må opparbeide vegar. Formuleringa må utifrå vanleg språkleg forståing lesast i samanheng med neste setning, der felta kravet gjeld for eksplisitt blir lista opp jf. «[d]ette gjelder ... [f]or». Område A1 er ikkje nemnt i opplistinga. Når det gjeld det som står i parentes, «(i tillegg til Veg3, jf pkt 1.2.1)», er det ei tilvising til føresegn 1.2.1. Denne føresegna passar riktig nok ikkje, fordi ho gjeld ein veg som er regulert i ei anna plan, altså ikkje veg 3. Ut frå konteksten er det logisk at det kravet om opparbeiding av veg 3 i § 1.2.2, ein viser til. Vi kan altså ikkje sjå haldepunkt for at ordlyden i parentes, stillar opp ei plikt som går lenger enn det som allereie er bestemt om plikt til å opparbeide veg 3 i § 1.2.2. I vurderinga av klagen har kommunen trekt fram merknaden som blei lagt fram i bystyremøtet6 då reguleringsplanen blei vedteken: «Eksisterende atkomstveg til Helgeseter må utbedres snarest mulig». Vi meiner denne merknaden ikkje gjev tolkingsbidrag om innhaldet i føresegn § 1.2.3. Vidare har 5 Reguleringsføresegn 7.1. 6 Den 20.06.2005. Jens-Jørgen Jensen fremsatte på vegne av H merknaden som óg fekk tilslutning fra A, FrP, SV, Pp og SP. Side: 5/9 kommunen peika på det var eit tema i plansaka at fleire av naboane ønskte at vegen fram til Helgeseter skulle leggast om. Heller ikkje dette gjev grunn til å vike i frå ei naturleg lesing av føresegn § 1.2.3. Konklusjonen er at § 1.2.3 ikkje gjeld for feltet for allmennyttig føremål (A1). Skule-/verkstadbygget er altså ikkje dekt av verkeområdet til rekkefølgjekravet i § 1.2.3. Det var ei sakshandsamingsfeil at avslaget blei forankra i reguleringsføresegn 1.2.3. Det neste spørsmålet er om skule-/verkstadbygget likevel har ei lovfesta plikt til å opparbeide den regulerte offentlege tilkomstvegen jf. plan- og bygningslova § 18-1 bokstav a. Opparbeidingsplikta i § 18-1 Den lovfesta opparbeidingsplikta, krev for det første at strøket er «regulert». Dette vilkåret er klart stetta. Vidare er ei situasjonane som kan utløyse opparbeidingsplikt at grunn «bebygges». Tiltaket må ifølgje forarbeida gje ei auke i belastninga på infrastrukturen som kan samanliknast med ei ny eining.7 Det er ikkje krav om at endringa umiddelbart gjev større belasting på infrastrukturen. Det sentrale er om endringa legg til rette for det.8 Det gamle bygget som skule/verkstadbygget skulle erstatte, nyttast i dag til lager og treningsrom. Vi har fått opplyst at det nye skule/verkstadbygget ikkje skuldast utviding av drifta, men at det gamle bygget ikkje stetta dagens krav til standard.9 Statsforvaltaren sitt syn er at det nye skule/verkstadbygget legg til rette for auka belasting på vegen fram til eigedomen. Vi meiner dette fordi stiftelsen har fått eit nytt bygg, samstundes som Øvre Sædalsvegen 251 (det gamle bygget) framleis er ein bygningsressurs på eigedomen. Vi må sjå på bygninga i eit langsiktig perspektiv, også uavhengig av eigarforhold. Det avgjerande for oss blir at det nye skule/verkstadbygget gjev eigedomen, uavhengig av kven som eig, større bygningsressursar, noko som legg til rette for utvida verksemd på eigedomen, og derfor óg auka belasting på vegen. Vi konkluderer med at vilkåret «bebygges» er stetta for skule/verkstadbygget på Helgeseter. Vidare er vilkåret om at «offentleg veg» er vist i planen, stetta, sidan tilkomstvegen er regulert til offentlege køyreveg. Det har altså ikkje betyding av vegen faktisk er privat. Det har heller ikkje betyding at vegen allereie var bygd då reguleringsplanen blei vedteken. Kravet om at vegen skal være «opparbeidet ... så langt den er vist i planen», omfattar det å utvide vegen i tråd med reguleringsplankartet. Dette ligg innanfor ordlyden. Vi nemner likevel óg at opplistinga av tiltak som gjev rett på refusjon, støttar opp om at utvidingar er omfatta:10 7 Ot.prp.nr. 45 (2007-2008), s. 306. 8 Frode A. Innjord,Liv Zimmermann (2020), Plan- og bygningsloven med kommentarer [Bind I og II] [2020], s. 510. 9 Telefonsamtale med dagleg leiar Geir Legreid den 26.03.2025. 10 Sjå óg NOU 2005 nr. 12, kapittel 21.2.5.3: «Tiltak kan ligge ved en tidligere etablert offentlig veg som ikke tilfredsstiller kravene som følger av § 67, for eksempel ved at reguleringsplanen oppgir en større vegbredde. I slike tilfeller vil tiltakshaveren kunne pålegges å opparbeide vegen til riktig bredde». Side: 6/9 «Den som vil legge, omlegge, fornye eller utvide godkjent offentlig veg, ... kan kreve sine utlegg refundert. Private refusjonskrav er betinget av at tiltaket kan pålegges i medhold av § 18-1. Med veg menes anlegg som nevnt i § 18-1 [vår utheving]» jf. pbl. § 18-3 første avsnitt. Reguleringsplanen krev utviding av vegen, sjå plankartet under, med flyfoto frå 2005 som bakgrunnsbilete. Med bygginga av skule/verkstadbygget kjem det derfor med ei plikt om å opparbeide vegen til breidda som reguleringsplankartet viser jf. pbl. § 18-1 bokstav a.11 I tillegg kan kommunen stille krav til «løsninger og produktvalg, innenfor gjeldende bestemmelser og så langt det er nødvendig for å sikre rasjonell drift og vedlikehold av anlegget» jf. pbl. § 18-1 andre avsnitt. Forarbeida forklarer at setninga inneber at kommunen kan stille kvalitetskrav til dei tekniske anlegga. Krava må sikre at det samla vegnettet får ei hensiktsmessig og rasjonell drift.12 I 2021 uttalte Bymiljøetaten at vegdekket og handteringa av overvatn må bli utbetra, før vegen går over til kommunalt ansvar og vedlikehald.13 Vi meiner dette er innanfor det som er naudsynt for å sikre hensiktsmessig og rasjonell drift av kommunen sine veganlegg. 11 Vi har ikkje grunn til å tru at vegen er regulert breiare enn maksimumskrava i § 18-1 bokstav a. 12 Ot.prp.nr. 45 (2007-2008), s. 306-307. 13 Brev datert 23.02.2021, ref. Ref. 2021/16331-1. Side: 7/9 I fråsegna frå Bymiljøetaten frå 202314 er krava formulert i meir generelle vendingar: «Detaljerte tekniske planer er godkjent av Bymiljøetaten ... [mv]». Vi legg til grunn at Bymiljøetaten ikkje stilar strengare krav for denne vegen, enn det som følgjer av kommunen sine spesifikasjonar for tilsvarande kommunale anlegg.15 Det er vanleg å stille kvalitetskrav gjennom vegnormalar.16 Så langt vi ser gjev ikkje plan- og bygningslova § 18-1 rettsleg grunnlag til å krevje at veggrunnen blir skilt ut som eige gards- og bruksnummer. Vi går ikkje nærare inn på dette, sidan eit slikt krav ikkje går fram av den siste fråsegna frå Bymiljøetaten datert 21.12.2023. 17 Opparbeidingsplikta gjeld «så langt den [offentlege vegen] er vist i planen, fram til og langs den side av tomta hvor den har sin atkomst» jf. § 18-1 bokstav a. Vegreguleringa går ikkje heilt fram til skule/verkstadbygget. Plikta til å opparbeide tilkomstvegen «Øvre Sedalsveien» gjeld derfor «så langt den [vegen] er vist i planen», altså så vidt forbi den raude sirkelen vi har sett på plankartet. Konklusjonen er at skule/verkstadbygget på gbnr. 7/38 har ei lovfesta plikt til å opparbeide den regulerte tilkomstvegen fram til delfeltet for allmennyttig føremål (A1). Plikta til å opparbeide tilkomstvegen følgjer direkte av plan- og bygningslova § 18-1 bokstav a. Det er ein føresetnad for å få ferdigattest at opparbeidingsplikta er utført. Dette fordi ferdigattest krev at tiltaket er «utført i samsvar med tillatelsen og bestemmelser i eller i medhold av denne lov» jf. pbl. § 21- 10 (vår understreking). Dagens § 18-1 er i stor grad ei vidareføring av § 67. Rundskrivet til plan- og bygningslova av 1985 § 67, gjev klar støtte for vår forståing:18 «Etter departementets mening vil det uansett ikke være anledning til å gi ferdigattest før opparbeiding etter § 67 er gjennomført. Det gjelder selv om det ikke er stilt vilkår på forhånd. Dette skyldes at kravene i § 67 nr. 1 følger direkte av loven».19 Dispensasjonsvurderinga For skule/verkstadbygget skulle kommunen handsama dispensasjon frå pbl. § 18-1 bokstav a, ikkje reguleringsføresegn 1.2.3. For barnehagen skulle kommunen vurdert dispensasjon frå reguleringsplanen § 1.2.2, istadenfor § 1.2.3. Det er grunn til å rekne med at feil rettsleg grunnlag, for den faktiske plikta til å oppgradere vegen, ikkje kan ha verka bestemmande på dispensasjonsvurderinga til kommunen. Dette er fordi kommunen har teke utgangspunkt i korrekt rettsleg plikt: altså plikta til å opparbeide den regulerte tilkomstvegen. Vidare er dispensasjonsvilkåra i § 19-2 andre avsnitt dei same uavhengig av kor plikta står. Vi meiner derfor at feil rettsleg forankring av plikta, ikkje i seg sjølv fører til ugyldigheit jf. prinsippet i fvl. § 41. Vi går over til å vurdere om det var riktig lovbruk å avslå søknaden om dispensasjon frå plikta til å opparbeide denne regulerte tilkomstvegen, for både barnehagen og skule/verkstadbygget. 14 Datert 21.12.2023. 15 Slik kravet er jf. Ot.prp.nr.45, s. 307. 16 Zimmermann og Innjord: Plan- og bygningsloven med kommentarer (bind I og II), s. 516. 17 Eit slikt krav blei derimot formulert i fråsegn av 23.02.2021, ref. Ref. 2021/16331-1. 18 Sjå Ot.prp.nr.45 (2007-2008), s. 306. 19 Rundskriv H-1/06, s. 10. Tilgjengeleg her. https://www.regjeringen.no/globalassets/upload/kilde/krd/rus/2006/0001/ddd/pdfv/276701- rundskriv.pdf Side: 8/9 Ein dispensasjon krev for det første at omsyna bak føresegna ikkje blir vesentleg sett til side. Rekkefølgjekravet i reguleringsplanen § 1.2.2, og opparbeidingsplikta i § 18-1 bokstav a, skal sikre tilstrekkeleg infrastruktur, for at både det konkrete tiltaket og samfunnet kan fungere på ein god måte. Kva som er tilstrekkeleg standard på vegen er fastsett i reguleringsplanen, på grunnlag av ein planprosess der ulike interesser er vekta mot kvarandre.20 Bymiljøetaten har skildra vegen slik i sitt fråsegn datert 23.02.202121: «Vegen er totalt ca 400 meter. Der de første 150 meterene ikke er oppgradert i nyere tid. Vegen her er smal med varierende bredde fra 3,5 til 5,5 m. Vegen har flere avkjørsler og en del gateparkering. Vegdekket er slitt. Den øverste delen av vegen er oppgradert i nyerer tid». Bruken av vegen er i hovudsak knytt til følgjande: • Stiftelsen Helgeseter som driftar totalt 30 bueiningar for personar med spesielle behov.22 Nettsida viser 14 tilsette.23 Vi legg til grunn at talet på tilsette kan variere. • Eplekarten Steinerbarnehage, som har minst 49 barnehageplassar.24 • Den kommunale parkeringsplassen på gbnr. 7/6 for turgåarar. Det er klart den nye barnehagen står for ei betydeleg auke i trafikken på vegen. Å utbetre vegen vil kome brukarane av, og tilsette i, barnehagen til gode. Det er eit viktig samfunnsomsyn at infrastrukturen blir oppgradert i takt med utbyggingsprosjekt som aukar belastinga av vegen. Å utbetre vegen vil også gje ein betre veg for brukarane av skule/verkstadbygget på Helgeseter. Vi ser at mykje av trafikken på tilkomstvegen som drifta av Helgeseter står for, riktig nok vil vere til stade uavhengig av det nye bygget. Det fakta at det allereie er mykje trafikk på vegen, støtter likevel opp om behovet for å oppgradere vegen ved søknad om eit nytt bygg som i seg sjølv legg til rette for auka trafikk fram til eigedomen. At trafikken som uansett ville vore på vegen, utan undervisingslokalet, vil ha nytte av oppgraderinga, er ikkje eit argument for å vike frå behovet for å oppgradere vegen. Resonnementet over treff óg på det fakta at den kommunale parkeringsplassen skapar ein god del trafikk på tilkomstvegen. Det at denne trafikken vil ha nytte av at vegen blir oppgradert, er altså ikkje eit argument for å sjå bort i frå at det er eit behov for å oppgradere vegen. Rekkefølgjekravet og opparbeidingsplikta treng som nemnt ikkje åleine sikre tilstrekkeleg infrastruktur for dei konkrete tiltaka, men er óg meint å sikre infrastruktur for at samfunnet kan fungere på ein god måte. Parkeringsplassen har ein viktig funksjon for samfunnet, ved å gje allmenta tilgang til byfjella. Det fakta at det har vore vanskeleg å få til avtale med grunneigaren på gbnr. 10/208 og gbnr. 7/65, er heller ikkje avgjerande. I slike tilfelle kan ekspropriasjon vere ei løysing. 20 Sjå liknande om omsynet bak § 18-1 i fråsegn frå Kommunal- og moderniseringsdepartementet, tilgjengeleg her: https://www.regjeringen.no/no/dokumenter/departementet-besvarer-henvendelse- om-plan--og-bygningsloven--18-3-jf.--18-1.-opparbeidingsplikt.-adkomst/id2581353/ 21 Ref. 2021/16331-1. 22 https://www.bergen.kommune.no/omkommunen/avdelinger/helgeseter/om-oss 23 https://www.helgeseter.org/om-oss/kontakt 24 Eplekarten steinerbarnehage SA - Barnehagefakta.no På eige heimeside står det at barnehagen har 58 barnehageplassar. Side: 9/9 De har vidare argumentet med at vegen er regulert inn for smal. Statsforvaltaren ser ikkje i bort i frå at vegen hadde blitt regulert inn breiare ved ein ny reguleringsprosess der ein tok i bruk føremålet anna veggrunn. Dette er ikkje eit argument for å la vere å gjennomføre utbetringa som er vedteke i reguleringsplanen frå 2005. Oppsummert tenar vegen viktige samfunnsfunksjonar: areal sett av til allmennyttig føremål og allmenta sin tilgang til tilgang byfjella. Det er eit reelt behov for å gjennomføre ein standardheving av tilkomstvegen. Vi konkluderer med det er ei vesentleg tilsidesetting av omsyna bak rekkefølgjekravet, og opparbeidingsplikta, å gje dispensasjon for at vegen kan få bli liggande med dagens standard. Lova stengjer for å gje permanent dispensasjon frå rekkefølgjekravet jf. det første vilkåret i plan- og bygningslova § 19-2 «vesentlig tilsidesatt». Det er ikkje naudsynt å kommentere det andre vilkåret som ein dispensasjon måtte ha oppfylt «Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Oppsummering Klagen har ikkje ført fram, sidan det å gje dispensasjon fører til ei vesentleg tilsidesetting av omsynet bak kravet om oppgradering av tilkomstvegen. Vi stadfestar derfor vedtaket datert 26.07.2024. Det er ikkje klagerett på vårt vedtak jf. fvl. § 28 tredje avsnitt. Med helsing Stine Ross Idsø Sunniva Nybøe Førland seniorrådgjevar seniorrådgjevar Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN STIFTELSEN VIRKSOMHETEN HELGESETER Øvre Sædalsvegen 257 5099 BERGEN EPLEKARTEN STEINERBARNEHAGE SA Øvre Sædalsvegen 247 5099 BERGEN "
}