{
  "dokument_id": "6daf7865-8212-5ef4-bcc0-9ce81f5e9e33",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - Nei til hotell i Strandgaten 223!",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12002977/Framstilling-Innbyggerforslag-Nei-til-hotell-i-Strandgaten-223-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/94379-2 Saksbehandler: Bjarte K. Frønsdal Innbyggerforslag - Nei til hotell i Strandgaten 223! Hva saken gjelder: Bystyrets kontor mottok 29.1.25 et innbyggerforslag som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget er signert av 519 personer og forslagsstiller er Hanne Indrehus. Innbyggerforslaget lyder slik: Innbyggerforslag - Nei til hotell i Strandgaten 223! Strandgaten 223 huser i dag om lag 40 personer i 18 leiligheter i de øverste 4 etasjene. De nederste 5 etasjene er kontor- og næringsarealer. Leilighetene er for utleie, der de lengstboende har hatt sine hjem her i nærmere 50 år. Bygget er overdratt til ny eier som skulle bygge boliger også i de nederste etasjene, en gledelig sak som er omfavnet av både velforeninger og naboer. I sommer ble det er gitt rammetillatelse fra kommunen til å bygge 31 nye leiligheter i 2-5.etg. Så viser det seg at den nye eieren i stedet planlegger et hotell med 160 senger i hele bygget, slik at alle som bor der må ut. Forhåndskonferansen med kommunen ble avholdt i oktober. Vi som signerer dette oppropet, vil på det sterkeste advare kommunen mot å godkjenne planer om hotell på adressen. Hotellet havner midt i et boligområde, med alt det som følger med av trafikkøkning fra turister i privatbil, vare-levering og avfallshenting, turbusser, støy og natteliv. Nordnes har nok hotell-senger og airbnb-senger fra før, og kveles allerede av turistbussene som tidvis kjører i kø rundt Nordnes-halvøyen. Bergen eksisterer på grunn av sine innbyggere, ikke på grunn av turistene. Vi ønsker gode og levende nabolag med alle slags folk i forskjellige slags boliger – dette er det motsatte av den utviklingen vi opplever nå: de ordinære boligene som folk kan leie forsvinner, airbnb og hyblifisering flytter inn. Boligutviklingsprosjektene i Nøstet -området (Nøstebukten brygge og Nøstet sjøfront) bygges så dyre at kun et smalt sjikt har råd til å kjøpe. Prosjektene medfører også økt trafikkbelastning på de eksisterende boligområdene rundt – da kommunen ikke har evnet å se prosjektene i sammenheng. • Vi krever stopp i planer om hotell i Strandgaten 223! 1 • Vi krever at kommunen jobber for en levende by basert på fastboende innbyggere og deres behov! Rettslige bestemmelser om innbyggerforslag Ordningen for innbyggerforslag er regulert av kommuneloven § 12-1. Etter § 12-1 gjelder følgende: § 12-1. Innbyggerforslag «Innbyggerne i kommunen eller fylkeskommunen kan fremme forslag som gjelder kommunens eller fylkeskommunenes virksomhet. Kommunestyret eller fylkestinget plikter selv å ta stilling til forslaget hvis minst to prosent av innbyggerne står bak det. Likevel er 300 underskrifter i kommunen eller 500 i fylket alltid tilstrekkelig. Kommunestyret eller fylkestinget skal selv ta stilling til om det aktuelle forslaget gjelder kommunens eller fylkeskommunens virksomhet. Kommunestyret eller fylkestinget skal selv ta stilling til forslaget senest seks måneder etter at det er fremmet. Denne tidsfristen gjelder ikke hvis forslaget blir henvist til behandling i forbindelse med en pågående plansak etter plan- og bygningsloven. Forslagsstillerne skal informeres om vedtak som treffes, og om tiltak som gjennomføres som følge av forslaget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere innbyggerforslag. Det kan heller ikke fremmes innbyggerforslag med samme innhold som en sak som er behandlet av kommunestyret eller fylkestinget i løpet av valgperioden. Kommunestyret eller fylkestinget skal selv ta stilling til om et forslag kan fremmes. Et forslag som er fremmet etter reglene i denne paragrafen, og som blir nedstemt i kommunestyret eller fylkestinget, kan bare påklages dersom forvaltningsloven eller annen lov gir klagerett.» Å fremme forslag etter § 12-1 er en rettighet for kommunens innbyggere. Bystyret er forpliktet til å ta stilling til forslag som fremmes, så fremt lovens vilkår ellers er oppfylt. Et forslag må gjelde «kommunens virksomhet». Det fremgår av veileder fra Kommunal- og regionaldepartementet at det her menes kommunens virksomhet i vid forstand, både lovpålagte og frivillige oppgaver. Oppgaver som kommunen kan drive med, omfattes også. Selv om vilkårene for behandling av forslag ikke er oppfylt, står bystyret fritt til likevel å ta saken opp til behandling. Forslagsretten gir innbyggerne anledning til å kreve behandling i kommunens øverste politiske organ. De som står bak et forslag har ikke krav på noe bestemt utfall av saken. Når bystyret først har tatt stilling til forslaget, er det ingen ting i veien for at videre behandling og oppfølging skjer i administrasjonen eller av andre folkevalgte organer. Bystyret må ta stilling til et forslag innen seks måneder etter at det er blitt fremmet. Loven krever at kommunestyret eller fylkestinget må ha tatt «stilling til» forslaget innen denne fristen. Det kreves likevel ikke at bystyret har fattet endelig beslutning i saken. Det er tilstrekkelig at saken er behandlet i bystyret og at det er fastlagt et løp for videre saksgang. Vurdering av det aktuelle innbyggerforslaget Innbyggerforslaget er undertegnet av 519 personer med adresse i Bergen og har således tilstrekkelig antall underskrifter. Forslaget inngår i kommunens virksomhet. Bystyredirektøren mener forslaget ligger innenfor § 12-1 i kommuneloven og foreslår at forslaget tas opp til behandling. 2 For at bystyret skal kunne overholde fristen om å behandle et innbyggerforslag senest 6 måneder etter at det er mottatt, må det behandles i bystyrets møte 18.6.25. Forslag til vedtak: 1. Innbyggerforslaget tas opp til realitetsbehandling. 2. Byrådet bes om å fremlegge sak for bystyret senest til bystyrets møte 18. juni 2025. 3. Utvalg for miljø og byutvikling er innstillende utvalg i saken. Dato: 30. januar 2025 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Innbyggerforslag - Nei til hotell i Strandgaten 223! 3 "
}