{
  "dokument_id": "4d3c4780-88f2-50d9-9f09-f6cbf44afbdb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Naturmangfold vurdering av hjortevilt datert 23.04.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660505/Naturmangfold-vurdering-av-hjortevilt-datert-23-04-2020",
  "tekst": "Rådgivende Biologer AS NOTAT Utvidelse av Espehaugen Næringspark, Bergen kommune. Verdivurdering av hjortevilt. Av: Conrad J. Blanck og Linn Eilertsen Til: A/STAB AS Dato: 23.04.2020 Bakgrunn Rådgivende Biologer AS utarbeidet 9. mai 2019 et notat om naturverdier tilknyttet planområdet for utvidelse av Espehaugen Næringspark i Ytrebygda ved Espelandsvegen, Bergen kommune (figur 1). Bakgrunnen for reguleringsarbeidet er KDP BLÅE (Kommunedelplan for Birkeland, Liland, Ådland og Espeland) som ble vedtatt i 2017, der planområdet er avsatt til industri/lager. Det ble vurdert at det er lite sannsynlig at tiltaket vil føre til vesentlig skade på naturmangfoldet, siden det ikke ble registrert spesielle naturverdier under feltarbeidet gjennomført 8. mai 2019. Etter den nye reguleringsplanen for Espehaugen var på høring kom det en merknad fra Bymiljøetaten om at tema hjortetrekk ikke er redegjort tilstrekkelig for området. Dette notatet skal supplere det tidligere arbeidet som ble gjennomført i mai 2019 med vurderinger om hjort. Det ble gjennomført en tilleggsbefaring 16. april 2020, der grøntområdet innenfor planavgrensningen ble undersøkt for indikasjoner på at hjort ferdes her. I planforslaget for utvidelsen av næringsområdet er det avsatt areal til vegetasjonsskjerm i sørvest (figur 1) som skal fungere som sauebeite. Figur 1. Plankart for utvidelse av Espehaugen Næringspark. Tilsendt av A/STAB AS. Edvard Griegs vei 3 Tel: 55 31 02 78 www.radgivende-biologer.no 5059 Bergen post@radgivende-biologer.no Eksisterende informasjon Hjorten er en tilpasningsdyktig art som utnytter beitemulighetene både i skog, fjell/lynghei og på innmark. I Bergen kommune har ikke hjorten typiske vinterbeiteområder som i indre deler av fylket. Kommunen har minimalt med snø, men åpne kystområder kan være veldig utsatt for vær, noe som fører til at hjorten generelt trekker til mer skogkledde områder i vinterstid. I tillegg finnes det større sammenhengende skogsområder separert av veier, boligfelt og annen infrastruktur, som hjort forflytter seg mellom på faste trekkveier. Det er viktig å beholde vandringskorridorer for hjort mellom større grøntområder, slik at arten kan opprettholde sine vandringsmønster og forflytte seg uhindret. Planområdet ligger ved hjortevald nr. 17 i kommunen og det er registrert et hjortetrekk øst for planområdet (figur 2). Denne trekkveien benyttes av hjort som ferdes mellom de store og sammenhengende skogsområdene i Fana og Flesland via Liland. Kartlaget som viser trekkveiene for hjort stammer fra kommunens første viltrapport (Steinsvåg & Overvoll 2005). Flere områder i Bergen skiller seg ut som «flaskehalser» i denne sammenheng, f.eks. trekk mellom Gjeddevannet og Liland og trekk mellom Liland og Flesland. I den nyeste viltrapporten for Bergen kommune (Mikkelsen & Søyland 2017) står det at: «Dette kartlaget er imidlertid modent for en oppdatering, da arealbruksendringer og barrierer som veier og bane kan ha endret hjortens trekkmønster etter at dette kartet ble utarbeidet». Figur 2. Oversikt over hjortevald nr. 17 inkl. trekkveier. Rød sirkel: planområdets beliggenhet. Figur tatt fra Bymiljøetaten sin hjemmeside (https://www.bergen.kommune.no/innbyggerhjelpen/natur-klima- miljo/natur/viltforvaltning/hjortevald-i-bergen) Rådgivende Biologer AS 2 Notat Feltarbeid Planområdet består av gammelt innmarksbeite som er i sterk gjengroing. Det ble observert en del ferske spor fra hjortetråkk og avføring, trolig også fra hjort, innenfor planavgrensningen (figur 3) under synfaringen 16. april 2020. Størst antall spor ble observert i nordøst og sør for grøntområdet innenfor planområdet (figur 4). Dette tyder på at hjorten trolig krysser planområdet fra disse punktene. I nordøst grenser planområdet til tomten for Espedalen 47. Grunneier opplyser at hjort er et vanlig syn i hagen. Figur 3. Ferske spor fra hjort sammenlignet med illustrasjon tatt fra Artsdatabankens hjemmeside (t.v.). Avføring som ble observert innenfor planområde. Figur 4. Hjortespor som ble observert 16.04.20 og mulig trekkrute innenfor planområdet. Rådgivende Biologer AS 3 Notat Diskusjon En enkel befaring og informasjon fra lokalt kjente indikerer at hjort ikke bare streifer gjennom området sporadisk, men har et fast tråkk i planområdet. Det ble imidlertid ikke observert et tydelig tråkk videre ut av planområdet i nord og i vest på befaringen den 16. april 2020. Lokalt kjente opplyser at hjort ofte står og beiter i planområdet, og hagene som ligger inntil planområdet er sikkert også attraktive for hjort. På grunn av massiv utbygging på Flesland og Liland de senere årene, er det vanskelig for hjort å trekke nordover fra planområdet mot Liland. Det er tilnærmet ingen grønne korridorer videre nordover i dette området. Øst for planområdet er det større arealer med grøntområder og hovedtrekkveien fra kommunens viltrapport bekreftes av lokalt kjente å fortsatt være i bruk. Kanskje brukes planområdet som en av flere mulige trekkveier i vest-østlig retning, altså til/fra Flesland, men det er mer sannsynlig at hjorten da trekker sør for planområdet, der det er mer grøntarealer og spredt bebyggelse. Et lokalt funksjonsområde for hjort vil i en konsekvensutredning bli vurdert til noe verdi jf. Statens vegvesen sin håndbok om konsekvensanalyser (laveste verdi på en firedelt skala). Verdivurderingen som er gjort i tidligere notat vil derfor være uendret selv om det det er dokumentert at det er hjort i området. Det vurderes at en utbygging i planområdet vil redusere et grøntareal med lokal verdi for hjort, men trolig ikke skape barrierer for hjortens vandringsmuligheter utover det som allerede finnes i området. Referanser: Bergen kommune 2013. Forvaltningsplan. Hjort i Bergen 2012-2020, 24 sider Mikkelsen, G & A. Søyland 2017. Viltet i Bergen. Kartlegging av viltområder og status for viltartene. Bergen kommune, Bymiljøetaten: 66 sider + vedlegg. Steinsvåg, M.J. & O. Overvoll 2005. Viltet i Bergen. Kartlegging av viktige viltområder og status for viltartene. - Bergen kommune og Fylkesmannen i Hordaland, MVA-rapport 2/2005, 49 sider + vedlegg. Rådgivende Biologer AS 4 Notat "
}