{
  "dokument_id": "7398ac6a-8b60-568a-a4ed-43f6353b06d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Lovlighetskontroll",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9500835/Lovlighetskontroll",
  "tekst": "Lovlighetskontroll av sakene: 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23. Med hjemmel i kommunelovens §27-1 kreves det herved lovlighetskontroll av utvalg for miljø- og byutviklings vedtak i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23, som omhandler ulike saker knyttet til «strandsoneprosjektet» i Bergen kommune. Utvalgsmedlemmene Geir Steinar Dale (Ap), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R) og Ingrid Nergaard Fjeldstad (V) fremsetter på vegne av sine partier følgende lovlighetskontroll: Kravet om lovlighetskontroll gjelder vurdering av gyldigheten av vedtakene i ovennevnte saker, med bakgrunn i at innholdet i sakene er utenfor kompetansen til utvalget. På møtet 9.november 2023 ble ovennevnte saker behandlet. Chris Jørgen Knudsen Rødland fremmet på vegne av partiene H, Frp, Bl, INP og SP likelydende forslag til vedtak i sakene, som ble vedtatt med stemmene fra H (3), Frp (2), Bl (1) INP (1) og SP (1), til sammen 8 stemmer pluss møteleders dobbeltstemme. Det overordnede spørsmålet for lovlighetskontrollen er om det er fattet et vedtak som går helt eller delvis utenfor kompetansen som er lagt til Utvalg for miljø og byutvikling (UMBY), og dermed utenfor kompetanse som er tildelt utvalget etter kommuneloven §5-7, jf § 27-3. Vi ber om at lovlighetskontrollen tar stilling til om vedtaket som ble fattet er truffet av noen som har myndighet til å treffet et slikt vedtak, jf kommuneloven § 27-3 b. Innledningsvis vil vi presisere at vi mener vedtaket om å sende saken i retur med en instruks for videre saksbehandling må anses som et endelig vedtak som kan lovlighetskontrolleres etter kommuneloven § 27-2. Vedtaket er så omfattende og kan få direkte anvendelse på de konkrete sakene som de berører at det ikke kan anses som andre prosessledende avgjørelser i kommuneloven § 27-2 annet ledd. Vi viser til departementets veileder om lovlighetskontroll (H-2299). Veilederens pkt. 6.1.3.2 gir uttrykk for at denne typen autoritative utsagn som er ment å få betydning for andres saksbehandling kan være gjenstand for lovlighetskontroll. I veilederens pkt. 6.1.3.5. pekes det også på at et utsettelsesvedtak i seg selv kan ha rettsvirkninger av en slik karakter og varighet at reelle hensyn tilsier at de bør kunne være gjenstand for lovlighetskontroll. Vedtakspunktet Det konkrete vedtakspunktet som er gjenstand for lovlighetskontrollen: 1. UMBY sender saken i retur til byrådet og ber byrådet gjennomgå sakskomplekset på nytt i henhold til nedeforstående vedtak og begrunnelse. 2. Med utgangspunkt i begrunnelsen nedenfor og kommunens strandsonehøring og tilhørende rapport ber UMBY om at byrådet fremmer sak til behandling i UMBY/bystyret vedrørende planlegging og gjennomføring av kommunens strandsoneprosjekt. Saksfremlegget skal belyse følgende forhold: (...) For fullstendigheten vises det til vedtaket som følger av protokollen til UMBY 9.11.2023. Første spørsmål er om UMBY har kompetanse i en enkelt klagesak å gjøre vedtak som berører et stort sakskompleks. Det å be byrådet gjennomgå et sakskompleks med en detaljert spesifikk metodikk må anses å være utenfor det utvalget kan gjøre i en enkeltsak. Det går utover å skissere oppfølgning til den konkrete saken som er det utvalget har kompetanse til å gjøre i den konkrete saken. Andre spørsmål er om UMBY har kompetansen til å detaljere og beskrive innholdet i en fremtidig sak til bystyret, eller om den kompetansen ligger til bystyret. Bystyreutvalgene er opprettet med hjemmel i kommunalloven § 5-7. Etter kommuneloven § 5-3 tredje ledd kan bystyret delegere myndighet til å treffe vedtak til andre folkevalgte organer innenfor rammen av kommuneloven. Etter kommuneloven § 5-7 annet ledd er det bystyret som fastsetter selv hva slags saker som utvalget skal behandle. I punkt 3 av vedtaket står det at «Byrådets saksfremlegg skal også inneholde begrunnede forslag til retningslinjer for behandling i UMBY/Bystyret mht følgende:....» Dette må anses som en instruks til en fremtidig sak om en retningslinje. Kompetanse til å bestille retningslinjer, og ikke minst detaljere innholdet ligger etter vår vurdering ikke til UMBY, men Bystyret. I punkt 4 av vedtaket står det «Midlertidig stans i strandsoneprosjektet». Her anmodes byråden i to punkter om å instruere Plan- og bygningsetaten, via kommunaldirektør, om å stanse saksbehandlingen av strandsonesaker inntil nye retningslinjer er vedtatt, og at saker med vedtak om pålegg/tvangsmulkt legger «på is» til overnevnte gjennomgang er gjennomført. I et tredje punkt anmodes byrådet om å sende skriv til Statsforvalter, med instruks om at klagesaker vedrørende ulovlighetsoppfølgningen av tiltak i strandsonene returneres til kommunen for ny behandling. Til tross for ordlyden «anmodes» er innholdet av dette punktet så konkret og tydelig at det må anses som en instruks til videre saksbehandling som faller utenfor utvalgets kompetanse. Kompetansen i de to første punktene ligger klart til bystyret å fatte. Kompetansen til det siste punktet er det tvilsomt om kommunen i det hele tatt besitter da det gjelder en instruks til Statsforvalter. Bergen bystyret vedtok i møtet 18.10.2023 Reglement for Bergen bystyret og utvalgene 2023-2027. 6.8.2 Utvalg for miljø og byutvikling (UMBY) Utvalget innstiller i saker innenfor følgende områder: Kommuneplan og kommunedelplaner innenfor utvalgets ansvarsområder, reguleringsplaner, areal- og byutvikling, klimabudsjett, miljø, samferdsel og kollektivtransport, forvaltning av parker, natur- og friluftsområder, kulturminneforvaltning, vann- og avløpsforvaltning og brannsikkerhet og -forebygging Utvalget fatter vedtak i følgende saker: a. i alle saker etter plan- og bygningsloven som fremmes med innstilling fra byrådet, og hvor myndigheten ikke er tillagt bystyret, b. i klagesaker etter plan- og bygningsloven, jf. § 1-9, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, jf. byrådets fullmakter § 14. c. krav om foreleggelse av uenighet på̊ vesentlig punkter om videre planarbeid etter planog bygningsloven § 12-8, 1. ledd. d. krav om foreleggelse av beslutning om stans av planinitiativ etter plan- og bygningsloven § 12-8, 2. ledd. e. krav om foreleggelse av beslutning om ikke å fastsette planprogram etter plan- og bygningsloven § 12-9, 3. ledd. f. krav om foreleggelse av beslutning om ikke å fremme forslaget til privat reguleringsplan etter plan- og bygningsloven § 12-11. g. mindre endringer i reguleringsplaner i samsvar med kommunelovens regler når planen er i samsvar med rammer i kommuneplanens arealdel, og det er mindre enn fire år siden den ble vedtatt av kommunestyret, jfr. plan- og bygningsloven § 12-12, 2. ledd. Det er på det rene at det ikke er fattet en innstilling. Spørsmålet om er vedtaket som er fattet, er innenfor rammene som følger av kompetansen som er tildelt utvalget til å fatte vedtak i etter bokstav b. Utvalget har kompetanse til å ta klagesaker til følge, men kan en av den kompetanse utlede av utvalget kan en sak i retur med en detaljert instruks som går utover den konkrete saken? Etter vår vurdering har ikke utvalget den kompetanse, og vedtakene må derfor anses ugyldig. At Strandsoneprosjektet i sin tid ble iverksatt gjennom vedtak i bystyret taler også for at UMBY ikke innehar kompetansen til å fatte nevnte vedtak. Vi ber om at vedtaket ikke iverksettes før lovlighetskontrollen er gjennomført, jf. kommuneloven §27-3. Mvh Geir Steinar Dale (A) Lillian Blom (SV) Kathrine Berg Nødtvedt (MDG) Ingrid Nergaard Fjeldstad (V) Mailiss Solheim-Åkerblom (R) "
}