{
  "dokument_id": "f1270750-3b6d-551a-9fdf-be4bb4494828",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kjøreplan for bystyrets møte 17.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11626212/Kjoreplan-for-bystyrets-mote-17-12-2024",
  "tekst": " Vår referanse: 2023/257830-82 Dato: 28. november 2024 Kjøreplan for bystyrets møte 17.12.2024 1. Godkjente forfall til møtet 0900 2. Opprop 0900 3. Merknader til innkalling 0905 4. Eventuelle habilitetsvurderinger 0905 5. Godkjenning av protokoll fra bystyrets møte 27.11.2024 0910 6. Kjøreplan og saker til gjennomsyn 17.12.2024 0910 7. Overlevering av representantforslag 17.12.2024 0910 8. Byrådets forslag til Handlings- og økonomiplan 2025-2028/Budsjett 0910 - 2025 1130 • Hovedinnlegg finansbyråd: inntil 10 min. • Hovedinnlegg gruppeledere: inntil 5 minutter pr. innlegg: inntil 60 min. totalt • Replikkordskifte: inntil 6 minutter pr. innlegg: (1 minutt pr. replikk) 72 min. totalt 9. Lunsjpause (formannskapssalen) 1130 – 1150 10. Budsjettdebatt 1150 - Generell debatt 1500 Debatt etter utvalg (UFKN-UBSI-UHSO-UMBY) Avsluttende runde 11. Middag i rådhuskantinen 1500 – 1600 12. Votering budsjett: Først tas alle alternative helhetlige forslag fra partiene 1600 – og eventuelle uavhengige representanter. Deretter tas (eventuelt) 1615 innstillingen fra utvalg for finans, kultur og næring inkludert alle enkeltstående flertallsforslag (målforslag, merknader og tallforslag) som er en del av innstillingen. Deretter tas mindretallsforslag fra UFKNs behandling og til slutt forslag fremsatt i etterkant av UFKNs behandling. 13. Etter UFKNs møte torsdag 12.desember utarbeides det en samlet oversikt over alle enkeltstående forslag og merknader som ikke fikk flertall i UFKN. Denne, sammen med ev. nye fremsatte forslag danner grunnlaget for voteringen over forslag og merknader i bystyret. 14. Behandling av andre saker som skal behandles i bystyremøte 17. 1615 – desember 1900 15. Kveldsmat 1900-1920 16. Behandling av saker 1920-2100 Øivind Hauge Støle Dokumentet er godkjent elektronisk. Side 2 av 2 "
}