{
  "dokument_id": "8166a3e9-e9ed-58c0-8d88-a6f38abd58ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Neumanntomten_Klimagassberegninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379814/Neumanntomten-Klimagassberegninger",
  "tekst": "AUGUST 2023 OBOS NYE HJEM AS KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER ADRESSE COWI A/S Inger Bang Lunds vei 4 5059 Bergen TLF +47 02 69 4 WWW cowi.no PROJEKTNR. DOKUMENTNR. A249995 RAP-RIM-001 VERSJON UTGIVELSESDATO BESKRIVELSE FORBEREDT KONTROLLERT GODKJENT 002 06.03.23 Tidligfase klimagassberegninger KRHD HHTR BCKV 003 23.08.23 Inkludert endringer og B8 – KRHD ZSMS BCKV Transport i drift AUGUST 2023 OBOS NYE HJEM AS KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 5 INNHOLD 1 Innledning 7 2 Metode 8 2.1 Livssyklusanalyse 8 2.2 Utslippsdata 11 3 Resultater 15 3.1 Rapportering iht. Bergen kommunes veileder 15 3.2 Resultater iht. OBOS' rapporteringskrav 23 4 Konklusjon og videre arbeid 29 5 Referanser 30 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 7 1 Innledning OBOS planlegger et boligprosjekt på Kristiansholm i Sandviken i Bergen. Belig- genheten er ved sjøen og kort vei til sentrum av Bergen. Det planlegges ca. 400 nye boliger og utvikling av området med barnehage og næring. Området har en attraktiv beliggenhet sentralt i Bergen ved havlinjen nord for selve bykjernen. OBOS har til hensikt å utvikle området til en bydel med mini- mum BREEAM \"Very good\" og med et klimafokus. OBOS skal levere klimagassberegninger iht. Bergen kommunes veileder for kli- magassberegninger. I tillegg har OBOS utviklet interne kriterier for klimagassut- slipp i sine prosjekter. Denne rapporten viser klimagassberegningene for pro- sjektet iht. begge disse metodene. Beregningene i denne rapporten er iht. NS 3720:2018 Metode for klimagassbe- regninger for bygninger. Klimagassberegningene kan brukes for å oppnå poeng i MAT01-emnet i BREEAM-NOR i den videre prosessen. Denne rapporten gir en oversikt over de potensielle utslippene til prosjektet og skal fungere som en pekepinn for fokusområder for mulige utslippskutt. Proses- sen med klimagassberegninger er ment å være interaktive og skal bidra til å vurdere alternativer på bakgrunn av deres klimapåvirkning også. Derfor bør be- regningene oppdateres etter hvert som prosjektet går inn i detaljeringsfasen for å sikre at grenseverdiene til OBOS overholdes. 8 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 2 Metode 2.1 Livssyklusanalyse Det er utarbeidet en forenklet livssyklusanalyse for skisseprosjektet iht. standar- den NS 3720:2018 Metode for klimagassberegninger for bygninger og Bergen kommunes veileder for klimagassberegninger (Standard Norge, 2018; Plan og bygningsetaten, Klimaetaten, 2020). I tillegg skal klimagassberegningene pre- senteres iht. OBOS sin interne rapporteringsmetode for klimagassberegninger. Dette innebærer samme fremgangsmåte som i NS 3720:2018 og Bergen kom- munes veileder, minus utslipp fra bygningsdel 21 \"Grunn og fundamenter\". For skisseprosjektet er 3 ulike alternativer for materialer og rammetyper vur- dert. Første alternativ er et scenario der ramme ikke er valgt enda. Dette kan sees på som et referansebygg det skal måles opp mot. Det andre alternativet er dersom en velger treramme, og det tredje alternativet er for valg av betong- ramme. Resultatene presenteres i form av globalt oppvarmingspotensial (CO2-ekv) og CO2-ekv/m2. For systemgrense i rom, er det som utgangspunkt valgt \"basis med lokasjon\" iht. NS 3720:2018, se Figur 1. For systemgrense i tid, har ikke NS 3720 spesifikke krav, og det er opp til hvert enkelt prosjekt å sette en analyse- periode. Analyseperioden i dette prosjektet er satt til 60 år som er standard i prosjekter hvor byggherre ikke har andre krav. Tabell 1 Ulike omfang av klimagassberegninger, hentet fra NS 3720:2018 Uten lokalisering Med lokalisering Basis Klimagassberegningene skal Klimagassberegninger skal inklu- inkludere klimagassutslipp fra dere klimagassutslipp fra tomte- byggeplass (7.3), materialer bearbeiding (7.2), byggeplass (7.4), energi i drift (7.5). Ma- (7.3), materialer (7.4), energi i terialer (7.4) skal inkludere drift (7.5), transport i drift (7.6). innhold i bygningsdelsnummer Materialer (7.4) skal inkludere 2 Bygning i henhold til NS innhold i bygningsdelsnummer 2 3451 samt materialer som Bygning i henhold til NS 3451 inngår i lokalt energiproduk- samt materialer som inngår i lo- sjonsutstyr som ikke er dekket kalt energiproduksjonsutstyr av NS 3451. som ikke er dekket av NS 3451. Avan- Klimagassberegningene skal Klimagassberegninger skal inklu- sert inkludere klimagassutslipp fra dere klimagassutslipp fra tomte- byggeplass (7.3), materialer bearbeiding (7.2), byggeplass (7.4), energi i drift (7.5) og (7.3), materialer (7.4), energi i inkludere materialer som drift (7.5), transport i drift (7.6) inngår i bygningsdelsnummer og inkludere materialer som 2 Bygning, 3 VVS-installasjon, inngår i bygningsdelsnummer 2 4 Elkraft, 6 Andre installasjo- Bygning, 3 VVS-installasjon, 4 ner, 7 Utendørs i henhold til Elkraft, 6 Andre installasjoner, 7 NS 3451 samt materialer som Utendørs i henhold til NS 3451 inngår i lokalt energiproduk- samt materialer som inngår i lo- sjonsutstyr som ikke er dekket kalt energiproduksjonsutstyr av NS 3451. som ikke er dekket av NS 3451. KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 9 Det er ulike moduler som et prosjekt kan inkludere for å beregne klimagassut- slippene over et byggs livsløp, se Figur 1. TILEGGSINFORMASJON INFORMASJON OM BYGNINGENS LIVSLØP UTOVER BYGNINGENS LIVSLØP A1-A3 A4-A4 B1-B8 C1-C4 D GJENNOMFØRINGS- KONSEKVENSER UTOVER PRODUKT-stadiet BRUKS-stadiet LIVSLØPETS-SLUTT-stadiet stadiet SYSTEMGRENSEN A1 A2 A3 A4 A5 B1 B2 B3 B4 B5 B6 B7 B8 C1 C2 C3 C4 AVFALLSBEHANDLIN TRANSPORT I DRIFT MONTERINGSARBEI ANLEGGS, BYGGE- VANNFORBRUK I ENERGIBRUK I VEDLIKEHOLD PRODUKSJON REPARASJON OMBYGGING MATERIAL- OG UTSKIFTING AVHENDING TRANSPORT TRANSPORT TRANSPORT RÅVARER ENERGIGJENVINING OG RIBING DRIFT DRIFT BRUK OG OMBRUK AV MATERIALER G D OG EKSPORT AV EGENPRODUSERT ENERGI Figur 1 Moduler for et bygningslivsløp, basert på NS 3720:2018 For dette prosjektet, basert på valgt omfang i Figur 1 (basis med lokasjon), er følgende moduler inkludert i beregningene. Inkluderte moduler for skisseprosjektet: › A1-A3: Produksjon av materialer (råvarer, transport og produksjon) › A4: Transport til byggeplass › B4-B5: Utskiftning av materialer og ombygging › B6: Energibruk i drift › B8: Transport i drift › C1-C4: Rivning, transport, avfallsbehandling og avhending 2.1.1 Verktøy Verktøyet One Click LCA er benyttet til å gjennomføre beregningene. One Click LCA er en nettbasert programvare for klimagassberegninger knyttet til et byggs livsløp og inneholder verifiserte globale og lokale databaser for miljødata. Pro- gramvaren inneholder 11 tredjeparts sertifiseringer og er i overenstemmelse med mer enn 30 sertifiseringer og standarder for livsløpsvurderinger (LCA), in- kludert BREEAM og NS 3720 metode for klimagassberegninger for bygninger. Klimagassbudsjettet for Kristiansholm er generert med tidligfasemodulen \"Car- bon Designer\" i One Click LCA. Carbon Designer er en referansebyggmodul utar- beidet for den norske bransjen slik at det kan genereres referansebygg med like forutsetninger for ulike prosjekt, bestemt av blant annet bygningstype. Analysene og resultatene fra One Click LCA gir en indikasjon på hva en kan for- vente av klimagassutslipp for ulike bygg, og vil gi et bilde av hvilke bygningsde- ler og materialer som bidrar mest til byggets totale klimagassutslipp. 10 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 2.1.2 Bygningsinformasjon Tabell 2 Hovedmomenter for definering av funksjonell ekvivalent. Bygningsinformasjon Geografisk lokalisering Kristiansholm, Bergen Totalt bruttoareal (m2 BTA) 43333 Totalt bruksareal (m2 BRA) 37664 Totalt oppvarmet bruksareal (m2 BRA) 35013 Bygningstype 15 - Boligblokk 2.1.3 Oppdeling av byggene Prosjektet består av flere bygg med ulik utforming og ulikt antall etasjer. Klima- gassutslippene er derfor beregnet for hvert bygg. I tillegg er klimagassutslip- pene for enkelte bygg delt opp i tilfeller der bygget består av to deler med veldig ulik utforming og antall etasjer. Bygg 15 og 16 er eksempel på dette. Totalt er prosjektet delt inn i 19 bygninger. Figur 2 viser oppdelingen av byggene i pro- sjektet, som er brukt som utgangspunkt for klimagassberegningene. Figur 2 Oppdeling av bygninger KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 11 2.2 Utslippsdata 2.2.1 Datakvalitet Det er benyttet generiske EPDer som ligger automatisk i OneClickLCA, altså ho- vedsakelig datakvalitet på nivå 2. Dette er tilstrekkelig for et tidligfase-estimat. Også i detaljeringsfasen kan nivå 2 benyttes for konseptvalg og prosjekterings- alternativer, men nivå 1 bør benyttes ved detaljerte materialvalg. Når klima- gassregnskapet for bygget skal beregnes (as-built), skal datakvaliteten være på nivå 1 så langt det lar seg gjøre. 2.2.2 Materialbruk En oversikt over materialene som er inkludert i klimagassberegningene per byg- ningsdelsnivå for de tre rammealternativene (tre, betong og TEK17) er presen- tert i Tabell 3. I tillegg er det lagt inn solceller på de byggene som er egnet for dette. Disse utslippene er tildelt de byggene de er planlagt installert på. Tabell 3 Bygningselementer og materialer for ulike rammealternativer Bygningsdel Tre Betong Referanseramme 21 Grunn Direkte funda- Stripefundament Stripefundament Stripefundament og funda- mentering menter 22 Bære- Søyler og bjelker 100% søyle i limtre 100% betongsøyle 100% stålsøyle systemer 100 % trebjelke 100% betongbjelke 80% stålbjelke 20% betongbjelke 23 Ytter- Bærende ytter- 100% bindingsvegg- 100% sandwich ele- 70% bindingsverksvegg- vegger vegger system ment betong system 20% betongvegg 10% murte lettklinkerblok- ker Utvendig kled- 70% murstein 70% murstein 70% murstein ning og overflate 30% trebekledning 30% trebekledning 30% trebekledning Vinduer, dører, Ytterdør Ytterdør Ytterdør porter 24 Inner- Bærende inner- 8% Leca blokk vegg 8% Leca blokk vegg 8% Leca blokk vegg vegger vegger 55% bindingsverk 55% bindingsverk med 55% bindingsverk med med stålstendere stålstendere stålstendere 20% betongvegg 20% betongvegg 20% betongvegg 17% innerdør 17% innerdør 17% innerdør Vinduer, dører, Innerdør Innerdør foldevegger 25 Dekker Gulv på grunn Betong Betong Betong Gulvoverflate 60% parkett 60% parkett 60% parkett 20% Keramiske fliser 20% Keramiske fliser 20% Keramiske fliser 20% Vinyl 20% Vinyl 20% Vinyl Faste himlinger 100% gipsplater 100% gipsplater 100% gipsplater og overflatebe- handling 12 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 26 Ytter- Taktekning OSB-skjedebrett og Betong takstein Asfalt takmembran tak asfalt takmembran Tretak system inkl. Betongtak Betongtak minerallullisolasjon 28 Trap- Trapper Betong Betong Betong per, bal- konger, Balkong Tre Tre Tre m.m 29 Andre Solcellepanel Solcellepanel, poly- Solcellepanel, poly- Solcellepanel, poly-crystal- strukturer crystalline, 210 Wp crystalline, 210 Wp line, 210 Wp og mate- rialer 2.2.3 Energibruk I beregninger av klimagassutslipp fra energibruk, er det nødvendig å gjøre anta- gelser angående klimagassutslippet fra elektrisitetsforsyning. Iht. NS3720:2018 skal to scenarier brukes når energibruken skal rapporteres (B6); ett med norsk forbruksmiks og ett med europeisk forbruksmiks. Utslippsfaktorer for energibru- ken er gitt i Tabell 4, og er hentet fra OneClick LCA. I OBOS sin rapportering skal Scenario 2 brukes. Tabell 4 Utslippsfaktorer for to ulike scenarier for elektrisitetsforsyning. Scenario 1: Norsk forbrukermiks over et Scenario 2: Europeisk (EU28+NO) forbruks- gjennomsnitt på 60 år miks, over et gjennomsnitt på 60 år 0,0123 kg CO2-ekv/kWh 0,12 kg CO2-ekv/kWh Det er utarbeidet to ulike alternativ for energibruk for skisseprosjektet. Disse er vist i Tabell 5. Energialternativ 1 og 2 er basert på energivurderinger for varme- kilde gjort for prosjektet. Annet elforbruk er basert på normverdier iht. NS 3031:2021 (Standard Norge, 2021). For mer informasjon se eget notat, NOT- RIEn-001. Tabell 5 Oversikt energialternativer Energialternativ Energikilde varme Energikilde annet Energialternativ 1 Fjernvarme Solceller og Elektrisitet Energialternativ 2 Sjøvarmepumpe Solceller og Elektrisitet For fjernvarme er utslippsfaktor for fjernvarme i Bergen benyttet (hentet fra OneClick LCA). Elektrisitetsproduksjon fra solceller er også basert på KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 13 energinotatet, NOT-RIEn-001 OBOS Kristiansholm (COWI, 2023). Den forven- tede årlige el-produksjonen er fordelt på oppvarmet areal i hvert bygg. Denne produksjonen er trukket fra det årlige elforbruket. På den måten er el-produk- sjonen fra solcellene fordelt jevnt på alle bygninger basert på deres oppvarmede areal. 2.2.4 Betong Betong i lavkarbonklasse B er lagt til grunn for klimagassberegningene i denne tidligfasevurderingen. Figur 3 Lavkarbonbetongklasser med grenseverdier for klimagassutslipp (A1-A3). Fra Be- tongforeningens publikasjon nr. 37 (2020). 2.2.5 Transport i drift Metode fra NS 3720:2018 Metode for klimagassberegninger for bygninger del 7.6 Transport i driftsfasen legges til grunn i klimagassberegninger for B8 – transport i drift. Det planlegges ca. 400 boliger med en gjennomsnittsstørrelse på 70 m2, områ- det skal passe til alle typer beboere. OBOS antar at det vil flytte en stor andel mennesker uten barn til området. På bakgrunn av dette er det antatt 2 personer per bolig, som resulterer i 800 beboere. Antall åpningsdager er 365 og en redusert varesportfrekvens for bolig. For besø- kende antas det 135 besøkende per husstand hver dag. Tabell 6 Oppsummering av bygningsinformasjon for transportberegning Informasjon om bygning og brukere Bygningstype 15 = Boligblokk Brukere Beboere/besøkende Antall beboere 800 Antall besøkende 135 Antall åpningsdager 365 14 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Antall turer per dag per beboer (arbeidsreise) 1,6 Antall turer per dag for året (tjeneste) 0,6 Antall turer per dag per beboer (private turer) 0,3 Antall turer per dag per besøkende og andre brukere 2,0 Varetransportfrekvens (turer per beboer per dag) 0,05 Transportmiddelfordelingen er hentet fra One Click LCA, og baserer seg på TØI rapport 1518/2016 (TØI, 2016), og vises i Tabell 7. På grunn av beliggenheten til Kristiansholm på 2,2 km fra Torgalmenningen er \"Bergen indre by, bolig og handel 1-2 km fra Torgalmenningen\" valgt som geografisk område i beregnings- verktøyet. Det er estimert en gjennomsnittlig reiselengde for bil på 12,9 km og for kollektiv 12,3 km. Tabell 7 Transportmiddelfordeling (%) generert i One Click LCA for Kristiansholm. Type Andel bil Andel buss Andel skinnegående Andel gang/sykkel (%) (%) (%) (%) Arbeid 39 16,8 4,2 40 Tjeneste 79 9,6 2,4 9 Private turer 49 7,6 1,9 41,5 Besøkende og brukere 49 7,6 1,9 41,5 Utslippsfaktorene som er brukt for de ulike transportmidlene er vist i Tabell 8. Det er antatt elektrisk buss da sentrumsbussene i Bergen er elektriske. Tabell 8 Utslippsfaktorer for de ulike transportmidlene. Transportmiddel Utslippsfaktor Informasjon hentet fra One Click LCA kg CO2-ekv. / km Personbil, personkm, 0,13 Estimert til å være 25% av dagens utslipp frem forventet gjennomsnitt til 2050, faktor hentet fra NS 3720:2018 tabell over neste 60 år. C.1 Buss, elektrisk, per- 0,0003 Estimert til å være 0 % av dagens virkninger in- sonkm, forventet gjen- nen 2030 og fremover. Antatt bybuss med gjen- nomsnitt over neste 60 nomsnittlig bruksprosent på 18/43 fulle seter. år Forbruk av elektrisitet er 0,078 kWh/pkm og GWP 0,034 kg CO2-ekv/kWh. Lokal- og regionaltog, 0,0024 Estimert til å være 75 % av dagens virkninger in- personkm, forventet nen 2050 og fremover. Antatt at lokaltogets gjennomsnitt over neste strømforbruk er 0,085 kWh/pkm med utslipp fak- 60 år tor for strøm 0,034 kg CO2 -ekv./kWh. Godstransport, km, for- 0,35 Estimert til å være 66 % av dagens utslipp innen ventet gjennomsnitt over 2050 og fremover. Antatt 50 % diesel og 50 % neste 60 år bensinbilpark. Forbruk av drivstoff 0,152 l/km. Drivstoffblanding GWP 3,04 kgCO2eq./l. KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 15 3 Resultater I en tidligfase-vurdering av klimagassutslippet fra et bygg er det flere usikkerhe- ter som må tas i betraktning når resultatene skal tolkes. Som beskrevet tidli- gere, er beregningene basert på gjennomsnittlige materialvalg og løsninger og vil avvike fra de faktiske materialer som blir brukt i prosjektet. Jo mer detaljert prosjektet blir, jo mer riktig bilde av de reelle klimagassutslippene vil prosjektet kunne få. Det vil dermed være gunstig å utarbeide klimagassbudsjett i alle faser av prosjektet for å se hvordan prosjektet ligger an i forhold til mål om reduksjon i klimagassutslipp. Resultatene iht. Bergen kommunes veileder og NS 3720:2018 blir presentert først, etterfulgt av resultater iht. OBOS sine rapporteringskrav. 3.1 Rapportering iht. Bergen kommunes veileder Bergen kommune krever tidligfase klimagassberegninger ved nybygg over 1000 m2. Veilederen er basert på NS 3720:2018, og resultatene er presentert iht. til denne i dette kapittelet. Klimagassberegningene skal gi et grunnlag for veloverveide valg når det gjelder gode klimatiltak. Tidligfaseberegningen som er gjort for dette prosjektet skal følge plansaken. Videre skal klimagassberegningene oppdateres gjennom detal- jeringsfasen og ved endringer. På grunn av andelen betong i referanserammen er det store likheter mellom \"Referanseramme\" og \"Betongramme\". Derfor blir bare resultatene fra referanseramme og treramme vist i resultater. 3.1.1 Materialer I Figur 4 er de totale utslippene knyttet til materialer vist. Moduler som er inklu- dert er A1-A5, B1-B5 og C1-C4. Totale utslipp fra alle bygningene er 15 887 tonn CO2-ekv og 11 207 tonn CO2-ekv for henholdsvis referanseramme og tre- ramme. Totalt materialer, med solceller 1600 1400 1200 tonn CO2-ekv 1000 800 600 400 200 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Referanse 861 1489 989 761 537 1200 383 915 793 715 538 837 1508 584 301 664 927 1266 619 Treramme 584 1009 709 510 380 826 265 609 585 514 387 618 1066 422 215 478 666 895 468 Referanse Treramme Figur 4 Totale utslipp materialer, med solceller (tonn CO2-ekv) 16 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Figur 5 viser de totale utslippene for materialer i prosjektet fordelt per bygnings- del. Den største forskjellen fra referanseramme og treramme er i bærende kon- struksjoner og dekker. I grunn og fundamenter er det forutsatt stripefundamen- tering. Kategorien andre bygningsmessige deler består av solceller. Totale utslipp materialer, fordelt per bygningsdel 6000 5000 tonn CO2-ekv 4000 3000 2000 1000 0 28 - 21 - Grunn 22- Bærende 29 - Andre 23- 24- Trapper, og konstruksjon 25 - Dekker 26 - Yttertak bygningsmes Yttervegger Innervegger balkonger, fundamenter er sige deler m.m Referanse 345 2412 2087 3368 4726 808 551 5379 Treramme 345 87 1726 3368 3476 395 292 5379 Referanse Treramme Figur 5 Totale utslipp materialer, fordelt per bygningsdel Figur 6 viser utslipp fra materialer fordelt på oppvarmet areal. Totalt materialer, med solceller 600 500 kg CO2-ekv/m2 400 300 200 100 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Referanse 398,7 531,3 469,6 363 475,2 468,7 441,7 366,8 465,9 455 432 463,1 429,6 442,7 466,2 489,2 490,6 506,7 495,3 Treramme 270,4 360,1 336,7 243,4 336,5 322,8 305,3 244,3 343,3 327 310,8 341,9 303,6 320,2 334 351,9 352,4 358,4 374,2 Referanse Treramme Figur 6 Totale utslipp materialer, med solceller (kgCO2-ekv/m2) 3.1.2 Energi For energi skal det rapporteres to scenarioer for energiforsyning, norsk miks og europeisk miks. Det er også fjernvarme i dette prosjektet og denne faktoren endres ikke i de ulike scenarioene. Sjøvarmepumpe bruker elektrisitet og har derfor lavere utslipp i scenario. Dette er vist i Tabell 9. KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 17 Tabell 9 Sammenligning scenarioer med de ulike energialternativene Scenario 1 Scenario 2 (Norsk forbruksmiks, over et (Europeisk (EU28+NO) for-bruksmiks, gjennomsnitt på 60 år) over et gjennom-snitt på 60 år) Fjernvarme Sjøvarme- Fjernvarme Sjøvarmepumpe Levert energi pumpe Utslippsfaktor elektrisitet (kg 0,012 0,012 0,123 0,123 CO2/kWh) Utslippsfaktor oppvarming (kg 0,0158 0,012 0,0158 0,123 CO2/kWh) Energibruk elektrisitet, MWh/år 11,0 16,9 11,0 16,9 Energibruk oppvarming, MWh/år 24,7 9,5 24,7 9,5 Tonn CO2/år 34,2 15,2 107,5 151,7 De totale utslippene fra energibruk gjennom livsløpet for hele prosjektet for de ulike scenarioene er vist i Figur 7. 10000 9000 8000 7000 tonn CO2-ekv 6000 5000 4000 3000 2000 1000 0 Scenario 2 Scenario 1 Scenario 2 Scenario 1 Fjernvarme Sjøvarmepumpe Annen El 4887 488 4887 488 Oppvarming 1563 1563 4215 421 Oppvarming Annen El Figur 7 Oversikt utslipp fra energibruk gjennom livsløpet Fordelingen av utslipp per bygning for scenario 1 er vist i Figur 8. Den samme fordelingen for scenario 2 er vist i Figur 9. Utslipp B6 Scenario 1 250 200 tonn CO2-ekv 150 100 50 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Fjernvarme 127 164 123 123 66 150 51 146 100 92 73 106 206 77 38 80 111 146 73 Sjøvarmepumpe 56 73 55 54 29 66 23 65 44 41 32 47 91 34 17 35 49 65 32 Fjernvarme Sjøvarmepumpe Figur 8 Utslipp energi Scenario 1 18 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Utslipp B6 Scenario 2 1000 900 800 700 tonn CO2-ekv 600 500 400 300 200 100 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Fjernvarme 398 516 388 386 208 472 160 460 314 289 230 333 647 243 119 250 348 460 230 Sjøvarmepumpe 562 728 547 545 294 665 225 649 443 408 324 470 912 343 168 353 491 649 325 Fjernvarme Sjøvarmepumpe Figur 9 Utslipp energi scenario 2 3.1.3 Transport i drift Totalt er det estimert klimagassutslipp på ca. 96 500 tonn CO2-ekv. fra trans- port i drift gjennom levetiden. Som vist i Figur 10 er det i hovedsak beboernes bilbruk som bidrar til den største andelen av utslippene med 85%, etterfulgt av bilbruk fra besøkende og varetransport med henholdsvis 11% og 4%. Utslipp fra buss og skinnegående transportmidler bidrar til mindre enn 1 % av utslippene. 100000 90000 80000 70000 60000 tonn CO2-ekv Besøkende 50000 Beboere 40000 30000 20000 10000 0 Bil Buss Skinnegang Varetransport Figur 10 Utslipp fra transport i drift (B8). KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 19 3.1.4 Totale utslipp De totale utslippene for byggene er vist for begge energialternativene og ram- mealternativene i Figur 11, og utslippene er oppsummert i Tabell 10. B8 Trans- port i drift er ekskludert i denne visningen da de ikke er fordelt per bygning, men sett på for hele utbyggingsområdet. Tabell 10 Oversikt over klimagassutslipp per ramme og energialternativ i tonn CO2-ekv Rammetype Energialternativ 1 Energialternativ 2 Ekskludert B8 Inkludert B8 Ekskludert B8 Inkludert B8 Referanse 22 366 119 626 25 231 122 491 Tre 17 759 115 019 20 395 117 884 Totale utslipp for energi og rammealternativer 3000 2500 2000 tonn CO2-ekv 1500 1000 500 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Referanse Sjøvarmepumpe 1436 2234 1549 1337 848 1881 614 1579 1246 1133 870 1318 2442 935 472 1026 1430 1930 952 Referanse Fjernvarme 1259 2005 1377 1165 756 1671 543 1375 1107 1004 768 1170 2154 827 420 914 1275 1726 849 Treramme Sjøvarmepumpe 1178 1560 1289 1086 691 1507 495 1273 1038 932 719 1099 1999 773 387 839 1169 1560 800 Treramme Fjernvarme 1001 1560 1117 915 599 1298 424 1069 898 803 617 951 1712 665 334 728 1014 1356 698 Figur 11 Totale utslipp for energi og rammealternativer I Figur 12 og Figur 13 kommer det frem at det er materialer og energi som står for de største klimagassutslippet gjennom livsløpet for begge energialternati- vene. Produksjon av materialer (A1-A3) står for 46% og 40% av utslippene for henholdsvis fjernvarme og sjøvarmpumpe. Utslippene fra energi (B6) kommer på 31 % og 39%. 20 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Fordeling av utslipp per livsløpsmodul for de ulike rammealternativene og fjernvarme 2500 2000 tonn CO2-ekv 1500 1000 500 0 Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Fjernvarme A1-A3 A4-A5 B1-B5 B6 C1-C4 Figur 12 Fordeling av utslipp per livsløpsmodul for de ulike rammealternativene og fjernvarme Tabell 11 Oversikt over utslipp fra moduler per ramme ved valg av fjernvarme A1-A3 A4-A5 A5 B1-B5 B6 B8 C1-C4 Totalt tonn CO2-ekv Referanse 645 93 44 139 398 0 28 1303 1 Treramme 400 84 44 143 398 0 20 1046 Referanse 1102 163 81 259 516 0 46 2086 2 Treramme 679 148 81 265 516 0 33 1641 Referanse 693 95 45 218 388 0 29 1422 3 Treramme 445 86 45 222 388 0 20 1162 Referanse 613 92 44 89 386 0 30 1209 4 Treramme 375 84 44 93 386 0 21 959 Referanse 410 56 25 90 208 0 17 781 5 Treramme 261 50 25 92 208 0 12 624 Referanse 917 138 68 171 472 0 41 1740 6 Treramme 562 126 68 177 472 0 29 1366 Referanse 302 42 18 44 160 0 14 561 7 Treramme 190 38 18 46 160 0 10 442 Referanse 722 108 52 106 460 0 31 1427 8 Treramme 432 98 52 110 460 0 22 1121 Referanse 561 77 36 167 314 0 25 1143 9 Treramme 363 70 36 171 314 0 18 935 Referanse 519 71 33 134 289 0 23 1038 10 Treramme 328 65 33 137 289 0 17 836 Referanse 405 58 27 83 230 0 19 795 11 Treramme 262 53 27 86 230 0 14 644 Referanse 595 81 38 169 333 0 30 1209 12 Treramme 386 75 38 175 333 0 21 989 Referanse 1103 161 80 279 647 0 45 2234 13 Treramme 683 146 80 284 647 0 32 1792 Referanse 435 62 29 93 243 0 23 856 14 Treramme 281 57 29 97 243 0 16 694 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 21 Referanse 236 32 13 36 119 0 11 433 15 Treramme 155 29 13 37 119 0 8 347 Referanse 488 66 30 120 250 0 19 944 16 Treramme 312 59 30 123 250 0 14 758 Referanse 674 96 46 175 348 0 29 1321 17 Treramme 426 87 46 179 348 0 21 1060 Referanse 933 137 67 223 460 0 41 1793 18 Treramme 581 125 67 228 460 0 29 1423 Referanse 432 59 27 136 230 0 19 876 19 Treramme 289 53 27 139 230 0 14 725 Referanse 11784 1687 804 2731 518 119 626 Totalt 6450 96456 Treramme 7410 1532 804 2802 370 115 019 Fordeling av utslipp per livsløpsmodul for de ulike rammealternativene og sjøvarmepumpe 3000 2500 2000 tonn CO2-ekv 1500 1000 500 0 Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Treramme Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse Referanse 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Sjøvarmepumpe A1-A3 A4-A5 B1-B5 B6 C1-C4 Figur 13 Fordeling av utslipp per livsløpsmodul for de ulike rammealternativene og sjøvarmepumpe Tabell 12 Oversikt over utslipp fra moduler per ramme ved valg av fjernvarme A1-A3 A4-A5 A5 B1-B5 B6 B8 C1-C4 Totalt tonn CO2-ekv Referanse 645 93 44 139 575 0 28 1480 1 Treramme 400 84 44 143 575 0 20 1222 Referanse 1102 163 81 259 745 0 46 2315 2 Treramme 679 148 81 265 745 0 33 1870 Referanse 693 95 45 218 560 0 29 1595 3 Treramme 445 86 45 222 560 0 20 1334 Referanse 613 92 44 89 557 0 30 1381 4 Treramme 375 84 44 93 557 0 21 1130 Referanse 410 56 25 90 301 0 17 873 5 Treramme 261 50 25 92 301 0 12 716 Referanse 917 138 68 171 681 0 41 1949 6 Treramme 562 126 68 177 681 0 29 1575 Referanse 302 42 18 44 231 0 14 632 7 Treramme 190 38 18 46 231 0 10 513 Referanse 722 108 52 106 664 0 31 1631 8 Treramme 432 98 52 110 664 0 22 1325 22 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Referanse 561 77 36 167 453 0 25 1283 9 Treramme 363 70 36 171 453 0 18 1074 Referanse 519 71 33 134 418 0 23 1166 10 Treramme 328 65 33 137 418 0 17 965 Referanse 405 58 27 83 331 0 19 897 11 Treramme 262 53 27 86 331 0 14 746 Referanse 595 81 38 169 481 0 30 1356 12 Treramme 386 75 38 175 481 0 21 1137 Referanse 1103 161 80 279 934 0 45 2521 13 Treramme 683 146 80 284 934 0 32 2079 Referanse 435 62 29 93 351 0 23 964 14 Treramme 281 57 29 97 351 0 16 802 Referanse 236 32 13 36 172 0 11 486 15 Treramme 155 29 13 37 172 0 8 400 Referanse 488 66 30 120 361 0 19 1055 16 Treramme 312 59 30 123 361 0 14 869 Referanse 674 96 46 175 503 0 29 1476 17 Treramme 426 87 46 179 503 0 21 1215 Referanse 933 137 67 223 665 0 41 1998 18 Treramme 581 125 67 228 665 0 29 1627 Referanse 432 59 27 136 333 0 19 979 19 Treramme 289 53 27 139 333 0 14 827 Treramme 7410 1532 804 2802 370 117 884 Totalt 9314 96456 Referanse 11784 1687 804 2731 518 122 491 Samlede utslipp for byggene inkludert transport i drift er vist i Figur 14. Totale utslipp for alle moduler 120000 80,6 % 83,9 % 78,7 % 81,8 % 100000 80000 tonn CO2-ekv 60000 40000 20000 9,9 % 9,6 % 6,4 % 7,6 % 6,3 % 7,9 % 5,4 % 5,6 % 1,4 %2,3 % 0,4 % 1,3 %2,4 % 0,3 % 2,2 % 0,4 % 2,4 % 0,3 % 0 Referanse Treramme Referanse Treramme Fjernvarme Sjøvarmepumpe A1-A3 A4-A5 B1-B5 B6 B8 C1-C4 Figur 14 Totale utslipp for alle moduler KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 23 3.2 Resultater iht. OBOS' rapporteringskrav 3.2.1 Materialer, OBOS Figur 15 viser det potensielle klimagassutslippet for materialer fra de ulike byg- gene i prosjektet for modulene A1-A3, B1-B5 og C1-C4, basert på informasjonen gitt i kapittel 2. I Utslipp knyttet til bygningsdel 21 er ikke inkludert. Totale utslipp, inkludert solceller 1600 1400 1200 1000 tonn CO2-ekv 800 600 400 200 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Referanseramme 842 1454 970 761 537 1171 375 893 778 701 527 821 1474 572 295 652 908 1237 608 Treramme 584 1009 709 510 380 797 257 587 569 499 376 602 1031 410 210 465 646 867 456 Figur 15 Klimagassutslipp for materialer (inkluderer modulene A1-A3, B1-B5, og C1-C4). Som vist i Figur 15 er det store forskjeller mellom de ulike byggene. Dette skyl- des i hovedsak at byggene har ulike størrelser og etasjer. Det som også kommer frem i Figur 15 er at treramme har vesentlig lavere utslipp enn referanseram- men. Figur 16 viser klimagassutslippene i kg CO2 per m2 oppvarmet BRA. Den interne veiledende maksverdi for materialer fra OBOS er også vist. Veiledende verdier for materialer, energi og totalt er utarbeidet fra OBOS og er basert på hvilket år bygget ferdigstilles. Derfor er det ulike verdier for de ulike byggene. En oversikt over OBOS’ grenseverdier er vist i Tabell 13. Tabell 13 OBOS’ grenseverdier. Grenseverdi Materialer Energi kg CO2-ekv/m2 År A1-A5, B1-B5, B6, C1-C4 A1-A5, B1-B5, C1-C4 B6 2022 871 505 584 2023 762 455 467 2024 654 404 351 2025 626 387 336 2026 599 370 321 2027 572 354 307 2028 545 337 292 2029 517 320 277 2030 490 303 263 2031 468 290 251 2032 447 276 240 2033 425 263 228 24 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 2034 403 249 216 2035 381 236 204 2036 359 222 193 2037 338 209 181 2038 316 195 169 2039 294 182 158 2040 272 168 146 2041 251 155 134 2042 229 141 123 2043 207 128 111 2044 185 114 99 2045 163 101 88 2046 142 88 76 2047 120 74 64 2048 98 61 53 2049 76 47 41 2050 54 34 29 Det er ved valg av treramme, at majoriteten av bygningene per nå er innenfor den veiledende maksverdien for materialer. Noen bygninger er over den veile- dende maksverdien, men de fleste ligger under grenseverdien, og gjennomsnitt- lig utslipp er under den laveste grenseverdien til prosjektet. Utslipp materialer, inkludert solceller, per oppvarmet areal 600 500 400 kg CO2/m2 300 200 100 0 Tot 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 alt Referanse 390 519 460 363 475 457 433 358 457 446 423 454 420 433 457 480 480 495 486 445 Treramme 270 360 337 243 336 311 296 235 334 318 302 333 294 311 325 343 342 347 365 313 Veiledende maksverdi materialer 320 320 320 320 320 337 337 337 337 337 354 354 370 370 370 370 354 354 354 320 Figur 16 Potensielle klimagassutslipp fra materialer per alternativ. 3.2.2 Energi, OBOS De ulike energialternativene er beskrevet i kapittel 2.2.3. For energibruk i drift (B6) er det vurdert to alternativer for elektrisitetsforsyning, fjernvarme eller sjø- varmepumpe. Begge alternativene inkludere produksjon av energi fra solceller. Figur 17 viser utslippene knyttet til energi i drift for de to alternativene. KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 25 Klimagassutslipp per m2 for energialternativene, eksludert B8 300 250 200 kg CO2-ekv/m2 150 100 50 0 Fjernvarme Sjøvarmepumpe Figur 17 Klimagassutslipp per m2 oppvarmet areal for de ulike energialternativene. Den røde streken viser den mest konservative veiledende maksverdien for energi i løpet av prosjektets byggetid. Her er solcelleproduksjonen fordelt jevnt over oppvarmet areal for hele prosjek- tet. I det første alternativet er varmebehovet dekket av fjernvarme, og i det andre alternativet er det dekket av sjøvarmepumpe. Med energi produsert fra solceller, fordelt på oppvarmet areal, blir utslippene for de to alternativene som vist i Figur 17. Den røde streken viser den mest konservative veiledende maks- verdien for energi i løpet av prosjektets byggetid. Fordeling av energiforsyning per alternativ er vist i Tabell 14 under. Tabell 14 Fordeling energiforsyning Alternativ 1 Fjern- Alternativ 2 Sjøvarme- varme pumpe Elektrisitet 34 % 52% Fjernvarme 55 % Sjøvarme- 29% pumpe Solceller 12% 18% 26 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 3.2.3 Totale utslipp, OBOS Tabell 15 viser klimagassutslipp per ramme og energialternativ. I Figur 18 og Fi- gur 19 er klimagassutslippene for de ulike rammealternativene vist sammen med energialternativ for fjernvarme fordelt på moduler og deretter fordelt på oppvarmet areal. Dette er totale utslipp fra alle livsløpsmoduler minus utslipp fra bygningsdel 21, fordelt på oppvarmet BRA. I rødt er grenseverdien ved byggets forventede ferdigstillelse vist. Det samme er vist i Figur 20 og Figur 21 for ener- gialternativet sjøvarmepumpe. Tabell 15 Oversikt over klimagassutslipp per ramme og energialternativ for OBOS Rammetype Energialternativ 1 Energialternativ 2 Ekskludert B8 Inkludert B8 Ekskludert B8 Inkludert B8 Referanse 22 865 119 321 26 207 122 491 Tre 18 258 114 715 21 493 117 949 Totale utslipp fordelt på moduler, fjernvarme 2500 2000 1500 tonn CO2-ekv 1000 500 0 Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 C1-C4 27 19 45 31 28 20 29 20 17 12 40 28 13 10 30 21 24 17 23 16 19 13 29 20 44 31 22 16 10 8 19 13 28 20 40 28 19 13 B6 398 398 516 516 388 388 386 386 208 208 472 472 160 160 460 460 314 314 289 289 230 230 333 333 647 647 243 243 119 119 250 250 348 348 460 460 230 230 B1-B5 139 143 259 265 218 222 89 93 90 92 171 177 44 46 106 110 167 171 134 137 83 86 169 175 279 284 93 97 36 37 120 123 175 179 223 228 136 139 A4-A5 47 38 79 64 47 39 46 38 30 24 67 55 23 19 54 44 39 32 37 30 30 25 42 35 78 63 32 27 18 15 35 28 48 39 67 54 30 25 A1-A3 629 384 1072 649 676 429 597 358 401 252 892 537 295 183 703 413 548 349 507 316 395 252 581 372 1073 653 424 270 231 150 477 301 657 409 908 556 422 279 Figur 18 Totale utslipp fordelt på moduler, fjernvarme KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 27 Totale utslipp for materialer og energi med fjernvarme som energiforsyning 800 700 600 500 kgCO2-ekv/m2 400 300 200 100 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Fjernvarme Referanse 574 703 645 547 659 641 617 542 641 630 607 638 604 618 642 664 664 679 670 Fjernvarme Treramme 455 544 521 428 521 496 481 419 518 502 486 517 478 495 509 527 526 531 549 Grenseverdi 517 517 517 517 517 545 545 545 545 545 572 572 599 599 599 599 572 572 572 Figur 19 Totale utslipp for materialer og energi med fjernvarme som energiforsyning. Ut- slippene er vist per m2. Totale utslipp fordelt på moduler, sjøvarmepumpe 2500 2000 1500 tonn CO2-ekv 1000 500 0 Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre Ref Tre 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 C1-C4 27 19 45 31 28 20 29 20 17 12 40 28 13 10 30 21 24 17 23 16 19 13 29 20 44 31 22 16 10 8 19 13 28 20 40 28 27 19 B6 575 575 745 745 560 560 557 557 301 301 681 681 231 231 664 664 453 453 418 418 331 331 481 481 934 934 351 351 172 172 361 361 503 503 665 665 575 575 B1-B5 139 143 259 265 218 222 89 93 90 92 171 177 44 46 106 110 167 171 134 137 83 86 169 175 279 284 93 97 36 37 120 123 175 179 223 228 139 143 A4-A5 47 38 79 64 47 39 46 38 30 24 67 55 23 19 54 44 39 32 37 30 30 25 42 35 78 63 32 27 18 15 35 28 48 39 67 54 47 38 A1-A3 629 384 107 649 676 429 597 358 401 252 892 537 295 183 703 413 548 349 507 316 395 252 581 372 107 653 424 270 231 150 477 301 657 409 908 556 629 384 Figur 20 Totale utslipp fordelt på moduler, sjøvarmepumpe 28 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER Totale utslipp for materialer og energi med sjøvarmepumpe som energiforsyning 800 700 600 500 kgCO2-ekv/m2 400 300 200 100 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Sjøvarmepumpe Referanse 656 703 726 629 741 723 699 624 723 712 689 720 686 699 723 746 746 761 752 Sjøvarmepumpe Treramme 536 544 603 509 602 577 562 501 600 584 568 599 560 577 591 609 608 613 631 Grenseverdi 517 517 517 517 517 545 545 545 545 545 572 572 599 599 599 599 572 572 572 Figur 21 Totale utslipp for materialer og energi med sjøvarmepumpe som energiforsyning. Utslippene er vist per m2. Ved valg av fjernvarme som varmekilde er målene for klimagassutslipp per m2 oppnådd dersom en velger en trerammeløsning. For sjøvarmepumpe er det noen av bygningene som ikke kommer innenfor målene med de beregningene som er gjort i denne fasen. De gjennomsnittlige utslippene for alle byggene i prosjektet, ekskludert B8 for de to energialternativene er vist i henholdsvis Figur 22. 800 700 600 500 kg CO2-ekv/m2 400 300 200 100 0 Referanse Fjernvarme Treramme Fjernvarme Referanse Sjøvarmepumpe Treramme Sjøvarmepumpe Gjennomsnitt 631 500 708 578 Grenseverdi 517 517 517 517 Figur 22 Gjennomsnittlige utslipp for hele prosjektet, den røde streken viser den mest konservative grenseverdien i prosjektperioden. KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 29 4 Konklusjon og videre arbeid Som vist i disse tidligfaseberegningene er byggene under grenseverdiene satt av OBOS for denne bygningstypen ved valg av treramme og fjernvarme som var- mekilde. Utslippsfaktoren for fjernvarme er lavere sammenlignet med faktoren for elektri- sitet. Derfor blir utslippene fra fjernvarme lavere selv om den totale energibru- ken er høyere for fjernvarme enn sjøvarmepumpe. Det er også viktig å redusere energiforbruket for å redusere klimagassutslipp, derfor bør både totalt energifor- bruk og utslipp knyttet til disse vurderes sammen. Materialer i tre har lavere klimagassutslipp per enhet enn betong og stål, og bør derfor prioriteres der dette er gjennomførbart. Det er likevel viktig å se på både materialtype og mengder. Ved valg av tre kan det være behov for mer materia- ler for å opprettholde den standard bygningen skal ha. Derfor er det viktig å ta klimagassberegninger med i prosessen når mengder fastsettes for de ulike byg- ningsdelene for å sikre at klimagassutslippene reduseres og ikke overstiger grenseverdiene satt av OBOS. Som vist i resultatene er det produksjon av materialer og energibruk i drift som bidrar til de største utslippene og det er på disse områdene en bør fokusere for å få best utbytte av klimagassreduserende tiltak i den videre prosjekteringsfasen. 30 KRISTIANSHOLM DETALJREGULERING KLIMAGASSBEREGNINGER 5 Referanser COWI. (2023). NOT-RIEn-001 OBOS Kristiansholm. One Click LCA Ltd. (2023). One Click LCA. Plan og bygningsetaten, Klimaetaten. (2020). Veileder Klimagassberegninger. Bergen Kommune. Standard Norge. (2018). NS 3720:2018 Metode for klimagassberegninger for bygnigner. Standard Norge,. Standard Norge. (2021). NS 3031:2021 Bygningers energiytelse — Beregning av energibehov og energiforsyning. Standard Norge. TØI. (2016). Rapport 1518/2016: Kjøretøyparkens utvikling og klimagassutslipp Framskrivinger med modellen BIG. "
}