{
  "dokument_id": "15f6152a-5b7c-53ba-ba7f-14024706c209",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg festekontrakt Slåtthaug Arena AS.docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9688018/Vedlegg-festekontrakt-Slatthaug-Arena-AS-docx",
  "tekst": "Vedlegg 1 - festekontrakt Slåtthaug Arena AS Formål Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festekontrakten. Festetid Festeforholdet løper i 40 år fra xxx til xxx. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. Festeavgift og regulering av festeavgiften Tomtens markedsverdi på avtaletidspunktet er 5 800 000,-. Festeavgiften er fastsatt med grunnlag i tomtens markedsverdi og en festerente på 7%. Den årlige festeavgiften forfaller til betaling hvert år 1. mars (for første halvår) og 1. september (for andre halvår), første gang xxx. Festeavgiften reguleres hvert år 1. januar i samsvar med endring i pengeverdien. Regulering skal skje i samsvar med endring i konsumprisindeksen fra Statistisk sentralbyrå, eller tilsvarende indeks dersom konsumprisindeksen avvikles. Første regulering skjer xxx. Rådighetsbegrensninger Salg og pantsettelse av påstående bygninger med tilhørende festerett krever samtykke fra Bergen kommune. Ved et eventuelt salg skal Bergen kommune ha forkjøpsrett. Fester har ikke adgang til å framfeste eiendommen. Innløsning Festeren skal ikke ha rett til å innløse tomten. Skatter og avgifter m.m. Skatter og avgifter som faller på bygning og grunn betales av festeren. Tilknytningsavgift for vann og avløp skal dekkes av fester. Vedlegg 2 - festekontrakt Slåtthaug Arena AS Tiltak på eiendommen Fester er tiltakshaver for gjennomføring av byggearbeider på eiendommen. Arbeidet må utføres på en fagmessig måte og uten kostnad for Bergen kommune. Fester er ansvarlig for å innhente alle offentlige tillatelser som er påkrevd for tiltaket. Fester plikter å undersøke om det ligger kabler/rør/ledninger i grunnen og påse at disse ikke blir skadet under anleggsarbeid eller bruk. Eventuell skade på slik infrastruktur er festers ansvar. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. Eiendommen bortfestes som den er. Fester har det praktiske og økonomiske ansvaret for rivning av påstående bygninger og annen rydding av tomten. Mislighold Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Forholdet til tomtefesteloven Forhold som ikke er regulert i denne avtalen reguleres av tomtefesteloven av 20. desember 1996. Konsesjon Fester avklarer behovet for eventuell konsesjon, og er ansvarlig for å innsende egenerklæring om konsesjonsfrihet. Tinglysing Festekontrakten skal tinglyses på eiendommen. Omkostningene med tinglysingen dekkes av fester. Denne festekontrakten er utstedt i to eksemplarer, ett til hver av partene. Bergen, xxx Bergen, xxx Som bortfester: Som fester: Bergen kommune Slåtthaug Arena AS ........................................ ..................................... Xxx Tor Gjøstein Avdelingsleder Styreleder ..................................... Xxx Styremedlem "
}