{
  "dokument_id": "c014ba11-f325-537f-a57f-cf87d0b22b18",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "20240102 Konkurransegrunnlag anskaffing sekretariattenester kontrollutval frå 1.4.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9626553/20240102-Konkurransegrunnlag-anskaffing-sekretariattenester-kontrollutval-fra-1-4-2024",
  "tekst": "KONKURRANSEGRUNNLAG Anskaffing etter anskaffingslova og anskaffingsforskrifta del I for anskaffing av sekretariattenester for kontrollutvalet 1 GENERELL SKILDRING .......................................................................................................................... 3 1.1 Om oppdragsgivar .......................................................................................................................... 3 1.2 Skildring av oppdragsgivar sine behov ........................................................................................... 3 1.3 Avtaleperiode .................................................................................................................................. 4 1.4 Tidsfristar ........................................................................................................................................ 4 2 REGLAR FOR GJENNOMFØRING AV KONKURRANSEN .................................................................... 4 2.1 Anskaffingsprosedyre ..................................................................................................................... 4 2.2 Offentlegheit og teieplikt ................................................................................................................. 5 2.3 Vedståingsfrist ................................................................................................................................ 5 3 TILDELINGSKRITERIUM ......................................................................................................................... 5 4 Innlevering av tilbod og tilbodsutforming .................................................................................................. 6 4.1 Innlevering av tilbod ........................................................................................................................ 6 4.2 Utforminga av tilbodet ..................................................................................................................... 6 1 GENERELL SKILDRING 1.1 Om oppdragsgjevar Austevoll kommune Oppdragsgivar sin kontaktperson er leiar i kontrollutvalet: Namn: Rune Fagerbakke (Leiar kontrollutvalet) e-post rune@ecosubsea.com Eventuelle spørsmål skal rettast skriftleg til kontaktpersonen 1.2 Skildring av oppdragsgivar sine behov Austevoll kommune («Oppdragsgjevar») skal inngå avtale om levering av sekretariattenester for kontrollutvalet i Austevoll. Leverandør skal på en nøytral og objektiv måte gje bistand til kontrollutvalet med sekretariattenester som beskrive i veilederen Kontrollutvalsboka utgitt av Kommunal- og distriktsdepartementet. Leverandøren skal levere følgjande tenester til Oppdragsgjevar: i. Ha dialog med utvalsleiar om saksliste. ii. Lage og sende ut møteinnkalling. iii. Sjå til at saker frå kontrollutvalet kjem til kommunestyret for handsaming. iv. Sørgje for praktisk tilrettelegging av møte. v. Skrive protokoll frå møta og sende ut utskrifter/informere om vedtaka. vi. Følgje opp vedtaka i kontrollutvalet. vii. Arkivere og journalføre sakene i kontrollutvalet. viii. Førebu saker der dette er naudsynt. ix. Lage utkast til budsjett og årsmelding for kontrollutvalet. Leverandøren vert bed ne om å skildre korleis dei skal utføre tenestene som er lista opp i punkt i - ix. Forventa antal møter pr. år basert på tidlegare års erfaring: Antal møter 2019:5 2020:5 2021:4 2022:5 2023:5 Oppdraget har eit omfang på om lag 200 timar årleg inkludert reisetid til og frå Austevoll. Det vert bede om fastpris på oppdragets omfang og timepris for arbeid som påløper utover 200 timar årleg. Oppdraget er rekna å ha ein årleg volum på mellom NOK 150 000,- til NOK 250 000,- Anslaget er ikkje bindande for oppdragsgjevar. Det vert understreka at oppgitt volum er basert på estimat frå eigne økonomidata, samt antakingar om framtidig behov. Antatt kontraktsverdi er av informativ karakter og oppdragsgjevar er ikkje bunden av denne. Volumet vil kunne variere som fylgje av endringar i økonomiske rammevilkår, politiske vedtak og marknadssituasjonen elles. Beskrivelse av leveransen følgjer av vedlagt kravspesifikasjon og prisskjema. 1.3 Avtaleperiode Avtala skal gjelde frå og med 01.04.2024 til og med 01.01.2027. Avtala har einsidig opsjon for oppdragsgjevar til forlenging med eitt (1) år til 31.01.2028. 1.4 Tidsfristar Oppdragsgivar har lagt opp til slike tidsrammer for anbodsprosessen: Aktivitet Tidspunkt Frist for å stille spørsmål til konkurransegrunnlaget 20.01.2024, kl 10:00 Tilbodsfrist 21.01.2024, kl 16:00 Tilbodsopning 21.01.2024, etter kl 16 Val av leverandør og kunngjering til leverandørar 31.01.2024 Kontraktsinngåing 01.02.2024 Vedståingsfrist for tilbodet 31.03.2024 Det blir gjort merksam på at tidspunkta etter tilbodsfrist er førebelse og kan bli justerte. Ei eventuell forlenging av vedståingsfristen for tilbodet kan berre skje dersom leverandøren godkjenner dette. 2 REGLAR FOR GJENNOMFØRING AV KONKURRANSEN 2.1 Anskaffingsprosedyre Anskaffinga blir gjennomført i samsvar med lov om offentlige anskaffelser av 17. juni 2016 (LOA) og forskrift om offentlige anskaffelser (FOA) FOR 2016-08-12-974. del I. Oppdragsgivar planlegg å tildele kontrakt utan å ha kontakt med leverandørane utover å gjere eventuelle mindre avklaringar/korrigeringar av tilboda. Leverandøren blir på det sterkaste oppfordra til å følgje dei rettleiingane som blir gitt i dette konkurransegrunnlaget med vedlegg og eventuelt stille spørsmål ved uklare punkt per e-post til kontaktperson. 2.2 Offentlegheit og teieplikt For ålmenta sitt innsyn i dokument knytte til ei offentleg anskaffing, gjeld offentleglova. Oppdragsgivar og tilsette der pliktar å hindre at andre får tilgang eller kjennskap til opplysningar om tekniske innretningar og framgangsmåtar eller drifts- og forretningsforhold det vil vere av konkurransemessig verdi å halde hemmeleg, jf. FOA §§ 7-3 og 7-4 og, jf. forvaltningslova § 13. 2.3 Vedståingsfrist Leverandøren må vedstå seg tilbodet sitt til det tidspunktet som er oppgitt i pkt. 1.3 ovanfor. 3 TILDELINGSKRITERIUM Tildelinga vil skje på bakgrunn av pris og kvalitet. Vurderingstema: Dokumentasjon: Pris Vekt: 70%. Under dette kriteriet blir tilbudt pris vurdert. Ferdig utfylt Oppdragsgiver vil benytte den forholdsmessige prisskjema modellen. Lavest pris får maksimalt poeng, andre priser blir evaluert i forhold til det. Kvalitet Under dette kriteriet blir leverandøren sitt løsningsforslag Vekt: 30%. skjønnsmessig vurdert. Leverandøren sitt løysingsforslag. Oppdragsgiver vil vurdere i hvilken grad det tilbudte Maks 2 sider. løsningsforslaget er egnet til å oppfylle anskaffelsens formål/målsetning. Leverandørene skal i sitt tilbud redegjøre for hvordan sekretariatsfunksjonen er planlagt ivaretatt gjennom avtaleperioden. Redegjørelsen må også inneholde beskrivelse av hvordan sekretariatsfunksjonen er tenkt ivaretatt ved sykdom, avvikling av ferie eller annet fravær hos nøkkelpersonell og ansatte som skal betjene oppdragsgiver. 4 Innlevering av tilbod og tilbodsutforming 4.1 Innlevering av tilbod Tilbodet sendast pr e-post til kontaktperson: rune@ecosubsea.com 4.2 Utforminga av tilbodet Det blir bedd om at tilbodet blir utforma i samsvar med den disposisjonen som følgjer av dette konkurransegrunnlaget. Leverandør er sjølv ansvarleg for at alle spørsmål, krav og avklaringspunkt blir svarte på / belyste og dokumenterte i tilbodet. Tilbodet skal utformast med denne disposisjonen:  Signert og utfylt tilbodsbrev. (Ligg vedlagt.)  Løysingsspesifikasjonen til leverandøren. Leverandøren sitt svar på kravspesifikasjonen til oppdragsgjevar med etterspurd dokumentasjon  Utfylt prisvedlegg Tilbodsbrev Firmanamn: Org.nummer: Postadresse: Besøksadresse: Telefonnummer: Kontaktperson: Telefonnummer: Mobilnummer: E-postadresse: Leverandør nemnt over gir med dette vedlagde tilbod i samsvar med dei vilkåra som kjem fram av konkurransegrunnlaget. Vi vedstår oss tilbodet vårt til den datoen som er angitt i konkurransegrunnlaget. Tilbodet kan aksepterast av oppdragsgivar når som helst fram til utløp av vedståingsfristen. Stad Dato Underskrift Namn med blokkbokstavar "
}