{
  "dokument_id": "e0f75a40-bc11-5b33-b0f3-0f028bead179",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9835009/Horingsnotat",
  "tekst": " Helse- og omsorgsdepartementet Høringsnotat Forslag til endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta Høringsfrist: 15. mars 2024 Side 1 av 6 1 Innledning .....................................................................................................3 2 Bakgrunn ......................................................................................................3 3 Gjeldende rett................................................................................................4 4 Departementets vurderinger og forslag ............................................................5 5 Økonomiske og administrative konsekvenser ....................................................5 6 Forslag til endringer i pasientbetalingsforskriften ..............................................6 1 Innledning Helse- og omsorgsdepartementet sender med dette på høring forslag til endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta. Departementet Side 2 av 6 foreslår i høringsnotat at det kan kreves egenandel for poliklinisk helsehjelp som ytes av helsefagarbeidere. I forslaget til statsbudsjett for 2024, Prop 1 S (2023-2024) kap. 732, post 77, ble Stortinget orientert om følgende: «Utførende helsepersonell ISF og sykehusenes anledning til å kunne kreve egenandeler er regulert i forskjellige regelverk. ISF-grunnlaget vil i 2024 utvides til å inkludere alle polikliniske kontakter uavhengig av kategori for utførende helsepersonell, jf. omtale på kap. 732, post 76. Helsefagarbeidere er én av de helsepersonellgruppene som er omfattet av utvidelsen og egenandelsregelverket vil fra 2024 endres slik at sykehusene skal kunne kreve egenandel for poliklinisk helsehjelp utført av helsefagarbeidere. Dette krever forskriftsendring». 2 Bakgrunn De regionale helseforetakene skal etter spesialisthelsetjenesteloven § 2-1 a sørge for at personer med fast bopel eller oppholdssted innen helseregionen tilbys spesialisthelsetjeneste i og utenfor institusjon. Finansieringen av de regionale helseforetakene er i hovedsak todelt og består av basisbevilgning (rammebevilgning) og aktivitetsbasert tilskudd. Det eksisterer ulike aktivitetsbaserte finansieringsordninger, bl.a. Innsatsstyrt finansiering (ISF) og refusjon for poliklinisk radiologisk aktivitet og laboratorieundersøkelser og prøver. ISF-ordningen utbetaler midler til de regionale helseforetakene i tråd med faktisk aktivitet innenfor somatisk pasientbehandling (innlagte så vel som polikliniske pasienter) og pasientbehandling utført poliklinisk innenfor psykisk helsevern og tverrfaglig spesialisert behandling av rusmiddelavhengighet. Helsedirektoratet har utarbeidet et regelverk, Regelverk for innsatsstyrt finansiering 2024 (ISF-regelverket) som danner grunnlaget for utbetalinger av midler gjennom ISF-ordningen. Den aktivitetsbaserte ISF-ordningens viktigste formål er å understøtte sørge-for-ansvaret til RHF-ene. Refusjon for sykehusenes polikliniske radiologiske aktivitet og for laboratorieundersøkelser og prøver, utbetales til de regionale helseforetakene etter takstene i poliklinikkforskriften. Sykehusene kan avkreve enkelte betalinger fra pasienter. Blant disse betalingene er egenandel for poliklinisk helsehjelp. Forskriftshjemmelen for å kunne kreve egenandel er tatt inn i § 4 i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta. Bestemmelsen lister opp alle helsepersonellgrupper som har anledning til å kreve egenandel. ISF-ordningen er fra 2024 utvidet til å inkludere alle polikliniske kontakter uavhengig av hvilket helsepersonell som utfører den polikliniske helsehjelpen. Stortinget er gjennom forslaget til statsbudsjett for 2024, Prop 1 S (2023-2024), orientert om utvidelsen av ISF-ordningen og at helsefagarbeidere skal kunne kreve egenandel. For Side 3 av 6 at helsefagarbeidere skal kunne kreve egenandel må forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta § 4 andre ledd endres. 3 Gjeldende rett Forskrift 20. desember 2016 nr. 1848 om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta § 4 om Godkjend eigendel regulerer i hvilke tilfeller det kan avkreves egenandel av pasienter som har blitt henvist til poliklinisk helsehjelp i spesialisthelsetjenesten. Det følger av § 4 første ledd at det bare kan kreves betaling fra pasienter som er henvist til spesialisthelsetjenesten av personell som er opplistet i poliklinikkforskriften § 2. Av bestemmelsens andre ledd fremgår det videre at egenandel bare kan kreves dersom den polikliniske helsehjelpen er utført av særskilte grupper personell. Den polikliniske helsehjelpen skal være ytt av leger, psykologer, tannleger, sykepleiere, jordmødre, fysioterapeuter, ergoterapeuter, kliniske ernæringsfysiologer, audiografer, ortoptister, optikere, stråleterapeuter, sosionomer, vernepleiere, pedagoger, barnevernspedagoger, logopeder og kliniske farmasøyter. Det kan også kreves egenandel når personell på poliklinikk kartlegger genetiske egenskaper og gir genetisk veiledning etter bestemmelsene i bioteknologiloven. Ved psykiatrisk poliklinikk og ruspoliklinikk kan den polikliniske helsehjelpen også være ytt personell med annen relevant høgskole- og universitetsutdanning. § 4 tredje ledd regulerer når det kan kreves egenandel ved radiologiske undersøkelser, ultralydundersøking ved spesialavdeling og ved nukleærmedisinsk undersøkelse. Det fremgår her at det kan kreves egenandel fra pasienten for granskning av bilder fra slike undersøkelser. I fjerde ledd fremgår det at pasient som får poliklinisk helsehjelp for samme tilstand fra ulike behandlingssteder på samme dag, ikke kan kreves for mer enn én av hver egenandel etter andre og tredje ledd. Ved grupperettet pasientopplæring, poliklinisk rehabilitering og behandlingstiltak i gruppe over flere dager kan egenandel etter andre og tredje ledd bare kreves en gang for hele tiltaket, jf. § 4 femte ledd. Sjette ledd første punktum gir adgang til å kreve egenandel for poliklinisk helsehjelp som gjennomføres ved avstandskonsultasjon ved telefon og video. I annet punktum fremgår det at pasienten ikke skal betale egenandel for nettbasert behandlingsprogram. Personellgruppen helsefagarbeidere er omfattet av autorisasjonsordningen for helsepersonell, jf. lov av 2. juli 1997 nr. 64 om helsepersonell m.v. (helsepersonelloven) § 48, nr. 8. 4 Departementets vurderinger og forslag Forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta § 4 regulerer når det kan avkreves egenandel av pasienter som har blitt henvist til poliklinisk Side 4 av 6 helsehjelp i spesialisthelsetjenesten. Av bestemmelsens andre ledd fremgår det at egenandel bare kan kreves dersom den polikliniske helsehjelpen er utført av særskilte grupper personell. Flere personellgrupper er blitt inkludert i grunnlaget for ISF-refusjon. I forslaget til statsbudsjettet for 2024 ble Stortinget orientert om at ISF-ordningen skal utvides til å inkludere alle polikliniske kontakter, uavhengig av hvilket helsepersonell som utfører den polikliniske helsehjelpen. Denne endringen fører til at denne delen av finansieringen til sykehusene ikke er avhengig av hvilket helsepersonell som utfører tjenesten. Endringen legger til rette for fornuftig bruk av de ulike helsepersonellressursene i sykehusene. Adgangen til å kreve egenandel av pasienten er fremdeles avhengig av utførende personell, jf. § 4 andre ledd. Forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta, med reglene for hvilket personell som kan kreve egenandeler, har i mange tilfeller blitt endret samtidig som ISF-ordningen har inkludert nye grupper personell. Imidlertid har ikke dette skjedd i alle tilfeller. Stortinget ble gjennom forslaget til statsbudsjett for 2024 orientert om at også helsefagarbeidere skal kunne kreve egenandel. Departementet forslår på denne bakgrunn av bestemmelsene om egenandel i forskrift om betaling frå pasient endres. Forslaget innebærer at bestemmelsene i § 4 andre ledd første punktum endres slik at egenandel skal kunne kreves når den polikliniske helsehjelpen utøves av helsefagarbeidere. Ved en inkurie ser departementet at det mangler et komma mellom ordene «ortopistar» og «optikarar» i bestemmelsen. Departementet retter opp formuleringen ved å sette et komma mellom de to ordene i § 4 andre ledd første punktum. 5 Økonomiske og administrative konsekvenser Den foreslåtte endringen av pasientbetalingsforskriften § 4 andre ledd første punktum vil innebære at det kan kreves egenandel av pasientene for poliklinisk helsehjelp som ytes av helsefagarbeidere. Endringen følger av at ISF-ordningen fra 2024 er endret slik at nevnte helsehjelp inngår i utbetalingsgrunnlaget. Endringen i ISF vil bidra til jobbforskyvning og overføring av arbeidsoppgaver mellom utdanningsgrupper. Departementet legger således til grunn at det allerede kreves egenandel for den aktuelle polikliniske helsehjelpen, men at den for en stor del utføres av andre helsepersonellgrupper enn helsefagarbeidere. Departementet viser også til at egenandelen vil inngå i opptjeningsgrunnlaget for frikort, og videre omfattes av øvrige skjermingsordninger (barn under 16 år m.fl.) Forslaget har således neglisjerbare økonomiske og administrative konsekvenser for pasientene og helseforetakene. Det vurderes videre at forslaget har neglisjerbare administrative og økonomiske konsekvenser for trygden, staten, samt for Helsedirektoratet og Helfo. Forslaget har ingen økonomiske eller administrative konsekvenser for landets kommuner og fylkeskommuner. Side 5 av 6 6 Forslag til endringer i pasientbetalingsforskriften I forskrift 20. desember 2016 nr. 1848 om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta gjøres følgende endringer: § 4 andre ledd første punktum skal lyde: Som betaling for poliklinisk helsehjelp som vert ytt av legar, psykologar, tannlegar, sjukepleiarar, jordmødrer, fysioterapeutar, ergoterapeutar, kliniske ernæringsfysiologar, audiografar, ortoptistar, optikarar, stråleterapeutar, sosionomar, vernepleiarar, pedagogar, barnevernspedagogar, logopedar, kliniske farmasøytar og helsefagarbeidarar kan pasienten krevjast for 386 kroner. Side 6 av 6 "
}