{
  "dokument_id": "cecd0f4b-52c5-5143-abaf-0893812e9af2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Statsforvalteren i Vestland datert 14.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10368649/Uttalelse-fra-Statsforvalteren-i-Vestland-datert-14-08-2023",
  "tekst": " Vår dato: Vår ref: 14.08.2023 2023/11248 Dykkar dato: Dykkar ref: 2023/14102 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Saksbehandlar, innvalstelefon Postboks 7700 Torgeir Flo, 5557 2146 5020 BERGEN Bergen kommune – Laksevåg bydel – uttalelse til søknad om dispensasjon for tiltak på gbnr. 136/43 - Drotningsvikveien 131 – 8 nye eneboliger Vi viser til brev fra Bergen kommune datert 11.07.2023 hvor det bes om uttalelse til søknad om oppføring av 8 eneboliger på gnr. 136, bnr. 43 Drotningsvikveien i Laksevåg bydel. Statsforvalteren uttalte seg til søknad om utomhusanlegg på samme gbnr, 17.07.2023. Vi anfører samme merknad til denne søknaden: Statsforvalteren stiller seg generelt positiv til ny boligbebyggelse tett på senter og i områder med god kollektivtransportdekning.I denne saken vil vi peke på at tomten er del av et større sammenhengende grøntområde som strekker seg fra Byfjorden i nord til Stiavatnet i sør. Slike sammenhengende grøntområder er særlig verdifulle for naturmangfoldet og bør sikres. Dette aktuelle grøntområdet er allerede under press for nedbygging med nye boligfelt, jf bl a tiltak på tomt i øst.I denne sammenheng vil vi også minne om at Bergen kommune har målsetning om arealnøytralitet i sin arealplanlegging. Vi vil også peke på at området er egnet til lek og opphold av barn og unge og eventuell utbygging må vurderes opp mot Rikspolitiske retningslinje for å styrke barn og unges interesser i planleggingen. Jf. også kommuneplanens bestemmelse § 13. Ved en utarbeidelse av reguleringsplan vil en kunne sikre at disse tema blir vurdert og vektlagt. Statsforvalteren stiller seg kritisk at det blir gitt dispensasjon som omsøkt på gnr. 136, bnr. 43 Drotningsvikveien i Laksevåg bydel. Statsforvalteren stiller seg etter dette kritisk til at det blir gitt dispensasjon for oppføring av 8 eneboliger på gnr. 136, bnr. 43 Drotningsvikveien i Laksevåg bydel. Dersom det likevel blir innvilget dispensasjon, ber vi kommunen sende vedtaket til Statsforvalteren for klagevurdering. Med hilsen Egil Hauge Torgeir Flo seksjonsleder saksbehandler Dokumentet er elektronisk godkjent E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvaltaren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvaltaren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 "
}