{
  "dokument_id": "af859dc5-be75-5233-8d1e-edecde1dd08c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR2, 21112024, Sak 1309/24, Sparebankgaten 4, Café Dagen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne og utendørs frem til 30.09.2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11577616/Innstilling-vedtak-Sparebankgaten-4-Caf-Dagen-Soknad-om-ny-alminnelig-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-3-inne-og-utendors-frem-til-30-09-2028",
  "tekst": "Sparebankgaten 4, Café Dagen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne og utendørs frem til 30.09.2028 Byrådet behandlet saken i møtet 21.11.2024 sak 1309/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 til 3, inne og ute areal ved Cafe Dagen, Sparebankgaten 4, innvilges. a. Bevillingshaver er Sparebankgaten 4 AS, org. nr. 933 983 021. b. Styrer for skjenkebevillingen er Mie Pedersen Vestrheim, f. 05.10.02. Stedfortreder for styrer er Sofie Axelsen, f. 11.06.01. c. Bevillingen er gitt til et sted med liten eller ingen matservering. Det er et vilkår at det er gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra krav om selvbetjening er serveringssteder som har bordservering. Det er ikke tillatt med musikk eller underholdning ved bruk av elektriskanlegg/høyttaler på uteserveringen etter kl. 22.00, likevel slik at lav bakgrunnsmusikk tillates dersom den ikke er til sjenanse for omgivelsene. d. Totalt skjenkeareal er 91 kvm, hvor uteservering utgjør 18 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering b. kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn c. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal d. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. ̈ 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. 2 "
}