{
  "dokument_id": "17b82cab-b310-5b79-b13c-90849722b613",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat -  forslag til endringer i bostøtteloven om behandling av personopplysninger og automatiserte avgjørelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11308058/Horingsnotat-forslag-til-endringer-i-bostotteloven-om-behandling-av-personopplysninger-og-automatiserte-avgjorelser",
  "tekst": "Kommunal- og distriktsdepartementet Høringsnotat Saksnr. 24/2718 Forslag til endringer i bostøtteloven - behandling av personopplysninger og automatiserte avgjørelser 1 1 Innledning og sammendrag.............................................................................................................................................3 2 Personvernforordningen ..................................................................................................................................................4 2.1 Grunnprinsipper ...........................................................................................................................................................................4 2.2 Krav om behandlingsgrunnlag ................................................................................................................................................5 2.3 Behandling av særlige kategorier av personopplysninger og opplysninger om straffedommer og lovovertredelser ...........................................................................................................................................................................................6 2.4 Viderebehandling av personopplysninger ........................................................................................................................6 2.5 Helautomatiserte individuelle avgjørelser ........................................................................................................................7 2.5.1 Behandling av personopplysninger om barn ..............................................................................................................7 3 Supplerende rettsgrunnlag..............................................................................................................................................8 3.1 Gjeldende rett .................................................................................................................................................................................8 3.2 Behovet for endring .....................................................................................................................................................................9 3.2.1 Behandling av personopplysninger etter § 8 ..............................................................................................................9 3.2.2 Behandling av personopplysninger til forskning, statistikk og analyse ..........................................................9 3.3 Departementets vurderinger og forslag ..........................................................................................................................10 3.3.1 Innhenting og behandling av personopplysninger etter § 8 ..............................................................................10 3.3.2 Behandling av personopplysninger til forskning, statistikk og analyse .......................................................11 3.3.3 Behandling av personopplysninger for å teste, drifte og utvikle IT-systemer ...........................................12 3.3.4 Personvernkonsekvenser..................................................................................................................................................13 4 Automatiserte avgjørelser ............................................................................................................................................13 5 Økonomiske og administrative konsekvenser .....................................................................................................15 6 Lovforslag .............................................................................................................................................................................16 6.1 Forslag til endring i bostøtteloven .....................................................................................................................................16 2 1 Innledning og sammendrag Husbankens samfunnsoppdrag er å forebygge at folk blir vanskeligstilte på boligmarkedet, og medvirke til at vanskeligstilte kan skaffe seg og beholde en egnet bolig. Husbanken er statens sentrale organ for å gjennomføre boligpolitikken, og Husbanken er blant annet faglig rådgiver for departementene og skal utarbeide gode beslutningsgrunnlag for videre politikkutvikling innenfor det boligsosiale området. Bostøtten er en statlig støtteordning, og formålet med virkemiddelet er å sikre personer med lav inntekt og høye boutgifter et egnet bosted. Husbanken har det statlige forvaltningsansvaret for ordningen, og skal sørge for at bostøtten forvaltes i tråd med gjeldende regelverk. Husbanken skal vurdere bostøtteordningen opp mot behov og målene for ordningen, og løpende kunne følge utviklingen over tid. Husbanken har derfor behov for å viderebehandle de opplysninger som systematisk samles inn som del av saksbehandlingen. Dette for å sikre tilstrekkelig styringsinformasjon og forsvarlig beslutningsgrunnlag gjennom statistikk, analyser og til bruk i forskning. Dette medfører behandling av personopplysninger, som ikke nødvendigvis har tilstrekkelig hjemmelsgrunnlag i dagens bostøttelov. For låne- og tilskuddsaker har husbankloven § 12 en bestemmelse om dette, men en tilsvarende bestemmelse mangler i bostøtteloven. Formålet med lovforslagene er å gi Husbanken tilstrekkelige rettslige grunnlag for å behandle personopplysninger slik at Husbanken kan ivareta forvaltningsansvaret og oppfylle sin nasjonale kunnskapsrolle i tilknytning til den statlige bostøtten. Departementet foreslår en ny bestemmelse i bostøtteloven § 8, med formål å tydeliggjøre hvilke kategorier av opplysninger som kan innhentes og behandles ved saksbehandling av søknader om bostøtte, herunder hvem det kan behandles opplysninger om. I tillegg foreslås det et nytt siste ledd som gir departementet en klar hjemmel til å regulere nærmere detaljer i forskrift. Departementet foreslår videre en ny § 8 d. i bostøtteloven om innhenting og behandling av personopplysninger. Bestemmelsen omhandler Husbankens innsamling og videre behandling av opplysninger som stammer fra den statlige bostøtten. Husbankens hensikt med behandlingen skal være forskning, statistikk og analyser for å oppnå formålene nevnt i husbankloven § 1. Departementet foreslår at den nye bestemmelsen gir hjemmel for nærmere regulering i forskrift. Bestemmelsen skal bidra til at kravene til behandling av personopplysninger og bruk av taushetsbelagte opplysninger overholdes. Gjennom å gi rettslige grunnlag for å behandle personopplysninger kan Husbanken behandle og systematisere data og legge til rette for bruk av disse dataene til ulike formål. Hvilke opplysninger Husbanken henter inn som ledd i saksbehandlingen avhenger av det til enhver tid gjeldende regelverket, slik som kriterier for tildeling og utmåling av bostøtte. Husbanken henter blant annet informasjon fra Folkeregistrert om søker og øvrige personer i husstanden1, inntektsopplysninger fra a-ordningen2 og siste skatteoppgjør3, opplysninger fra NAV om noen har status som ung ufør etter folketrygdloven, e-post og telefonnummer fra Kontaktregisteret og informasjon fra Lånekassen om man er student. I tillegg kan søker velge å dokumentere om boligen er spesialtilpasset for å få høyere boutgiftstak. Typisk omfatter dette opplysninger om husstandens sammensetning, økonomiske forhold som inntekt, formue og gjeld, samt opplysninger om boforhold, slik som adresse, eieforhold og boutgifter. Opplysningene kan også omhandle særlige kategorier av personopplysninger som nevnt i personvernforordningen art. 9, som at medlemmer av husstanden på søknadstidspunktet mottar uføretrygd eller at boligen er spesielt tilpasset. Forslaget til ny § 8 d vil derimot ikke omfatte personopplysninger om straffedommer og lovovertredelser, som nevnt i art. 10. Den statlige bostøtten er rettighetsbasert og gis etter en månedlig beregning av inntektene og boutgiftene til søker. Husbanken treffer i perioder i overkant av 1,5 millioner automatiserte enkeltvedtak i året og det utbetales om lag 3-4 milliarder kroner årlig i bostøtte. Husbanken har utviklet et digitalt system for behandling av søknader om bostøtte kalt «Bostøttesystemet”. Systemet letter prosessen med å søke, tildele, administrere 1 Fødselsnummer, navn, sivil status, adresse, personer på samme adresse, status for skjermet adresse etter beskyttelsesinstruksen 2 Månedlig skattepliktig inntekt og inntektstype (f.eks. spesifiserte trygdeytelser som uføretrygd og arbeidsavklaringspenger) 3 Netto formue, formuesverdi primærbolig, kapitalinntekt, næringsinntekt og utenlandsinntekt 3 og kontrollere søknader om bostøtte. Det er avgjørende at bostøttesystemet til enhver tid er tilgjengelig, sikkert og nøyaktig, slik at bostøtten kan utbetales med riktig beløp til rett tid. I denne forbindelse vil det i enkelte tilfeller være nødvendig å benytte personopplysninger til å vedlikeholde og forvalte systemet. Husbankloven § 12 har en bestemmelse om bruk av personopplysninger til dette formålet, men en tilsvarende bestemmelse mangler i bostøtteloven. Det er derfor uklart om Husbanken har tilstrekkelig klar hjemmel for slik behandling i dag. Departementet forslår derfor en ny bestemmelse i bostøtteloven § 8 e. om behandling av personopplysninger til test, drift og utvikling av Husbankens IT-systemer. Søknader om bostøtte kan sendes inn elektronisk eller på papir. I begge tilfeller blir søknaden kontrollert av kommunen. Søker gir opplysninger om husstandens sammensetning, boligen og boutgifter. Søknaden blir videre supplert med og kontrollert mot en rekke offentlige registre, som folkeregister, skatteetatens a-ordning, siste skatteoppgjør, NAV og Lånekassen. Opplysninger blir hentet inn hver måned for å kontrollere om vilkårene for bostøtte er oppfylt og var oppfylt i tilbakelagte perioder. Bostøtten utbetales hver måned. Søkere som får avslag etter behovsprøvingen, blir prøvd ytterligere i to måneder. Søker kan selv logge inn i en selvbetjent løsning for å gjøre endringer i saken. Alle bostøttevedtakene fattes utelukkende ved automatiserte behandlinger, med unntak av klagebehandling. Avgjørelsen om at søker oppfyller vilkårene for bostøtte, og i så fall hvor mye søker har rett på, avgjøres etter en matematisk beregning og uten bruk av skjønn. Kravet til effektiv ressursbruk og behovet for rask saksbehandling, samt viktigheten av riktig utmåling av støtte, tilsier at det er nødvending at bostøttevedtakene treffes ved automatisert behandling. Slik automatisert behandling krever et særskilt behandlingsgrunnlag i henhold til personvernforordningens artikkel 22. Husbanken har ikke et slikt behandlingsgrunnlag i dag og det foreslås derfor en ny lovbestemmelse som sikret et klart behandlingsgrunnlag for helautomatiserte avgjørelser. Det er gjort en rekke lovendringer de siste årene for nettopp å regulere offentlige aktørers adgang til å treffe helautomatiserte avgjørelser. Et eksempel er NAV-loven § 4 a. Departementet foreslår derfor en ny bestemmelse i § 8 i bostøtteloven. Forslaget innebærer en tilføyelse av at Husbanken kan benytte personopplysningene som er nødvendige til å treffe avgjørelser som utelukkende er basert på automatisert behandling av personopplysninger, herunder personopplysninger som nevnt i personvernforordningen artikkel 9 og 10. 2 Personvernforordningen 2.1 Grunnprinsipper Personvernforordningen artikkel 5 oppstiller de grunnleggende prinsippene for behandling av personopplysninger. Personopplysninger skal behandles på en lovlig, rettferdig og åpen måte med hensyn til den registrerte, jf. personvernforordningen artikkel 5 nr. 1 bokstav a. Dette omtales som prinsippet om lovlighet, rettferdighet og åpenhet. Prinsippet innebærer blant annet at den behandlingsansvarlige må sørge for at behandlingen har tilstrekkelig behandlingsgrunnlag i tråd med personvernforordningen artikkel 6. Formålsbegrensningsprinsippet innebærer at personopplysninger skal samles inn for spesifikke, uttrykkelig angitte og berettigede formål og ikke viderebehandles på en måte som er uforenlig med disse formålene, jf. personvernforordningen artikkel 5 nr. 1 bokstav b. Denne bestemmelsen fastslår at viderebehandling for arkivformål i allmennhetens interesse, for formål knyttet til vitenskapelig eller historisk forskning eller for statistiske formål ikke skal anses som uforenlig med de opprinnelige formålene, såfremt behandlingen skjer i samsvar med artikkel 89 nr. 1. 4 Videre skal personopplysninger være adekvate, relevante og begrenset til det som er nødvendig for formålene de behandles for, jf. personvernforordningen artikkel 5 nr. 1 bokstav c. Dette omtales gjerne som dataminimeringsprinsippet. Prinsippet om riktighet, jf. personvernforordningen artikkel 5 nr. 1 bokstav d, innebærer for det første at personopplysninger skal være korrekte og om nødvendig oppdaterte. For det andre må det treffes ethvert rimelig tiltak for å sikre at personopplysninger som er uriktige med hensyn til formålene de behandles for, uten opphold slettes eller rettes. Lagringsprinsippet innebærer at personopplysninger skal lagres slik at det ikke er mulig å identifisere de registrerte i lengre perioder enn det som er nødvendig for formålene som personopplysningene behandles for, jf. personvernforordningen artikkel 5 nr. 1 bokstav e. Videre kan personopplysninger lagres i lengre perioder dersom de utelukkende vil bli behandlet for arkivformål i allmennhetens interesse, for formål knyttet til vitenskapelig eller historisk forskning eller for statistiske formål i samsvar med personvernforordningen artikkel 89 nr. 1, forutsatt at det gjennomføres egnede tekniske og organisatoriske tiltak som kreves i henhold til personvernforordningen for å sikre de registrertes rettigheter og friheter. Personopplysninger skal dessuten behandles på en måte som sikrer tilstrekkelig sikkerhet for personopplysningene, herunder vern mot uautorisert eller ulovlig behandling og mot utilsiktet tap, ødeleggelse eller skade, ved bruk av egnede tekniske eller organisatoriske tiltak, jf. personvernforordningen artikkel 5 nr. 1 bokstav f. Dette kan omtales som prinsippet om integritet og konfidensialitet. Til slutt fastslår ansvarlighetsprinsippet i artikkel 5 nr. 2 at den behandlingsansvarlige er ansvarlig for og skal kunne påvise overholdelse av de seks grunnleggende prinsippene redegjort for over. 2.2 Krav om behandlingsgrunnlag For å kunne behandle personopplysninger lovlig kreves det et behandlingsgrunnlag. Før en behandling av personopplysninger iverksettes, må det identifiseres og foreligge et behandlingsgrunnlag. Det finnes seks alternative behandlingsgrunnlag, og disse er angitt i personvernforordningen artikkel 6 nr. 1 bokstav a til f. For Husbankens behandling av personopplysninger i tilknytning til bostøtten vil det relevante behandlingsgrunnlaget være personvernforordningen artikkel 6 nr. 1 bokstav e. Bestemmelsen gir grunnlag for å behandle personopplysninger når \"behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt.\" Behandlingen kan kun finne sted i den grad den er nødvendig for å utføre en slik oppgave eller utøve slik offentlig myndighet. For å støtte seg på behandlingsgrunnlaget i personvernforordningen artikkel 6 nr. 1 bokstav e kreves det et såkalt supplerende rettsgrunnlag. Det følger av personvernforordningen artikkel 6 nr. 3 at grunnlaget for behandlingen nevnt i bokstav e skal fastsettes i unionsretten eller medlemsstatens nasjonale rett som den behandlingsansvarlige er underlagt. Når det gjelder behandlingen nevnt i nr. 1 bokstav e, skal behandlingen være nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt. Unionsretten eller medlemsstatenes nasjonale rett skal oppfylle et mål i allmennhetens interesse og stå i et rimelig forhold til det berettigede målet som søkes oppnådd. I forarbeidene til personopplysningsloven uttaler Justis- og beredskapsdepartementet at med henblikk på de formelle kravene til supplerende rettsgrunnlag, må det etter departementet syn «legges til grunn at i alle fall lov- og forskriftsbestemmelser kan utgjøre supplerende rettsgrunnlag. Departementet antar at også vedtak fattet i medhold av lov eller forskrift omfattes, ettersom det også i disse tilfellene foreligger et lov- eller forskriftsgrunnlag»4. Samme sted i forarbeidene uttaler departementet følgende om krav til innholdet i det supplerende rettsgrunnlaget: «For behandling etter bokstav e kreves det etter ordlyden kun at formålet med behandlingen skal være nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet, noe som kun er en gjentagelse av ordlyden i bokstav e. Det synes derfor å være tilstrekkelig etter ordlyden at det supplerende rettsgrunnlaget gir grunnlag for å utøve myndighet eller å utføre en oppgave i 4 Prop.56 (2017-2018) punkt 6.3.2 5 allmennhetens interesse, og at det er nødvendig for den behandlingsansvarlige å behandle personopplysninger for å utøve myndigheten eller utføre oppgaven som følger av det supplerende rettsgrunnlaget.5» I forarbeidene til personopplysningsloven legges det også til grunn at kravet til supplerende rettsgrunnlag må tolkes i lys av EMK artikkel 8 og Grunnloven § 102, samt legalitetsprinsippet i Grunnloven § 113.6 Avhengig av hvor inngripende behandlingen av personopplysninger er og omstendighetene for øvrig, kan Grunnloven og EMK stille strengere krav til det supplerende rettsgrunnlaget enn det som følger av personvernforordningen artikkel 6 nr. 3. Hvorvidt det supplerende rettsgrunnlaget er tilstrekkelig for en gitt behandling, kan ikke besvares generelt, men må vurderes konkret. 2.3 Behandling av særlige kategorier av personopplysninger og opplysninger om straffedommer og lovovertredelser Behandling av særlige kategorier av personopplysninger som angitt i personvernforordningen artikkel 9 nr. 1, er i utgangspunktet forbudt. Slike opplysninger kan imidlertid likevel behandles dersom et av unntakene i artikkel 9 nr. 2 er oppfylt. For Husbanken vil et relevant unntak kunne være artikkel 9 nr. 2 bokstav g, som omhandler behandling som er \"nødvendig av hensyn til viktige allmenne interesser, på grunnlag av unionsretten eller medlemsstatenes nasjonale rett som skal stå i et rimelig forhold til det mål som søkes oppnådd, være forenlig med det grunnleggende innholdet i retten til vern av personopplysninger og sikre egnede og særlige tiltak for å verne den registrertes grunnleggende rettigheter og interesser\". Behandling av personopplysninger om straffedommer og lovovertredelser eller tilknyttede sikkerhetstiltak på grunnlag av artikkel 6 nr. 1 skal bare utføres under en offentlig myndighets kontroll eller dersom behandlingen er tillatt i henhold til unionsretten eller medlemsstatenes nasjonale rett som sikrer nødvendige garantier for de registrertes rettigheter og friheter, jf. personvernforordningen artikkel 10. Husbanken samler ikke inn strukturerte data av type personopplysninger som nevnt i art. 10 i bostøttesystemet i dag. Det er heller ikke avdekket et behov for å benytte denne type opplysninger til forskning, statistikk og analyse. I forbindelse med vedtak vil det i noen få tilfeller være nødvendig å avklare om søker soner en kort eller lang dom. I disse tilfellene er opplysninger som nevnt i art. 10 en del av beslutningsgrunnlaget. Dette kan være tilfeller der det skal vurderes om søker skal kunne beholde bostøtten under kortvarig soning, eller håndtering av en sak der et husstandsmedlem er inne til soning. 2.4 Viderebehandling av personopplysninger Som tidligere redegjort for innebærer formålsbegrensningsprinsippet at personopplysninger skal samles inn for spesifikke, uttrykkelig angitte og berettigede formål og ikke viderebehandles på en måte som er uforenlig med disse formålene. Det oppstilles altså et forbud mot viderebehandling for uforenlige formål. I tråd med personvernforordningen artikkel 6 nr. 4 kan personopplysninger likevel behandles for uforenlige formål dersom viderebehandlingen \"bygger på den registrertes samtykke eller på unionsretten eller medlemsstatenes nasjonale rett som utgjør et nødvendig og forholdsmessig tiltak i et demokratisk samfunn for å sikre oppnåelse av målene nevnt i artikkel 23 nr. 1\". Det må altså foreligge et særskilt rettsgrunnlag for selve viderebehandlingen. Personopplysningsloven §§ 8 og 9 oppstiller særnorske regler for behandling av personopplysninger for arkivformål i allmennhetens interesse, formål knyttet til vitenskapelig eller historisk forskning eller statistiske formål. Paragraf 9 omhandler særlige kategorier av personopplysninger. Bestemmelsen gjelder også tilsvarende for behandling av opplysninger om straffedommer og lovovertredelser, jf. personopplysningsloven § 11 første ledd. Personopplysningsloven §§ 8 og 9 omhandler kun behandling for arkiv-, statistikk eller forskningsformål, og ikke eksempelvis behandling for analyseformål. Personvernforordningen har ingen særskilte bestemmelser om bruk av personopplysninger i test, men oppstiller krav om innebygd personvern (privacy by design) og personvern som standardløsning (privacy by default) i artikkel 25. Bruk av syntetiske testdata i stedet for reelle data vil være et viktig bidrag for oppfyllelsen av disse kravene. Både European Data Protection Supervisor (EDPS) og Datatilsynet har uttalt at 5 Prop.56 (2017-2018) punkt 6.3.2 6 Prop.56 LS (2017-2018) punkt 6.4 6 bruk av personopplysninger i test bør unngås fordi det er inngripende i de registrertes personvern. Datatilsynet er også tydelige på at det ikke er tilstrekkelig å argumentere for at det er vanskelig eller dyrt å bruke anonymiserte eller syntetiske data. Det klare rettslige utgangspunktet er derfor at testing skal skje ved bruk av anonymiserte eller aller helst syntetiske data. Med syntetiske testdata menes data som ikke inneholder personopplysninger som kan knyttes til en identifisert eller ikke identifisert person. Dette er fiktive data som er laget for testformål. Syntetiske testdata skal fremstå realistiske slik at de gir et best mulig testresultat. Reelle data, også kalt produksjonsdata, er motsetningsvis personopplysninger som kan knyttes til en identifisert eller identifiserbar person. Anonymiserte data er reelle data som er avidentifiserte. Dette betyr at dataene ikke lenger kan knyttes til en eller flere identifiserte eller identifiserbare person(er) hverken nå eller i fremtiden. Tester skal gjennomføres på en måte som gir best mulig personvern. Virksomheter som mener de kan argumentere for at det er strengt nødvendig å bruke personopplysninger i test for å sikre et riktig resultat, må derfor ha gode rutiner for å vurdere og dokumentere sine valg. Ved siden av å vurdere nødvendigheten av å bruke personopplysninger, skal det blant annet vurderes hvorvidt virksomheten har rettslig grunnlag for bruk av personopplysninger i test. Videre skal også personvernregelverkets øvrige grunnleggende prinsipper og krav vurderes, herunder prinsippet om dataminimering, formålsbegrensning, oppfyllelsen av de registrertes rettigheter og kravet om informasjonssikkerhet. 2.5 Helautomatiserte individuelle avgjørelser Personvernforordningen artikkel 22 nr. 1 gir den registrerte en rett til å ikke bli utsatt for avgjørelser som utelukkende baseres på automatiserte individuelle avgjørelser og profilering. Vilkårene for automatiserte individuelle avgjørelser er at det foreligger: \"en avgjørelse som utelukkende er basert på automatisert behandling, herunder profilering, som har rettsvirkning for eller på tilsvarende måte i betydelig grad påvirker vedkommende\". Ordlyden tilsier at det kan oppstilles tre overordnede vilkår. For det første må det treffes en avgjørelse. For det andre må avgjørelsen utelukkende være basert på automatisert behandling. For det tredje må avgjørelsen enten ha rettsvirkning for individet eller på tilsvarende måte i betydelig grad påvirke vedkommende. I fortalepunkt 71 trekkes det frem at \"et automatisk avslag på en søknad om kreditt på internett eller e- rekruttering uten menneskelig inngripen\" vil være et eksempel på en automatisk individuell avgjørelse. Utover dette gir personvernforordningen noe begrenset veiledning rundt hva som skal regnes som en slik avgjørelse. Etter artikkel 22 nr. 2 bokstav b kan det gjøres unntak fra artikkel 22 nr. 1 dersom avgjørelsen er tillatt i henhold til medlemsstatenes nasjonale rett som den behandlingsansvarlige er underlagt, såfremt det er fastsatt \"egnede tiltak for å verne den registrertes rettigheter, friheter og berettigede interesser\". I henhold til fortalepunkt 71 bør slike garantier omfatte spesifikk informasjon til den registrerte og rett til menneskelig inngripen, til å uttrykke synspunkter, til å få en forklaring på avgjørelser truffet etter automatisert behandling og til å klage over avgjørelsen. Etter artikkel 22 nr. 4 kan automatiserte avgjørelser ikke bygge på \"særlige kategorier personopplysninger\", med mindre behandlingen er nødvendig av hensyn til \"viktige allmenne interesser\" etter artikkel 9 nr. 2 bokstav g og det er innført egnede tiltak for å verne den registrertes rettigheter, friheter og berettigede interesser. 2.5.1 Behandling av personopplysninger om barn Utgangspunktet etter forordningen er at barn og voksne har samme rettigheter i forbindelse med behandling av personopplysninger. Forordningen inneholder enkelte spredte artikler og fortalepunkter om behandling av barns personopplysninger, men gir ingen samlet enhetlig regulering av temaet. Fortalepunkt 38 fastslår at barns personopplysninger på generelt grunnlag fortjener et særlig vern, ettersom barn kan være mindre bevisst på aktuelle risikoer, konsekvenser og garantier samt på de rettigheter de har når det gjelder behandling av personopplysninger. 7 Reglene om automatisering i artikkel 22 skiller ikke mellom voksne og barn. I fortalepunkt 71 gis det imidlertid uttrykk for at helautomatiserte avgjørelser ikke bør gjelde barn. Da denne formuleringen ikke er avspeilet i selve artikkelen, antas det at det ikke er et absolutt forbud mot denne form for behandling i forbindelse med barn. Artikkel29-gruppen 7anbefaler imidlertid at behandlingsansvarlige som hovedregel ikke bør påberope seg unntakene i artikkel 22 nr. 2 for barn. Artikkel 29-gruppen gir videre uttrykk for at det kan være visse situasjoner hvor det er nødvendig å treffe helautomatiserte avgjørelser som har rettsvirkning for eller på tilsvarende måte betydelig påvirker barn, for eksempel for å beskytte deres velferd. I så fall kan behandlingen foretas blant annet etter unntaket i artikkel 22 nr. 2 bokstav b. I disse tilfeller må den behandlingsansvarlige fastsette egnede tiltak som effektivt beskytter rettighetene og de legitime interessene til barnet.8 3 Supplerende rettsgrunnlag 3.1 Gjeldende rett Bostøtte er regulert i bostøtteloven av 24. august 2021 nr. 64 og bostøtteforskriften av 29. november 2012 nr. 1283. Loven og forskriften regulerer vilkår for og gjennomføringen av ordningen. Lovens §§ 8 til 8 c omhandler ulike aspekter ved behandling av personopplysninger i tilknytning til bostøtte. Bostøtteloven § 8 omhandler Husbankens innhenting og behandling av personopplysninger som er nødvendige for å kontrollere om vilkårene for å få bustøtte er oppfylt eller har vært oppfylt. Etter bestemmelsens første ledd kan Husbanken uten hinder av taushetsplikt pålegge nærmere opplistede instanser å utlevere opplysninger som er nødvendige for saksbehandlingen. Bestemmelsens annet ledd regulerer adgangen til å gi forskrift om og i enkelttilfeller samtykke til at opplysningene fra bostøtteregisteret kan bli brukt av andre offentlige styresmakter. Videre regulerer bostøtteloven § 8 a Husbankens masseinnhenting av opplysninger for kontrollformål, og § 8 b omhandler gjennomføringen av masseinnhenting. Paragraf 8 c omhandler innhenting av opplysninger fra tredjeperson. Første ledd i bestemmelsen fastslår at blant annet Husbanken på nærmere vilkår kan pålegge alle som kan ha informasjon som er egnet til å belyse saken, å gi opplysninger som er nødvendige for å avdekke eller avgrense urettmessig utbetaling av bostøtte. Annet ledd i bestemmelsen omhandler informasjonsplikt. Bostøtteloven er fra 2012, mens bestemmelsene om personopplysninger først ble vedtatt i 2015, som er før personvernforordningen ble inkorporert i norsk rett. Bestemmelsene omhandler særlig innsamling av personopplysninger fra tredjepartsaktører og masseinnsamling for å kontrollere om vilkårene for å få bostøtte er oppfylt eller har vært oppfylt. Bostøtteloven § 8 har ikke en henvisning til personvernforordningen artikkel 9 og 10, som regulerer behandling av særlige kategorier personopplysninger og personopplysninger om straffedommer og lovovertredelser. Det fremgår likevel av Prop. 75 L (2014–2015), kapittel 6.2, at bestemmelsen omfatter disse opplysningskategoriene, selv om dette ikke fremgår eksplisitt av lovbestemmelsen. Det samme gjelder behandling av opplysninger om medlemmer av søkerens husstand. Heller ikke disse opplysningene er angitt i lovbestemmelsen, selv om det er beskrevet i samme kapittel i proposisjonen. Videre gir ikke § 8 en konkret angivelse av hvilke typer personopplysninger Husbanken kan innhente og 7Artikkel 29-gruppen er EUs tidligere rådgivende organ i personvernspørsmål, etablert med hjemmel i artikkel 29 i direktiv 95/46/EF om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger. 8ARTIKEL 29-GRUPPEN VEDRØRENDE DATABESKYTTELSE, WP251rev.01, Retningslinjer om automatiske individuelle afgørelser og profilering i henhold til forordning 2016/679. Avsnitt V Børn og profilering. 8 behandle, utover at opplysningene må være nødvendige for å utføre oppgaver etter loven. Bestemmelsen beskriver heller ikke hvem Husbanken kan behandle opplysninger om, hvor opplysningene kan innhentes fra, eller gir detaljer om utlevering og annen behandling av personopplysninger fra andre kilder enn den statlige bostøtten. Siste ledd i § 8 gir kun hjemmel til å gi forskrift om utlevering. Bostøtteloven har ikke egne bestemmelser som regulerer bruk av personopplysninger til statistikk, analyse og forskning. Husbankloven § 1 angir riktignok at Husbanken skal medvirke til å utvikle og formidle kunnskap om mål, metoder og resultater innenfor sitt saksområde, men bestemmelsen er generell og overordnet. Desto mer inngripende behandlingen av personopplysninger er, jo strengere krav stilles til hvor spesifikt det rettslige grunnlaget må være. Det rettslige grunnlaget for bruk av personopplysninger til statistikk og forskning er i dag personopplysningsloven §§ 8 og 9, men disse dekker som nevnt i punkt 2.4 ikke behandling for analyseformål. Husbankloven § 12 gir Husbanken hjemmel til å bruke personopplysninger til forskning, utarbeidelse av statistikk og analyser, samt testing og feilretting, men bestemmelsen dekker kun de opplysninger som kan innhentes innenfor rammen av husbankloven § 10. Det vil si at det kun er personopplysningene som er innhentet etter § 10 som kan benyttes og personopplysninger som er innhentet med hjemmel i bostøtteloven § 8 faller dermed utenfor. 3.2 Behovet for endring 3.2.1 Behandling av personopplysninger etter § 8 Dagens § 8 i bostøtteloven mangler nødvendig tydelighet når det gjelder hvilke kategorier av person- opplysninger Husbanken kan innhente og behandle, samt hvem som omfattes av behandlingen. Departementet vurderer det som lite forutsigbart for de registrerte at dette ikke fremgår direkte av lovbestemmelsen, men følger av forarbeidene til bestemmelsen. Departementet ønsker derfor å tydeliggjøre at Husbanken kan behandle opplysninger som nevnt i art. 9 og 10, samt opplysninger om søkers husstandsmedlemmer, for å oppfylle kravet om forutberegnelighet i personvernforordningen og ivareta de registrertes rettssikkerhet. En slik avklaring vil sikre at behandlingen av personopplysninger skjer i samsvar med lovens krav og styrker rettssikkerheten for de registrerte. Videre er forskriftshjemmelen i dagens § 8 begrenset til regulering av utlevering av opplysninger, noe som ikke gir Husbanken tilstrekkelig fleksibilitet til å utvikle et detaljert og tilpasset regelverk for behandling av personopplysninger. For å sikre at Husbanken kan håndtere personopplysninger på en effektiv og rettssikker måte, er det nødvendig å utvide forskriftshjemmelen slik at den også dekker innhenting, viderebehandling og annen behandling av personopplysninger fra andre kilder enn den statlige bostøtten. En slik utvidelse vil muliggjøre en mer effektiv og forutsigbar håndtering av personopplysninger i tråd med gjeldende rettslige krav. Loven forutsetter at det gis en forskrift som tydeliggjør hvilke typer personopplysninger som lovlig kan behandles. 3.2.2 Behandling av personopplysninger til forskning, statistikk og analyse For å kunne oppfylle sin nasjonale kunnskapsrolle har Husbanken behov for en klar og tydelig hjemmel for forskning, statistikk og analyse av bostøtteordningen. Husbanken utarbeider en rekke statistikker og analyser basert på sine ordninger. Dette gjøres gjerne på oppdrag fra Kommunal- og distriktsdepartementet, men også kommuner og andre aktører etterspør dette. Ved utarbeidelse av statistikk og analyser tilknyttet bostøtten er det behov for personopplysninger, men som nevnt i punkt 3.1 anses ikke hjemmelsgrunnlaget i personopplysningsloven §§ 8 og 9 som tilstrekkelig for analyseformål. Husbanken har behov for et supplerende rettsgrunnlag og de eksisterende hjemlene for behandling av personopplysninger i bostøtteloven §§ 8, 8 a, 8 b og 8 c dekker ikke disse formålene. Av pedagogiske grunner og for å ivareta de registrerte er det behov for at formålene forskning, statistikk og analyse samles i én bestemmelse, slik at behandlingsgrunnlaget blir samlet og enhetlig. 9 Husbanken har behov for å utarbeide tidsserier som krever at man f.eks. ser opplysninger om mottakere av bostøtte opp mot inntektstyper eller andre personopplysninger. I forbindelse med boligsosial forskning og politikkutvikling etterspørres det også kontrafaktiske eller konsekvensanalyser for å belyse spesifikke utfordringer. Det er derfor behov for å kunne lagre personopplysninger som ligger til grunn for vedtaket, også utover tiden opplysningene oppbevares for arkivformål. For at Husbanken skal ha god nok kunnskap om kjennetegnene på de vanskeligstilte på boligmarkedet over tid, er det også behov for å oppdatere dataene som stammer fra den statlige bostøtten. Det kan blant annet omfatte oppdaterte kontaktopplysninger i forbindelse med utsendelse av brukerundersøkelser. Videre kan det være behov for oppdaterte inntektsopplysninger og opplysninger om husstander, til studier av personer som har mottatt bostøtte. f.eks. for å analysere årsaken til at personer faller ut av ordninger. (f.eks. om personen har fått for høy inntekt eller om personen er blitt bostedsløs). Opplysningene som kan være aktuelle er opplysninger fra Folkeregisteret om folkeregistrert adresse, opplysninger fra skattemyndighetene om husstandens inntekt, formue og gjeld, opplysninger fra Eiendomsregisteret om eierforhold. Som nevnt i siste avsnitt i punkt 3.1 mangler Husbanken et klart behandlingsgrunnlag for bruk av personopplysninger til forskning, statistikk og analyse. Departementet mener dette er en utilsiktet begrensning av Husbankens mulighet til å utarbeide relevant statistikk og analyser, og dermed utøve sin kunnskapsrolle. Departementet foreslår derfor en bestemmelse som klargjør at også opplysninger fra bostøtteloven kan brukes til utarbeidelse av forskning, statistikk og analyser, så framt det ikke er mulig å bruke anonymiserte opplysninger. Videre foreslås det at Husbanken gis en eksplisitt hjemmel til å lagre personopplysningene til bruk i forskning. Digitalisering og effektive saksbehandlingssystemer er ønskelig både av samfunnsøkonomiske hensyn så vel som av hensyn til rettssikkerheten for de som søker om bostøtte. Gode digitale verktøy, som blir vedlikeholdt og oppdatert, er en forutsetning for at det fattes riktige vedtak og dermed komme de registrerte til gode. På denne bakgrunn mener departementet det er behov for å klargjøre at Husbanken kan bruke personopplysninger også etter bostøtteloven når det er nødvendig for testing, drift og utvikling. 3.3 Departementets vurderinger og forslag 3.3.1 Innhenting og behandling av personopplysninger etter § 8 Departementet foreslår et nytt første ledd i bostøtteloven § 8, som skal tydeliggjøre at Husbanken og kommunen kan innhente og behandle opplysninger som nevnt i personvernforordningen artikkel 9 og 10, samt opplysninger om søkers husstandsmedlemmer, når det er nødvendig for å utføre oppgaver etter bostøtteloven. Endringen innebærer ingen utvidelse av Husbankens hjemmelsgrunnlag, men tydeliggjør det som allerede følger av forarbeidene til loven, ved å ta dette eksplisitt inn i lovteksten. Siden endringen er av overordnet karakter, anser departementet det som pedagogisk å ta endringen inn i første ledd. Innholdet i dagens første ledd forblir uendret, men flyttes til annet ledd. Forslaget vil sikre Husbanken og kommunen en klar hjemmel til å innhente og behandle personopplysninger som er nødvendige for å behandle bostøttesøknader, herunder særlige kategorier personopplysninger, personopplysninger om straffedommer og lovovertredelser, samt opplysninger om medlemmer av søkerens husstand. Videre vil en klar hjemmel være i tråd med hensynet til forutberegnelighet og rettssikkerhet for de registrerte og deres husstandsmedlemmer, og bidra til å tydeliggjøre deres rettigheter i forbindelse med behandlingen av bostøttesøknader. Departementet mener det kan være behov for ytterligere og mer detaljerte regler om behandling av personopplysninger som det ikke er naturlig å regulere i lov. Departementet foreslår derfor et nytt siste ledd i bostøtteloven § 8 for å tydeliggjøre at departementet har kompetanse til å gi forskrifter om behandlingen av personopplysninger som er nødvendig for å behandle bostøttesøknader. Forslaget gir en klar hjemmel til å fastsette nærmere regler i forskrift om hvilke opplysningstyper Husbanken kan behandle, hvilke personer Husbanken kan behandle opplysninger om, samt innhenting, utlevering og annen behandling av personopplysninger fra andre kilder enn den statlige bostøtten. Det anses som mer hensiktsmessig å regulere 10 slike detaljer i forskrift enn i lov, da dette gir større fleksibilitet til å tilpasse regelverket etter behov, samtidig som det gir tydelig regulering av Husbankens rammer for behandling av personopplysninger. 3.3.2 Behandling av personopplysninger til forskning, statistikk og analyse Departementet foreslår en ny § 8 d. i bostøtteloven om Husbankens adgang til å behandle personopplysninger innhentet i medhold av bostøtteloven til forskning, statistikk og analyse. Den nye bestemmelsen skal gi Husbanken supplerende rettsgrunnlag som ivaretar kravene i personvernforordningen artikkel 6 nr. 1 bokstav e jf. Artikkel 6 nr. 3. For at Husbanken skal kunne ivareta sitt forvaltningsansvar og sin nasjonale kunnskapsrolle, er det nødvendig at det supplerende rettsgrunnlaget dekker flere formål. Husbanken har behov for å utarbeide statistikk, analysere og forske på bruken av bostøtten. Data skal gjøres tilgengelig for kommunene til støtte i sitt arbeid, til offentlig statistikk fra SSB og Husbanken, og for bruk i forskning. Departementet foreslår på bakgrunn av dette at den nye bestemmelsen presiserer at Husbanken skal kunne behandle personopplysningene i den grad det er nødvendig for forskning, statistikk og analyser. I tråd med formålsbegrensningsprinsippet i personvernforordningen artikkel 5 nr. 1 bokstav b foreslår departementet å presisere rekkevidden av bostøttelovens hjemmel ytterligere ved å innta en henvisning til Husbankens oppgaver etter husbankloven § 1. Etter første og annet ledd i denne bestemmelsen skal Husbanken \"fremja bustadføremål i samsvar med overordna retningsliner\" og \"forvalta bustøtte og låne- og tilskotsordningar og medverka til å utvikla og formidla kunnskap om mål, metodar og resultat innanfor sitt saksområde\". Det vil si at den nye bestemmelsen kun skal gi Husbanken supplerende rettsgrunnlag for forskning, statistikk og analyse innenfor rammene av Husbankens oppgaver på det boligsosiale feltet, som angitt i husbankloven § 1. Forskningen, statistikken og analysene skal derfor blant annet kunne brukes av Husbanken til å rapportere til kommuner og statlige organer. Husbanken vil eksempelvis ha behov for å fremskaffe styringsdata som beslutningsgrunnlag for egen virksomhet og departementene. Lovforslagets første ledd lister ikke opp hvilke typer personopplysninger Husbanken kan innhente og behandle, eller hvilke kategorier av registrerte opplysningene kan gjelde. Opplysningstyper og kategorier av registrerte er begrenset til de opplysningene som Husbanken har samlet inn og behandlet i medhold av bostøtteloven. Det innebærer at opplysninger som Husbanken utelukkende behandler i forbindelse med andre boligsosiale virkemidler etter husbankloven, som tilskudds- og låneordninger, faller utenfor første ledd. Lovforslaget er ikke ment å omfatte tilskudd til etablering og tilpasning, som er regulert i bostøtteloven kapittel II. Forslaget til ny § 8 d første ledd vil typisk omfatte opplysninger om økonomiske forhold som inntekt, formue og gjeld, samt opplysninger om boforhold, slik som adresse og husstandstilhørighet. Opplysningene kan også omhandle mer sensitive sosiale og helsemessige forhold, slik som sivilstatus eller at medlemmer av husstanden på søknadstidspunktet mottar uføretrygd. Se mer om sensitive opplysninger under. Opplysningene vil typisk gjelde søkeren, det vil si den som ber om bistand, samt dennes ektefelle, samboer, barn og/eller andre husstandsmedlemmer. Eksempelvis vil opplysninger om at noen i husstanden har status som ung ufør være omfattet. Husbanken vil behandle noen særlige kategorier av personopplysninger, som angitt i personvernforordningen artikkel 9 nr. 1, for å utføre sine oppgaver og forpliktelser i tilknytning til den statlige bostøtten. Det er ikke nødvendig for Husbanken å samle inn og behandle alle opplysningstypene nevnt i art. 9 for å oppfylle sin nasjonale kunnskapsrolle. Det er kun indirekte opplysninger om helseforhold og samlivsform som vil være relevant for Husbanken. Dette gjelder eksempelvis opplysninger om visse offentlige ytelser som uføretrygd, hvor det er behov for å undersøke hvordan bostøtten treffer denne målgruppen i evalueringer av ordningen. Husbanken bør løpende følge med på hvordan bostøtten treffer ulike kategorier av mottakere, og særlig dem det er knyttet særregler til i ordningen, som uføre generelt og unge uføre spesielt. I tillegg er det viktig å kunne skille mellom mottakere med alderspensjon eller uføretrygd, dem som mottar midlertidige trygdeytelser, og mottakere uten trygdeytelser. 11 Forslaget til første ledd i ny § 8 d i husbankloven skal gi grunnlag for å behandle relevante og nødvendige særlige kategorier av personopplysninger, jf. personvernforordningen artikkel 9 nr. 2 bokstav g. Artikkel 9 nr. 2 bokstav g forutsetter at den nasjonale retten som gir grunnlag for behandlingen av særlige kategorier av personopplysninger, skal stå i et rimelig forhold til det mål som søkes oppnådd, være forenlig med det grunnleggende innholdet i retten til vern av personopplysninger og sikre egnede og særlige tiltak for å verne den registrertes grunnleggende rettigheter og interesser. Departementet foreslår å innta en uttrykkelig henvisning til personvernforordningen artikkel 9 for å unngå tvil om at slike opplysninger omfattes. Videre skal forslaget til første ledd i ny § 8 d. sikre et klart grunnlag for å lagre opplysningene for senere bruk i forskning. I tillegg foreslår departementet i første ledd siste punktum å presisere at Husbanken må sikre at behandlingen er underlagt personverngarantier i samsvar med personvernforordningen artikkel 89 nr. 1, og at Husbanken ikke behandler personopplysningene dersom Husbanken i det konkrete tilfellet kan oppnå formålet med behandlingen ved bruk av anonyme opplysninger. Dette skal fremme prinsippene om formålsbegrensning og dataminimering i tråd med personvernforordningen artikkel 5 nr. 1 bokstav b og bokstav c. Forordningen artikkel 89 nr. 1 omtaler blant annet vitenskapelig og historisk forskning og statistiske formål, men ikke analyser. Bestemmelsen må derfor anvendes analogisk når Husbanken skal behandle personopplysningene for analyseformål. Forskning vil i større grad enn utarbeidelse av statistikk og analyse internt i Husbanken, fordre utlevering av opplysninger på forskjellige måter til ulike forskere og forskningsinstanser. Det foreslås ingen ny bestemmelse om dette da selve utleveringen av opplysninger fortsatt skal reguleres av forvaltningsloven § 13 d. Det foreslås kun en forskriftshjemmel i andre ledd slik at Kommunal- og distriktsdepartementet kan bestemme de nærmere betingelser for utlevering av personopplysninger fra Husbanken til forskningsformål. Departementet mener det kan være behov for ytterligere og mer detaljerte regler om behandling av personopplysninger som det ikke er naturlig å regulere i lov. Det foreslås derfor at departementet kan gi nærmere regler i forskrift om behandling av opplysninger, blant annet om utlevering, innhenting av oppdaterte opplysninger, sammenstilling av opplysninger og behandling av opplysninger fra andre kilder. Slike utdypende bestemmelser egner seg etter departementets syn best i forskrifts form da utformingen kan bli både detaljert og omfangsrik. Departementet presiserer at andre ledd ikke i seg selv gir adgang til å innhente slike opplysninger, men at dette i forskrift må knyttes til bestemte formål og behandlinger som f.eks. innhenting av oppdatert kontaktinformasjon i forbindelse med brukerundersøkelser, analyser og evalueringer av ordningen. Formålet vil da være å undersøke bostøttens treffsikkerhet, virkninger av endringer i regelverk, utvikling over tid og brukererfaringer. 3.3.3 Behandling av personopplysninger for å teste, drifte og utvikle IT-systemer Departementet foreslår å en ny bestemmelse i bostøtteloven om Husbankens adgang til å behandle personopplysninger tilknyttet den statlige bostøtten når det er nødvendig for å teste, drifte og utvikle IT- systemene. Departementet foreslår at bestemmelsen inntas som ny § 8 e. i bostøtteloven. Som tidligere redegjort for vil Husbanken i noen tilfeller ha behov for å behandle personopplysningene for å teste, drifte og utvikle IT-systemene. Husbanken trenger tilgang til produksjonsdata, herunder personopplysninger, for å drifte og utvikle IT-systemet. I noen tilfeller vil feil kunne oppdages og gjenskapes i et testmiljø, som ikke inneholder produksjonsdata. I disse tilfellene er det ikke nødvendig å behandle personopplysninger, og det er ikke nødvendig med rettslig grunnlag. I andre tilfeller er det imidlertid nødvendig å bruke produksjonsdata, og følgelig også personopplysninger, for testing, feilsøking og feilretting. Dette vil for eksempel være nødvendig ved implementering av ny funksjonalitet eller ved endringer i regelverket som påvirker beregningen av bostøtte. I slike tilfeller har Husbanken behov for å simulere beregning av bostøtte for én termin for å sikre at systemet fungerer korrekt under reelle forhold og at det håndterer faktiske brukerscenarioer på en pålitelig måte. Husbanken er behandlingsansvarlig og skal alltid vurdere nødvendigheten av å bruke personopplysninger og hvorvidt det foreligger rettslig grunnlag for bruk av personopplysninger i test. 12 Departementet foreslår å presisere i lovforslaget at Husbanken bare kan behandle personopplysningene som nevnt i lovforslagets § 8 d. når det er nødvendig for å teste, drifte eller utvikle IT-systemene til Husbanken. Med utvikling siktes det også til at Husbanken skal kunne bruke opplysningene for å skaffe innsikt i hvordan løsningen brukes, og videreutvikle løsningen basert på denne innsikten. I tråd med dataminimeringsprinsippet i personvernforordningen artikkel 5 nr. 1 bokstav c foreslår departementet å presisere at personopplysninger kun kan benyttes til disse formålene dersom formålene ikke kan oppnås ved å bruke anonyme eller fiktive opplysninger. 3.3.4 Personvernkonsekvenser Lovforslaget vil ha personvernkonsekvenser for individene som søker om statlig bostøtte, og deres husstandsmedlemmer. Opplysningene som lovforslaget skal gi Husbanken rettslig grunnlag for å behandle, vil allerede være innsamlet og personverninngrepet knytter seg altså primært til at personopplysningene oppdateres, lagres og benyttes for andre formål enn de opprinnelig ble innsamlet for. De registrerte vil utgjøre et ikke-ubetydelig antall individer, og opplysningene Husbanken kan samle inn i medhold av lovforslaget, vil kunne inneholde et bredt spekter av informasjon, herunder om sensitive sosiale og helsemessige forhold. Samtidig er ikke formålet med Husbankens innsamling å behandle opplysninger på individnivå. Husbanken skal bruke opplysningene til allmennyttig forskning, statistikk og analyser, samt test, drift og utvikling av IT- systemer. Forskning og statistikk er formål som både personvernforordningen og personopplysningsloven anerkjenner som legitime viderebehandlingsformål. Husbankens gjennomføring av analyser er heller ikke et mål i seg selv, men analysene skal gi grunnlag for innsikt og kunnskap om bostøtten som et boligsosialt virkemiddel. Departementet trenger slike data som styringsinformasjon, for behovskartlegginger og som beslutningsgrunnlag. Det er dermed en klar sammenheng mellom Husbankens opprinnelige innsamling av opplysningene for saksbehandlingsformål, og Husbankens etterfølgende bruk av disse opplysningene til å utarbeide forskning, statistikk og analyser av bostøtte som et virkemiddel i boligpolitikken. Lovforslaget innebærer også at Husbanken skal kunne bruke opplysningene til testing, drift og utvikling av sine IT- systemer. For å begrense personverninngrepet skal imidlertid kun personopplysninger brukes dersom formålet ikke kan oppnås ved bruk av anonyme eller fiktive personopplysninger. Departementet er av den oppfatning at selv om lovforslaget vil innebære et personverninngrep for individene som søker om bostøtte, og deres husstandsmedlemmer, er dette inngrepet forholdsmessig tatt i betraktning samfunnsnytten av behandlingen, den klare sammenhengen med det opprinnelige innsamlingsformålet og personverngarantiene forslaget oppstiller. 4 Automatiserte avgjørelser 4.1 Gjeldende rett Personvernforordningen artikkel 22 nr. 1 fastsetter at den registrerte skal ha rett til ikke å være gjenstand for en avgjørelse som utelukkende er basert på automatisert behandling som har rettsvirkning for vedkommende. Dette skal forstås som et forbud mot automatiserte individuelle avgjørelser og forbudet gjelder helautomatiserte avgjørelser, herunder profilering, som har rettsvirkning for eller på tilsvarende måte i betydelig grad påvirker vedkommende. Art. 22 nr. 2 oppstiller tre alternative unntak fra dette forbudet. Unntaket i bokstav b kan sies å oppstille to vilkår. For det første må det finnes lovgivning som tillater Husbanken å gjennomføre helautomatiserte beslutninger med henblikk på bostøtte. For det andre må den aktuelle lovgivningen også fastsette egnede tiltak for å ivareta den registrertes rettigheter, friheter og berettigede interesser. Departementet har ikke identifisert bestemmelser i lovgivningen om bostøtte, Husbankens virksomhet for øvrig, de generelle personvernreglene eller forvaltningsloven som regulerer Husbankens adgang til å treffe helautomatiserte avgjørelser om bostøtte slik personvernforordningen artikkel 22 krever. 13 4.2 Behovet for endring Husbanken har helautomatisert saksbehandling av søknader om bostøtte. I forbindelse med den månedlig etterkontroll foretar Husbanken en maskinell kontroll av søkers pensjonsgivende inntekt opp mot søkers inntektsgrense, i henhold til §§ 8 a. og 8 b. Dersom korrigerte opplysninger tilsier at søker har mottatt for lite eller for mye bostøtte, gjennomføres det et maskinelt etteroppgjør med et automatisert vedtak. Det foretas ingen automatisert vurdering av søkers helseopplysninger ved etterkontroll. Som det går frem av redegjørelsen i punkt 2.5, er det krav om et eksplisitt rettsgrunnlag i nasjonal rett ved bruk av helautomatiserte avgjørelser. Automatisering av beslutningsprosesser kan gi store effektivitetsgevinster, for både Husbanken og søker, spesielt når saksmengden er så stor. Automatisering kan videre bidra til økt likebehandling, siden alle som er i samme situasjon etter systemets kriterier, automatisk behandles likt. Automatisering gir en konsekvent anvendelse av regelverket og bidrar til å sikre lik praksis i forvaltningen. Videre kan automatisert saksbehandling bidra til å sikre at de forvaltningsrettslige kravene til saksbehandling blir etterlevd og ivareta søkeres rettigheter og plikter. Departementet foreslår en lovbestemmelse som eksplisitt tillater at det fattes avgjørelser, som utelukkende er basert på automatisert behandling av personopplysninger, for eksempel vedtak om å innvilge eller avslå krav om bostøtte. Den automatiserte avgjørelsen kan være både enkeltvedtak og andre beslutninger som \"i betydelig grad påvirker\" noen, herunder vedtak i forbindelse med etterkontroll. Behandlingen må i alle tilfeller sikre partens krav til forsvarlig saksbehandling og være forenlig med retten til vern av personopplysninger. Departementet foreslår videre at særlige kategorier av personopplysninger etter personvernforordningen artikkel 9 nr. 1, som blant annet helseopplysninger, kan inngå i avgjørelsen, se nærmere om dette i punkt 2.3. Behandling av personopplysninger tilknyttet Husbankens ordninger skjer i dag hovedsakelig med lovhjemmel som rettslig grunnlag. Samtykke er lite egnet som grunnlag for offentlige ytelser, blant annet fordi styrkeforholdet mellom stat og innbygger er så skeivt at samtykket vanskelig kan anses som frivillig. En manuell behandling av søknader om bostøtte vil være mer tidskrevende og resultere i en senere utbetaling av ytelsen. Bostøttemottakeres økonomiske situasjon tilsier at et samtykke i realiteten i liten grad kan anses som frivillig, når alternativet er at de får stønaden utbetalt senere. 4.3 Departementets vurderinger og forslag Departementet foreslår et nytt tredje ledd i bostøtteloven § 8 som skal gi Husbanken en alminnelig adgang til å treffe helautomatiserte beslutninger i forbindelse med bostøtte, herunder ved behandling av personopplysninger som nevnt i personvernforordningen artikkel 9 og 10. Per i dag er ikke opplysninger etter art. 10 en del av den automatiserte behandlingen. Departementet foreslår likevel at dette inntas i bestemmelsen, for å åpne opp for at dette i nær fremtid kan automatiseres. Annet ledd gir Husbanken en generell adgang til å treffe helautomatiserte beslutninger, og herunder behandle særlige kategorier mv. Annet ledd oppstiller også konkrete skranker for og krav til beslutningene. Det er særlig verdt å merke seg utgangspunktet om at avgjørelsene ikke kan bygge på skjønnsmessige vilkår, samt de registrertes garanti i form at rett til manuell overprøving. Forskriftshjemmelen i bestemmelsens fjerde ledd åpner også for mer spesifikk regulering av automatiserte avgjørelser. Dette gir rom for mer fleksibel og spesifikk regulering i forskrift dersom dette blir relevant for særskilte automatiserte avgjørelser. Etter departementets syn er det ikke hensiktsmessig at den automatiserte behandlingen knyttes til spesifikke beslutningsprosesser, da dette vil kunne forhindre nødvendig fleksibilitet ettersom behovet varierer over tid. På den annen side er det ikke ønskelig å åpne for bruk av automatisering i alle typer saker. Det oppstilles derfor krav om at behandlingen må være \"forsvarlig\". Kravet om forsvarlighet innebærer at det må vurderes om de ulike bestemmelsene er egnet for helautomatisering. I denne vurderingen vil det være relevant å se hen til bestemmelsens utforming, for eksempel hvor lett lovteksten er å fortolke, herunder hvor objektive og tydelige vilkårene i bestemmelsen er, og om mer skjønnspregede bestemmelser lar seg operasjonalisere. Videre må det legges inn mulighet for manuell korrigering der opplysningene som ligger til grunn for den automatiserte behandlingen er feil. 14 Kravet til forsvarlighet vil i dag sette grenser for bruk av helautomatiserte avgjørelser der skjønnet ikke lar seg operasjonalisere. Departementet ønsker likevel å ta inn et tilleggskrav om at den helautomatiserte avgjørelsen ikke kan bygge på skjønnsmessige vilkår, med mindre avgjørelsen er utvilsom. Dette gjøres for å sikre at skjønnsmessige vilkår som ikke lar seg operasjonalisere, ikke underlegges helautomatisering, selv om den teknologiske utviklingen skulle komme så langt at det ville vært \"forsvarlig\". Det er på nåværende tidspunkt ikke aktuelt å underlegge en beslutningsprosess som inneholder kompliserte vilkår maskinell behandling med såkalt intelligent beslutningsevne. En slik behandling vil innebære en større fare for urettmessig og utilsiktet diskriminering, noe bestemmelsen i artikkel 22 nr. 1 skal motvirke. Departementet ser ikke bort fra at det i fremtiden kan være aktuelt å underlegge slike mer kompliserte vurderinger helautomatisering basert på kunstig intelligens og maskinlære, men dette krever mer spesifikk og konkret regulering enn forslaget her legger opp til. I tillegg bør en slik eventuell omlegging av saksbehandlingen underlegges en mer helhetlig gjennomgang og konsekvensanalyse. Når det gjelder automatiserte beslutninger og barn, vises det til punkt 2.5.1. hvor det er redegjort for personvernforordningens fortalepunkt 38 og 71, samt Artikkel29-gruppens anbefalinger. Departementet mener hensynene bak fortalepunkt 38 i liten grad gjør seg gjeldende for barn i forbindelse med bostøttevedtak. Dette skyldes at det vil være foresatte eller verger som opptrer på vegne av barnet overfor myndighetene, og vi legger til grunn at de foresatte vil ivareta barnets rettigheter og friheter. Opplysninger om barn behandles i begrenset grad ved saksbehandling av søknader om bostøtte. I dag innhentes opplysninger fra Folkeregisteret om navn, fødselsnummer, adresse og foreldreansvar, for å tilfredsstille kravene i forskrift om bustøtte § 10 om hvem som regnes som medlem av husstanden. Adgangen til å bruke automatiserte avgjørelser i bostøttesaker er videre begrenset til saker som primært baserer seg på objektive kriterier og avgjørelser som ikke inneholder skjønnsmessige vurderinger. Departementet mener derfor at barn i denne sammenhengen ikke vil være mer sårbare enn andre søkere. Det legges til grunn at det er nødvendig å behandle opplysninger om barn ved saksbehandling av søknader om bostøtte for å sikre deres velferd og at dette vil være i tråd med Artikkel29-gruppens anbefalinger. 5 Økonomiske og administrative konsekvenser Departementet legger til grunn at lov- og forskriftsforslagene hovedsakelig vil få økonomiske og administrative konsekvenser for Husbanken. Forslaget legger opp til at det gis en klar lovhjemmel for når behandling av personopplysninger er tillatt. Dette vil kunne avskjære noen tvils- og tolkningsspørsmål som følger av dagens rettslige utgangspunkt, og slik sett bidrar forslaget til effektivisering. Husbanken har allerede etablert tekniske løsninger for saksbehandling av bostøtte, lagring av data i datavarehus og automatiserte avgjørelser. Lovforslaget vil derfor ikke medføre noen umiddelbare økonomiske eller administrative konsekvenser for Husbanken. Forslaget legger opp til at det gis en klar lovhjemmel for automatiserte avgjørelser, og innebærer at søkers rett til manuell overprøving styrkes ved at den forankres i lov. Søker har allerede rett til å kreve manuell overprøving i dag, men det er vanskelig å forutse om en tydeliggjøring av denne retten vil medføre en økning av saker som må behandles manuelt i Husbanken. Det er derfor utfordrende å anslå fremtidig ressursbruk og de økonomiske eller administrative konsekvensene av lovforslaget. En manuell overprøving vil innebærer lengere saksbehandling tid og det anses derfor som lite sannsynlig at lovforslaget vil resulterer i en betydelig økning av slike saker. Departementet legger til grunn at eventuelle merutgifter dekkes innenfor Husbankens gjeldende budsjettramme. 15 6 Lovforslag 6.1 Forslag til endring i bostøtteloven § 8. Innhenting og handsaming av personopplysningar Husbanken og kommunen kan utan hinder av teieplikt hente inn og handsame personopplysningar, medrekna personopplysningar som nemnde i personvernforordninga artikkel 9 og 10, når dette er nødvendig for å utføre oppgåver etter lova her. Tilgangen til å hente inn og handsame opplysningar etter denne føresegna gjeld også naudsynte opplysningar om andre husstandsmedlemmer. Husbanken og kommunane kan utan hinder av teieplikt påleggje offentlege styresmakter, långjevarar, utleigarar, burettslag, eigarseksjonssameige og tilbydarar av posttenester å gje opplysningar som er nødvendige for å kontrollere om vilkåra for å få bustøtte er oppfylte eller har vore oppfylte i tilbakelagde periodar. Husbanken og kommunane kan hente inn slike opplysningar direkte frå instansane som er nemnde i første punktum, og nytte dei i sakshandsaminga utan samtykke frå den det gjeld. Den som blir pålagd å gje opplysningar i medhald av paragrafen her, kan ikkje krevje godtgjering. Informasjonsplikta i personvernforordninga artikkel 14 gjeld. Reglane om bevisfritak i tvisteloven §§ 22-8 og 22-9 gjeld tilsvarande. Husbanken kan treffe avgjerder som berre er basert på automatisert handsaming av personopplysningar, medrekna personopplysningar som nemnde i personvernforordninga artikkel 9 og 10. Handsaminga må sikre forsvarleg sakshandsaming og vere i samsvar med retten til vern av personopplysningar. Avgjerda kan ikkje bygge på skjønnsmessige vilkår i lov eller forskrift, med mindre avgjerda er utvilsam. Den registrerte har rett til manuell overprøving av avgjerda. Departementet kan gje nærare føresegner i forskrift om handsaming av personopplysningar, medrekna kva for opplysningstypar Husbanken kan handsame, kva for personar Husbanken kan handsame opplysningar om, og innhenting, utlevering og anna handsaming av personopplysningar frå andre kjelder enn den statlege bustøtta. § 8 d. Handsaming av personopplysningar for forsking, statistikk og analysar Husbanken kan utan hinder av teieplikt handsame opplysningar som er henta inn i medhald av denne lova, medrekna personopplysningar som nemnde i personvernforordninga artikkel 9, når det er naudsynt for forsking, statistikk og analysar for føremåla i husbankloven § 1. Husbanken kan lagre desse opplysningane for seinare bruk i forsking. Handsaminga skal vere underlagt garantiar som nemnde i personvernforordninga artikkel 89 nr. 1. Departementet kan gje nærare føresegner i forskrift om utlevering, innhenting, samanstilling og anna handsaming av personopplysningar frå den statlege bustøtta og andre kjelder. § 8 e. Handsaming av personopplysningar for test, drift eller utvikling Husbanken kan handsame dei personopplysningane som er nemnt i § 8 d, når det er naudsynt for å teste, drifte eller utvikle IT-systema til Husbanken, men berre dersom det er umogleg eller uforholdsmessig vanskeleg å oppnå føremålet ved å bruke anonyme eller fiktive opplysningar. Departementet kan gje nærare føresegner i forskrift om handsaming av personopplysningar i samband med testing, drift og utvikling. 16 "
}