{
  "dokument_id": "147a8b06-9fb6-5c03-b7d8-59e1d73deb3a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 18.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11733687/Fagnotat-datert-18-12-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2024/17461-2 Saksbehandler: Laila Nesse Rosseland Dato: 18.12.2024 Fra Plan- og bygningsetaten FORSLAG OM OPPSTART AV AREALPLANLEGGING Oppstart og forslag til planprogram for Kommuneplanens arealdel KPA 2027, Arealplan-ID Hva saken gjelder Saken gjelder varsel om oppstart av rullering av kommuneplanens arealdel (KPA), og høring og offentlig ettersyn av forslag til planprogram. Denne rulleringen er avgrenset til revidering av bestemmelser, innarbeiding av kommunedelplan Birkeland, Liland, Ådland og Espeland (KDP BLÅE) i KPA, og karttekniske oppdateringer av plankartet for øvrig. Gjeldende arealstrategi anbefales videreført med prioritering av nybygging i kompakte byområder og langs kollektivakser. Planprogrammet handler om hvordan arbeidet med rulleringen skal gjennomføres. Her beskrives mål for planen, planprosessen med milepæler og medvirkning, og hvilke tema og utredninger som foreslås utarbeidet. Kommuneplanen angir den langsiktige og overordnede arealpolitikken for byen. Arealplanlegging tar tid, og det er mange involverte parter. Forutsigbarhet i den overordnede strategien er viktig både for innbyggere, grunneiere og utbyggere. Plankartet er anbefalt opprettholdt med angitte arealformål og avgrensninger. Nødvendige oppdateringer som følger av nye vedtatte reguleringsplaner vil gjennomføres, og ny kunnskap om for eksempel støy, flom og skred vil følges opp med oppdateringer av aktuelle hensynssoner. Kompakte byområder må ha byrom og bebyggelse med god funksjonalitet og kvalitet i utforming, og kunne romme et mangfold av tjenester og aktiviteter. Det er et mål at bestemmelsene i KPA skal gi forutsigbare rammer for utbygging, og være et godt styringsverktøy for saksbehandling av reguleringsplaner og byggesaker. Byutvikling og forming av omgivelsene berører oss alle. Kommuneplanens arealdel er et overordnet styringsdokument som skal ivareta mange ulike interesser, og sikre Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN en bærekraftig utvikling med hensyn til klima og miljø, sosial og økonomisk bærekraft. Bakgrunn og målsetting Byrådet har i sak om klargjøring av byrådets arbeid med rullering av KPA i møte 24.10.2024 sak 1280/24 gitt følgende rammer for omfang og innhold i arbeidet: Planarbeidet skal avgrenses i hovedsak til rullering av bestemmelsene, karttekniske justeringer og innarbeiding av KDP BLÅE. Gjeldende arealstrategi «Strategisk temakart Bergen 2030» anbefales videreført. Byrådet har satt følgende mål for planarbeidet: Overordnede planer og føringer Plan- og bygningsloven gir rammer for hvilke hensyn og oppgaver arealplaner skal sikre innenfor hovedmålet om bærekraftig utvikling. Nasjonale forskrifter, retningslinjer og forventninger konkretiserer overordnede føringer. Bergen kommune har gjennom Byvekstavtalen med staten blant annet forpliktet seg til nullvekstmål for personbiltransport, og at nybygging i hovedsak skal skje i sentrumsnære områder med høy utnyttelse og høy kvalitet. Utviklingsplan for Vestland 2024-2028 er fylkeskommunens regionale planstrategi med satsingsområder og mål om verdiskaping, inkluderende og attraktive lokalsamfunn, klima og naturmangfold, samarbeid og samordning. Den gir føringer for samfunnsutvikling i kommunene. Kommuneplanens samfunnsdel (KPS), Bergen 2030, har visjoner om en aktiv og attraktiv by, og satsingsområder som skal bygge opp under disse. Denne er nå under rullering, og i planprogrammet for ny KPS pekes det på følgende samfunnsutfordringer: • En velferdsstat under press krever at kommunen har tilstrekkelig handlingsrom til å omstille seg. • Et voksende utenforskap krever at vi samarbeider for å inkludere alle i bysamfunnet. • Et stagnerende Bergen vil svekke hele Vestlandet. • Bergen må forberede seg på en usikker fremtid med fokus på samfunnssikkerhet, klima- og naturrisiko. • En god og livskraftig by krever økt fokus på gode oppvekstvilkår og utfoldelsesmuligheter der folk bor. Saksnummer PLAN-2024/17461 Side 2 av 7 Planstrategi for 2023-2027 ble vedtatt av bystyret 30.10.2024 sammen med fastsettelse av planprogram for kommuneplanens samfunnsdel. Planforslag for samfunnsdelen ventes vedtatt sommeren 2025, og utviklingsmål skal da innarbeides i planprogrammet for arealdelen før det skal fastsettes i bystyret. Planprosess, framdrift og medvirkning Det meldes nå oppstart av arbeidet med rullering av kommuneplanens arealdel, og høring av forslag til planprogram. I første runde er det innspill til rammene for planarbeidet gitt i planprogrammet som er særlig viktig, men det er også anledning til å komme med innspill til selve planarbeidet. Innspill om endring av plankartet, med unntak av KDP BLÅE, vil ikke bli behandlet, i tråd med byrådets premiss om at planarbeidet i hovedsak skal avgrenses til rullering av bestemmelsene. Alle innspill vil likevel følge saken til politisk behandling. Innspill om endring av plankartet må tas opp ved neste rullering av kommuneplanens arealdel. Framdrift er planlagt med mål om vedtak av ny KPA i bystyret i juni 2027, i tråd med byrådets ambisjon. Faktorer som kan påvirke planlagt framdrift: • endring av arealstrategien som medfører ny høring av planprogrammet • endringer i omfang eller oppgaver ved fastsettelse av planprogram i bystyret • utredningskrav fra sektormyndigheter • prosess knyttet til KDP BLÅE blir omfattende • prinsippsaker kan påvirke kapasitet og ressursbruk • innsigelser til planforslag • behandling av innspill om endringer i plankartet For å redusere risiko knyttet til framdrift, er det viktig å sørge for god informasjon om prosess og innhold til politisk nivå underveis. Det vil også gjennomføres samordningsmøter med sektormyndighetene. Dersom det viser seg at arbeidet med KDP BLÅE blir mer tidkrevende enn resten av arbeidet, kan KDP BLÅE tas ut av KPA-arbeidet og gå som egen prosess. Saksnummer PLAN-2024/17461 Side 3 av 7 Medvirkning involverer innbyggere, interessegrupper og profesjonelle aktører. Temaside for kommuneplanens arealdel blir den viktigste informasjonskanalen utad. Her skal alle finne informasjon om hvordan og når man kan medvirke i planarbeidet, oppdatert status i planprosessen, og tilgjengelige plandokumenter og kunnskapsgrunnlag. Skriftlige innspill til de formelle høringene av planprogram og planforslag er den viktigste medvirkningen i planprosessen, både for å opplyse saken og for å sikre transparens i prosessen. Innspillene følger saken til politisk behandling, og er tilgjengelige for alle. I arbeidsfasen mellom planprogram og planforslag, vil fagetaten gjennomføre møter med profesjonelle aktører som bruker bestemmelsene i KPA, og med interessegrupper og organisasjoner som har interesser som blir berørt av bestemmelsene. Samhandling med sektormyndigheter vil skje underveis i planprosessen for nødvendige avklaringer om sentrale tema i KPA-arbeidet. Blant annet vil planprogram og planforslag tas opp i regionalt planforum, som samler de sentrale myndighetene på overordnet nivå. Fagetater i kommunen vil bli involvert for å bidra med kunnskap og vurderinger som berører ansvarsområder som de forvalter. Kommunedelplan Birkeland, Liland, Ådland og Espeland (KDP BLÅE) skal innarbeides i arealdelen som følge av byrådets vedtak om planarbeidet. Det er også signalisert at plangrepet i KDP BLÅE skal revurderes for å løse de mest sentrale problemstillingene i området. Dette vil innebære at KDP BLÅE slik den foreligger må oppheves. Fagetaten foreslår derfor at oppheving av kommunedelplanen varsles samtidig med oppstart av kommuneplanens arealdel. Konsekvensen av en slik endring vil utredes som en del av planprosessen, og bidra til avklaring om oppheving av kommunedelplanen skal inngå i rullering av KPA eller må gå som en egen prosess. Til venstre utsnitt av plankart for KPA2018, til høyre utsnitt av plankart for KDP BLÅE. Oppheving av kommunedelplan følger samme prosess som ved utarbeiding av ny kommunedelplan, jf pbl § 11-17. Berørte parter (grunneiere) vil bli varslet og informert ved Saksnummer PLAN-2024/17461 Side 4 av 7 oppstart og offentlig ettersyn. Det kan bli aktuelt med et åpent informasjonsmøte om prosessen under høring av planprogram. Planarbeidet Bestemmelser Revidering av bestemmelsene er hovedoppgaven i denne rulleringen. Det er uttalte forventninger i evaluering av KPA 2018 og i politiske føringer, at bestemmelsene må være mer fleksible og forutsigbare, mer entydige, mindre detaljerte, og medvirke til raskere saksbehandling. Økt boligbygging og sikring av næringers behov i arealplanleggingen må avstemmes mot nødvendige kvaliteter som gjør byen robust for klimaendringer, er trygg å bo i og attraktiv å flytte til. Handlingsrommet innenfor avsatte byggeområder og gjeldende arealstrategi må undersøkes, og vi må få mer kunnskap om hvordan KPA kan bidra til økt aktivitet. Planprogrammet gir i kapittel 3 en nærmere beskrivelse av hvordan vi vil jobbe med bestemmelsene for å nå målene for planarbeidet. Kommunedelplan Birkeland, Liland, Ådland og Espeland - KDP BLÅE Kommunedelplanen skal innarbeides i KPA med tilsvarende arealformål og overordnet sonedeling som i resten av kommunen, og varsles opphevet som egen plan. Konsekvensene av denne endringen skal utredes i planarbeidet. Rekkefølgekrav og gjennomføring av vegløsninger, og hensyn til matjord, natur og klimagassutslipp er sentrale problemstillinger. Plankart Plankart anbefales opprettholdt som i KPA 2018. Der det foreligger ny kunnskap om for eksempel om naturfare og støy vil det tas inn i vurdering av justerte hensynssoner for aktsomhets- og fareområder. Plankartet vil også bli oppdatert slik at det samsvarer med reguleringsplaner vedtatt etter vedtak av KPA 2018 (2019), samt reguleringsendringer som ikke er fanget opp i gjeldende KPA. Andre endringer av plankart anbefales vurdert ved neste rullering av arealdelen. Utredningsbehov Konsekvensutredning Forskrift om konsekvensutredning (KU-forskriften) krever konsekvensutredning når kommuneplanens arealdel setter av nye utbyggingsområder eller endrer utbyggingsformål. Veileder til konsekvensutredning av arealdelen, T-1493, angir at avsetting av nye utbyggingsområder og endringer i utbyggingsformål skal utredes. Fagetaten vurderer at oppdatering av plankart i henhold til reguleringsplaner vedtatt mellom rulleringer ikke er omfattet av kravet. Endringer i bestemmelsene kan medføre utredningsplikt. Endring av bestemmelsene må vurderes i forhold til premissene for rulleringen, og gjeldende overordnede føringer som all kommunal planlegging må følge opp. Arealstrategien og andre kommunale strategier vedtatt av bystyret gir retning for ønsket utvikling og hvilke hensyn som skal legges til grunn. Endring av bestemmelser som kan medføre KU-krav er utvidede rammer for arealbruken i eksisterende byggesone. Det kan være vesentlig økning i Saksnummer PLAN-2024/17461 Side 5 av 7 utnyttelsesgrad i ytre fortettingssone (sone 3) eller i øvrig byggesone (sone 4), eller utvidede rammer for næringsetablering. Planprosessen vil avklare om KU-kravet slår inn, og må svares ut når planforslag skal på høring og offentlig ettersyn. Planforslaget vil inneholde planfaglige vurderinger av mulige konsekvenser og virkninger av foreslåtte endringer i ny KPA. Endringer i plankartet innenfor planområdet til KDP BLÅE med innarbeiding av arealformål og sonedeling som i KPA 2018 krever konsekvensutredning. Det er anbefalt oppheving av KDP BLÅE samtidig med oppstart av KPA-arbeidet, men planprosessen må avklare om oppheving skal inngå i rulleringen eller må gå som egen prosess. Aktuelle utredningstema er naturmangfold, jordvern, transportløsninger, og forurensning. Risiko- og sårbarhetsanalyse (ROS-analyse) Det skal utarbeides en ROS-analyse med utgangspunkt i risikobildet fra Bergen kommune sin overordnete ROS; Bergen ROS 2024, og hendelser som har betydning for arealbruk. Anbefalte utredninger til planfaglige tema Noen tema anbefales utredet utover det som er planfaglige tema i planbeskrivelsen for å gi nødvendig kunnskapsgrunnlag for vurderinger og beslutninger av nye bestemmelser: Verdiskaping og sysselsetting utredes for å samle kunnskap om ulike næringers behov, og Bergens fortrinn og rolle som lokasjon for næringsaktivitet. Kunnskapen gir grunnlag for dialog og vurderinger av utforming av bestemmelser til KPA. Boligbygging og bokvalitet vil utredes for å få mer kunnskap om hvilke faktorer som påvirker boligbygging, hva som er tilstrekkelig boligreserve i forhold til folkevekst, potensial for nybygging i byggesonene, og om hvordan volum i ny utbygging avstemmes med krav om kvaliteter i by- og boligområde. Parkering utredes for å få oppdatert kunnskap om behov og konsekvenser, tilgjengelighet og kostnadseffekter. Målet er å få et grunnlag for å vurdere hvordan bestemmelsene svarer helhetlig på målsettinger for KPA. Viser til kapittel 4 i forslag til planprogram for nærmere beskrivelse. Andre oppgaver Det pågår flere utredninger og analyser parallelt med KPA-prosjektet som vil bidra med kunnskap både til enkeltbestemmelser og til den helhetlige vurderingen av virkninger. Listen er ikke uttømmende: • Klimabestemmelser til KPA • Energireserve og utfordringer med energiforsyning • Naturmangfold og planvask • Arealregnskap • Handlingsplan mot støy 2024-2025 • Byutredninger 2050 Saksnummer PLAN-2024/17461 Side 6 av 7 Forslag til vedtak: 1. I medhold av plan- og bygningslovens § 11-12 startes det opp planarbeid for rullering av kommuneplanens arealdel, KPA2027, ArealplanID 71740000. 2. Forslag til planprogram datert 17.12.2024 legges ut til offentlig ettersyn, jf plan- og bygningsloven § 11-14. 3. I medhold av plan- og bygningsloven § 11-17 varsles det oppheving av: Kommunedelplan Birkeland, Liland, Ådland og Espeland, arealplanID 61020000. Med hilsen Plan- og bygningsetaten Aslaug Aalen Byplansjef Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Vedlegg: Forslag til planprogram, datert 17.12.2024 Fullstendig dokumentoversikt og saksgang, se http://www.bergen.kommune.no/innsynpb/ snr PLAN- 2024/17461 Saksnummer PLAN-2024/17461 Side 7 av 7 "
}