{
  "dokument_id": "de88815d-f09c-561f-a52c-4228fcf35a8b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak , Muntlige spørsmål i utvalg for miljø og byutvikling 05.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697496/Innstilling-vedtak-Muntlige-sporsmal-i-utvalg-for-miljo-og-byutvikling-05-12-2024",
  "tekst": "Muntlige spørsmål i utvalg for miljø og byutvikling 05.12.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024: 146. Kathrine Algrøy Dahle (A) stilte spørsmål om sak om bompenger. Byråd Christine Kahrs besvarte spørsmålet. 147. Torstein Gya (SV) stilte spørsmål om bompengesaken og miljøløftet. Byråd Christine Kahrs besvarte spørsmålet. 148. Katrine Berg Nødtvedt (MDG) stilte spørsmål om finansiering bompenger. Byråd Christine Kahrs besvarte spørsmålet. 149. Trond Tystad (BL) stilte spørsmål om strandsonesakene. Byråd Christine Kahrs besvarte spørsmålet. 150. Grete Line Simonsen (V) stilte spørsmål om flomsikring av bryggen. Byråd Christine Kahrs besvarte spørsmålet. 151. Mailiss Solheim-Åkerblom (R) stilte spørsmål om badstue på Storaneset. Byråd Christine Kahrs besvarte spørsmålet. 152. Thomas Modulv Flesland (Sp) stilte spørsmål om gjennomsnittstakst i bomringen. Byråd Christine Kahrs besvarte spørsmålet. Thomas Modulv Flesland (Sp) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 153. Geir Steinar Dale (A) stilte spørsmål om fremdrift for Marin Eiendoms prosjekt på Laksevåg. Byråd Christine Kahrs besvarte spørsmålet. 154. Lillian Blom (SV) stilte spørsmål om Bergen sine forpliktelser til nullvekstmålet. Byråd Christine Kahrs besvarte spørsmålet. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 155. Katrine Berg Nødtvedt (MDG) stilte spørsmål om byutredningen. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 156. Trond Tystad (BL) stilte spørsmål om oppfølging strandsonesaker. Byråd Christine Kahrs besvarte spørsmålet. 157. Grete Line Simonsen (V) stilte spørsmål om ombrukssentral. Byråd Christine Kahrs besvarte spørsmålet. 158. Mailiss Solheim-Åkerblom (R) stilte spørsmål om turvei i Alvøskogen. Byråd Christine Kahrs besvarte spørsmålet. 159. Thomas Modulv Flesland (Sp) stilte spørsmål om politikk og bompenger. Byråd Christine Kahrs besvarte spørsmålet. 160. Reidar Staalesen (A) stilte spørsmål om tursti til Alvøskogen. Byråd Christine Kahrs besvarte spørsmålet. 161. Katrine Berg Nødtvedt (MDG) stilte spørsmål om sak om finansiering av bybaneprosjektet. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 162. Trond Tystad (BL) stilte spørsmål om erstatning strandsonesakene. Byråd Christine Kahrs besvarte spørsmålet. 163. Grete Line Simonsen (V) stilte spørsmål om tiltak for å unngå konkurser i byggebransjen i Bergen. Byråd Christine Kahrs besvarte spørsmålet. 164. Geir Steinar Dale (A) stilte spørsmål om gang og sykkelvei Garnesveien. Byråd Christine Kahrs besvarte spørsmålet. Geir Steinar Dale (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 165. Katrine Berg Nødtvedt (MDG) stilte spørsmål om midler til Bybanen. 2 Byråd Christine Kahrs besvarte spørsmålet. 166. Grete Line Simonsen (V) stilte spørsmål om å måle is. Byråd Christine Kahrs besvarte spørsmålet. Grete Line Simonsen (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 167. Reidar Staalesen (A) stilte spørsmål om områdeplan Indre Arna. Byråd Christine Kahrs besvarte spørsmålet. Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 168. Katrine Berg Nødtvedt (MDG) stilte spørsmål om inntektstap og bompengetakster. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 169. Geir Steinar Dale (A) stilte spørsmål om finansiering av Bybanen. Byråd Christine Kahrs besvarte spørsmålet. Geir Steinar Dale (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 170. Lillian Blom (SV) stilte spørsmål om bompenger – elbil. Byråd Christine Kahrs besvarte spørsmålet. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 171. Katrine Berg Nødtvedt (MDG) stilte spørsmål om fyrverkeri. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 172. Katrine Berg Nødtvedt (MDG) stilte spørsmål om bybaneulykker. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. 3 Byråd Christine Kahrs besvarte spørsmålet. 4 "
}