{
  "dokument_id": "bf07b41b-08a2-506b-9842-4bf64f04de25",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Linn Kristin Langley-Rasmussen Engø (AP) om tilskudd til utstyr og praktiske læringsarenaer - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12554586/Svar-pa-skriftlig-sporsmal-fra-Linn-Kristin-Langley-Rasmussen-Engo-AP-om-tilskudd-til-utstyr-og-praktiske-laeringsarenaer-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/156306-3 Saksbehandler: Laila Revheim Samset Fra Dato: 6. mai 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Linn Kristin Langley-Rasmussen Engø (AP) om tilskudd til utstyr og praktiske læringsarenaer - Utvalg for barnehage, skole og idrett Representant Linn Kristin Langley-Rasmussen Engø (AP) har den 22.04.2025 sendt inn følgende skriftlige spørsmål: Spørsmål til byråden: Tilskudd til utstyr og praktiske læringsarenaer Bergen kommune har gjennom den statlige ordningen tilskudd til utstyr og praktiske læringsarenaer 5.-10. trinn fått innvilget 7 835 640 mill. kr. for 2025. «Bergen kommune har 81 skoler med ulike læringsareal og utstyr for å drive praktisk, variert og relevant læringsarbeid. Etat for skole har bedt skolene beskrive hva de trenger for å forbedre de praktiske læringsarenaene og gi mulighet for mer utforskende, praktiske og elevaktive arbeidsmåter. Bergensskolene har to viktige utviklingsområder i denne perioden; elevmedvirkning og digitale ferdigheter. Skolene beskriver flere tiltak innen ulike områder som kan styrke arbeidet i fag og tverrfaglig, for å nå mål i skolens planer: Uteskole og skolehage – bålpanne, lavvo, stormkjøkken, turutstyr, utstyr til feltarbeid, paller, drivhus, kompostbinge. Fysisk aktiv læring inne og ute – sjakk- og bordtennisbord, løyper rundt skolen, materiell for fysisk aktiv læring, verktøy og instrumenter – musikkinstrumenter, lys og lyd, sløydverktøy, symaskin, laserkutter, 3D-printer, utstyr til film og podkast, konkretiseringsmateriell – utstyr til forsøk og utforsking, fysisk tilrettelegging – møbler, oppgradere rom. Ber om en oversikt over hvordan kommunen ser for seg å fordele 7,83 mill. kr». Svar fra byråden: Gjennom den statlige tilskuddsordningen fikk Bergen kommune for 2025 tildelt totalt kr 7 835 624. Etat for skole mottok søknader om midler fra til sammen 51 skoler, og alle skolene som søkte har nå fått tildelt midler og er informert om hvilke beløp den enkelte skole har fått. Det totale søknadsbeløpet fra skolene var større enn den statlige tildelingen, og måten en har valgt å tildele midler på er at alle skoler som har søkt har fått et grunntilskudd 50 000 kr + ca. 300 kr per elev. De skolene som søkte om et mindre beløp enn dette har fått innvilget det beløpet de søkte om. Leirskolen i Hålandsdalen, som ikke har et fast antall elever, har fått tildelt et beløp på får 200 000 kr. Det er et vilkår at skolene bruker disse midlene til utstyr og praktiske læringsarenaer i løpet av skoleåret 2025/26. Kommuner skal i utgangspunktet ikke rapportere til Utdanningsdirektoratet på bruken av tilskuddet til utstyr og læringsarenaer på 5.-10.trinn, men direktoratet kan be om opplysninger for å belyse måloppnåelse i henhold til kriteriene for hva tilskuddet kan brukes til. Christian Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}