{
  "dokument_id": "51d27828-1c9c-54d8-ac02-819cc3135213",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Handlingsplan mot åpne rusområder. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11578792/Framstilling-Handlingsplan-mot-apne-rusomrader-",
  "tekst": " Eldrerådet/Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/283884-212 Saksbehandler: Ragnhild Hvoslef Krüger Handlingsplan mot åpne rusområder. Hva saken gjelder: Byrådet har lagt frem en handlingsplan mot åpne rusområder. Planen har tre mål Hovedmål: Øke den samlede innsatsen for å avvikle åpne rusområder og forhindre at det oppstår nye åpne rusområder, slik at alle innbyggere er trygge i offentlige byrom. - Tiltak 1: utvide og videreføre Koordineringsgruppen mot åpne rusomåder og operativ gruppe Delmål 1: Vågsbunnen er trygt, ryddig og trivelig med gode byrom hvor det gjennomføres ulike handels- og kulturarrangementer. - Tiltak 2: Tilstedeværelse i og rundt åpne rusområder - Tiltak 3: Bergen kommune skal invitere aktuelle nærmiljøaktøre i Vågsbunnen til en medvirkningsprosess i forbindelse med fremtidig gateopprustning i Vågsbunnen - Tiltak 4: Bergen kommune skal ta initiativ til dialog med nærings-, kultur og organisasjonsliv som ser muligheter og vil bidra til å at det skapes handels- og kulturaktiviteter og økt sosial kontroll i Vågsbunnen. - Tiltak 5: Forbedre renhold og rydding på åpne rusområder. - Tiltak 6: Iverksette daglig rydding på Christi Krybbe skoleplass - Tiltak 7: Bergen kommune skal ta initiativ til nabolagsmøter hvert år i planperioden for å få innspill fra beboere, næringsliv og brukerorganisasjoner og andre berørte parter. Delmål 2: Rusmiddelavhengige personer har et mangfold av tilgjengelige tilbud med høy kvalitet. - Tiltak 8: Kommunalt oppsøkende arbeid på åpne rusområder - Tiltak 9: Bergen kommune skal etablere et sentrumsnært MO-senter så raskt som mulig - Tiltak 10: Utvide åpningstider på MO Nesttun - Tiltak 11: Evaluere og gjennomgå det samlede MO-sentertilbudet i Bergen 1 Eldrerådet behandlet høringsutkastet til planen i møte 14. august og tok det til orientering KRPF behandlet høringsutkastet til planen i møte 13. august og sendte følgende innspill som er kommentert i merknadsskjemaet Det står mye bra i handlingsplanen. Det skal være en tett dialog med de ulike aktørene. Det er urovekkende at det står over 200 personer i boligkø. Her bør det settes inn strakstiltak for å sørge for at disse får et tilfredsstillende botilbud snarest mulig. Svært mange av denne gruppen ønsker et botilbud for å komme seg vekk fra gata. KRPF er skeptisk til at det ikke finnes noen alternativ måte personer i aktiv rus kan få hjelp til annen behandling som poliklinisk samtalebehandling eller døgnbehandling enn flere byråkratiske prosesser. Rådet mener det må startes opp et forsøk der det er mulig for denne gruppen å få slik hjelp på en enklere og mindre byråkratisk måte. KRPF er glad for en oppgradering av gatene slik at de blir universelt utformet, men vil påpeke at de to HC-parkeringsplassene på Nedre Korskirkeallmenningen er to av få HCplasser i området som tilfredsstiller kravene til HC-parkering og i tillegg ligger nært Korskirken. Korskirken er en arena som betyr mye for mange og som jevnlig har aktiviteter som f.eks. studentgudstjeneste. KRPF ber om at disse parkeringsplassene beholdes ved en oppgradering av området. KRPF er skuffet over at HC-parkering igjen er utelatt samtidig som det skal reserveres plasser for bildeling. Gjentatte ganger har det blitt uttrykt at det vil bli lettere for personer med HC-kort som må bruke bil om det blir mindre biler, men ikke om det er mangel på HCparkeringsplasser, se side 11 i utkastet. Ungdomsrådet behandlet høringsutkastet til planen i møte 14. august og sendte følgende innspill som ikke er kommentert i merknadsskjemaet: Ungdomsrådet ønsker å uttrykke vår støtte til den nylig fremlagte handlingsplanen mot åpne rusområder, med særlig fokus på tiltakene rettet mot å skape tryggere byrom og bedre oppfølging for personer med rusproblemer. Vi ser frem til å bli inkludert i det videre arbeidet og til å motta det endelige planutkastet. Ungdomsrådet er glade for at planen anerkjenner behovet for god oppfølging og rehabilitering for mennesker med rusproblemer. Det er avgjørende at disse individene får tilgang til nødvendige ressurser og trygge steder å oppholde seg, slik at de kan få den hjelpen de trenger. Samtidig er det viktig for oss å påpeke at nærmiljøet må beskyttes mot negative konsekvenser av rusmisbruk, og at kommunen må ha et helhetlig fokus på både beboere og nærmiljø i utrullingen av tiltak som boligprogrammet. Ungdomsrådet er spesielt opptatt av forebygging. Vi ønsker at det settes inn tiltak for å hindre at unge trekkes inn i rusmiljøer. Det er essensielt at ungdom har tilgang til trygge og positive aktiviteter som kan fungere som alternativer til rus. Vi mener også at det er viktig at mennesker som sliter med rus ikke blir møtt med straff eller stigmatisering fra politiet, men heller får tilbud om hjelp og støtte. Handlingsplanen inneholder flere gode konkrete tiltak, hvor vi har gjort oss følgende merknader: Kommentar til tiltak 15: Vi stiller oss positive bak etableringen av et MO-senter i sentrum, mens vi også ser behovet for et tilbud i alle bydelene i Bergen, for å avlaste sentrum. Ungdomsrådet ønsker at det 2 etableres et eget MO-senter for kvinner, da kvinner er særlig sårbare og utsatte innen rusmiljøet. Kommentar til tiltak 2: Vi stiller oss positivt bak å synliggjøre politiet i Vågsbunnen for å forebygge ordensforstyrrelser. Kommentar til tiltak 7: Vi stiller oss positivt bak tiltaket om å skape handels- og kulturaktiviteter i Vågsbunnen. Dette er en gylden mulighet for å skape arbeidsplasser for barn og unge. Kommentar til tiltak 10: Vi stiller oss positivt bak tiltaket om at Bergen kommune skal ta initiativ til nabolagsmøter hvert år i planperioden for å få innspill fra beboere, næringsliv og brukerorganisasjoner. Her er medvirkning fra lokalområdet viktig. Kommentar til tiltak 14: Vi stiller oss positivt bak tiltaket om at Bergen kommune iverksetter et prøveprosjekt der brukere får et kontantbeløp for å levere inn brukte sprøytespisser. Kommentar til tiltak 18: Vi stiller oss positivt bak tiltaket om at Bergen kommune skal gjennomføre ny anskaffelse av midlertidige botilbud. Forslag til vedtak: Handlingsplan mot åpne rusområder tas til orientering Dato: 21. november 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Handlingsplan mot åpne russcener Merknadsskjema 3 "
}