{
  "dokument_id": "c21b76af-dd26-5098-a441-28c3620d5696",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak fra NVE. Godkjenning av detaljplan for miljø og landskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12386299/Vedtak-fra-NVE-Godkjenning-av-detaljplan-for-miljo-og-landskap",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Vår dato: 13.01.2025 Vår ref.: 202421171-3 Oppgis ved henvendelse Deres ref.: Saksbehandler: Silvia Gundersen Kristiansen Nedlegging av dam Storediket, Bergen kommune, Vestland - Godkjenning av detaljplan for miljø og landskap Vi viser til deres søknad om godkjenning av detaljplan for miljø og landskap for nedlegging av dam Storediket. Vedtak NVE godkjenner fremlagte detaljplan for miljø og landskap av 15.11.2024 for nedlegging av dam Storediket i Bergen kommune. Godkjenningen av detaljplan for miljø og landskap gis på følgende vilkår: • Dere skal orientere oss om dato for oppstart av anleggsarbeidet senest 7 dager før planlagt start. Vi skal også orienteres ved viktige eller kritiske faser i anleggsarbeidet. • Det utarbeides en sluttrapport innen miljø og landskap som sendes NVE innen ett år etter idriftsettelse. Rapporten skal dokumentere at anlegget er bygget i samsvar med konsesjon, godkjent detaljplan og forutsetninger/endringer som er godkjent i løpet av byggeprosessen. Link til mal. Detaljplan for miljø og landskap må være i samsvar med vilkår og forutsetninger som fremgår av konsesjonen med notatet «Bakgrunn for vedtak» av 19.12.2023 (NVE ref.: 202118291-9). NVE kan kreve ytterligere detaljering for alle deler av tiltaket. Slike planer skal godkjennes av oss før arbeidet settes i gang. Godkjenningen har hjemmel i konsesjonen datert 19.12.2023 post Godkjenning av planer, landskapsmessige forhold, tilsyn m.v. Tilsyn NVE kan følge opp anlegget med inspeksjon. Anlegget er både for planlegging, bygging og senere drift underlagt bestemmelser om internkontroll etter forskrift om internkontroll etter vassdragslovgivningen (FOR 2011-10- 28 nr. 1058 IK-vassdrag). Ved tilsyn på anlegget vil NVE kontrollere at internkontroll etter denne forskrift er etablert. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Vår behandling av søknaden Dam Storediket ble bygd i 1920-21, ligger i byfjellene i Bergen kommune og er plassert i konsekvensklasse 4. Dam Storediket oppfyller ikke sikkerhetskravene til en dam i konsekvensklasse 4. Dammen har tidligere vært del av Bergen kommunes vannforsyning. Dammen har i dag ikke noen funksjon for eier og den skal derfor legges ned. Tiltaket innebærer å legge ned dam Storediket som vassdragsanlegg, og å senke vannstanden omtrent til kote 367 ved å fjerne jorddammen. Det vil etableres et nytt bekkeløp fra oppstrøms side av en gammel stemme som er lokalisert inne magasinet, og om lag 115 m ned til eksisterende bekk i sør. Bekkeløpet planlegges å utformes naturlikt, og slik at en 50- års flom med klimapåslag ikke fører til vanntrykk mot de gamle damkonstruksjonene. Gjennom den gamle stemmen lages en permanent åpning, for gjennomføring av det nye bekkeløpet. Nord for gamle stemmen etableres ny gangforbindelse gjennom magasinet, som erstatter dagens gangvei over jord/murdammen. Detaljplanen for miljø og landskap beskriver arealbruk og hvordan anleggsarbeidene planlegges gjennomført. Etter nedtapping skal søppel som avdekkes ryddes og sendes til godkjent mottak. Det legges opp til naturlig revegetering av magasinet. NVE sendte detaljplan for miljø og landskap for tiltaket på begrenset høring til Vestland fylkeskommune og Statsforvalteren i Vestland, i en oversending datert 29.11.2024. Høringsuttalelser Vi har mottatt innspill fra Statsforvalteren i Vestland og Vestland fylkeskommune. Konsesjonær stadfestet at de ikke har kommentar til uttalelsene, i e-post datert 09.01.2025. Statsforvalteren i Vestland skriver i sin uttalelse av 19.12.2024 at de ikke har nye innspill i saken. Vestland fylkeskommune følgende i sin uttalelse datert 19.12.2024 «Kulturminne og kulturmiljø Damanlegget er bygd i 1919, ifølgje Byantikvaren, og er ein kombinert natursteinsmur- og jorddam (i vest) på totalt 130 meter der den 16 meter høge og 100 meter lange natursteinsmuren dominerer. Murdammen er kommunalt listeført, og er ein del av utvidinga av Mulevannverket som opphavleg blei etablert i 1877, i eit 1900 meter langt elveløp frå Rundemanen gjennom Store og Lille Tindevann, Storediket, Nyediket og Nedrediket i Skredderdalen. Inne i magasinet ligg ein mura torvdam som blei demma ned når dam Storediket blei bygd. Som det blir vist til i detaljplanen for miljø og landskap så er Storediket ein av dei største oppdemma innsjøane i byfjella, og er godt synleg frå Rundemannen og fjella omkring. Storediket er sentralt lokalisert i byfjella, som er definert som eit kulturmiljø og landskap av nasjonal interesse i form av å vere eit bynært rekreasjonslandskap (K417). I nasjonal samanheng er byfjella eit framståande og i sjeldan grad gjennomført døme på eit rekreasjonslandskap som sprang ut av nasjonalromantiske førestillingar og visjonar om 2 folkehelse, som vaks seg sterke mot slutten av 1800-talet. Byfjella har stor opplevings- og bruksverdi, og vannspegla i området – herunder Storediket – er særs viktige i denne samanheng. For folk i dag representerer dei ein naturleg del av landskapet, og Vestland fylkeskommune hadde helst sett at dette ikkje blei endra. Når det likevel ikkje blir slik, ser vi oss nøgd med føringane for nedlegginga slik dei kjem fram i detaljplanen for miljø og landskap. Som det blir vist til i planen så har Vestland fylkeskommune og Byantikvaren i Bergen målt inn dammen, og den gamle torvdammen med meir, våren 2024. Eitt av vilkåra som er sett for nedlegginga er at fylkeskommunen og Byantikvaren skal kontaktast for å avklare behovet for fotodokumentasjon av dammen før arbeidet startar. Konklusjon Vestland fylkeskommune skulle helst sett at dam Storediket blei vareteke slik den no står fram. Vi ser oss jamvel nøgde med dei føringane som er lagt i plan for miljø og landskap. NVE har sett som eitt vilkår at fylkeskommunen og Byantikvaren skal kontaktast for å avklare behov for fotodokumentasjon av dammen før arbeidet startar. Vi ber om at slik kontakt blir oppretta. Det er også ønskeleg at denne fotodokumentasjonen blir nytta i framtidig formidling av dei industri- og kulturhistoriske aspekta som dette viktige kulturmiljøet representerer». Bergen kommune hadde detaljplanen oppe i Byrådet. I sin uttalelse av 09.01.2024 vurderer Byrådet følgende: «Bergen kommune viser til at Bergen bystyre behandlet saken om «Forprosjekt og prinsippvalg for dam Storediket» i møtet 30.03.2022 sak 53/22. Bystyret støttet enstemmig Bergen Vann sin anbefaling og vurderte at «alternativ E» la til rette for en langsiktig og god natur- og miljøforvaltning som samtidig tok hensyn til kulturmiljø, friluftsliv og klima. «Dette innebærer å fjerne fyllingsdamdel og sprenge kanal forbi murdamdel, legges til grunn for 2 videre arbeid. Byantikvaren, Bymiljøetaten og Bergen Elveforum blir involvert i det videre arbeidet....». Det vises videre til at tillatelse til nedlegging av dam Storediket ble gitt ved NVEs vedtak av 19.12.2023. I forbindelse med konsesjon skal NVE godkjenne detaljerte planer for miljø og landskap før arbeidene kan starte opp. Spørsmålet fra NVE omhandler derfor kun innspill om eventuelle endringer av tiltaket som ikke har vært belyst gjennom konsesjonsprosessen. Det foreligger ikke endringer av tiltaket som ikke er belyst i innsendte dokumenter. Når det gjelder forholdet til plan- og bygningsloven opplyses det om at Storediket i gjeldende kommuneplanens arealdel (KPA) (vedtatt 2018) ligger i et område med arealformål «Landbruk, natur og friluftsliv» (LNF). Selve magasinet har arealformålet «Drikkevann». 3 Tiltaket krever dispensasjon fra bestemmelsene til kommuneplanens arealdel §6.2.2 §31, §32.6, og §33.1, hvor sistnevnte viser til drikkevannsforskriften». NVEs vurdering Tiltaksområdet ligger i byfjellene i Bergen i et område som er mye brukt av både turister og fastboende til friluftsliv og rekreasjon. Det forventes at områdene rundt damsted og magasin benyttes til flere former for rekreasjon. Naturbase viser at Storediket ligger i området «Sentrale byfjell» som er et svært viktig friluftslivsområde. Vannets plassering gjør det attraktivt for brukerne av byfjellet, og det blir brukt året rundt. En mye brukt turrute fra Fløyen til Stoltzekleiven går i dag over dagens dam og lysløypen på Fløyen følger de sørlige delene av vannet. Det er flere utsiktspunkter langs vannet som er tilrettelagt med benker. Tapping av magasinet og tilbakeføring til opprinnelig vannstand vil kunne virke negativt for brukere av området. Det vil ta tid før de tørrlagte arealene langs vannet revegeteres. Området skal tilbakeføres og det er lagt opp til bruk av lokale masser i arbeidet med istandsetting av områdene som tørrlegges. NVE forutsetter at konsesjonær gjør avbøtende tiltak for å ikke ødelegge landskapsbildet og forringe friluftslivet. Der det er synlige rester etter anlegget skal det arronderes slik at det fremstår mest mulig naturlig og tilpasses landskapskarakteren i området. Nedleggelsen vil medføre blottlegging av reguleringssonen. Det er behov for å gjøre tilpasninger i reguleringssonen for å gjøre området attraktivt. Reguleringssonen skal ryddes og tilbakeføres i høy standard. Dette er tiltak som tilrettelegger for allmenn bruk av området. NVE forutsetter at området ryddes, arronderes og tilbakeføres i høy landskapsarkitektonisk standard, og at det skal legges til rette for naturlig revegetering. Vi ser positivt på gjenbruk av masser til terrengarrondering og istandsettelse. NVE forutsetter at anleggsarbeid knyttet til fjerning av dam utføres så skånsomt som mulig og at riggområde tilbakeføres så godt det lar seg gjøre etter endt anleggsperiode. Vi viser ellers til at fylkeskommunen ber om å bli kontaktet for å avklare behov for fotodokumentasjon av dammen før arbeidet starter. Kommunen stadfester at tiltaket krever dispensasjon fra bestemmelsene til kommuneplanens arealdel, hvor det vises til drikkevannsforskriften. NVE vurderer at det ikke har kommet inn særskilte uttalelser som påvirker godkjenningen av detaljplanen. Vi vil ellers minne om god landskapstilpasning og minimering av terrenginngrep. NVE vil med tilsyn følge opp nedleggelsen gjennom anleggsperioden og ved tilbakeføring av arealene. Vurdering av flom og skredfare Konsesjonær har gjort en vurdering av disse omstendighetene i detaljplanen under punkt 4.1. Vi minner om konsesjonærens selvstendige ansvar for å identifisere eventuell naturfare og gjøre nødvendige tiltak for å redusere dette. 4 Vurderinger etter naturmangfoldloven Alle myndighetsinstanser som forvalter natur, eller som fatter beslutninger som har virkninger for naturen, plikter etter naturmangfoldloven § 7 å vurdere planlagte tiltak opp mot naturmangfoldlovens relevante bestemmelser. Saken har nylig vært opplyst gjennom konsesjonsbehandling og i denne prosessen har naturmangfoldloven kapittel II blitt vurdert. Vurderingene etter naturmangfoldloven som ligger til grunn for konsesjonen er tilstrekkelig konkrete, oppdaterte og dekkende for godkjenningen av detaljplanen. NVE har likevel søkt i tilgjengelige databaser som Naturbase og Artskart den 06.12.2024. I tiltaksområdet er det ingen nye registreringer i forhold til det som er vurdert i konsesjonen og viser til de vurderingene som er gjort i konsesjonsprosessen. Forhold som dere må avklare før arbeidet kan starte Plan- og bygningsloven Dere må avklare med kommunen om tiltaket må ha dispensasjon fra gjeldende arealplan. Dette fordi det må være i samsvar med kommuneplanen sin arealdel og gjeldende reguleringsplaner. Dette gjelder selv om tiltaket har fått konsesjon, og dermed er unntatt fra byggesaksbehandling etter plan- og bygningsloven, jf. forskrift om byggesak (FOR 2010- 03-26-488 - byggesaksforskriften) § 4-3 første ledd. Dere må og sørge for at tiltaket blir gjennomført i samsvar med plan- og bygningsloven og tilhørende forskrifter. Dette gjelder særlig reglene i plan- og bygningsloven om tekniske krav (§ 29-5), og krav til produkt til byggverk (§ 29-7) med tilhørende deler av byggeteknisk forskrift. Disse gjelder så langt de passer for tiltaket. Damsikkerhetsforskriften Vedtaket omfatter ikke plan for sikkerhet av vassdragsanlegg i konsekvensklasse 1 og høyere etter damsikkerhetsforskriften som også skal være godkjent før anleggsstart. Naturforekomster, landskapsområder og kulturminner Vi minner om post Konsesjonærs ansvar ved nedlegging om konsesjonærens ansvar ved nedlegging og post Automatisk fredete kulturminner om kulturminner som konsesjonæren må følge opp i forkant av og under anleggsperioden. Privatrettslige rettigheter Vi gjør oppmerksom på at konsesjonæren må sørge for å skaffe seg nødvendige privatrettslige rettigheter for utbygging og drift av anlegget. Nødvendige tillatelser etter annet lovverk Før anleggsarbeidet starter må konsesjonæren innhente nødvendige tillatelser etter annet lovverk. Det skal sendes inn dokumentasjon til Bergen kommune når anlegget er ferdig bygd 5 Når anlegget er ferdig bygd, skal dere sende kartdata i egnet format med alle fysiske anlegg til Bergen kommune, slik at kartdata kan gjøres tilgjengelige på en enkel måte, jf. byggesaksforskriften § 4-3 fjerde ledd. Klageadgang Vedtaket kan påklages, se orientering om rett til å klage på siste side. Med hilsen Kristian Markegård Mari Hegg Gundersen direktør seksjonssjef Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner Mottakerliste: BERGEN KOMMUNE Kopimottakerliste: BERGEN KOMMUNE - Per Lasse Reinertsen STATSFORVALTAREN I VESTLAND VESTLAND FYLKESKOMMUNE 6 Orientering om rett til å klage Frist for å klage Fristen for å klage på vedtaket er 3 uker fra den dagen vedtaket kom frem til deg. Hvis vedtaket ikke har kommet frem til deg, starter fristen å løpe fra den dagen du fikk eller burde ha fått kjennskap til vedtaket. Det er tilstrekkelig at du postlegger klagen før fristen løper ut. Klagen kan ikke behandles dersom det har gått mer enn 1 år siden NVE fattet vedtaket Du kan få begrunnelsen for Hvis du har fått et vedtak uten begrunnelse, kan du be NVE om vedtaket å få en begrunnelse. Du må be om begrunnelsen før klagefristen løper ut. Hva skal med i klagen? Klagen bør være skriftlig. I klagen må du: • Skrive hvilket vedtak du klager på. • Skrive hvilket resultat du ønsker. • Opplyse om du klager innenfor fristen. • Undertegne klagen. Hvis du bruker en fullmektig, kan fullmektigen undertegne klagen. I tillegg bør du begrunne klagen. Dette betyr at du bør forklare hvorfor du mener vedtaket er feil. Du kan få se dokumentene Du har rett til å se dokumentene i saken, med mindre i saken dokumentene er unntatt offentlighet. Du kan henvende deg til NVE for å få innsyn i saken. Vilkår for å gå til Hvis du mener vedtaket er ugyldig, kan du gå til søksmål. Du domstolene kan bare gå til søksmål dersom du har klaget på NVEs vedtak, og klagen er avgjort av ED som overordnet forvaltningsorgan. Du kan likevel gå til søksmål dersom det har gått 6 måneder siden du sendte klagen, og det ikke skyldes forsømmelse fra din side at klagen ikke er avgjort. Sakskostnader Dersom NVE eller ED endrer vedtaket til din fordel, kan du søke om å få dekket vesentlige og nødvendige kostnader. Du må søke om dette innen 3 uker etter at klagevedtaket kom frem til deg. Hvem kan klage på Hvis du er part i saken, kan du klage på vedtaket. Du kan også vedtaket? klage på vedtaket hvis du har rettslig klageinteresse i saken. Hvor skal du sende Du må adressere klagen til Energidepartementet (ED), men klagen? sende den til NVE. NVEs -epostadresse er nve@nve.no. NVE vurderer om vedtaket skal endres. Dersom NVE ikke endrer vedtaket, vil vi sende klagen til ED. Denne forklaringen er basert på forvaltningslovens regler i §§ 11, 18, 19, 24, 27 b, 28, 29, 31, 32 og 36. 7 8 "
}