{
  "dokument_id": "f40df326-9161-5b6d-91b3-12ef90c19ed9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppfølging av forvaltningsrevisjon av Bergen legevakt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11051885/Oppfolging-av-forvaltningsrevisjon-av-Bergen-legevakt",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Sekretariat for kontrollutvalget (Arbeidssted) Vår referanse: 2023/02133-14 Saksbehandler: Kenneth Nodeland Fra Dato: 26. august 2024 BEHO - Kommunaldirektørens stab Oppfølging av forvaltningsrevisjon av Bergen legevakt Hva saken gjelder Kontrollutvalget bestilte forvaltningsrevisjon av legevakten i Bergen kommune i møtet 18.01.23 sak 12/23. Oppdraget ble gjennomført av forvaltningsrevisor Deloitte AS i tidsrommet fra februar 2023 til januar 2024. Formålet med forvaltningsrevisjonen var å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å kunne sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, hvorvidt Bergen kommune har en tilfredsstillende internkontroll med tjenesten, og om Bergen kommune har et tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler ved legevakten. Bergen bystyre behandlet saken i møtet 06.03.2024 sak 77/24, og fattet følgende vedtak: 1. Bystyret tar Deloitte sin forvaltningsrevisjonsrapport om Bergen legevakt til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisor sine anbefalinger er fulgt opp innen utgangen av august 2024. Byrådens vurdering Hovedfunnene i forvaltningsrevisjonen samsvarer godt med kommunens egen kunnskap og erfaringer. Rapporten og bystyrets merknader presenterer samtidig tydelige anbefalinger og tiltak, og det er derfor viktig for byrådet at det systematiske og målrettede kvalitetsarbeidet ved Bergen legevakt fortsetter og blir videreutviklet i tråd med anbefalingene. Byråd for eldre, helse og omsorg oppsummerer først hovedpunktene i rapporten, og redegjør deretter for anbefalingene og hvordan disse er blitt fulgt opp. Oppsummering av hovedpunktene i rapporten Anbefalinger og tiltak ▪ Risikovurdering av vold og trusler: Legevakten har innført flere tiltak, inkludert nettbasert kurs og MAP-kurs for ansatte, samt ROS-analyser for å vurdere risiko for vold og trusler. ▪ Opplæring i akuttmedisin: Legevakten sørger for at nyansatte sykepleiere og leger gjennomfører kurs i akuttmedisin og vold- og overgrepshåndtering, for å sikre at de oppfyller kompetansekravene. ▪ Kapasitet i legevaktsentralen: Legevakten har sertifisert 20 nye operatører og planlegger nye lokaler for å bedre telefonkapasiteten. Tiltak er også iverksatt for å redusere antall henvendelser fra publikum som ikke er innenfor legevaktens ansvarsområde. ▪ Prioritering av legevaktbilen: Legevakten følger vanlig praksis i vurdering av samtidighetskonflikter og ser ingen behov for endringer. ▪ Hastegradsvurdering/triagering: Systemet for triage (prioritering av pasienter basert på deres behov for helsehjelp) er forbedret, og triagering utføres nå mer effektivt. Det er sjelden at lege har ledig kapasitet mens sykepleier triagerer. ▪ Journalsystem: Det er gjort forbedringer i journalsystemet CGM Allmenn, og legevakten samarbeider med andre legevakter for å dele erfaringer. ▪ Internkontroll: Legevakten har styrket internkontrollen med nye prosedyrer, inkludert tydeligere ansvar for opplæring, oppdatering av mål og planer, og bedre systemer for avviksrapportering og pasientklager. Vurderinger ▪ Legevakten har gjort betydelige forbedringer innen risikovurdering, opplæring, kapasitet, og internkontroll. ▪ Det er fortsatt utfordringer knyttet til journalsystemet og kapasiteten i legevaktsentralen, men tiltak er iverksatt for å forbedre disse områdene. Anbefalingene fra Deloitte og gjennomførte tiltak Anbefaling 1: Gjennomføre risikovurderinger av vold og trusler i samsvar med arbeidsmiljøloven og forskrift om utførelse av arbeid, og ved behov iverksetter risikoreduserende tiltak. Anbefaling 2: Gjennomføre nødvendig øving på vold og trusselsituasjoner Vurdering Arbeid ved legevakt medfører vesentlig økt risiko for å bli utsatt for vold (Johnsen et al., 2020), og legevakten tar dette på dypeste alvor. Vårt mål er at denne risikoen skal reduseres så langt det er mulig. Gjennomførte tiltak ▪ Alle medarbeiderne ved legevakten skal gjennomføre et nettbasert kurs i håndtering av vold og trusler. ▪ Alle medarbeidere skal gjennomføre et MAP-kurs (Møte med Aggresjonsproblematikk) og legevakten skal utdanne egne instruktører i denne metodikken, slik at legevakten selv kan arrangere framtidige kurs uten å bruke ekstern leverandør. ▪ Legevakten har startet et arbeid med risiko- og sårbarhetsanalyser (ROS-analyser) for en rekke aspekter for virksomheten. Vold og trusler mot ansatte er ett av områdene som vil bli risiko- og sårbarhetsvurdert. Anbefaling 3: Følge opp at alle sykepleiere og ev. annet personell gjennomfører obligatorisk opplæring slik at de oppfyller kompetansekravene i akuttmedisinforskriften Vurdering Akuttmedisinforskriften stiller kompetansekrav i §§ 7 (leger) og 8 (annet helsepersonell). Kravet for alt personell som arbeider med pasienter i en pleiesituasjon, er at de har gjennomført kurs i akuttmedisin og kurs i vold- og overgrepshåndtering. For leger er det i tillegg et kompetansekrav om 40 legevakter og 2,5 år med klinisk arbeid, før legen kan arbeide selvstendig på legevakt. Innen dette kompetansekravet er oppnådd, må annen selvstendig vaktkompetent lege være tilgjengelig enten fysisk eller per telefon. Bergen legevakt sørger i dag for at det alltid er en lege som tilfredsstiller disse kompetansekravene til stede på legevakten ved at det er en lege som fyller en egen rolle som kun kan innehas av en selvstendig vaktkompetent lege. For sykepleierne har legevakten ikke hatt god nok oversikt over hvem som tilfredsstiller kompetansekravene, og det har forekommet at sykepleiere uten tilstrekkelig formalkompetanse har arbeidet ved legevakten. Gjennomførte tiltak ▪ Nyansatte sykepleiere og leger må gjennomføre kurs om akuttmedisin og kurs i vold- og overgrepshåndtering, for å sikre at de tilfredsstiller kompetansekravene som nevnt over. ▪ Bergen legevakt arrangerer nå to årlige kurs i akuttmedisin med ca. 40 deltagere på hvert kurs. I tillegg til å lære opp egne ansatte, bidrar legevakten til akuttmedisinsk kompetanse i regionen. Anbefaling 4: Arbeide videre med å sikre tilstrekkelig kapasitet i legevaktsentralen Vurdering Legevaktsentralens hovedoppgaver er å gi råd og veiledning i akutte helsemessige spørsmål, og hastegradsvurdere publikums henvendelser til legevaktsentralen. Da akuttmedisinforskriften ble innført i 2015, kom den med et krav om svartid for legevaktsentralene i forskriftens § 13 d. Kravet er at 80 prosent av alle henvendelser til legevaktsentralen normal skal besvares innen to minutter. Dette kravet har vist seg å være særdeles vanskelig å tilfredsstille ved landets største legevakter og Bergen skiller seg ikke vesentlig fra disse. Andelen besvarte samtaler innen to minutter, om man ser bort fra dem som legger på før det har gått to minutter, er 56,54 prosent per 6. august 2024. Gjennomførte tiltak 1) Det siste året har Bergen legevakt sertifisert 20 nye operatører til arbeid ved legevaktsentralen. Før en sykepleier kan være operatør ved legevaktsentralen, må vedkommende ha klinisk erfaring fra legevaktsarbeid og gjennomføre fem dagers spesialisert opplæring. Før operatøren kan arbeide selvstendig, blir det også gjennomført klinisk opplæring sammen med annen kvalifisert operatør. 2) Det er store utfordringer knyttet til arealer. Helse Bergen vil flytte ut fra lokaler i Bergen helsehus i Solheimsviken, og disse lokalene vil da bli ny legevaktsentral for Bergen legevakt. 3) I tillegg til å øke antall operatører i legevaktsentralen, har legevakten vurdert og iverksatt tiltak for å redusere bruken av legevaktsentralen: a. Velkomstmelding som møter innringerne er endret, slik at personer som ringer for administrative henvendelser eller spørsmål knyttet til Helse Bergens skadepoliklinikk nå blir henvist til korrekt mottaker. b. Legevakten er i dialog med Enhet for allmennmedisin hvor det er rettet søkelyset mot pasienter som oppsøker hjelp hos legevakten for tilstander som normalt tilhører fastlegens ansvarsområde. Enhet for allmennmedisin er bedt om å medvirke til at legekontor ikke stenger ned i ferier og ved akutt sykdom, men sikrer samarbeid med andre legekontor for å tilfredsstille kravet om mottak av pasienter som trenger øyeblikkelig hjelp iht. fastlegeforskriften § 10 annet ledd. c. Legevakten har vært aktiv i media for å gi informasjon om bruk av legevakten i forkant av sommerferien1, blant annet gjengitt av Bergens Tidende. Målet har vært å redusere antall unødvendige henvendelser til legevaktsentralen. d. Legevakten er i dialog med Enhet for sykehjemsmedisin for å se på denne enhetens bruk av legevaktsentralen på dagtid i ukedager, hvor det kan forventes at Enhet for sykehjemsmedisin selv er i stand til å håndtere medisinske problemstillinger som oppstår. Det er utfordrende at det ikke er noen sortering av innkomne anrop. Personer som søker hjelp for meget akutte og/eller alvorlige tilstander og personer som tar kontakt for vesentlig mindre akutte og/eller alvorlige tilstander, havner i samme telefonkø. Legevakten undersøker om det finnes systemer som kan bøte på dette strukturelle problemet utover tiltak 3a) som nevnt over. Anbefaling 5: Tydeliggjøre hvilke oppdrag legevaktbil skal prioritere ved samtidighetskonflikt Vurdering Deloitte anbefaler rutine for håndtering av samtidighetskonflikter. Anbefalingen er basert på at dette forholdet ikke er omtalt i legebilens prosedyrer. Legevakten har plikt til å rykke ut og yte hjelp ved ulykker og andre akutte situasjoner når det er nødvendig. I 2023 rykket legebilen ut 10 953 ganger2, som svarer til omtrent 1,25 utrykninger per time gjennom hele året, hele døgnet. Legevaktbilens virksomhet er vesentlig ulik ordinær drift i legevaktens lokaler. Lege i legevaktsbilen mottar melding via radio fra akuttmedisinsk kommunikasjonssentral (AMK) eller via telefon fra legevaktsentral. Basert på meldingen, er det legen selv som vurderer hvilke(t) oppdrag som legebilen rykker ut til. Slike prioriteringer av samtidighetskonflikt er vanlig i ordinær medisinsk praksis i de aller fleste virksomheter, herunder sykehus. 1 https://www.bergen.kommune.no/hvaskjer/helse-omsorg-og-inkludering/legehjelp-i-sommerferien 2 Hentet fra journalsystemets rapportmodul. Tiltak Vår praksis er lik den som man finner i andre legevakter, og Bergen legevakt har derfor ikke valgt å gripe inn i legevaktbilens lege sine vurderinger ved samtidighetskonflikter. Anbefaling 6: Arbeide videre med å sikre hensiktsmessige system og rutiner for hastegradsvurdering/triagering av pasienter. Dette bør ta hensyn til de forhold som har kommet frem i undersøkelsen, slik som at det per i dag blir gjennomført fullstendig triagering i alle tilfeller, også der det er unødvendig, samt forhold knyttet til at triagesykepleier kan ha ventetid på triagering mens lege har ledig kapasitet. Vurdering Forvaltningsrevisjonen har påpekt en rekke forhold innen dette fagområdet som allerede var under utvikling da revisjonen ble gjennomført. Legevakten har gjennomført vesentlige endringer av sitt system for hastegradsvurdering. Legevakten har nå et hastegradsvurderingssystem som hensyntar anbefalingene til Deloitte. Legevakten mangler derimot et effektivt system for pasientlogistikk og har i dag ikke systemer for å overvåke blant annet ventetider for pasienter. Dette ønsket kan tilfredsstilles om nødvendige midler til investering gjøres tilgjengelig. Legevakten mener at systemet DNV Imatis kan løse denne utfordringen og samtidig redusere behovet for merkantilt personell. Systemet er allerede i bruk ved skadepoliklinikken og andre deler av Helse Bergen. Dette verktøyet vil også effektivisere kommunikasjon mellom sykepleiere og leger ved legevakten. Systemet legger også opp til at pasienter kan registrere seg selv, og styrer pasientene til riktig behandlingsrom. Asker og Bærum legevakt bruker samme journalsystem som Bergen legevakt, og skal ta i bruk DNV Imatis høsten 2024. Legevakten i Bergen vil ha dialog med Asker og Bærum legevakt for å høste erfaringer derfra. Tiltak I dag blir hastegradsvurdering fra telefonkontakt med legevakt brukt som grunnlag for hastegradsvurdering ved oppmøte, som blir supplert med klinisk undersøkelse av sykepleier. I tillegg blir flere pasientgrupper nå ikke hastegradsvurdert av sykepleier, men beholder sin hastegradsvurdering fra telefon uten videre undersøkelser. Anbefaling 7: Sikre at journalsystemet fungerer tilfredsstillende Vurdering Det er vanskelig å knytte måloppnåelse til revisjonens anbefaling om «tilfredsstillende». Tilfredshet eller tilfredsstillelse er en sterk subjektiv følelse og vanskelig å oppnå for alle brukerne. Legevakten har fortsatt utfordringer knyttet til journalsystemet CGM Allmenn. Dette er et system i kontinuering utvikling og det har vært utført en rekke mindre forbedringer fra forvaltningsrevisjonen til Deloitte ble publisert. Samtidig har brukerne blitt bedre kjent med systemet, og det oppleves at systemet fungerer bedre nå enn tidligere. Kommunaldirektøren har vært aktivt involvert i kontakten med leverandør, som legevakten opplever har gitt en bedre dialog med CGM. Tiltak Legevakten har opprettet kontakt med Asker og Bærum legevakt, som også bruker CGM Allmenn ved sin legevakt. Denne kontakten forventes å gi gevinster gjennom innsikt i deres erfaringer med journalsystemet i løpet av 2024. Etat for helsetjenester har første halvår 2024 ansatt en IKT-konsulent som blant annet vil bistå legevakten i dialog med CGM. Anbefaling 8: Forbedre internkontrollen, herunder (bokstavene a-f): Vurdering Forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten og helse- og omsorgstjenesteloven § 3-1 pålegger legevakten å ha et velfungerende internkontrollsystem. Drift av legevakt har iboende risiko for feil med alvorlige konsekvenser. Internkontroll vil derfor være et satsningsområde for legevakten de kommende årene. a) Tydeliggjøre hvem som har ansvar for å sørge for opplæring og oppfølging av fastleger og andre leger i vakt Legevakten har nylig utarbeidet en håndbok for nyansatte leger ved legevakten. Håndboken tydeliggjør hvilken kompetanse som kreves av legene, og hvordan legevakten legger til rette for at legene oppnår denne. Legevakten har også en strukturert opplæring av nye leger i bruk av journalsystemet. Ansvar for opplæring av nye leger ved legevakten er et samarbeid mellom flere faggrupper, og er for noen leger også koordinert med Helse Bergen. Systemet for dette er fremdeles under utvikling, men er blitt mer strømlinjeformet og vesentlig forbedret i tiden etter forvaltningsrevisjonen.. b) Utarbeide/oppdatere mål og planer for virksomheten Legevakttjenesten er omfattet av strenge reguleringer (akuttmedisinforskriften, helse- og omsorgstjenesteloven). Disse sentrale målene ligger utenfor legevaktens kontroll og påvirkning. Legevakt er en tjeneste som skal sikre innbyggerne øyeblikkelig helsehjelp hele døgnet, hele året. Legevakten har samtidig identifisert et behov for å avgrense sin virksomhet og har på bakgrunn av dette utviklet mottoet: «Legevakt for alle, men ikke for alt.» I tråd med dette, har legevakten innført «Ring først», slik at pasienter kan veiledes til å søke hjelp annet sted, om det er relevant. Telefonkontakten i forkant av oppmøte på legevakten, gir mulighet til bedre å tilfredsstille det allmennmedisinske prinsippet om at «dem som trenger det mest, skal få mest». c) Sikre at nødvendige legeprosedyrer etableres, vedlikeholdes og gjøres kjent i virksomheten Det vises til håndboken som er nevnt under punkt a). I tillegg anbefaler legevaktens ledelse at legene bruker Legevakthåndboken og Norsk elektronisk legehåndbok som referansedokumenter for sin virksomhet ved Bergen legevakt. Disse kildene brukes som normerende verktøy av fylkeslegene. Bruk av disse sikrer at virksomheten er innenfor god medisinsk praksis og alltid oppdatert. d) Sikre at det gjennomføres risikovurderinger av alle relevante deler av driften ved legevakten Legevakten er i gang med ROS-analyser knyttet til bemanning, infrastruktur og bygg. Beredskapsplaner er oppdaterte for legevakten i Solheimsviken og ved legevaktens avdelinger i Fana, Loddefjord og Åsane. e) Utarbeide prosedyrer for å melde og følge opp avvik og pasientklager, inkludert tydeliggjøre hvem som er ansvarlig for å følge opp avvik og klager fra pasienter Legevakten har igangsatt et prosjekt for å motta pasientklager via elektronisk meldeportal, slik at de kan behandles på en sikker og effektiv måte. Medisinske klager behandles av medisinsk fagsjef. Driftsavvik behandles av den enkelte avdelingsleder som rapporterer i linje til nærmeste leder. Legevakten benytter Bergen kommunens system for avviksrapportering og - behandling. f) Arbeide videre med å sikre en god meldekultur blant alt legevaktpersonell For å senke terskelen for å melde avvik, vil avviksportalen om kort tid være gjort enkelt tilgjengelig for alle medarbeidere som et fast ikon på deres personlige Windows-skrivebord. Legevaktens ledelse forventer at dette tiltaket, sammen med ledelsens tydelige oppfordringer om å melde avvik, vil senke terskelen for å melde avvik. Med hilsen Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Kopi: BEHO - Kommunaldirektørens stab (Arbeidssted) - Kjell Andreas Wolff, BEHO - Kommunaldirektørens stab (Arbeidssted) - Trond Egil Hansen, BEHO - Kommunaldirektørens stab (Arbeidssted) - Gudrun Elisabeth Hanssen Kilder Johnsen, G. E., Morken, T., Baste, V., Rypdal, K., Palmstierna, T. & Johansen, I. H. (2020). Characteristics of aggressive incidents in emergency primary health care described by the Staff Observation Aggression Scale – Revised Emergency (SOAS-RE). BMC Health Services Research, 20, 33. https://doi.org/10.1186/s12913-019-4856-9 "
}