{
  "dokument_id": "a9c759bf-8796-5409-bfca-deb6ca10bd50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11946290/Horing-av-soknad-om-tillatelse-etter-forurensningsloven-til-opprydding-i-Vagen-i-regi-av-Renere-",
  "tekst": " Vår dato: Vår ref: 24.01.20255 2020/13760 Deres dato: Deres ref: Bergen kommune Saksbehandler, innvalgstelefon Postboks 7700 Magne Nesse, 5557 2335 5020 BERGEN Høring av søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen- høringsfrist 28. februar 2025. Bergen kommune, ved Renere havn Bergen, ønsker å gjennomføre tiltak i Vågen for å hindre spredning av forurensning fra sedimentene på sjøbunnen. Kartlegginger gjennomført viser svært høye forurensningsnivåer av tungmetaller og organiske miljøgifter i Vågen samt risiko for spredning av miljøgifter og negative effekter på økologi og human helse. Bergen bystyre vedtok1 å gjennomføre tiltak mot forurenset sjøbunn i havneområdet i 2013. Det er gjennomført opprydding i Puddefjorden (2018) og Store Lungegårdsvann (2024) og Vågen står nå for tur. For å oppnå en forbedret miljøtilstand er det planlagt en rekke tiltak som er vist i detalj i figur 1: • Skrotrydding: Hele tiltaksområdet, ca. 275 000 m2, skal ryddes for skrot. Dette er viktig for å sikre et heldekkende tildekkingslag. • Mudring: Det er planlagt å mudre ca. 33 000 m2 av sjøbunnen. Nøyaktig areal og volum vil bli avklart i detaljprosjekteringsfasen. Mudringen vil bli utført i de områdene hvor det er behov for å opprettholde seilingsdybden. Estimert massevolum er ca. 20 000 m3. • Tildekking: Ca. 266 000 m2 av sjøbunnen skal tildekkes med et 40 cm tykt lag rene masser. Materialet vil enten være TBM-masser eller velgraderte masser (0-32 mm eller 0-64 mm). Estimert volum masser er 106 000 m3. • Erosjonssikring: I områder som er utsatt for erosjon fra propellstrøm, vil tildekkingslaget bli forsterket. Dette innebærer bruk av grovere masser, 20 cm med stein, eventuelt betongmadrasser i et avgrenset område. Estimert erosjonssikringsareal er 194 000 m2 og mengde masser er ca. 39 000 m3. • Grønnestaken - samarbeid med Kystverket: Kystverket planlegger et utdypingsprosjekt ved Grønnestaken ytterst i Vågen. Prosjektene \"Renere Havn Bergen\" og Kystverkets prosjekt vil koordineres i tid og løsninger. Mengdeangivelsene for tildekking inkluderer også arealet til Grønnestaken, i tilfelle Kystverkets tiltak ikke blir gjennomført. 1 Bergen kommune, Bystyre saksnr. 53-13, 2013 E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Figur 1 Foreslått tiltaksløsning for Vågen. Dybdekoter med 0,5 m ekvidistanse er vist (Cowi) Ytterligere tiltak: • Forundersøkelser: Før tiltaket starter skal det gjennomføres undersøkelser av blant annet ledningsnett, dybdeforhold, skrot, geoteknikk og eventuelle eksplosiver. • Marine kulturminner: Hele Vågen er vernet2 etter kulturminneloven fordi det er store mengder marine kulturminner der. Det må gjennomføres en omfattende 2 Vågen / B.Sj.4717, Havneområde. Kulturminne – ID 89237 Side: 3/5 undersøkelse/utgraving i utvalgte områder av Bergens Sjøfartsmuseum før Vågen blir frigitt for mudring/tildekking. • Kontroll og overvåking: Det skal utarbeides en detaljert kontroll- og overvåkingsplan for å sikre at tiltaket gjennomføres i henhold til tillatelsene og at miljøpåvirkningen minimeres. [ • Informasjon og medvirkning: Prosjektet vil involvere og informere relevante interessenter for å sikre en smidig tiltaksgjennomføring. Tidsplan og finansiering: Finansiering av tiltaket er avhengig av tilskudd fra Miljødirektoratet fra den etablerte tilskuddsordningen3 for denne type tiltak. Prosjektet er i starten av detaljprosjekterings fasen, og tiltakene er estimert å starte tidligst i 2027 dersom tilskudd innvilges. Varighet av anleggsarbeidene er anslått til 1 – 2 år. Miljømål: Miljømål for tiltaket i Vågen er vedtatt av Bergen bystyre: • Spredning av miljøgifter fra sedimentene i Vågen skal reduseres med 80% • Ny tilførsel av miljøgifter fra land skal minimeres. • Tiltak skal utføres skånsomt for å bidra til bevarelse av kulturminner i området • Tiltak skal planlegges og gjennomføres på en måte som er minst mulig til hinder for daglig havnedrift og til minst mulig sjenanse for nærmiljøet. Ved målkonflikter skal miljø prioriteres foran marin arkeologi og havnedrift. (Bergen bystyre, bystyresak 131-15, 2015) Forventet effekt: Tiltakene forventes å ha en betydelig positiv effekt på miljøtilstanden i Vågen. Dette vil blant annet bidra til å redusere oppvirvling og spredning av forurensning, reetablere bunnfauna, og redusere innholdet av miljøgifter i fisk og sjømat. Miljøgiftbudsjettet viser at totalt 15 400 kg bly, 180 kg kvikksølv, 1 865 kg PAH-16 og 7 kg PCB vil isoleres ved gjennomføring av tiltaket i Vågen. Om tillatelsen Tillatelse etter forurensningsloven § 11 vil gi vilkår for dimensjonering, utførelse, overvåking og sluttkontroll av tiltaket for bl.a. å sikre at: • Det etableres ett varig tett tildekkingslag som isolerer miljøgifter på tildekket sjøbunn i samsvar med miljømål. • Anleggsarbeidet under vann (mudring og tildekking) utføres på en måte som sikrer minst mulig spredning fra sedimentene og fra tildekkingsmaterialet. • Langsiktig overvåking av sjøbunn og vannmasser for å undersøke oppnåelse av miljømål, tilstand og funksjon av tildekkingslaget 3 Midler til oppryddingstiltak i forurenset grunn og sjøbunn, Kapittel 1420, post 69 i Klima- og miljødepartementets budsjett Side: 4/5 Statsforvalteren har fått nyttig erfaring fra gjennomføring av oppryddingsprosjektene i Puddefjorden og Store Lungegårdsvann til hvordan regulere slike oppryddingsprosjekter slik at risiko for forurensning og negativ påvirkning fra anleggsarbeidene i sjø blir redusert til et akseptabelt nivå. Søknadsdokumentene 1. Søknad til Statsforvalteren om tiltak i sjø – Vågen, Bergen kommune. Cowi 17. desember 2024 2. Tiltaksplan for forurenset sjøbunn i Vågen, Bergen. Cowi 17. desember 2024 Søknadsdokumentene er vedlagt dette brevet. Ber om uttaler til søknaden innen fredag 28. februar 2025 Statsforvalteren ber om uttale fra Bergen kommune om hvordan tiltakene vurderes å være i samsvar med reguleringsplaner og hvordan tiltaket skal håndteres etter plan- og bygningsloven og merknader fra andre berørte kommunale avdelinger. Vi ber Bergens Sjøfartsmuseum, Fiskeridirektoratet og Mattilsynet om å vurdere tiltaket ut fra hensyn til marine kulturminner og fiskeriinteresser. Vi sender også søknaden til miljøvernorganisasjoner og interesseforeninger i tilegg til at søknaden med vedlegg og Statsforvalterens brev i saka blir lagt ut til høring på Statsforvalterens hjemmeside: https://www.statsforvalteren.no/nb/vestland/hoyringar/. Statsforvaltaren ber om eventuelle uttaler til vedlagte søknad innen 28. februar 2025. Uttaler kan sendes til sfvlpost@statsforvalteren.no merket 2020/13760. Med hilsen Magne Nesse senioringeniør Dokumentet er elektronisk godkjent Vedlegg: Søknad om tillatelse og tiltaksplan Kopi til: Renere havn Bergen Cowi Side: 5/5 Mottakerliste: Bergen kommune Postboks 7700 5020 BERGEN Fiskeridirektoratet Postboks 185 Sentrum 5804 BERGEN Mattilsynet Postboks 383 2381 BRUMUNDDAL Kystverket Postboks 1502 6025 ÅLESUND Bergen havn Stiftelsen Bryggen Norges Miljøvernforbund Naturvernforbundet i Hordaland Natur og Ungdom Kystverket Postboks 1502 6025 ÅLESUND Vestland fylkeskommune Postboks 7900 5020 BERGEN "
}