{
  "dokument_id": "45143626-3d86-594c-b01f-50c4a74ebea4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 29102024, Sak 345/24, Høringssaker til forretningsutvalget 29.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11405979/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-29-10-2024",
  "tekst": "Høringssaker til forretningsutvalget 29.10.2024 Forretningsutvalget behandlet saken i møtet 29.10.2024 sak 345/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger– Øygarden» på vegne av Bergen kommune. 2. Utvalg for helse og sosial avgir høringssvar til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.)» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Lovfesting av tingrettene og deres faste rettssteder» på vegne av Bergen kommune. 5. Utvalg for helse og sosial avgir høringssvar til «Høring – NOU 2024:19 Ny boligleielov» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven)» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høring av forskrifter under lakse- og innlandsfiskloven» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Eivind Nævdal-Bolstad (H), Mikkel Grüner (SV) Eivind Nævdal-Bolstad (H) fremsatte på vegne av H følgende alternative forslag i 2 punkter: 1. Alternativt forslag til punkt 2: Utvalg for helse og sosial avgir høringssvar til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» på vegne av Bergen kommune. 2. Alternativt forslag til punkt 5: Utvalg for helse og sosial avgir høringssvar til «Høring - NOU 2024:19 Ny boligleielov» på vegne av Bergen kommune. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag i 2 punkter: 1. Alternativt forslag til punkt 1: Utvalg for miljø- og byutvikling innstiller til bystyret som avgir høringssvar til «Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger– Øygarden» på vegne av Bergen kommune. 2. Alternativt forslag til punkt 3: Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.)» på vegne av Bergen kommune. Votering: Alternativt forslag til vedtak punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 5 stemmer (SV, MDG, V, INP, R) og var dermed falt. Forslag til vedtak punkt 1 ble vedtatt med 9 stemmer (H, A, FrP, BL, KrF). Alternativt forslag til vedtak punkt 2 fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, KrF, Sp, PP). Alternativt forslag til vedtak punkt 3 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 5 stemmer (A, SV, V, R) og var dermed falt. Forslag til vedtak punkt 3 ble vedtatt med 11 stemmer (H, FrP, MDG, BL, INP, KrF, Sp, PP) Forslag til vedtak punkt 4 ble vedtatt enstemmig. Alternativt forslag til vedtak punkt 5 fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt med 15 stemmer (H, A, FrP, SV, MDG, BL, V, INP, KrF, Sp, PP). Forslag til vedtak punkt 6 og 7 ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger– Øygarden» på vegne av Bergen kommune. 2. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.)» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Lovfesting av tingrettene og deres faste rettssteder» på vegne av Bergen kommune. 5. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2024:19 Ny boligleielov» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven)» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høring av forskrifter under lakse- og innlandsfiskloven» på vegne av Bergen kommune. 2 "
}