{
  "dokument_id": "58d75a11-f637-595f-aa1f-a5d634c44ac1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsmelding 2024 KRPF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12303036/Arsmelding-2024-KRPF",
  "tekst": " Årsmelding 2024 Kommunalt råd for personer med funksjonsnedsettelse Innledning Kommunalt råd for personer med funksjonsnedsettelse skal sikre bred, åpen og tilgjengelig medvirkning for personer med funksjonsnedsettelse i Bergen kommune i alle saker som angår dem. KRPF er et rådgivende organ for kommunen og har rett til å uttale seg i alle saker som angår personer med funksjonsnedsettelse. KRPF gir råd både til administrasjonen ved byrådet og til bystyret og bystyrets organer. Ny kommunelov trådte i kraft ved oppstart av valgperioden 2019-2023. I § 5-2 er råd for personer med funksjonsnedsettelse definert som «andre kommunale organ, som skal opprettes». De samme regler gjelder for andre kommunale organ, som for folkevalgte organ. Sammensetning av Kommunalt råd for personer med funksjonsnedsettelse 2024-2027 Kommunalt råd for personer med funksjonsnedsettelse 2024-2027 ble oppnevnt av Bergen bystyre i møte 19. desember 2023 Rådet har 10 medlemmer med varamedlemmer, hvorav 2 politikere og 8 representanter fra brukerorganisasjonene, som representerer følgende hovedgrupper: bevegelseshemmede, hørselshemmede, synshemmede, utviklingshemmede og skjult funksjonshemming. Alle medlemmene i rådet har som oppgave å arbeide for alle grupper funksjonshemmede i kommunen. Rådets sammensetning 2024 Medlemmer Vara Sonja Ljostveit leder Gro Stalheim Iversen Ellinor Hjørnevik nestleder David Macharia Wanjama Alexander Lunde Petersen Reidun Tjønn Rinde Kari Tungesvik Svein Nord Kristiansen Bjørn Greve Anett Eidsvåg Garvik Geir Ivar Kavlie Mette Irene Flesland Åslaug Kalstad Eva Kirkevik Michael Sønnesyn Anniken Jahnsen Kvaal Kristian Thorkildsen Knut Vindenes Olaug Nilssen Jens Olav Johannessen 1 Prioriterte saker og tema i 2024: Rådet har vært spesielt opptatt av omorganiseringen av fysio- ergoterapitjenesten og de lange ventelistene for å få hjelp derfra. Universell utforming og særlig utforming av skoler har vært ett hovedtema. Spesialpedagogiske tjenester og inkludering av barn i skoler har vært viktig. Saksbehandling i KRPF I tillegg til å uttale seg i bystyresaker, har rådet et tett samarbeid med byrådet og byrådsavdelingene. At rådet kommer med innspill tidlig i kommunens plan- og saksprosesser, er en forutsetning for reell medvirkning og gjør det mulig for rådet å sette sitt preg på innhold og metode for hvordan inkludere personer med funksjonsnedsettelse i arbeidet på en god måte. En god medvirkningsprosess er ikke lineær, men en syklus, hvor planer tas opp i rådet over flere ganger: 1) I oppstartsfasen, hvor rådet får komme med tanker og innspill til hva som bør prioriteres og hvordan nå personer med funksjonsnedsettelse. 2) Underveis i prosessen, i form av deltakelse i ressursgrupper, workshops og via kontinuerlig samarbeid med saksbehandler, fag- og byrådsavdeling. 3) I høringsfasen, hvor rådet ser om stemmene til personer med funksjonsnedsettelse kommer tydelig nok frem. 4) og når saken legges frem for endelig behandling i byråd, utvalg og bystyre. Denne syklusen sikrer god medvirkning og saksbehandling, samt kvalitet i det politiske håndverk og gir legitimitet til de endelige vedtak i bystyre og byråd. Budsjettbehandling KRPF begynte arbeidet med budsjett 2025 i februar og sendte sine innspill til de ulike fagbyrådene. Rådet ønsker nærmere tilbakemelding fra byrådene på innspillene sine I juni var alle fire rådslederne invitert til byrådet for å legge frem sine viktigste innspill til budsjettarbeidet. Etter at budsjettet ble lagt frem i oktober fikk rådet en opplæring i budsjettdokumentene og satte opp ett ekstraordinært møte for å vedta sine innspill til budsjettet før utvalgenes innspillsmøter Rådets møter Rådet har møte en gang i måneden. Tidspunkt for møter og alle saksdokumenter ligger tilgjengelig på kommunens nettsider. Møtene er åpne, og fysiske møter innledes med åpen halvtime der byens borgere kan legge frem saker for rådet. I 2024 hadde kommunalt råd for personer med funksjonsnedsettelse 10 ordinære møter og to ekstraordinære møter KRPF har hatt følgende besøk fra byrådet og fra bystyret Byråd for byutvikling Christine Kahrs 3 ganger 2 Byråd for barnehage og skole Daniel Hägglund 2 ganger Byråd for eldre, helse og omsorg Marte Monstad 2 ganger Byombudet 2 ganger Byråd for finans Eivind Nævdal Bolstad Byråd for finans Jakob Mæhle Byråd for barnevern, sosiale tjenester og mangfold Charlotte Spurkeland Ordfører Marit Warncke Arbeidsutvalget i utvalg for barnehage, skole og idrett Arbeidsutvalget i utvalg for miljø og byutvikling Saker i 2024 KRPF har behandlet 212 saker KRPF sendte 40 forslag til bystyret. Seks av forslagene ble helt eller delvis vedtatt. Ett forslag ble ikke fremmet. Interne saker 21 Innspill/uttalelser/spørsmål sendt til Byrådsavdeling for helse og omsorg 14 - Etat for vurdering og rehabilitering 1 Byrådsleders avdeling 2 Byrådsavdeling for byutvikling 6 - Plan- og bygningsetaten 7 - Bymiljøetaten 2 Byrådsavdeling for kultur, næring og idrett 4 Byrådsavdeling for barnehage og skole 9 Byrådsavdeling for finans 1 - Etat for utbygging 6 Byrådsavdeling for barnevern, sosiale tjenester og mangfold 9 Byrådsleders avdeling 2 Utvalg for miljø og byutvikling 15 Utvalg for barnehage, skole og idrett 6 Utvalg for finans, kultur og næring 3 Utvalg for helse og sosial 16 Kontrollutvalget 3 Opplæringer, befaring og deltakelse på innspillsdager Januar 4.1 Felles opplæringsdag for medvirkningsrådene Februar 16.2 Opplæringsdag i regi av byrådsavdeling for I samarbeid med eldrerådet eldre, helse og omsorg Mars 5.3 Opplæringsdag i regi av byrådsavdeling for I samarbeid med eldrerådet byutvikling 19.3 Deltatt på befaring på skoler i Bergen I samarbeid med utvalg for barnehage, skole og idrett 3 August 29.8 Befaring på kulturaktiviteter for barn og ungdom I samarbeid med ungdomsrådet Hovedbiblioteket Bergen internasjonale kultursenter Barnas kulturhus Spillhuset Oktober 29.10 Temamøte om inkludering og utenforskap I regi av Likestillings- og diskrimineringsombudet Deltakelse i arbeids- og referansegrupper Kvalitetsutvalg for hjemmebaserte tjenester Kvalitetsutvalg for tjenester til utviklingshemmede Arbeidsgruppe for boligprosjekter i byrådsavdeling for eldre, helse og frivillighet Styringsgruppe for tillits- og faglighetsreformen fase 2 Styringsgruppe for Kraftsenter for rehabilitering Brukerpanel Alrek helseklynge Arbeidsgruppe for strategi for rehabilitering Byen for alle prisen 2023 Byen for alle prisen 2023 ble delt ut til Bergen Kjøtt i møte 12. mars med følgende begrunnelse Bergen Kjøtt fikk fire nominasjoner til Byen for alle prisen. Det at både stedets egne ansatte og samarbeidspartnere har nominert dem viser at dette er en arbeidsplass der de ansatte er opptatt av universell utforming og stolte over hva de har fått til og hvordan de arbeider for inkludering. Bergen Kjøtt har arbeidet systematisk for å gjøre et i utgangspunktet krevende lokale tilgjengelig for så mange som mulig. De har gjort det gjennom et samarbeid med personer med ulike funksjonsnedsettelser som har fungert som rådgivere og kanskje også som milde kritikere. Bergen Kjøtt er tatt inn i Riksantikvarens eksempelsamling om hvordan man kan tilrettelegge for ny bruk i en gammel bygning. Riksantikvaren viser også til et godt samarbeid med Arbeidstilsynet for å sikre gode arbeidsforhold for de ansatte. 4 I tillegg til å arbeide for en fysisk tilgjengelighet til lokalene har Bergen Kjøtt arbeidet for et utvidet inkluderingsbegrep i sitt samarbeid med Regnbuedagene i Bergen. KRPF har vært opptatt av god tilgjengelighet til utesteder og til kulturlokaler og det er en glede å gi Byen for alle prisen til noen som deler dette engasjementet. Til slutt Byrådene har vist stor vilje og evne til å prioritere «byrådens halvtime» og samarbeidet med kommunalt råd for personer med funksjonsnedsettelse. Rådet vil gjerne takke byrådet for deres positive holdning og gode oppfølging av våre saker. Kommunalt råd for personer med funksjonsnedsettelse takker alle våre samarbeidspartnere for samarbeidet i 2024 og vi ser med glede fram til videre samarbeid og deltagelse i nye prosjekter og nye politiske saker. Bergen, mars 2024 Sonja Ljostveit leder 5 "
}