{
  "dokument_id": "34ced5fd-abdf-5058-94fd-ffe0d0077c58",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag til lov om besøksbidrag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11689957/Framstilling-Horingsuttalelse-til-forslag-til-lov-om-besoksbidrag",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/179727-4 Høringsuttalelse til forslag til lov om besøksbidrag Hva saken gjelder: Nærings- og fiskeridepartementet og Justis- og beredskapsdepartementet sendte 19.11.24 forslag til lov om besøksbidrag på høring. Høringsfrist: 3. januar 2025. Departementet opplyser at det av hensyn til fremdrift i saken ikke vil bli gitt utsatt høringsfrist. Målet til regjeringen er å legge frem en proposisjon for Stortinget våren 2025. I høringsnotatets del 1 foreslår Nærings- og fiskeridepartementet å gi norske kommuner en hjemmel til å innføre besøksbidrag i form av overnattingsavgift. Overnattingsavgift defineres som en avgift som pålegges den som tilbyr overnatting mot betaling. Ordningen omfatter kortidsutleie, det vil si overnattingstjenester der leieforholdet er kortere enn 30 dager sammenhengende. Ordningen skal være frivillig for kommunene og fastsettes i kommunal forskrift vedtatt av kommunestyret. I høringsnotatets del 2 foreslår Justis- og beredskapsdepartementet en lovhjemmel som gir Kongen mulighet til å innføre et besøksbidrag i Longyearbyen. Det foreslås en overnattings- avgift og en avgift på passasjerer som går i land eller om bord i konvensjonelle cruiseskip og ekspedisjonscruiseskip i Longyearbyen. Det er del 1 byråden har utarbeidet høringssvar til. Byrådet har høsten 2024 arbeidet med ulike spørsmål og problemstillinger knyttet til temaet besøksbidrag, og har lagt frem en større prinsippsak om besøksbidrag i Bergen som bystyret behandlet i møte 17. desember 2024 (sak 511/24). Det har i Bergen vært bred politisk oppmerksomhet på temaet over tid, og prinsippsaken ble utarbeidet i påvente av regjeringens varslede lovforslag. Sammen med prinsippsaken ble det lagt frem et tilleggsnotat for å se regjeringens forslag og prinsippsaken i sammenheng. Bystyret fattet slikt vedtak i saken: 1. Bystyret tar Prinsippsak om besøksbidrag i Bergen til orientering og slutter seg til sakens hovedprinsipper. 2. Bystyret ser det som aktuelt å innføre en ordning med besøksbidrag i Bergen når lovhjemmel som gjør dette mulig er vedtatt og trer i kraft. 3. Bystyret er opptatt av at lovhjemmelen må gi handlingsrom til at det kan innføres en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Bystyret forventer at nasjonal lovhjemmel gir mulighet for at inntekter fra besøksbidrag lokalt kan forvaltes som frie inntekter til kommunen. 1 4. Bystyret bør selv ha mulighet til å fatte eventuelt vedtak om at deler av inntektene skal settes av i fond for finansiering av prioriterte tiltak ved destinasjonen. 5. Bystyret ber byrådet om å henvende seg til nasjonale myndigheter og formidle Bergen kommunes syn i saken. 6. Bystyret ber byrådet om å legge saken til grunn i arbeidet med å utarbeide høringssvar til regjeringens kommende lovforslag om besøksbidrag. 7. Bystyret ber byrådet om å, når lovhjemmel er på plass, utrede utforming av en ordning med besøksbidrag i Bergen. Forutsatt at lovhjemmelen åpner for det, ønsker bystyret at både alternativ b) og alternativ c) i denne saken utredes. 8. Besøksbidraget skal ikke inngå i beregningsgrunnlaget for merverdiavgift. 9. Bystyret ber byrådet gå i dialog med statlige myndigheter for å presse på for at en lovhjemmel for å innføre besøksbidrag for cruisepassasjerer kommer på plass så fort som mulig. 10. Bergen kommune mener at også cruiseturister skal betale turistskatt. Forslaget til uttalelse til regjeringens lovforslag, som her legges frem, tar utgangspunkt i departementets høringsnotat, prinsippsaken om besøksbidrag med tilleggsnotat, samt de signaler bystyret har gitt gjennom vedtak til prinsippsaken. Disse dokumentene følger som vedlegg til denne saken. I høringsuttalelsen som fremkommer i saksframstillingens kap. 3, behandles de tema som Bergen kommune vurderer det som mest vesentlig å kommentere. 10. desember 2024 arrangerte Nærings- og fiskeridepartementet, i samarbeid med KS Kommunesektorens organisasjon, et digitalt innspillsmøte hvor kommuner og fylkeskommuner fikk anledning til å stille spørsmål om lovforslaget til statssekretær Tomas Norvoll. Bergen kommune deltok med administrative representanter. Byrådens vurdering og forslag til høringsuttalelse: Det er på det rene at det er svært stor forskjell landets kommuner imellom når det gjelder både utfordringer og muligheter knyttet til reiseliv. Dette taler for at lovhjemmelen Stortinget skal vedta må gi tilstrekkelig handlingsrom til at kommunene kan innrette sin ordning slik kommunestyret vurderer det som tjenlig. Regjeringens høringsnotat anerkjenner det lokale selvstyret, men byråden mener likevel at handlingsrommet som den enkelte kommune får gjennom regjeringens lovforslag blir for snevert. Dette synet utdypes i forslag til høringsuttalelse i saksframstillingens kap. 3. Vedtakskompetanse: Byrådets fullmakter, vedtatt av Bergen bystyre 27.11.24 i sak 462/24: Høringsuttalelser Pkt. 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget behandlet saken i møtet 03.12.24 i sak 298/24 og fattet følgende vedtak: 6. Byrådet avgir eventuelt høringssvar til «Høringsnotat om forslag til lov om besøksbidrag –offentlig høring» på vegne av Bergen kommune. 2 Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Forslag til lov om besøksbidrag» slik den fremkommer av saksframstillingens kap. 3. 2. Melding om vedtak oversendes Bystyrets kontor. Dato: 2. januar 2025 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev datert 19.11.24 Høringsnotat om forslag til lov om besøksbidrag Bystyresak 511/24 Prinsippsak om besøksbidrag i Bergen med tilhørende tilleggsnotat og protokoll fra politisk behandling. 3 Saksframstilling: 1. Innledning ......................................................................................................................5 Reiselivet i Bergen .........................................................................................................5 Politisk behandling av temaet besøksbidrag i Bergen ...................................................5 2. Om regjeringens forslag.................................................................................................6 Kontekst .........................................................................................................................6 Om lovforslaget ..............................................................................................................6 Cruise.............................................................................................................................7 Formål og definisjon.......................................................................................................7 Hva omfattes ..................................................................................................................8 Mulighet for unntak ........................................................................................................8 Avgiftens innretning og størrelse ...................................................................................8 Merverdiavgiftsgrunnlaget..............................................................................................9 Avgiftssubjekt og tredjepartsansvar ...............................................................................9 Innkreving, betalingsplikt, kontroll og sanksjoner...........................................................9 Bruk av opplysninger fra skatteetaten..........................................................................10 Saksbehandlingsregler, klage og betalingsutsettelse ..................................................10 Økonomiske og administrative konsekvenser..............................................................10 3. Høringsuttalelse fra Bergen kommune ........................................................................11 3.1. Overordnet om høringsuttalelsen .........................................................................11 Bergen kommune ønsker besøksbidrag velkommen, men savner cruise ...................11 Kort oppsummering av momenter i høringsuttalelsen .................................................12 3.2. Handlingsrommet for bruk av inntekter fra besøksbidrag .....................................12 Øremerking vs. frie midler ............................................................................................12 Definisjon av reiselivsrelaterte fellesgoder...................................................................13 3.3. Beregningsgrunnlaget...........................................................................................15 Prosentsats eller nominelt kronebeløp.........................................................................15 3.4. Muligheter for differensiering ................................................................................16 Differensiering mellom overnattingskategorier.............................................................17 Differensiering mellom høy- og lavsesong ...................................................................17 Andre potensielle former for differensiering .................................................................17 3.5. Unntak ..................................................................................................................18 3.6. Håndheving og praktisering ..................................................................................18 Beregning av merverdiavgift ........................................................................................18 Enkeltvedtak eller forskrift ............................................................................................18 3.7. Kommentarer til tredjepartsansvaret.....................................................................19 4 1. Innledning Reiselivet i Bergen Bergen har lange tradisjoner som reisemål; i 1000 år har byen vært en møteplass for fastboende og reisende i ulike ærend. I nyere tid kan Bergensregionen skilte med 4,3 millioner årlige gjestedøgn med hotellovernattinger (2,5 mill.), Airbnb (620 000) og cruise (610 000) som de største overnattingskategoriene1. 70 % av alle gjestedøgn i regionen finner sted i sommerhalvåret, med flest besøkende i juni, juli og august. Det foreligger ikke tilsvarende opplysninger for kun Bergen kommune, men ut fra tall i SSBs statistikkbank for de åtte første månedene i 2024, kan det anslås at om lag 90 % av overnattingene i Bergensregionen finner sted i Bergen kommune2. Reiselivet forventer en kraftig vekst i årene som kommer. I følge Menon Economics sin rapport Reiselivseffekter av Kildn3, kan reiselivets omsetning i Vestland vokse med 34 % fra 2023 til 2030, drevet av vekst i gjestedøgn (forventet vekst på snaut 30 %) og økt forbruk per gjestedøgn. Visit Bergen, Bergen kommunes destinasjonsselskap, har i Strategisk veikart for reiseliv i Bergensregionen 2024-20304, definert mål om 40 % vekst i verdiskapning og 50 % økning i oppholdstid for tilreisende sammenlignet med 2019. I følge Menon Economics kan reiselivsnæringen i Bergensregionen møte utfordringer fremover, som følge av at store deler av aktiviteten foregår i kjernen av Bergen by. Dette konsentrerer de fleste gjestene til et svært begrenset område, og Bryggen og andre sentrumsområder kan tidvis oppleves som overfylte. Når den lokale infrastrukturen blir overbelastet, kan attraksjoner eller områder oppfattes som mindre attraktive. Det er for Bergens del derfor interessant om en ordning med besøksbidrag, i tillegg til formål om fellesgodefinansiering, også kan bidra med insentiver som bygger opp under besøks- styring. Muligheten til å kunne differensiere besøksbidraget, f.eks. mellom høy- og lav- sesong, og mellom ulike geografiske områder i kommunen, vil kunne være et viktig verktøy i så måte. Regjeringens foreslåtte løsning åpner ikke for dette. I saksframstillingens kap. 3 gis det utdypende kommentarer til dette og flere andre sentrale tema, i forslag til høringsuttalelse fra Bergen kommune. Politisk behandling av temaet besøksbidrag i Bergen I Bergen har spørsmålet om besøksbidrag – eller turistskatt som det tidligere har vært benevnt - vært oppe til behandling ved flere anledninger. Allerede i 2019, ved behandling av sak 84/19 Privat forslag fra Sondre Båtstrand vedrørende «Turistskatt - La turisten gå på do», fattet bystyret vedtak om turistskatt. Pkt. 2 i bystyrets vedtak var formulert slik: Bystyret ber byrådet fremme sak for innføring av cruiseturistskatt på et passende beløp (f.eks. kr 50) pr cruiseturist som er ombord på skipet. I den grad kommunen mangler hjemmel for å innføre en slik skatt bes byrådet å arbeide overfor regjeringen for å få på plass nødvendige hjemler. Ved behandling av bystyresak 125/22 Regulering av cruisetrafikken i Bergen i mai 2022 fikk følgende merknad flertall (merknad 3): 1 Menon Economics (120/2024) Destinasjonsanalyse for Bergensregionen 2023, utarbedet på oppdrag for NHO Reiseliv 2 Beregning gjort med utgangspunkt i tabell 1472 og tabell 12894 pr oktober 2024 3 Rapport - Reiselivseffekter av Kildn, juli 2024 4 Strategisk veikart for reiseliv i Bergensregionen Visit Bergen, oktober 2024 5 Bystyret ber byrådet legge frem en sak for bystyret med forslag til ordning med turistskatt for Bergen, for eksempel etter modell fra Hamburg. Saken må redegjøre for innretning og være et grunnlag for å søke regjeringen om en prøveordning for en slik beskatning. Konferanse- og forretningsreisende bør kunne fritas for skatten og inntektene kan benyttes til tilretteleggingstiltak i regi av destinasjonsselskapet Visit Bergen. I oktober 2024 behandlet bystyret Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen (sak 411/24), før byrådet la frem en større prinsippsak om besøksbidrag i Bergen (Bergen bystyre 17.12.2024, sak 511/24). Bystyrets vedtak i sak 511/24 går frem av «Hva saken gjelder» innledningsvis i denne saken, og er også gjengitt i forslaget til høringsuttalelse i saksframstillingens kap. 3. Som sakshistorikken viser, har bystyret i Bergen over flere perioder vært opptatt av turistskatt/besøksbidrag og i særdeleshet turistskatt for cruisepassasjerer. Når regjeringen nå har sendt på høring et lovforslag som ikke omfatter cruisepassasjerer i fastlands-Norge, er begrunnelsen at regulatoriske forhold gjør det nødvendig med ytterligere utredningstid for departementet. Samtidig er det uheldig at cruise ikke er omfattet av lovhjemmelen som nå vil gi kommunen muligheten til å innføre besøksbidrag. For Bergens del bidrar cruise- passasjerer til et omfattende besøkstrykk og press på infrastruktur i sentrale deler av byen i høysesongen, og det haster med å få på plass en besøksbidragsordning som omfatter denne gruppen. For overnattingsbransjen og deres overnattingsgjester kan det dessuten fremstå som urimelig at bare de, og ikke cruisepassasjerer, må betale. Dette kan dermed også handle om legitimitet og aksept for den nye avgiften. I Veikart for reiselivsnæringen i Bergensregionen fra Visit Bergen, stakes det ut en vei videre der målet er en ytterligere vekst i verdiskapingen i reiselivet, samtidig som tilreisende og fastboende skal være fornøyde, og reiselivsnæringens klimaavtrykk skal reduseres. Bergen kommune vil være tjent med en ordning med besøksbidrag som støtter opp under overordnede mål og bidrar til å styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Saksfremstillingens kap. 3 utdyper dette. 2. Om regjeringens forslag Kontekst Regjeringen peker i eksportreformen Hele Norge eksporterer 5 på at det er økt etterspørsel etter bærekraftige reisemål og autentiske opplevelser. Norge har storslått natur og et mangfold av kulturminner og autentiske opplevelser. Norge kan gjennom dette bli en verdensledende destinasjon for bærekraftig turisme. Fra regjeringens side utrykkes det at det er ønskelig å bidra til å utvikle en mer konkurransedyktig og lønnsom reiselivsnæring. Reiselivsnæringen omsatte for totalt 206 milliarder kroner allerede før 2019. Særlig high-end segmentet (kjøpesterke turister) og sesongutjevning er trukket frem som anbefalte prioriteringsområder. Markedsutviklingen må rettes mot målgrupper med høy økonomisk verdi og lavt klimaavtrykk. Reiseliv er fremhevet som en av Norges fem viktigste eksportsatsninger i Hele Norge Eksporterer. Dette er et nyttig bakteppe å ha med seg ved gjennomgang av regjeringens forslag til lov om besøksbidrag. Om lovforslaget Regjeringen foreslår at besøksbidrag på fastlandet og i Longyearbyen reguleres i hver sin del av en ny lov om besøksbidrag (henholdsvis del II og del III) og at en felles overordnet 5 Reiseliv blir neste nasjonale eksportsatsing - regjeringen.no 6 formålsbestemmelse (del I) åpner for at andre grunnlag for besøksbidrag kan tas inn i loven på et senere tidspunkt. Lovens del IV inneholder forskriftshjemmel og bestemmelse om ikrafttredelse. Med besøksbidrag menes en betaling fra besøkende til et avgrenset geografisk område, for å finansiere bestemte formål. For fastlandet åpner lovhjemmelen for at kommunene ved lokal forskrift kan innføre en overnattingsavgift for korttidsutleie, der leieforhold er kortere enn 30 dager sammenhengende. Regjeringen har tidligere varslet at den ville gjennomføre pilotprosjekter med besøksbidrag, men vurderer nå at det er hensiktsmessig å gå rett på en generell ordning som åpner for at alle kommuner kan innføre en overnattingsavgift. Regjeringen legger vekt på hensynet til lokaldemokratiet når den legger til grunn at “Kommunen bør være den som beslutter om det lokale næringslivet som tilbyr overnatting skal ilegges en avgift, og kommunen bør disponere inntekten fullt ut.” (Høringsnotatet s. 52). Cruise Regjeringen har varslet at den i en fase to vil utrede besøksbidrag fra cruisevirksomhet på fastlandet, med mål om å innføre det. I høringsnotatet synliggjør departementet muligheter som kommunene allerede i dag har til å innhente inntekter fra parkering og besøkende fra cruiseskip. Departementet fremhever at det for enkelte kommuner kan være et uutnyttet handlingsrom innenfor dagens regelverk til å hente inn ytterligere inntekter fra besøkende knyttet til vilkårsparkering og boligsone- parkering, samt innenfor havne- og farvannsloven. Innenfor havne- og farvannsloven må det skilles mellom avgifter og vederlag. Hvilke avgifter som kan kreves inn, og hva disse konkret kan dekke, er angitt i loven. Vederlag derimot kreves inn på privatrettslig grunnlag, som betaling for bruk av havnen og de tjenester som havnen tilbyr. Departementet påpeker at kommunen som havneeier kan bestemme hva som skal betales i vederlag innenfor de alminnelige reglene om urimelige priser og konkurranseregelverket. Dette reguleres ikke i havne- og farvannsloven. «Innenfor disse rammene kan kommune som havneeier bestemme at havnen skal kreve inn vederlag fra cruisefartøy som anløper havnen. Videre kan kommunen hente inntekter gjennom utbytte fra sin havn, jf. havne- og farvannsloven § 32 om forvaltning av kapital i kommunalt eide havner, og benytte midlene til å dekke andre offentlige utgifter.» (Høringsnotatet s.18) Formål og definisjon Regjeringens forslag til lov om besøksbidrag har som formål å finansiere reiselivsrelaterte fellesgoder for å imøtekomme behov som oppstår knyttet til økende besøkstrykk, og gi kommunene et større handlingsrom til å utvikle et mer bærekraftig reiseliv. Regjeringen er også opptatt av at besøksbidrag skal kunne brukes som et verktøy til å opprettholde tillitt mellom turister og lokalbefolkning, og til å bidra til å unngå tilstander hvor turister og lokalbefolkning settes opp mot hverandre. “Det skal være nøkternt for den enkelte turist, samtidig som vi ønsker å styrke kommunenes evne til å ta imot besøkende», sier næringsminister Cecilie Myrseth i en pressemelding datert 19.11.24.6 6 Regjeringen vil gi kommunene mulighet til å innføre besøksbidrag 7 Reiselivsrelaterte fellesgoder defineres i lovforslaget som “natur, kulturmiljø, infrastruktur, og bygninger, med mer, samt tjenester der bruk av eller behov for disse i vesentlig grad øker med antall besøkende til kommunen”. Departementet bemerker at definisjonen er relativt omfattende for å fange opp at det kan være ulike behov fra kommune til kommune som avgiften med rimelighet bør kunne finansiere. Samtidig presiseres det at definisjonen etter departementets vurdering gir en nyttig innsnevring ved at det må være tale om goder der bruken i vesentlig grad øker med antall besøkende. Utover dette gir ikke lovforslaget noen ytterligere føringer for hva kommunen kan bruke inntekten til. (Høringsnotatet s. 31) Departementet er tydelig på at manglende finansiering til etablering, utvikling, drift og vedlikehold av fellesgoder kan svekke fellesgodenes verdi for lokalbefolkningen, de besøkende og næringslivet, og at lovens formål er å nettopp sikre denne type finansiering av reiselivsrelaterte fellesgoder. I høringsnotatet gis det en vurdering av om formålet til besøksbidraget skal være å styre turiststrømmer eller finansiere fellesgoder. Departementet har ikke lagt vekt på å bruke besøksbidraget som grunnlag til å drive besøksregulering gjennom tilrettelegging og prising, men heller til å finansiere utvikling, vedlikehold og drift, av reiselivsrelaterte fellesgoder. Byråden kommenterer formål og definisjon i forslaget til høringsuttalelse senere i saksframstillingen. Hva omfattes Avgiften pålegges den som tilbyr overnatting mot betaling, eller tredjepart som krever inn vederlag for denne. Avgiften gjelder utleie av rom, leilighet, hytte, hus, grunn mv, på hoteller, hotellskip, fritidsbåter i gjestehavn, campingplasser, bobilparker, vandrerhjem og annen overnattingsvirksomhet, herunder også privat utleie utenom næring, og betales av den besøkende. Avgrensning mot utleie til boligformål ivaretas ved presiseringen i lovforslaget om at det dreier seg om kortidsutleie. Mulighet for unntak Overnattingsavgiften i regjeringens forslag foreslås betalt av alle typer reisende, på alle typer overnattinger. Departementet ser for seg unntak for noen få utvalgte grupper. Her vises det til merverdiavgiftsretten hvor det er gjort visse unntak. Departementets vurdering er at liknende unntak også bør gjelde for regelverket for overnattingsavgift (høringsnotatet s. 33). Eksempler som nevnes er overnatting på leirskoler, romutleie til elever på internatskoler, pasienter og pårørende som overnatter på sykehushotell. Overnattingsavgiften gjelder heller ikke ved boligbytte. Avgiftens innretning og størrelse Regjeringen foreslår en prosentvis sats på maksimalt 5 prosent som påslag på prisen på overnattingen, eksklusiv merverdiavgift. Det foreslås at satsen ikke skal kunne differensieres gjennom kalenderåret, og heller ikke mellom ulike geografiske områder innad i kommunen. 8 Merverdiavgiftsgrunnlaget I høringsnotatet (s. 34) vises det til at ved omsetning av varer og tjenester, er det vederlaget som utgjør beregningsgrunnlaget for merverdiavgiften, jf. merverdiavgiftsloven § 4-1. Det følger videre av § 4-2 at i beregningsgrunnlaget inngår alle kostnader ved oppfyllelsen av avtalen, enten de inngår i vederlaget eller det kreves særskilt betaling, herunder bl.a. avgifter, gebyr og andre beløp som påløper ved levering av varer eller tjenester. Departementet legger til grunn at besøksbidraget vil følge hovedregelen i merverdi- avgiftsloven, slik at besøksbidraget inngår i beregningsgrunnlaget for merverdiavgift. Bystyret i Bergen fattet 17.12.24 (sak 511/24) et enstemming vedtak mot dette. Dette påpekes i forslag til høringsuttalelse i saksframstillingens kap. 3. Avgiftssubjekt og tredjepartsansvar I høringsnotatet går det frem at avgiftssubjektet er den som tilbyr kortidsovernatting mot betaling. Etter forslaget oppstår avgiftsplikten når overnattingen påbegynnes. Utleier har en selvstendig plikt til å betale avgiften, uavhengig av om vedkommende får dekket dette inn fra den besøkende. Det er altså den som driver overnattingsvirksomheten som vil ha plikt til å beregne, innkreve og betale avgiften til kommunen og dermed defineres som avgiftssubjektet med plikt til å svare avgift til kommunen. Unntak fra dette er når den som omsetter overnattingstjenester har inngått avtale med tredjepart om å formidle overnattingstjenesten og kreve inn vederlag for denne. I slike tilfeller foreslås det at tredjepart er ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Det betyr at plattformselskaper som Airbnb, Booking.com og lignende, pålegges å kreve inn og betale overnattingsavgiften, dersom de håndterer betalingen på vegne av utleier. Innkreving, betalingsplikt, kontroll og sanksjoner Innkrevingsmyndigheten er etter forslaget lagt til kommunene. Det skilles mellom store og små aktører når det gjelder spørsmålet om hvor ofte avgiften skal betales til kommunen. For virksomheter som er registrert i merverdiavgifts-registeret, foreslår departementet at overnattingsavgiften betales samtidig med mva-meldingen. For de fleste innebærer det betaling hver annen måned. Dette gjelder med mindre virksomheten har såkalt årstermin. «Forslaget er at den samme periodisering av avgiftsgrunnlaget og betalingsfrister som gjelder ved merverdiavgiften, legges til grunn i besøksbidragsloven.» (Høringsnotatet s 40) I likhet med virksomheter som ikke er merverdiavgiftspliktige på grunn av lav omsetning, er private utleiere omfattet av skatteplikt for utleiedriften. Ved kortidsutleie av egen bolig eller fritidseiendom foreslår departementet et tilsvarende bunnfradrag som i skatteloven § 7-2 annet ledd (for tiden kr 10.000). Etter departementets vurdering er det rimelig å pålegge årlig betaling også for denne gruppen, samtidig med fristen for å levere skattemelding for merverdiavgift for virksomheter som har årstermin på grunn av lav omsetning. Departementet foreslår å ta inn en bestemmelse om opplysningsplikt, der den avgiftspliktige pålegges å gi særskilte opplysninger som trengs til gjennomsyn av grunnlaget for avgiften. Departementet foreslår at kommunen gis mulighet til å ta i bruk sanksjoner ved brudd på plikten, ved ileggelse av en daglig løpende tvangsmulkt. 9 Bruk av opplysninger fra skatteetaten Etter departementets vurdering vil kommunene ha behov for informasjon fra Skatteetaten om 1) hvilke skatteytere som har hatt inntekter fra overnattingstjenester i kommunen, 2) hvor stor inntekt som er rapportert fra den enkelte skatteyter og eventuelt fra formidlingsselskaper som skatteyteren benytter seg av, og 3) adresse for de enkelte utleide enheter. Departementet legger til grunn at kommunen primært bruker opplysningene til kontrollformål. “For at Skatteetaten skal kunne dele disse opplysningene, må det foreligge et rettslig grunnlag som fritar skatteetaten fra taushetsplikten”. (Høringsnotatet s. 41). Departementets vurdering er at det foreligger hjemmel for utlevering i tråd med skatteforvaltningsforskriften §3-3-1 annet ledd bokstav a, men at det likevel kan være grunn til å regulere kommunens innhentingsadgang særskilt i egen hjemmel på kommunens hånd. (Høringsnotatet s. 42) Saksbehandlingsregler, klage og betalingsutsettelse Departementet skriver i høringsnotatet at utskrivning av overnattingsavgift for den enkelte aktør er et enkeltvedtak, men redegjør ikke nærmere for når vedtak fattes eller hva vedtaket skal inneholde. I høringsnotatet vurderes det videre at forvaltningslovens bestemmelser om saksbehandling og klagebehandling vil være tilstrekkelige til å gis anvendelse på besøksbidragsloven, og det foreslåes derfor at forvaltningslovens regler for klagebehandling skal gjelde. Det vises til eiendomsskatteloven og alkoholforskriften, som eksempler på andre skatter/avgifter kommunen krever inn. Bergen kommune er spørrende til om utskriving av besøksbidrag vil være enkeltvedtak og kommenterer dette nærmere i høringsuttalelsen. Økonomiske og administrative konsekvenser I kap. 6 i høringsnotatet beskriver departementet virkninger for berørte parter av forslaget om å innføre en kommunal overnattingsavgift. Berørte parter er kommunene, overnattings- gjestene, aktørene i overnattingsbransjen, plattformselskapene som formidler overnattings- tjenester og skattemyndighetene, og det vises til økonomiske konsekvenser for alle disse partene. I høringsnotatet anslår departementet et potensiale på i underkant av 900 millioner 2024- kroner i samlet avgiftsproveny, dersom alle kommuner i landet hadde innført et besøksbidrag på 3% av overnattingsprisen. Det er imidlertid neppe realistisk at alle kommuner innfører ordningen. For næringsaktører vil administrative kostnader knyttet til overnattingsavgiften bestå av etableringskostnader (kostnader med tilrettelegging av egne rutiner og systemer) og kostnader knyttet til beregning av avgiften og utarbeiding av salgsdokumentet, løpende bokføring, rapportering til kommunen og betaling av avgiften. Departementet legger til grunn at kostnadene ved den løpende håndtering av avgiften for virksomhetene i det vesentligste vil bestå i tidskostnader. Det er også mulig at det vil påløpe noen systemavgiftskostnader. Også kommunene vil ha kostnader knyttet til innføring og forvaltning av besøksbidrag. Hvordan ordningen innrettes og innkreves vil ha betydning for hvilke kostnader som vil følge. Departementet drøfter i høringsnotatet også konsekvenser av ulike innretninger både med tanke på vridningseffekter i markedet, administrasjons-kostnader, EØS-regler og annet. 10 Departementet legger i høringsnotatet vekt på at ordningen som foreslås vil være enkel og hensiktsmessig å administrere. I innspillsmøte 10.02.24 vektla statssekretær Tomas Norvoll dessuten at det er viktig at en ordning med besøksbidrag må være lokalt forankret og ha legitimitet lokalt i kommunen. 3. Høringsuttalelse fra Bergen kommune Nedenfor følger høringsuttalelse fra Bergen kommune. I høringsuttalelsen behandles de tema som Bergen kommune vurderer det som mest vesentlig å kommentere. 3.1. Overordnet om høringsuttalelsen Bergen kommune ønsker besøksbidrag velkommen, men savner cruise Bergen kommune ønsker å innføre besøksbidrag i reiselivet, og vil berømme regjeringen for å komme med forslag til lovhjemmel som gjør dette mulig. Bergen er en av Norges største reiselivsdestinasjoner, og spørsmålet om besøksbidrag har vært gjenstand for bred politisk oppmerksomhet i byen. Temaet har vært oppe til politisk behandling ved flere anledninger. Så sent som 17. desember 2024 behandlet bystyret i Bergen sak 511/24 Prinsippsak om besøksbidrag i Bergen. Saken var utarbeidet før regjeringen la frem sitt lovforslag den 19. november, men byrådet utarbeidet et tilleggsnotat slik at prinsippsaken og lovforslaget kunne ses i sammenheng. Det var bred politisk enighet om hovedprinsippene i saken. Bystyret fattet slikt vedtak: 1. Bystyret tar Prinsippsak om besøksbidrag i Bergen til orientering og slutter seg til sakens hovedprinsipper. 2. Bystyret ser det som aktuelt å innføre en ordning med besøksbidrag i Bergen når lovhjemmel som gjør dette mulig er vedtatt og trer i kraft. 3. Bystyret er opptatt av at lovhjemmelen må gi handlingsrom til at det kan innføres en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Bystyret forventer at nasjonal lovhjemmel gir mulighet for at inntekter fra besøksbidrag lokalt kan forvaltes som frie inntekter til kommunen. 4. Bystyret bør selv ha mulighet til å fatte eventuelt vedtak om at deler av inntektene skal settes av i fond for finansiering av prioriterte tiltak ved destinasjonen. 5. Bystyret ber byrådet om å henvende seg til nasjonale myndigheter og formidle Bergen kommunes syn i saken. 6. Bystyret ber byrådet om å legge saken til grunn i arbeidet med å utarbeide høringssvar til regjeringens kommende lovforslag om besøksbidrag. 7. Bystyret ber byrådet om å, når lovhjemmel er på plass, utrede utforming av en ordning med besøksbidrag i Bergen. Forutsatt at lovhjemmelen åpner for det, ønsker bystyret at både alternativ b) og alternativ c) i denne saken utredes. 8. Besøksbidraget skal ikke inngå i beregningsgrunnlaget for merverdiavgift. 9. Bystyret ber byrådet gå i dialog med statlige myndigheter for å presse på for at en lovhjemmel for å innføre besøksbidrag for cruisepassasjerer kommer på plass så fort som mulig. 10. Bergen kommune mener at også cruiseturister skal betale turistskatt. 11 Bergen tar imot over 600 000 cruiseturister i året og for Bergens del bidrar cruisepassasjerer til et omfattende besøkstrykk og press på infrastruktur i sentrale deler av byen i høysesongen. Bystyret i Bergen har over lengre tid vært opptatt av dette. Bergen kommune mener at det er viktig at en hjemmel for besøksbidrag kommer på plass så fort som mulig. I mellomtiden vil kommunen gå i dialog med Bergen Havn AS for å vurdere handlingsrommet knyttet til eventuelle nye vederlag, utover de vederlag som allerede er innført per i dag. Dette kommenteres ikke nærmere i denne høringssaken. Kort oppsummering av momenter i høringsuttalelsen Overordnet kan Bergen kommunes standpunkt oppsummeres slik: Bergen kommune ønsker å innføre besøksbidrag basert på påslag på overnatting, i kombinasjon med en cruisepassasjeravgift. Ønsket formål med besøksbidrag er både finansiering av fellesgoder og et virkemiddel som kan bidra til besøksstyring. Videre ønsker Bergen kommune at besøksbidraget i størst mulig grad skal kunne benyttes som frie midler i kommunens budsjetter. Bergen kommune mener at påslaget på overnatting bør være et nominelt kronebeløp, ikke en prosentsats slik regjeringen foreslår. Bergen kommune mener at Bergen som destinasjon vil være tjent med en mulighet til å differensiere satser for ulike overnattingskategorier, mellom høy- og lavsesong samt i ulike geografiske områder i kommunen. Bergen kommune stiller spørsmål ved om enkeltvedtak er formelt riktig og formålstjenlig i den praktiske forvaltningen av besøksbidraget. Bergen kommune mener at overnattingsavgiften ikke bør inngå i beregningsgrunnlaget for merverdiavgift. Kommunens synspunkter utdypes nedenfor. 3.2. Handlingsrommet for bruk av inntekter fra besøksbidrag Øremerking vs. frie midler Bergen kommune er opptatt av at kommunene skal ha et reelt handlingsrom til å innrette ordningen og anvende inntektene i tråd med lokale behov, og ønsker at de lokale folkevalgte (bystyret) skal ha en best mulig verktøykasse til å innrette et besøksbidrag som passer for vår by. Bergen kommune mener at en ny lovhjemmel bør gi kommunen handlingsrom til å innføre en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. I regjeringens forslag til lov om besøksbidrag § 2 heter det at «Kommuner kan ilegge overnattingsavgift for omsetning av overnattingstjenester i kommunen med formål om å finansiere reiselivsrelaterte fellesgoder. ...» Som vedlagte Prinsippsak om besøksbidrag i Bergen (bystyresak 511/24) viser, er Bergens primære standpunkt at et besøksbidrag bør gi frie inntekter til kommunen, som bystyret selv eventuelt kan velge å øremerke til bestemte formål. 12 Prinsipielt ser Bergen kommune for seg at inntekter fra besøksbidrag kan forvaltes som a) øremerkete midler til spesifikke formål b) frie inntekter til kommunen c) en kombinasjon av a) og b) I vedtaket til prinsippsaken om besøksbidrag i Bergen ber bystyret byrådet om å, når lovhjemmel er på plass, utrede utforming av en ordning med besøksbidrag i Bergen. Forutsatt at lovhjemmelen åpner for det, ønsker bystyret at både alternativ b) og alternativ c) utredes. Det er stor forskjell mellom kommuner, og kommunene har ulike utfordringer og rammebetingelser, både generelt og knyttet til turisme og besøksforvaltning. Det er kommunene selv som kjenner best “hvor skoen trykker”, og som er best rustet til å beslutte treffsikre tiltak når det gjelder bruk av midler. Bergen kommune dekker allerede i dag, innenfor en svært trang kommuneøkonomi, en rekke utgifter som kommer reiselivet og de besøkende til gode, og som har stor betydning for destinasjonens egenart, attraktivitet og utvikling. Det er all grunn til at inntekter fra besøksbidrag skal kunne benyttes til offentlig finansierte fellesgoder som kommunene allerede i dag betaler for. Selv om det i høringsnotatet presenteres en rekke argumenter for øremerking, ser Bergen kommune det som viktig at en lovhjemmel for å innføre lokalt besøksbidrag ikke begrenser kommunenes handlingsrom unødig. I høringsnotatet vises det til, som et førende prinsipp, at innretningen av en lovhjemmel til å innføre overnattingsavgift må være i samsvar med prinsippene for statlig styring av kommunesektoren. «Det omfatter blant annet forholdsmessighetsprinsippet, jf. kommuneloven[..] § 2-2, som innebærer at det kommunale selvstyret ikke bør begrenses med mindre det er en grunn for å gjøre det av hensyn til nasjonale mål.» (Høringsnotatet s. 27). Bergen kommune vil argumentere for at Stortinget ikke bør begrense det lokale selvstyret ved å lovfeste øremerking av inntektene. Hvis forslaget om øremerking til reiselivsrelaterte fellesgoder opprettholdes, er det viktig at definisjonen av dette begrepet ikke gir et for snevert handlingsrom. Definisjon av reiselivsrelaterte fellesgoder Når regjeringen foreslår en øremerking til reiselivsrelaterte fellesgoder, og signaler så langt tyder på at dette vil bli opprettholdt når lovproposisjonen blir lagt frem, er Bergen kommune opptatt av at definisjonen av begrepet “reiselivsrelaterte fellesgoder” må være hensiktsmessig. Bergen kommune oppfatter lovforslagets definisjon av reiselivsrelaterte fellesgoder som relativt vid, men spørsmålet er likevel om den er vid nok. Bergen kommune er opptatt av at utgifter kommunen allerede i dag dekker over budsjettet, som går til drift, vedlikehold og investeringer som både fastboende, besøkende og reiselivet nyter godt av, må kunne finansieres av inntekter fra besøksbidrag. Kommunen finansierer blant annet investeringer i og drift av parker, byrom, badeanlegg, beplantning, tilrettelegging for rekreasjon og naturopplevelser, vedlikehold av fasader, støtte til museer og kulturinstitusjoner, helsetjenester og beredskap. I tillegg er det poster på kommunens budsjett som gir dedikert finansiering til destinasjonsselskapet Visit Bergen og til sentrumsselskapet Bergen Sentrum AS. Kommunen har tradisjon for å gi støtte til blant annet festivaler og andre arrangementer som bidrar til å gjøre Bergen til en attraktiv destinasjon. Tilreisende som gjester Bergen bruker byen bredt og tar del i naturen, kulturen og hele infrastrukturen, som Bergen kommune bruker vesentlige budsjettmidler på å finansiere og legge til rette for. 13 I en tid hvor kommunen står overfor store økonomiske utfordringer, og kutt i tjenester synes uunngåelig, bør inntekter fra besøksbidrag kunne bidra til å opprettholde offentlig finansierte tjenester og fellesgoder, så vel som til å etablere nye tiltak ved turistattraksjonene. Dette ser ut til å kunne være tilfelle innenfor rammene regjeringen foreslår, men Bergen kommune er likevel usikker på om definisjonen som legges til grunn blir for snever. Definisjonen av reiselivsrelaterte fellesgoder går frem av forslaget til lovtekst § 3 Definisjoner, og lyder slik: I denne loven menes med ... b. reiselivsrelaterte fellesgoder: natur og kulturmiljøer, infrastruktur, bygninger, med mer og tjenester der bruk av eller behov for disse i vesentlig grad øker med antall besøkende til kommunen. ... I høringsnotatet pekes det på at reiselivsrelaterte fellesgoder ikke er ordinær, kommunal tjenesteproduksjon som kommunene, uavhengig av de besøkende til kommunen, er ansvarlig for å tilby sine innbyggere. Etter departementets vurdering gis det «... en nyttig innsnevring ved at det må være tale om goder der bruken i vesentlig grad øker med antall besøkende. Lovforslaget gir ikke noen ytterligere føringer for hva kommunen kan bruke avgiftsinntekten til.» (Høringsnotatet s. 31) Bergen kommune vil påpeke at det finnes flere eksempler på fellesgoder som kommer besøkende og reiselivet til gode, uten at bruk av eller behov for disse godene nødvendigvis øker med antall besøkende til kommunen. Et argument for å nyansere og bredde ut definisjonen av “reiselivsrelaterte fellesgoder”, er at fellesgoder ikke bare bør hensynta bruk (belastning), men også anerkjenne det å “nyttegjøre seg av”, og “ha glede av”. Da blir det et spørsmål om hvem som i økonomisk trange tider skal bidra til å betale for at destinasjonen skal fortsette å være et attraktivt, trygt og trivelig sted å oppholde seg i. Bergen kommune mener at alle som bruker byen og har glede av den, bør bidra i dette spleiselaget. Byens innbyggere og bedrifter gjør det allerede over skatteseddelen, Bergen kommune mener det er rimelig at også besøkende kan gi et bidrag til slike bruks-uavhengige fellesgoder gjennom et nøkternt besøksbidrag. En annen grunn til å mene at departementets definisjon er for snever og bør utvides, er behovet vi har for å finansiere lokale tjenester og tilbud som treffer betalingsvillige besøkende som er her lenge. Dette er en ønsket målgruppe når byen planlegger for videre vekst i reiselivet, jf. Bergen kommunes destinasjonsselskap Visit Bergens Strategisk veikart for reiseliv i Bergensregionen 2024-2030. Også i regjeringens Veikart for Reiselivsnæringen er en opptatt av å rette innsatsen mot målgrupper med lavt klimaavtrykk og som har et høyere forbruk per reise enn gjennomsnittet i dag, det vil si besøkende som kan bidra til en bærekraftig og lønnsom utvikling over tid. Det er da betimelig å spørre hvorfor muligheten til å benytte inntekter fra besøksbidrag skal begrenses til tiltak som fordrer økende besøksantall, når det er kvalitet og økt bærekraft de lokale og nasjonale målsetningene ønsker å bygge oppunder. Også utviklingsprosjekter og rehabiliteringsprosjekter, som støtter opp under en ønsket utvikling, bør det være mulig å finansiere med inntekter fra besøksbidrag. Bergen kommune mener departementet må vurdere om handlingsrommet som definisjonen gir er stort nok når disse argumentene tas hensyn til. 14 3.3. Beregningsgrunnlaget Prosentsats eller nominelt kronebeløp Også når det gjelder beregningsgrunnlag, skiller Bergen kommunes foretrukne innretning seg fra regjeringens forslag. Der regjeringen har foreslått prosentsats, ønsker Bergen kommune et nominelt kronebeløp, jf. Prinsippsak om Besøksbidrag i Bergen (bystyresak 511/24). I regjeringens forslag til lovtekst § 8 fremgår det at overnattingsavgiften ikke kan settes høyere enn fem prosent og ikke kan differensieres gjennom kalenderåret. Departementet drøfter imidlertid i høringsnotatet (s. 36) innretning av overnattingsavgiften, herunder om det bør sikres en enhetlig praksis mellom kommunene eller om det skal overlates til den enkelte kommune å fastsette egne regler. Spørsmål som tas opp er bl.a. hvor nivået på avgiften bør ligge, og hvorvidt nivået skal differensieres etter type overnatting. Departementet konkluderer med at hensynet til selskaper som driver overnattingsvirksomhet i flere kommuner, og konkurransen mellom næringsdrivende i ulike kommuner, tilsier at det ikke bør være for stor kommunal variasjon. Etter departementets vurdering er det således hensiktsmessig å lovfeste felles bestemmelser for alle kommuner. På s. 39 i høringsnotatet ber departementet om innspill på om det er hensiktsmessig med én felles sats for alle kommuner som velger å innføre overnattingsavgiften, og om hvilket nivå den bør ligge på. Departementet ber også om innspill til taket på satsen dersom et intervall velges. (Høringsnotatet s. 39). Til departementets spørsmål om det bør være én felles sats i hele landet, mener Bergen kommune at det ikke bygger opp under lokalt selvstyre og behovet for lokal tilpasning. Som det går frem av prinsippsaken om besøksbidrag i Bergen, ønsker Bergen å innføre et flatt kronetillegg pr. besøkende, som eventuelt kan differensieres for ulike overnattingstyper, og med mulighet til å differensiere satser i høy- og lavsesong. Når byrådet foreslår et flatt kronebeløp fremfor en prosentsats basert på overnattingsprisen, er grunnen at dette dreier seg om et faktisk besøksbidrag, hvor hver gjest av byen bør bidra på like fot. Gjennom mulighet til å differensiere ut fra overnattingstype, lengde på opphold, sesong osv, kan man samtidig sørge for at der er politisk handlingsrom til å utvikle byen som reiselivsdestinasjon i tråd med overordnete mål. Jf. Visit Bergens strategiske veikart for reiseliv i Bergensregionen hvor det er satt mål om å tiltrekke seg flere turister med høy betalingsevne. Her er man opptatt av \"mer vekst i verdi enn i volum\", som i denne sammenhengen betyr at vi søker å tiltrekke oss de som er villige til å betale mer enn gjennomsnittsbesøkende (veikartet s. 26). Verdi må også tolkes som at vi skal tiltrekke oss de som er opptatt av bærekraftig og regenerativ livstil, forbruk, og ferdsel. Hvis loven om besøksbidrag skal gi hjemmel for en progressiv sats med et intervall, er Bergens vurdering at 5 % kan synes å være en akseptabel maksimumssats for overnattinger i lave og middels prissegmenter. For høyere prisklasser derimot frykter Bergen kommune at en slik prosentsats vil kunne ødelegge for både betalingsvilje og legitimitet knyttet til ordningen. Der det finnes et overnattingstilbud i «premiumsegmentet», med rom som kan koste et femsifret beløp pr natt, vil f.eks. et påslag på 5 % for overnatting med pris på kr 10 000 pr natt gi et besøksbidrag på kr 500 pr natt. Det er svært høyt sammenliknet med de estimater som legges til grunn i Bergen kommunes Prinsippsak om besøksbidrag i Bergen, hvor det opereres med regneeksempler på kr 20, 40 og 60 pr natt. Det vil også være høyt sammenliknet med andre europeiske byer hvor påslaget utgjør et mindre kronebeløp, og bryter med regjeringens eget poeng om at det er ønskelig å holde besøksbidraget på et nøkternt og moderat nivå for å hindre uønskede markedsvridninger og for å sikre aksept hos målgruppene. Jf. utsagn fra næringsminister Cecilie Myrseth om at “Det skal være nøkternt for den enkelte turist, samtidig som vi ønsker å styrke kommunenes evne til å ta imot besøkende.» (Pressemelding datert 19.11.24.) 15 Hvis prosentsats skal velges, bør det derfor, etter Bergen kommunes syn, være mulig å sette et tak i form av et maksimalt kronebeløp. I innspillsmøte på Teams 10.12.24 svarte statssekretær Tomas Norvoll, på et spørsmål fra Bergen kommune, at hensynet til å få med privatovernatting som Airbnb har vært en tungtveiende grunn for at regjeringen foreslår prosentsats fremfor kronebeløp. Det kan være vanskelig å skaffe informasjon om antall overnattende ved denne formen for overnatting. Det interessante er at både Bergen kommune og departementet vektlegger betydningen av at Airbnb skal fanges opp av ordningen med besøksbidrag, men ender på ulike konklusjoner i spørsmålet om hvorvidt det bør velges prosentsats eller kronebeløp. I Bergen er oppfatningen at et flatt kronetillegg ikke vil favorisere betalt privatovernatting formidlet via f.eks. Airbnb fremfor hotell. Tvert imot vil privatovernatting som Airbnb kunne få en høyere prosentvis prisøkning dersom man legger til grunn at slike privatovernattinger er priset lavere. Samtidig ser Bergen kommune argumentet om at det kan være krevende å holde oversikt over antall besøkende ved denne formen for overnatting. En åpning for å differensiere innretning og/eller satser mellom overnattingstyper, kan gi handlingsrom til å målrette en ordning mot den typen overnatting som Airbnb og andre plattformselskaper formilder. Hvis loven gir åpning for at kommunen kan velge å ta i bruk både prosent- og kronesats, vil det gi økte muligheter til å innføre en ordning som understøtter politiske mål i kommunen. 3.4. Muligheter for differensiering Behov for fleksibilitet Bergen kommune ønsker at det gis rom for å differensiere satser for ulike overnattings- kategorier som hoteller, Airbnb, camping osv. Dette vil være et viktig verktøy i verktøykassen til kommunen, som kan benyttes i arbeidet med å nå mål i destinasjonsstrategien til Bergen, om bystyret finner det hensiktsmessig. Som reiselivsby og attraktiv destinasjon har Bergen behov for en ordning med besøksbidrag, for å finansiere fellesgoder, men også som et virkemiddel for å stimulere til besøk i større geografiske områder i byen, samt i skuldersesong og lavsesong. Bergen kommune har merket seg at regjeringens forslag ikke støtter opp under besøksstyring, men håper at regjeringen likevel vil overveie våre innspill om differensiering. Som omtalt i avsnittet om beregningsgrunnlag, foreslår regjeringen et besøksbidrag med et prosentvis påslag på overnatting med et makstak på 5 %, som ikke kan differensieres hverken gjennom kalenderåret eller på andre måter. Som regjeringen er også Bergen kommune opptatt av at modellen for besøksbidrag skal være mest mulig enkel, rimelig og ubyråkratisk, og at den gir minst mulig risiko for utilsiktet ulikebehandling og markedsmessig vridning. Samtidig er det stor forskjell på å ha noe fleksibilitet og ingen fleksibilitet. Differensiering er, slik Bergen kommune ser det, et viktig verktøy for reiselivskommuner å ha tilgang på. Å kunne differensiere besøksbidraget gir et større politisk handlingsrom for å imøtekomme stedsspesifikke utfordringer og å utvikle egen destinasjon på ønsket måte. Muligheten for kommunalt styrt differensiering vil være i tråd med hensynet til lokalt selvstyre. Bystyret i Bergen har ikke på dette tidspunktet besluttet hvilke typer differensiering som eventuelt skal innføres i Bergen, men det bystyret har vært tydelig på, er at det er ønskelig å få muligheten til å differensiere, i hvert fall på noen utvalgte måter. 16 Nedenfor vises det til ulike former for differensiering vi mener kommunene selv bør kunne velge å innføre. Dette gjelder uavhengig av hvilken modell for beregningsgrunnlag Stortinget vedtar. Differensiering mellom overnattingskategorier Det vises til omtale av dette temaet i kapittelet om beregningsgrunnlag. Av alle formene for differensiering, er dette kanskje den viktigste å få tilgang til for Bergen. Differensiering mellom overnattingskategorier vil kunne være et viktig verktøy f.eks. for å kunne gi besøkende insentiver til å velge hoteller på linje med eller fremfor Airbnb, dersom bystyret ønsker det. Ulike satser for ulike overnattingskategorier er vanlig i andre europeiske land med besøksbidrag, jf. NOU 2023:10 - Leve og oppleve - Reisemål for en bærekraftig fremtid. Differensiering mellom høy- og lavsesong Bergen har en høy konsentrasjon av besøkende i sommermånedene. Visit Bergen jobber aktivt med å flate ut byens topptunge besøkskurve ved å trekke flere turister til skulder- sesongene, jf. Strategisk veikart for reiseliv i Bergensregionen. Sesongbasert differensiering har også den attraktive egenskapen at den trolig er den enkleste og mest ukompliserte av differensieringer å innføre, og er lik for alle. Bergen kommune ønsker å ha muligheten til å kunne differensiere mellom høy- og lavsesong, dersom bystyret finner det hensiktsmessig. Som med differensiering mellom overnattingskategorier, viser NOU 2023:10 at også sesongbasert differensiering er vanlig i andre europeiske land. Andre potensielle former for differensiering En annen form for differensiering, som regjeringen heller ikke åpner for, men som kan være formålstjenlig for noen kommuner, er differensiering basert på geografi. Denne typen differensiering finnes det også eksempler på i andre europeiske land, f.eks. i Venezia (jf. Prinsippsak for besøksbidrag i Bergen). For Bergens del vil differensiering mellom ulike geografiske områder innad i kommunen kunne bidra til besøksstyring for å avlaste et til tider presset sentrumsområde. Det går frem av høringsnotatet at departementet finner det problematisk å tillate innføring av besøksavgift i deler av kommunen av flere grunner. Både praktiske hensyn og mulige statsstøtterettslige problemer nevnes, men det er uklart for Bergen kommune hvor grundig spørsmålet er vurdert. I denne sammenheng vil vi vise til eksisterende ordning med søndagsåpne butikker i turistområder, og mener at departementet bør vurdere om det tilsvarende bør gis mulighet til å differensiere besøksbidraget i områder innenfor kommunen med høyt besøkstrykk vs. områder med et lavere besøkstrykk. En form for differensiering som også kan være nyttig for kommuner som Bergen er differensiering av satser ut fra lengde på oppholdet. En slik differensiering vil kunne gi et signal om at kommunen ønsker turister som blir værende lenger i byen, hvilket er et mål i Bergens destinasjonsstrategier, og vurderes å gi bærekraftsgevinster både økonomisk, miljømessig og trolig også sosialt. 17 3.5. Unntak Regjeringen ser for seg unntak fra besøksbidraget for noen få utvalgte grupper. Også Bergen kommune ønsker en restriktiv bruk av unntak. Dette for at ordningen skal være enkel å forholde seg til, og enkel å administrere. Bruk av unntak vil dessuten gi reduserte inntekter. Men med samme argumentasjon som for differensiering, mener vi likevel at det kan være formålstjenlig å ha noe fleksibilitet. Unntakene som er forespeilet av regjeringen fremstår for Bergen kommune som rimelige. Vi er også enige i at avgrensningen “korttidsutleie”, med tilhørende definisjon, sikrer god treffsikkerhet. Prinsippsaken om besøksbidrag vedtatt av bystyret i Bergen, belyser imidlertid flere eksempler på unntak fra andre land som, ikke nødvendigvis, men muligens, kan være ønskelige. I Venezia har bl.a. funksjonshemmede og forretningsreisende unntak fra besøksbidrag i Balearene barn under 16 år, og fra Tyskland kjenner vi til at studenter på skoletur kan få unntak fra besøksbidrag på Airbnb. I prinsippsaken om besøksbidrag i Bergen blir en form for familierabatt sett på som interessant, f.eks. ved at barn under 16 år får unntak. Bystyret i Bergen har ikke ennå vurdert hvilke unntak som eventuelt ønskes i kommunen. Det som likevel går tydelig frem av prinsippsaken er at Bergen ønsker en lovhjemmel hvor kommunen selv gis handlingsrom til å innføre unntak fra besøksbidrag, for eksempel for barn. 3.6. Håndheving og praktisering Beregning av merverdiavgift Under behandling av Prinsippsak om besøksbidrag i Bergen vedtok bystyret i Bergen enstemmig at «Besøksbidrag skal ikke inngå i beregningsgrunnlaget for merverdiavgift.» (Vedtakets pkt 8). Enkeltvedtak eller forskrift I høringsnotatet fremholdes det at utskriving av overnattingsavgift er et enkeltvedtak (s. 43). Bergen kommune mener at departementet bør se nærmere på spørsmålet om hvorvidt det er snakk om et enkeltvedtak, eller om utskriving og innbetaling av besøksbidraget bør følge av forskrift. Vedtaksformen enkeltvedtak er definert i forvaltningsloven § 2 første ledd. Her går det frem at enkeltvedtak er et vedtak som gjelder rettigheter eller plikter til en eller flere bestemte personer. Med personer menes enkeltpersoner eller andre private rettssubjekter. Forskrifter er den andre vedtakstypen i forvaltningsloven. En forskrift er et vedtak som gjelder et ubestemt antall eller en ubestemt krets av personer. Det knytter seg vesentlige forskjeller i krav til saksbehandling for enkeltvedtak og forskrift. Derfor er det av stor betydning at dette spørsmålet utredes tilstrekkelig før lovproposisjon om besøksbidrag legges frem. Nedenfor skisseres noen problemstillinger og implikasjoner det bør ses nærmere på. I større kommuner vil det ikke være kjent for kommunen hvem som tilbyr overnatting mot betaling til enhver tid; kommunen har ikke en oversikt over alle aktører som skal betale besøksbidrag. Det vil være snakk om et ubestemt antall og en ubestemt krets av personer. Hvordan skal kommunen sende forhåndsvarsel overfor aktører en ikke kjenner til? 18 Samtidig er avgiftssubjektene «forpliktet til å beregne, innkreve og betale overnattingsavgift» (lovforslagets § 5 Plikt til å beregne og betale overnattingsavgift). Dette gjelder uavhengig av om det er fattet enkeltvedtak eller ikke. Det er heller ikke konsistens mellom høringsnotatets forslag om at det skal fattes enkelt- vedtak og plikten til å betale etter lovforslagets § 9 Oppgjør og innkreving. I denne paragrafen heter det «For virksomheter som er registrert i Merverdiavgiftsregisteret, beregnes og betales overnattingsavgiften for samme perioder og med samme betalingsfrister som gjelder for skattemelding for merverdiavgift.» Reglene rundt saksbehandling av enkeltvedtak tilsier at det nødvendigvis må gå noe tid; det skal forhåndsvarsles at et vedtak skal fattes (forvaltningsloven § 16), og deretter skal det fattes et enkeltvedtak. Man risikerer å ikke få betalt slik man har plikt til hvis man skal avvente et enkeltvedtak. Høringsnotatet tar ikke opp når enkeltvedtak skal fattes og hvordan det skal lyde. Uklarheter omkring dette er ikke forenlig med de krav som stilles til vedtaksformen. Blant annet kan det oppstå utfordringer med å sette klagefrist. I høringsnotatet trekkes det paralleller til eiendomsskatt. I motsetning til det som gjelder for eiendomsskatt, legger ikke regjeringens forlag til lov om besøksbidrag opp til mange variabler. Mens eiendomsskatt er avhengig av vurderinger om skatteplikt, takst/verdifastsettelse, eiendommens art osv, vil det etter loven om besøksbidrag, slik den er foreslått i høringsnotatet, være en langt mer skjematisk beregning. I eiendomsskatteloven er det gitt detaljerte regler for utskrivingen og det fastsettes et konkret beløp som skal betales for skatteåret. I forslag til lov om besøksbidrag finner vi ikke slike regler. Ser man til utskriving av kommunale avgifter som f.eks. vann og renovasjon, ser man at beregningen baseres på satser som er fastsatt i forskrift. Tilsvarende gjelder for innkreving av omsetningsavgift i henhold til alkoholforskriften. Kommunens beregning blir gjort ved at en kombinerer de satsene som gjelder med de opplysningene man har om forbruk. Dette regnes ikke som enkeltvedtak. En bør merke seg at kommunenes administrasjonskostnader vil være vesentlig høyere ved enkeltvedtak enn om innbetaling skjer i henhold til forskrift. Det foreslås at virksomheter som hovedregel skal betale besøksbidrag hver annen måned. Det medfører et behov for seks forhåndsvarsler og seks vedtak til hver aktør som er pliktig til å betale besøksbidrag til kommunen. Når en større andel av inntektene fra besøksbidrag går med til forvaltning av ordningen, blir det mindre igjen til det som er formålet med den. Som motsats til en så omfattende administrasjonsbyrde, kjenner Bergen kommune til flere eksempler fra andre europeiske byer hvor en har valgt enkle ordninger med plikt til selvrapportering og innbetaling av avgift for subjektene som er pliktig til å betale besøksbidrag/turistskatt. Bergen kommune håper at departementet vil bestrebe seg på å sette rettslige rammer for ordningen med besøksbidrag i Norge som ikke gir mer kompliserte saksbehandlingsregler enn nødvendig. 3.7. Kommentarer til tredjepartsansvaret I tilfeller der den som tilbyr overnattingstjenester har inngått avtale med tredjepart (Airbnb, Hotels.com osv.) om å formidle overnattingstjenestene og kreve inn vederlag for disse, foreslår regjeringen at tredjepart skal være ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Dette er en vanlig praksis i utlandet. Bergen kommune anser denne innretningen å være både praktisk og forbrukervennlig, og støtter dette. I høringsnotatet bes det om innspill på hvorvidt tredjepartsansvaret bør reguleres særskilt i lov (alternativ B), eller ikke reguleres utover det som følger av privatretten (alternativ A). 19 Bergen kommunes vurdering er at de argumenter regjeringen presenterer for alternativ B synes sterkest. En særskilt regulering av tredjepartsansvaret i lov, vil trolig sørge for både økt etterlevelse, og effektivitet gjennom stordriftsfordeler (plattformselskaper har stort volum, som gir effektive, robuste rutiner). Det er rimelig at store, ressurssterke tredjepartsaktører blir tillagt denne administrative plikten. Bergen kommune har ikke konkrete innspill til hvordan dette tredjepartsansvaret bør reguleres, eller til håndhevingsmekanismer overfor utenlandske selskaper. Her mener vi at det kan være til fordel for Norge at andre land har tråkket opp stier fra før, som det kan høstes erfaringer fra, blant annet Italia som regjeringen viser til i høringsnotatet. Med tanke på det omfattende volumet og tilhørende omsetning bare fra Airbnb i Bergen (jfr. bystyrets prinsippsak om besøksbidrag), er vi trygg på at tredjepartsselskaper vil være innstilt på å tilpasse seg de krav myndighetene setter. Departementet spør blant annet hvor langt utleiers ansvar bør strekke seg dersom tredjepart ikke overholder betalingsplikten. Her mener Bergen kommune at den enkelte innbygger bør beskyttes i møte med de store, ressurssterke, internasjonale plattformselskapene. Plattform- selskapene må kunne forventes å overholde sine pålagte plikter, og dette ansvaret bør de bære alene. I høringsnotatet bes det også om innspill til hvordan håndhevelse av tredjepartsansvar gjennom oppnevnelsen av en juridisk representant bør reguleres. Bergen kommune har ikke konkrete innspill til hvordan dette bør gjøres, men stiller seg prinsipielt bak regjeringens forslag om å stille krav til en juridisk representant hos internasjonale plattformselskaper. Bergen kommune tror, som departementet, at et slikt påbud vil kunne effektivisere håndhevelsen av reglene overfor disse selskapene. 20 "
}