{
  "dokument_id": "6e3353f1-bf7a-5340-8625-ff887cf928bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 33. fra Joel Ystebø (KrF) til byråd Reidar Digranes vedr kansellering av invitasjon til israelsk kunstner - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10309932/Svar-pa-skriftlig-sporsmal-nr-33-fra-Joel-Ystebo-KrF-til-byrad-Reidar-Digranes-vedr-kansellering-av-invitasjon-til-israelsk-kunstner-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/67551-3 Saksbehandler: Gerd Nilsen Fra Dato: 7. mai 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 33. fra Joel Ystebø (KrF) til byråd Reidar Digranes vedr kansellering av invitasjon til israelsk kunstner - Utvalg for finans, kultur og næring Jamfør oppslag i Dagen 19.04.2024 valgte den internasjonale festivalen «Bergen Fringe Festival» å kansellere en invitasjon til den jødiske kunstneren Ori Lenkiski på bakgrunn av hennes bosted i Israel. I et brev fra festivalledelsen til Lenkinski fremgår det at kunstneren ble erklært uønsket da det ble oppdaget at hun har bosted i Israel. Diskriminering på bakgrunn av etnisitet, religion og livssyn er ulovlig i Norge. «Bergen Fringe Festival» får støtte fra Bergen kommune. Byråd Reidar Digranes svarer i saken at «Bergen skal være en åpen og inkluderende kulturarena for alle», og at dette tilfellet er «i gråsonen» men at det ikke er grunnlag for å trekke støtten. Spørsmål til byråden: Kan byråden utdype hvordan han tolker retningslinjene i denne konkrete saken? Svar fra byråden: I retningslinjene står det at tilbakebetaling kan innkreves i de tilfeller «tilskuddet ikke er blitt brukt i tråd med omsøkt formål». Formålet for dette spesifikke tilskuddet til Norway Fringe Festival er at det skal arrangeres en internasjonal scenekunstfestival i Bergen i 2024. Kunst- og kulturseksjonen har kalt arrangørene inn til møte om situasjonen etter at Norway Fringe Festival nå foreløpig har utsatt festivalen på ubestemt tid. Tilskuddsmottakere står i utgangspunktet fritt til å avgjøre hvem de inviterer til arrangement, og til å markere geopolitiske standpunkt, men det er uheldig at bostedsland ble brukt som begrunnelse for å avinvitere kunstneren i denne saken. Arrangørene bak Fringe Festival har i media beklagd hvordan de håndterte situasjonen, noe byråden synes er positivt. I likhet med kulturministeren kan ikke Bergen kommune på nåværende tidspunkt ta stilling til om diskrimineringsforbudet er brutt i denne saken. Dersom et statlig organ som likestillings- og diskrimineringsnemden får saken til behandling og kommer med en konklusjon vil det være naturlig at kommunen vurderer saken på nytt i lys av sakens utfall. Så lenge det avholdes festival i tråd med formål innen utgangen av 2024 er det i utgangspunktet ikke grunnlag for å be om tilbakebetaling. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}