{
  "dokument_id": "8d772738-4775-5cab-8b67-c3fd512f169e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 102 fra Ingrid Nergaard Fjeldstad (V) om ny lekeplass i Bergen sentrum - Utvalg for miljø og byut",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10542197/Svar-pa-skriftlig-sporsmal-nr-102-fra-Ingrid-Nergaard-Fjeldstad-V-om-ny-lekeplass-i-Bergen-sentrum-Utvalg-for-miljo-og-byut",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/84723-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 30. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 102 fra Ingrid Nergaard Fjeldstad (V) om ny lekeplass i Bergen sentrum - Utvalg for miljø og byutvikling 2024 Maidagene vi har vært gjennom har vært skikkelig fine, og mange familier har brukt tiden i byen. Det har lenge vært en diskusjon om at sentrum trenger en lekeplass for barn, sist i bt 20. april 2024. Spørsmål til byråden: Har byrådet noe planer om ny lekeplass i sentrum? Svar fra byråden: Byråden er opptatt av at barn i Bergen skal ha god tilgang til lekeplasser, da disse tilbyr et trygt rom for lek og aktivitet og fremmer en sunn oppvekst. Lekeplasser er viktige for å skape et inkluderende og trygt miljø som gagner lokalsamfunnet. Det er planlagt leke- og aktivitetsområder i Bystranden/Lungegårdsparken. For øvrig foreligger det ingen konkrete investeringsprosjekter for en ny lekeplass i Bergen sentrum i inneværende handlings- og økonomiplanperiode. Tidligere vurderinger har pekt på rådhuskvartalet som en mulig lokalisering av en ny leke- plass i sentrum. Det pågår for tiden en reguleringsprosess for rådhuskvartalet, og diskusjonen om bruken av arealene ved rådhuset bør tas når denne planen kommer til behandling. Deler av rådhuskvartalet er imidlertid disponert som riggareal for den fremtidige bybaneutbyggingen mot Åsane. Det er derfor usikkert om denne lokaliseringen er realiserbar i overskuelig fremtid. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}