{
  "dokument_id": "bdc67c5c-2127-59a7-b5f9-fe9873fa0e3d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7084843/Forvaltningsrevisjon-av-arbeidet-med-a-sikre-et-trygt-og-godt-miljo-for-elever-og-ansatte-i-grunnskolene-i-Bergen",
  "tekst": " Sekretariat for kontrollutvalget Saksframstilling Vår referanse: 2021/104357-6 Saksbehandler: Hilde Rasmussen Nilsen Forvaltningsrevisjon av arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen Hva saken gjelder: Bakgrunn – bestillingen: Kontrollutvalget bestilte prosjektet Forvaltningsrevisjon av arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen fra kommunens forvaltningsrevisor Deloitte AS i sak 110/21 den 8. desember 2021. Oppdraget er gjennomført i perioden januar 2022 til oktober 2022. Formålet med forvaltningsrevisjonen har vært å undersøke og vurdere skoleeiers og skolens arbeid med å sikre et trygt og godt skolemiljø for elevene ved grunnskolene i Bergen kommune. Herunder er det undersøkt om skoleeier og den enkelte skole arbeider tilstrekkelig systematisk med å sikre et trygt og godt skolemiljø for elevene, samt om skolene har rutiner for å håndtere og følge opp tilfeller der elever ikke har et trygt og godt skolemiljø i samsvar med opplæringsloven. I undersøkelsen har det videre vært et formål å undersøke hvordan det blir arbeidet for å forebygge og håndtere vold og trusler i skolen. Det har også vært et formål å kartlegge i hvilken grad ansatte i skolene opplever vold og trusler og hvordan dette blir fulgt opp. Problemstillinger: Med bakgrunn i formålet har følgende problemstillinger blitt undersøkt: 1. I hvilken grad arbeider skolene systematisk for å sikre et trygt og godt skolemiljø for elevene i grunnskolene, og gjennom dette forebygge mobbing og andre krenkelser? a) I hvilken grad har skolene formulert mål, utarbeidet planer og satt i verk tiltak for å sikre elevene et trygt og godt skolemiljø, og blir disse jevnlig evaluerte og oppdatert? b) I hvilken grad blir elever og foresatte involvert i arbeidet med å sikre et trygt og godt skolemiljø og forebygge mobbing og andre krenkelser? c) I hvilken grad blir læringsmiljø- eller trivselsundersøkelser benyttet systematisk for å ha oversikt over utfordringer og vurdere behov for konkrete tiltak? d) I hvilken grad arbeider kommunen og skolene systematisk for å forebygge digitale krenkelser? 1 2. I hvilken grad er det etablert system og rutiner som bidrar til å sikre at tilfeller der elever ikke har et trygt og godt skolemiljø, blir fanget opp og håndtert i samsvar med kravene i opplæringsloven? a) Er det etablert tilfredsstillende rutiner som sikrer at den enkelte ansatte og skolen følger opp aktivitetsplikten i opplæringsloven § 9 A-4 og handlingspliktene som følgjer av denne, og er de ansatte i så fall kjent med disse? b) I hvilken grad er det utarbeidet rutiner for skjerpet aktivitetsplikt i saker der en som arbeider på skolen krenker en elev, og i hvilken grad er de ansatte i så fall kjent med disse? c) I hvilken grad har skolene rutiner som sikrer at saker der elever ikke har det trygt og godt på skolen blir fulgt opp i samsvar med krav i opplæringsloven? d) I hvilken grad er det utarbeidet rutiner for å sikre at skolene dokumenterer hva som blir gjort for å oppfylle aktivitetsplikten, og er det en felles forståelse blant de ansatte om hva som skal dokumenteres, hvem som skal dokumentere og hvor informasjonen skal lagres? 3. Har kommunen som skoleeier et system som er egnet til å avdekke praksis ved skolene som er i strid med opplæringsloven, og følge opp at skolene ved behov endrer praksis slik at de oppfyller kravene? a) I hvilken grad benytter kommunen innhentet informasjon om skolenes praksis til å vurdere om denne er i henhold til krav i lovverket, og hvordan følges eventuelle avvik opp? 4. I hvilken grad er det etablert planer, system og rutiner for å forebygge utagerende oppførsel og vold utøvd av elever, og håndtere og følge opp situasjoner der utagering eller bruk av vold forekommer? a) I hvilken grad har etat for skole etablert og iverksatt planer for å forebygge og håndtere situasjoner med trusler og vold i skolen? b) Hvordan arbeider skolene for å forebygge mot vold, trusler og annen utagerende atferd blant elever? c) I hvilken grad blir det gjennomført risikovurderinger med tanke på å forebygge vold og trusler på den enkelte skole? d) Har de ansatte på skolene tilstrekkelig kompetanse til å arbeide for å forebygge at det oppstår situasjoner der elever utagerer eller bruker vold? e) I hvilken grad er det etablert system for å melde avvik og følge opp avvik i tilfeller der det har vært situasjoner med utagering, vold og/eller trusler på skolene? f) I hvilken grad er det etablert rutiner for å følge opp de involverte i etterkant av en situasjon der elever utagerer eller bruker vold? g) I hvilken grad mener skoleledere at de får tilstrekkelig veiledning, støtte og oppfølging fra etat for skole i håndteringen av situasjoner der det er forekommer trusler eller vold? h) I hvilke grad opplever rektorer og lærere at de har nødvendig kunnskap og tilstrekkelige virkemidler til å følge opp situasjoner der det er forekommer trusler eller vold? 5. I hvilken grad opplever ansatte i skolene situasjoner med vold og trusler og blir hendelser registrert og fulgt opp i tilstrekkelig grad? a) I hvilken grad har ansatte i skolene opplevd situasjoner med vold og trusler? b) I hvilken grad rapporterer ansatte om situasjoner der de har opplevd vold og trusler til sine overordnede og i avvikssystem? c) I hvilken grad opplever ansatte at rapporterte hendelser om vold og trusler blir fulgt opp med hensiktsmessige tiltak? 2 Metode og revisjonskriterier: Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001). I dette prosjektet er revisjonskriteriene i hovedsak hentet fra opplæringsloven. Deloitte har intervjuet utvalgte personer som har ansvar for eller oppgaver knyttet til arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen: Etatsdirektør skole, områdeledere for skole, rektor BKL (Bergen kompetansesenter for Læringsmiljø) og ansatte i team samspill og team skyfritt. I tillegg er det gjennomført intervju med rektorer, avdelingsledere og utvalgte lærere ved seks skoler1. Det er dessuten gjennomført intervju med tillitsvalgte. Til sammen har Deloitte gjennomført intervju med 46 personer. Deloitte har også sendt ut en elektronisk spørreundersøkelse til alle rektorer, avdelingsledere, lærere og andre ansatte (eksempelvis miljøarbeidere og assistenter) ved grunnskolene i kommunen. Undersøkelsen oppnådde en samlet svarprosent på 33 prosent.2 Deloitte har i tillegg gjennomført en stikkprøvegjennomgang av ti enkeltsaker der det har blitt konstatert at en elev ikke har det trygt og godt på skolen. Forvaltningsrevisjonen er avgrenset til å omhandle kommunale grunnskoler i Bergen kommune, samt oppfølgingen av barn i grunnskolepliktig alder. Voksenopplæring og eventuelle friskoler er derfor ikke omfattet av prosjektet. Videre er prosjektet avgrenset til å handle om det psykososiale skolemiljøet. Revisjonens funn: Et sammendrag av resultatene fra undersøkelsen framgår i rapportens side 3-8, og i rapportens kapittel 8 kan man lese revisjonens konklusjon og anbefalinger. Undersøkelsen viser at det fra skoleeiers side er gjort et betydelig arbeid de senere årene både for å sikre gode system og rutiner for å ivareta elevenes rett til et trygt og godt skolemiljø, og at det arbeides med en rekke systematiske tiltak for å forebygge og håndtere situasjoner som involverer vold og trusler. Også på den enkelte skole arbeides det i stor grad systematisk og målrettet både med å ivareta elevenes rett til et trygt og godt skolemiljø, og med utfordringer relatert til vold og trusler. Samtidig viser forvaltningsrevisjonen at det er behov for å styrke arbeidet ytterligere på flere områder. Forebyggende skolemiljøarbeid Når det gjelder den første problemstillingen og temaet Mål, planer og tiltak som del av det systematiske skolemiljøarbeidet, peker Deloitte særlig på Plan Skyfritt som førende for det systematiske skolemiljøarbeidet i Bergen. Det er Deloittes vurdering at kommunen har lagt til rette for at det skal arbeides systematisk med det forebyggende skolemiljøarbeidet, og skolene har i hovedsak også utarbeidet egne planer for trygt og godt skolemiljø. Det er imidlertid ikke alle skolene som har tilstrekkelig tydelige mål og planer, og dette fører etter Deloittes vurdering til at prosessene i for stor grad kan bli hendelsesbaserte og tilfeldige. 1 Fjellsdalen skole, Haukeland skole, Kjøkkelvik skole, Nattland oppveksttun, Slettebakken skole og Ådnamarka skule. Utvalget av skoler ble gjort med bakgrunn i resultat fra spørreundersøkelsen, geografisk spredning, antall aktivitetsplaner og type skole (barneskole, ungdomsskole eller kombinertskole). Deloitte utelot skoler som nylig har hatt tilsyn fra Statsforvalter. 2 Deloitte bemerker at svarene i undersøkelsen må tolkes med varsomhet og viser blant annet til at det er en risiko for at personer som er sterkt involvert i temaet blir overrepresenterte blant respondentene i en spørreundersøkelse. I tillegg er svarprosenten til dels ulik mellom bydelene. 3 Deloitte har videre merket seg at en betydelig andel av respondentene ikke vet hvor ofte det gjennomføres evalueringer av skolens forebyggende arbeid, og evalueringer er i varierende grad omtalt i skolenes planer for trygt og godt skolemiljø. Når det gjelder Involvering av elever og foresatte i det forebyggende skolemiljøarbeidet har Deloitte merket seg som positivt at det ved mange skoler vises til godt engasjement. Det er imidlertid rom for ytterligere forbedringer. Deloitte peker særlig på at det ikke er tilfredsstillende at ikke alle skolene i Bergen har opprettet et skolemiljøutvalg i samsvar med kravene i opplæringsloven. Undersøkelsen viser også enkelte svakheter i skolenes rutiner og praksis når det gjelder å ivareta informasjonsplikten etter opplæringsloven § 9 A-9. Særlig gjelder dette informasjonsplikten om muligheten til å melde en sak til statsforvalteren. Om temaet Læringsmiljø- og trivselsundersøkelser skriver Deloitte at skolene i all hovedsak synes å ha gode system og rutiner for gjennomføring av slike undersøkelser. Deloitte mener likevel at resultatene fra disse undersøkelsene med fordel kan brukes i større grad enn det som gjøres per i dag, som grunnlag for å vurdere målrettede tiltak som ledd i det forebyggende skolemiljøarbeidet. Når det gjelder Forebygging av digitale krenkelser skriver Deloitte at Plan Skyfritt sine ambisjoner om å utvikle en digital nettressurs kan være nyttig i det forebyggende arbeidet relatert til digitale krenkelser. Med henvisning til at digitale krenkelser blir aktuelt for stadig yngre elever, understreker Deloitte behovet for å evaluere det forebyggende arbeidet, og vurdere om det er behov for å benytte andre tiltak enn før, eller å tilpasse tiltakene til en yngre målgruppe. Håndtering av tilfeller der en elev ikke har et trygt og godt skolemiljø Når det gjelder den andre problemstillingen og temaet Rutiner for oppfølging av aktivitetsplikten og den skjerpede aktivitetsplikten, skriver Deloitte at kommunen har etablert hensiktsmessige og brukervennlige prosedyrer for å sikre at den enkelte ansatte følger opp pliktene i opplæringsloven § 9 A-4. Prosedyrene blir imidlertid ikke alltid fulgt i praksis. Det går blant annet fram av undersøkelsen at det er ulik terskel for å varsle, at det ikke alltid gjennomføres tilstrekkelige undersøkelser og at det ikke alltid settes inn tiltak når en elev ikke har det trygt og godt. Deloitte mener at også prosedyrene for den skjerpede aktivitetsplikten i saker der en som arbeider på skolen krenker en elev, er hensiktsmessige og brukervennlige. Det går imidlertid fram at ansatte på skolene til dels opplever at de ikke har fått tilstrekkelig informasjon om den skjerpende aktivitetsplikten, og at ansatte i varierende grad opplever at skolen har en tydelig fremgangsmåte for varsling i slike tilfeller. Om Iverksetting av tiltak og oppfyllelse av dokumentasjonsplikten viser undersøkelsen at det ikke alltid blir satt i verk tiltak når en elev ikke har det trygt og godt på skolen. Det utarbeides heller ikke alltid en skriftlig plan når det er behov for å sette i verk tiltak. Dette innebærer brudd på henholdsvis opplæringsloven § 9 A-4 fjerde og sjette ledd, og at elevens rettigheter etter loven ikke blir ivaretatt. Deloitte merker seg samtidig at skoleeier har sørget for at det er utarbeidet en mal for aktivitetsplan som legger godt til rette for at kravene til innholdet i aktivitetsplanen etterleves. Aktivitetsplanene Deloitte har kontrollert følger i all hovedsak denne malen, og oppfyller minstekravene til innholdet i en slik plan som går frem av opplæringsloven. Ved en av skolene er ikke malen benyttet i de kontrollerte sakene, og det er i disse tilfellene verken dokumentert at eleven selv er hørt eller om elevens synspunkt er vektlagt. Når det gjelder dokumentasjonsplikten i opplæringsloven § 9 A-4 går det fram av undersøkelsen at det varierer i hvilken grad respondentene opplever at det er en felles 4 forståelse blant de ansatte om hva som skal dokumenteres, hvem som skal dokumentere og hvor informasjonen skal lagres. Svar i undersøkelsen indikerer at dokumentasjonsplikten ikke alltid etterleves. Skoleeiers oppfølging av skolene Når det gjelder den tredje problemstillingen er det etter Deloittes vurdering satt i verk et godt og grundig arbeid fra byrådsavdelingens side med etablering av internkontroll for å sikre etterlevelse av kravene som går frem av opplæringsloven kapittel 9A. Internkontrollsystemet er fortsatt under implementering, men synes å være godt egnet til å sikre at skoleeier kan ivareta sitt ansvar. Deloitte skriver videre at det er viktig at implementeringen og bruken av systemet følges tett opp, slik at man sikrer at det fungerer etter intensjonen, og at eventuell manglende etterlevelse eller svakheter ved systemet fanges opp. Systematisk arbeid for å forebygge, håndtere og følge opp vold og trusler på skolen Når det gjelder den fjerde problemstillingen, skriver Deloitte at kommunen har utarbeidet en rekke planer og prosedyrer for å forebygge og håndtere situasjoner med trusler og vold i skolene. Kommunen har et eget satsingsområde for redusering av vold og trusler mot ansatte, og Deloitte mener at dette omfatter hensiktsmessige tiltak for å forebygge og håndtere situasjoner med vold og trusler i skolen. Samtidig skriver Deloitte at selv om tiltakene er gode, er de ikke i seg selv tilstrekkelige til å løse utfordringene ansatte i skolene opplever når det gjelder vold og trusler. Blant annet blir det i undersøkelsen vist til behov for flere ansatte og ansatte med annen kompetanse enn skolen har per i dag. Spørreundersøkelsen viser at ikke alle skoler i Bergen kommune gjennomfører risikovurderinger knyttet til vold og trusler, og at enda flere ikke dokumenterer de risikovurderingene som gjennomføres. Dette kan innebære brudd på reglene i forskrift om utførelse av arbeid § 23A-1. Deloitte understreker viktigheten av at risikovurderinger dokumenteres, og at risikoreduserende tiltak som iverksettes må følges opp gjennom evalueringer for å undersøke om de har den tilsiktede virkningen. Bergen kommune har utarbeidet en veileder for håndtering av episoder som omfatter vold, trusler eller annen utagerende oppførsel, og det er gjennomført og planlagt flere kompetansehevende tiltak om dette. På revisjonstidspunktet svarer likevel en betydelig andel av de ansatte ved skolene at de ikke, eller bare delvis, har nødvendig kompetanse og kunnskap til å forebygge og følge opp situasjoner i arbeidshverdagen der det forekommer trusler, vold og/eller annen utagerende oppførsel. Bergen kommune har et avvikssystem der også avvik som gjelder vold, trusler eller annen utagerende oppførsel i skolene skal registreres. Det foreligger veiledere for registrering og oppfølging av avvik. Spørreundersøkelsen viser imidlertid at ikke alle ansatte er kjent med hvordan avvik skal meldes, eller hvilke situasjoner som krever at det meldes avvik. Bergen kommune har i stor grad etablert rutiner for å følge opp de involverte i etterkant av en situasjon som involverer bruk av vold eller trusler. Likevel går det frem at ikke alle skoler følger rutinene og prosedyrene i praksis, og at man ved enkelte skoler har erfart at oppfølgingen av ansatte i etterkant av hendelser som involverer vold og trusler har vært mangelfull. Deloitte skriver at dette ikke er tilfredsstillende, og ikke i samsvar med krav i forskrift om utførelse av arbeid § 23A-5. Det går ellers fram av undersøkelsen at kommunen via Team Skyfritt og Team Samspill har opprettet et tilbud om veiledning og støtte knyttet til utfordrende elevsaker og systemsaker. Det er etter Deloittes vurdering positivt at skolene har tilgang til denne typen innsatsteam både på individ- og systemnivå. Samtidig indikerer svar fra rektorene at behovet for bistand fra kompetansemiljø utenfor skolen er større enn det som per i dag dekkes av Bergen kompetansesenter for Læringsmiljø (BKL) og Team Skyfritt og Team Samspill. 5 Undersøkelsen viser også at ansatte ved skolene, i tillegg til en god del av rektorene, opplever at de ikke har tilgang til tilstrekkelige virkemidler og nødvendig kunnskap til å kunne følge opp situasjoner i arbeidshverdagen der det forekommer trusler, vold og/eller annen utagerende oppførsel. Deloitte mener det er viktig å identifisere hva slags behov skolene har. Slik kan man vurdere hvordan skolene i størst mulig grad kan få den støtten og bistanden de har behov for, og at det skal kunne gis nødvendig opplæring i håndtering av vold- og trusselsituasjoner, jf. forskrift om utførelse av arbeid § 23A-3, samt iverksetting av øvrige nødvendige tiltak jf. forskrift om utførelse av arbeid § 23A-4. Ansattes erfaringer knyttet til vold, trusler og annen utagerende oppførsel på skolen Når det gjelder den femte problemstillingen viser undersøkelsen at en betydelig andel av de ansatte i skolene har opplevd situasjoner med vold, trusler eller annen utagerende oppførsel i løpet av det siste året.3 Ifølge flere av de intervjuede er omfanget økende. Deloitte skriver at dette understreker behovet for et mer systematisk arbeid med risikovurderinger og nødvendig opplæring av ansatte i forebygging og håndtering av vold- og trusselsituasjoner, i tillegg til de tiltakene som det arbeides med i kommunen. Bare litt over halvparten av respondentene i undersøkelsen svarer at de har registrert hendelser knyttet til vold og trusler som avvik i avvikssystemet. Deloitte mener det er sentralt at det arbeides videre med avvikskulturen på skolene, og at ansatte oppfordres til å melde avvik. Det er også viktig at de som melder avvik opplever at dette er av betydning, og at avvikene tas alvorlig. Det er derfor av stor betydning at alle avvik behandles i tråd med gjeldende prosedyrer. Der det ikke er mulig å iverksette tiltak/gjøre endringer, bør den som har meldt avviket informeres om dette, og om årsaken, slik at man ikke sitter igjen med et inntrykk av at avviket ikke tas alvorlig. Undersøkelsen viser at det varierer i hvilken grad ansatte har en opplevelse av at meldte avvik blir fulgt opp. Både elever og ansatte skal følges opp i etterkant av hendelser som involverer vold, trusler eller annen utagerende oppførsel. Likevel går det frem av undersøkelsen at en del ansatte opplever å ikke bli fulgt opp selv etter det som beskrives som alvorlige hendelser. Dette er ikke tilfredsstillende, og er i strid med forskrift om utførelse av arbeid § 23A-5. Det er viktig at skoleeier har systemer som fanger opp tilfeller der enkeltskoler ikke følger regelverket eller kommunale retningslinjer og prosedyrer på dette området. Etter Deloittes mening bør arbeidet med å forebygge vold og trusler, og det å følge opp ansatte som utsettes for vold og trusler, være en naturlig del av områdeleders lederoppfølging av rektorene. Høringsuttalelsen: Kommunen har hatt utkast til rapport på høring. Høringsuttalelsen fra byrådsavdeling for barnehage, skole og idrett er lagt ved rapporten som vedlegg 1. I høringsuttalelsen skriver Linn Katrin Pilskog, byråd for barnehage, skole og idrett, at rapporten gir en god beskrivelse av kommunens arbeid for å sikre elever og ansatte et trygt og godt arbeids- og skolemiljø i Bergen, og peker på flere interessante funn. Byrådsavdelingen utrykker enighet i Deloittes anbefalinger og konklusjon, og har ingen vesentlige innvendinger mot Deloittes vurderinger. Byrådsavdelingen understreker likevel at endringer i kommuneloven i 2021 førte til skjerpede krav til kommunens arbeid med 3 Deloitte presiserer at det for flere av respondentgruppene er relativt lav svarprosent, og at de ikke kan si med sikkerhet hvorvidt frafallet er systematisk. 6 internkontroll, og at kommunen opprettet og innførte flere nye rutiner og systemer som ikke er innarbeidet på alle skolene enda. Byrådsavdelingen trekker også frem at det systematiske arbeidet for å sikre et trygt og godt miljø i skolen er en kontinuerlig prosess, og viser til at det jevnlig blir ansatt nye lærere og ledere i bergensskolen som må bli kjent med og kunne ta i bruk rutiner og systemer. Byrådsavdelingen skriver at de vil jobbe målrettet for å finne løsninger på de utfordringene som revisjonen har avdekket. Det betyr at de vil fortsette det implementeringsarbeidet som er satt i gang, og jobbe systematisk med konkrete tiltak der de ser til revisors anbefalinger. Som eksempler nevner byrådsavdelingen at de vil følge opp skolenes bruk av mal for aktivitetsplan, og sørge for at det blir gjennomført ROS-analyser på skolene. I tillegg vil byrådsavdelingen jobbe for at alle avvik behandles i tråd med gjeldende prosedyrer og vurdere tiltak for å redusere underrapportering av avvik. Revisjonens anbefalinger: Revisjonens anbefalinger framgår i kapittel 8. Basert på det som kommer fram i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Sørger for at alle skoler i kommunen har tydelige mål og planer for det forebyggende skolemiljøarbeidet, og at det gjennomføres systematiske evalueringer av det forebyggende arbeidet ved skolene. 2. Sørger for at det opprettes skolemiljøutvalg ved alle skolene i kommunen, og vurderer tiltak for å sikre at alle deler av informasjonsplikten til elever og foreldre etter oppll. § 9 A-9 blir ivaretatt. 3. Vurderer tiltak for å sikre at resultater fra Elevundersøkelsen og ev. andre trivselsundersøkelser følges opp på en god måte, og blir benyttet som grunnlag for å vurdere målrettede tiltak som ledd i det forebyggende skolemiljøarbeidet. 4. Evaluerer arbeidet med forebygging av digitale krenkelser, og vurderer tiltak som kan bidra til økt systematisering av det forebyggende arbeidet på dette området. 5. Iverksetter tiltak for å sikre at prosedyrer for aktivitetsplikten blir fulgt ved skolene, og for at alle ansatte er kjent med den skjerpede aktivitetsplikten og prosedyrer knyttet til denne. 6. Følger opp skolenes bruk av mal for aktivitetsplan, og sikrer at det blir utarbeidet en aktivitetsplan i tilfeller der det skal iverksettes tiltak i en sak. 7. Sikrer at det iverksettes tiltak for å tydeliggjøre og informere ytterligere om dokumentasjonsplikten og hva denne innebærer. 8. Sørger for at det blir gjennomført systematiske evalueringer av arbeidet rettet mot å forebygge og håndtere situasjoner som involverer vold og trusler, som grunnlag for å vurdere behov for ytterligere eller andre tiltak. Under dette: a. Sørger for at det blir gjennomført risikovurderinger knyttet til vold og trusler ved alle skoler der arbeidet kan medføre fare for å bli utsatt for vold og trussel om vold. b. Sørger for at det blir gitt nødvendig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner, ved arbeid som kan medføre risiko for å bli utsatt for vold og trussel om vold. 7 9. Vurderer tiltak for å redusere underrapporteringen av avvik ved skolene, og sørger for at alle avvik behandles i tråd med gjeldende prosedyrer. 10. Sikrer at arbeidstakere som utsettes for vold og trussel om vold får nødvendig oppfølging, og at kommunens rutiner og prosedyrer for oppfølging av involverte i slike situasjoner følges. Byråd for barnehage, skole og idrett, Linn Katrin Pilskog, er invitert til kontrollutvalgets møte 7. desember for å redegjøre for byrådsavdelingens syn på rapporten og svare på spørsmål. Sekretariatets vurdering: Sekretariatet mener at rapporten har funn som er nyttige for læring og videreutvikling av skolemiljøet i bergensskolen. Det er svært positivt at byrådsavdelingen er enig i revisors anbefalinger og arbeider med å implementere rutiner og systemer i alle skolene i kommunen. Forslag til vedtak: 1. Kontrollutvalget tar Deloittes forvaltningsrevisjonsrapport Arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen, til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for barnehage, skole og idrett til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tar Deloittes forvaltningsrevisjonsrapport Arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen, til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juni 2023. Dato: 2. desember 2022 Eli Merete Velle - leder Hilde Rasmussen Nilsen - spesialrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Forvaltningsrevisjonsrapport Arbeidet med å sikre et trygt og godt miljø for elever og ansatte i grunnskolene i Bergen – Deloitte desember 2022 8 "
}