{
  "dokument_id": "2fef606d-5bba-5593-94eb-d1f84c3b3902",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til nye vedtekter Mediefondet Zefyr AS 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11571715/Utkast-til-nye-vedtekter-Mediefondet-Zefyr-AS-2024",
  "tekst": " VEDTEKTER FOR MEDIEFONDET ZEFYR AS (Vedtatt i ekstraordinær generalforsamling den xx.xx.xxxx) §1 Selskapets navn er Mediefondet Zefyr AS. §2 Selskapets forretningskontor er i Bergen kommune. §3 Selskapets formål er å yte tilskudd og investere i audiovisuelle produksjoner. Mediefondet Zefyr AS skal, både kvalitativt og kvantitativt, fremme audiovisuell produksjon og aktivitet i Vestland og Rogaland, samt i regioner der selskapet har økonomiske samarbeidspartnere, og utvikle finansieringsgrunnlaget for audiovisuelle produksjoner i regionene. Selskapets formål anses å være ideelt og kulturelt ettersom det ikke har til hensikt å skaffe aksjeeier økonomisk utbytte. Overskudd i selskapet skal ved oppløsning anvendes i samsvar med selskapets formål. Mediefondet Zefyr AS sine tilskudd og investeringer i prosjekter skal skje etter nærmere bestemte retningslinjer i samsvar med selskapets formål. Vesentlige unntak fra vedtatte retningslinjer skal bare skje i samråd med eierne. Endelig vedtak om tilskudd og investering fattes av styret, eller etter fullmakt gitt av styret. §4 Selskapets aksjekapital er NOK 26 000 000, fordelt på 6 000 aksjer, hver pålydende NOK 4 333,33333. Selskapets aksjer skal ikke registreres i Verdipapirsentralen. §5 Selskapet skal ha en egen valgkomité. Valgkomiteen skal utnevnes av eierne og selskapet ved styret. Valgkomiteen skal bestå av 3 medlemmer, og 2 varamedlemmer. Det skal rulleres mellom eierne om hvem som skal ha valgkomiteens leder. Rulleringen følger valgperiodene. Klasse: Åpen §6 Selskapets styre skal ha 4-6 medlemmer som velges av generalforsamlingen etter innstilling fra valgkomiteen. Styrets leder skal velges fra Rogaland fylkeskommune og Bergen kommune, annenhver valgperiode. Styrets medlemmer kan gjenvelges, dog ikke mer enn 8 års sammenhengende tjenestetid. Styremedlemmer velges fritt, men med krav om bransjemessig erfaring og tverrfaglig kompetanse. Styresammensetning bør hensynta investorer i datterselskapet. Styret ansetter daglig leder og fastsetter vedkommende sin arbeidsinstruks. Styret er beslutningsdyktig når mer enn halvparten av styremedlemmene er til stede. Selskapet tegnes av daglig leder og styrets leder hver for seg. Styret kan melde prokura. §7 Ordinær generalforsamling avholdes årlig, innen utgangen av juni måned. Innkalling med dagsorden skjer med minst to ukers skriftlig varsel til aksjeeierne. Ekstraordinær generalforsamling avholdes etter aksjelovens regler. Den ordinære generalforsamling skal behandle følgende: 1. godkjenning av årsregnskap og årsberetning 2. anvendelse av overskudd eller dekning av underskudd i henhold til den fastsatte balanse 3. valg av styre, herunder styrets leder, samt fastsette godtgjørelse til styrets medlemmer 4. valg av valgkomité 5. valg av revisor og fastsettelse av dennes godtgjørelse 6. vedtektsendringer Klasse: Åpen "
}