{
  "dokument_id": "6e1fdd23-d037-565e-85ff-81d9bcdcbf92",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tillatelse til endring datert 11.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626569/Tillatelse-til-endring-datert-11-04-2024",
  "tekst": " Plan- og bygningsetaten HELGESEN TEKNISKE BYGG AS Vår referanse: BYGG-2022/15035-14 Reigstadvegen 1 Saksbehandler: Anne Karin Sedal Dato: 11.04.2024 5281 VALESTRANDSFOSSEN TILLATELSE TIL ENDRING/ RAMMETILLATELSE Eiendom : Gnr 216 Bnr 24 Adresse : Eidsvågveien 115 Tiltakshaver : EF EN AS Tiltaket : Bruksendring fra kontorformål til dagsenter Vi viser til søknad om endring av tillatelse mottatt 13.10.23 og tilleggsdokumentasjon mottatt 21.12.23 og 22.01.24 (Vestland Fylkeskommune).. 1. Søknaden gjelder Endring av rammetillatelse datert 15.03.11. Det søkes om bruksendring av deler av bygget fra godkjent formål kontor til offentlig tjenesteyting. Etasjene 3. til 5. etasje søkes bruksendret til offentlig tjenesteyting. Det planlegges for at disse etasjene skal benyttes som dagsenter for personer med nedsatt funksjonsevne. Det søkes om ny dør for rømning til takterrassen i fasade mot øst. Langs fasaden mot sjø er det godkjent 3 bilparkeringsplasser + en HK-parkering. Disse er nå endret til 3 stykk utvidete HK- parkeringsplasser Flytting av bakvegg: Mellom akse 1-4, A-B er plasseringen av den tilbakefylte betongveggen justert i 1. og 2. plan. Veggen er trukket lengre vekk fra fjellskjæringen og innover i bygget. Denne endringen medfører at 1. og 2.plan blir 20kvm mindre i hver etasje. Endring i bruksareal fra opprinnelig godkjenning blir 2etasjer x 20kvm=40Kvm BRA. Endringen vil ikke være synlig fra utsiden. Tillatelse til endring krever dispensasjon fra reguleringsformål i plan for å benytte 2-5 etasje til offentlig tjenesteyting. Tiltaket krever dispensasjon fra KPA 2018 § 6, byggegrense langs sjø, ytre fortettingssone 25 meter. Det er søkt om dispensasjon fra bestemmelsen. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2. VEDTAK Det gis tillatelse til endring av rammetillatelse datert 15.03.11. Bruksendring fra kontorformål til offentlig tjenesteyting (dagsenter for personer med nedsatt funksjonsevne) for deler av bygget 3-5 etasje. Samlet Areal 2003 m2. Planendring/ flytting av bakvegg. Det etableres dekke/etasjeskille i opprinnelig åpent areal mellom trappehus og yttervegg i akse F. Utløser ingen endring av areal. 2.1. Dispensasjoner Det gis dispensasjon fra reguleringsplan nummer 50790400- Åsane gnr. 216 bnr. 24, Eidsvåg Fabrikker, kontorbygg ved kommunekaien, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra kommuneplanens arealdel punkt § 6, byggegrense langs sjø- mindre enn 25 meter (ytre fortettingssone), jf. plan- og bygningsloven § 19-2. 2.2. Dokumentasjon som må sendes inn før det kan gis igangsettingstillatelse: Samtykke fra Arbeidstilsynet må foreligge før igangsettingstillatelse 2.3. Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse: Bekreftelse fra Bergen Vann på at sluttdokumentasjonen er tilfredsstillende. 2.4. Plassering på eiendommen Ingen endring 2.5. Atkomst og avkjørsel Eiendommen benytter avkjørsel fra kommunal vei KV4718 til fylkesvei FV578. Vestland fylkeskommune har tidligere godkjent tekniske tekninga om utbedring av krysset kor eiendommen har tilkomst fra søraust, mellom fylkesveg 578 Eidsvågveien og kommunal veg KV4718 Eidsvågveien. Vestland fylkeskommune sitt saksnummer er 2023/35977 og Bergen kommune sitt saksnummer er BYGG-2023/10440. Dette var med bakgrunn i rekkefølgjekravet 1.1.1 i reguleringsplan 50790400 som sier at krysset mellom tilkomstvei (kommunal veg) og fylkesveg Eidsvågveien, skal væra godkjent i samsvar med Statens vegvesens krav til ytterliggere utbygging. 2.6. Tidligere tillatelse: For øvrige forhold gjelder rammetillatelse datert 15.03.2011.. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen er regulert ved plan R. 50790400, Åsane gnr. 216 bnr. 24, Eidsvåg Fabrikker, kontorbygg ved kommunekaien, stadfestet 15.11.2004. Saksnummer BYGG-2022/15035 Side 2 av 10 Kommuneplanens arealdel (KPA 2018) vist som bebyggelse og anlegg, Ytre fortettingssone (Y). Hensynssone funksjonell strandsone Hensynssone kulturmiljø H570_3, Eidsvåg 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 216 bruksnummer 388, Merknader: Gnr. 216 bnr. 388 Sameiet Eidsvåg Terrasse Gnr. 216 bnr. 388, seksjon 11 – Birgit Hansen/ Per Terje Wollertsen Gnr. 216 bnr. 388, seksjon 8 - Hilde Brodwall Breck Gnr. 216 bnr. 388, seksjon 15 – Jon Sigurd Lundestad Gnr. 216 bnr. 388, seksjon 16 – Reidun Nordgulen Gnr. 216 bnr. 566 – Hans-Atle Christensen Gnr. 216 bnr. 862 – Bente Færøvik Merknaden(e) går i hovedsak på endring av bruk av bygget vil gi lite forutsigbarhet for fremtidig bruk av bygget. Endring til dagsenter vil medføre støy (snekkerverksted/keramikkverksted) Bruk av Strandveien som adkomstvei. En dispensasjon medfører ulemper og ikke fordeler. Økt støy og trafikk. Sameiet skriver videre med henblikk på at tiltaket krever dispensasjon fra reguleringsformål: Saksnummer BYGG-2022/15035 Side 3 av 10 Videre er det mottatt merknad fra veilaget I Strandveiens private del som skriver bl.a.: Saksnummer BYGG-2022/15035 Side 4 av 10 Søkers kommentar til innkomne merknader: Saksnummer BYGG-2022/15035 Side 5 av 10 Vår vurdering Eiendommen er regulert til kontorbygg. Av planbestemmelsene fremkommer det at området skal nyttes til bygning for kontorvirksomhet med tilhørende anlegg. Øverste etasje kan benyttes til boliger. Omsøkte tiltak gjelder bruksendring av 3-5 etasje til dagsenter for personer med nedsatt funksjonsevne. Detter er et aktivitetstilbud til unge og voksne utviklingshemmede. Det planlegges å legg opp til ulike aktivitetstilbud som treningskjøkken, kantine, snekkerverksted, fysio m.m. Det vil i tillegg være 35 ansatte. Brukerne vil bli kjørt til/fra bygget og vil være på bygget fra ca. 09:00 til 15:00. Det legges opp til at brukerne av bygget har primæradkomst i tråd med forutsetningene som ligger til grunn i den opprinnelige godkjenning av bygget, via avkjørsel fra Eidsvågveien i øst- og ikke Strandveien som det fremkommer av nabomerknader. Etter vår vurdering kan vi se at omsøkte bruksendring vil medføre ytterligere konsekvenser for naboer/området. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse HELGESEN TEKNISKE BYGG Ansvarlig søker – 920298486 ansvarlig søker AS Tiltaksklasse 2 HELGESEN TEKNISKE BYGG Ansvarlig prosjekterende – arkitektur-oppmåling- 920298486 AS Tiltaksklasse 2 bygningsfysikk Ansvarlig prosjekterende – konstruksjonssikkerhet t.kl. 2 ING. ASBJØRN DANIELSEN AS 924300094 Tiltaksklasse 2 og geoteknikk t.kl. 1 Ansvarlig prosjekterende – FIRESAFE AS 958249799 brannkonsept Tiltaksklasse 3 Ansvarlig prosjekterende – brannalarmanlegg- ELTEKNIKK AS 995822504 Tiltaksklasse 3 nødlysanlegg MJELSTAD OG STOKKE Ansvarlig prosjekterende – innvendig og utvendig 974371855 RØRLEGGERFORRETNING AS Tiltaksklasse 2 sanitæranlegg Ansvarlig prosjekterende – ventilasjon og VENTY AS 936238297 Tiltaksklasse 2 klimainstallasjoner Ansvarlig prosjekterende – OTIS AS 919419105 løfteinnretninger Tiltaksklasse 2 Ansvarlig utførende – brannalarmanlegg- ELTEKNIKK AS 995822504 Tiltaksklasse 3 nødlysanlegg MJELSTAD OG STOKKE Ansvarlig utførende – innvendig og utvendig 974371855 RØRLEGGERFORRETNING AS Tiltaksklasse 2 sanitæranlegg NORDHORDLAND GRUNN OG Ansvarlig utførende – utstikking v tiltak-grunnarbeid- 990193975 BETONG AS Tiltaksklasse 2 plasstøpte betongarbeider Ansvarlig utførende – ventilasjon og VENTY AS 936238297 Tiltaksklasse 2 klimainstallasjoner Ansvarlig utførende – OTIS AS 919419105 løfteinnretninger Tiltaksklasse 2 SKALA RÅDGIVENDE Ansvarlig kontrollerende – konstruksjonssikkerhet- 913630475 INGENIØRER AS Tiltaksklasse 2 bygningsfysikk Ansvarlig kontrollerende – uavhengig kontroll BRANNINGENIØREN AS 990283753 Tiltaksklasse 3 brannkonsept Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4. Atkomst og avkjørsel Avkjørsel i henhold til gjeldende reguleringsplan. Saksnummer BYGG-2022/15035 Side 6 av 10 3.5. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen<e> ivaretatt for omsøkte tiltak. 3.6. Dispensasjon Tiltaket kommer i strid med reguleringsplan R. 507904000 Åsane. Gnr. 216 bnr. 24, Eidsvåg fabrikker kontorbygg ved kommunekai. I reguleringsbestemmelser fremkommer det «Bygninger for kontorvirksomhet med tilhørende anlegg. Øverste etasje kan benyttes til boliger». Tiltaket krever dispensasjon fra KPA 2018 § 6, byggegrense langs sjø- 25 meter. Det søkes om bruksendring av 3-5 etasje i bygget til dagsenter for personer med nedsatt funksjonsevne. Et aktivitetstilbygg på dagtid for 45 personer og ca. 35 ansatte- med åpningstid. Brukerne vil bli kjørt til/ fra bygget i minibuss og vil være på bygget fra ca. fra kl. 09.00 – 15.00, altså innenfor normal kontortid. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hensynet bak en reguleringsplan/bestemmelse viser reguleringsformål innenfor et begrenset område. Reguleringsformål skal ivareta å sikre en forutsigbar utbygging og ett formål som passer inn i området blant annet med hensyn på naboer, omgivelser og infrastruktur. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon Nytt bygg er godkjent til bruk som kontorbygg. Byggherre ønsker nå å benytte deler av bygget til dagsenter for utviklingshemmede. Dagsenteret vil bestå av grupperom, møterom, arbeidsrom til ulike aktiviteter, kontor, kantine, mm., og ha en rominndeling som kan sammenlignes med et ordinært kontorbygg. Det er nå ønske om å tilrettelegge 3. 4. og 5.etg i bygget til offentlig tjenesteyting i form av Eidsvåg dagsenter. Dette er ett aktivitetstilbud på dagtid til ca. 45 unge og voksne utviklingshemmede. Dagsenteret jobber med å skape gode og meningsfylte aktiviteter til den enkelte bruker innenfor kontortid. Det vektlegges et godt faglig og kreativt miljø med stor grad av variasjon og spennvidde i aktivitetstilbudet. Det planlegges for å legge opp til ulike aktiviteter som treningskjøkken, kantine, keramikkverksted, snekkerverksted, trening/fysiorom og ulike grupperom med aktiviteter. I 1. og 2. Saksnummer BYGG-2022/15035 Side 7 av 10 plan videreføres formålene parkering og kontor. Det forventes rundt 35ansatte i dagsenteret på dagtid og rundt 45 brukere. Brukerne blir kjørt til/fra bygget i minibuss og vil være på bygget ca. fra 09:00- 15:00 – altså innenfor normal kontortid. Bruken av bygget forventes å ha en del likhetstrekk med ett kontorbygg, blant annet ved at det i all hovedsak vil være drift på dagtid. Det planlegges riktignok rom til eksempelvis snekkerverksted og keramikkverksted, men disse vil ha en forholdsvis enkel drift. Bruken av bygget vil være brukernes «arbeidsted» på dagtid, ha like (og kanskje kortere) åpningstider som et alminnelig kontor ville hatt. I tillegg kommer brukerne samlet i buss, fremfor alene i bil, noe som er i tråd med kommunens målsetning om å redusere personbiltrafikken. Vi kan ikke se at hensynene arealformålet i plan skal ivareta blir vesentlig tilsidesatt. Formålet med §6 i kommunedelplanen som regulerer byggegrense mot sjø er blant annet å hindre privatisering og nedbygging av strandsonen. Ettersom det i reguleringsplanen er åpnet for etablering av nybygget og at siden bygget allerede er etablert vil en dispensasjon fra §6 for etablering av dagsenteret i svært liten grad tilsidesette hensynet bestemmelsen skal ivareta. Eiendommen er regulert til kontorformål, hvor det i bestemmelsene fremkommer at det i øverste etasje kan etableres boliger. Omsøkte bruksendring fra kontor til dagsenter, 3-5 etasje, med åpningstid fra ca. 09.00 – 15.00, dvs. tilsvarende normal kontortid. Et dagsenter vil ikke medføre en ytterligere eller vesentlig endret bruk av bygget. Brukerne blir transportert i minibuss til og fra bygget- noe som medfører mindre personbiltrafikk. Krav til parkering er i henhold til bestemmelsene og har sin primæradkomst i tråd med reguleringsplan, via Eidsvågveien i øst. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å innvilge dispensasjon vil være at det tilrettelegger for at en brukergruppe med særskilte behov får tilgang til gode, moderne og tilrettelagte lokaler i nærheten av det området de er i dag. Eidsvåg dagsenter holder i dag til ved Eidsvågbakken 1, altså noen hundre meter fra nybygget ved Eidsvågveien 115. Brukerne har en tilhørighet til området, og det finnes ikke tilgjengelig alternative lokaler som egner seg til bruken. Det er en samfunnsinteresse å sikre et godt tilbud på dagtid til denne brukergruppen. Ved å få lov til å etablere seg i nybygget, åpner dette muligheter for å skape et bedre tilbud både til brukere og ansatte ved senteret. Nye lokaler vil i stor grad kunne tilpasses senterets og brukernes ønsker, gi mer fleksibilitet, samtidig som bygget oppføres etter nyeste forskriftskrav både med hensyn på universell utforming, energi og arbeidsmiljøkrav. At avstanden fra dagens lokasjon er kort, vurderes også so Ulempene ved å innvilge dispensasjon er at det åpnes for en bruk som i utgangspunktet ikke var vurdert på eiendommen da planen ble vedtatt. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Saksnummer BYGG-2022/15035 Side 8 av 10 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Anne Karin Sedal saksbehandler Glenn Magne Kristensen seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til EF EN AS Møllendalsveien 65C 5009 BERGEN Bente Færøvik Strandveien 2 B 5105 EIDSVÅG I ÅSANE Birgit Hansen Eidsvågveien 105 5105 EIDSVÅG I ÅSANE Jon Sigurd Lundestad Eidsvågveien 103 5105 EIDSVÅG I ÅSANE Reidun Nordgulen Eidsvågveien 103 5105 EIDSVÅG I ÅSANE Hilde Brodwall Breck Eidsvågveien 103 5105 EIDSVÅG I ÅSANE Sigmund Riis Eidsvågveien 103 5105 EIDSVÅG I ÅSANE Per Terje Wollertsen Eidsvågveien 105 5105 EIDSVÅG I ÅSANE Hans-Atle Christensen Strandveien 2 C 5105 EIDSVÅG I ÅSANE Saksnummer BYGG-2022/15035 Side 9 av 10 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2022/15035 Side 10 av 10 "
}