{
  "dokument_id": "fe48254f-32f7-5f89-b873-df593ed1369c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 - høringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11003879/Vedlegg-1-horingsnotat",
  "tekst": "Høringsnotat - Økte vekter for tunge kjøretøy og vogntog - Utfasing av bruksklasser Høring om forslag til forskrift om endring i: - Forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy Myndighet og regelverk Veg- og trafikkjuridisk 23. august 2024 Vår ref.: 24/206770 Innholdsfortegnelse 1 Innledning ....................................................................................................................... 4 2 Økning av totalvekt for vogntog ...................................................................................... 5 2.1 Bakgrunn ................................................................................................................. 5 2.1.1 Ønske fra transportbransjen om økt totalvekt på lastebiler og vogntog ............... 5 2.1.2 Økte vekter med hensikt å redusere klimagasser ................................................. 5 2.1.3 Samfunnsøkonomisk analyse fra Transportøkonomisk institutt (TØI) ................... 6 2.2 Vurderinger ............................................................................................................. 9 2.2.1 Metodikk og tilnærming for beregning av bæreevne for bruer ............................. 9 2.2.2 Nærmere om ønsker fra næringen og vurderinger ............................................. 11 2.2.3 Aktuelle kjøretøy og vogntog for vektøkninger .................................................. 14 2.2.4 Metodikk og tilnærming for beregning av vegslitasje ......................................... 15 3 Utfasing av bruksklasser ............................................................................................... 17 3.1 Utfasing av Bk 10/42 ............................................................................................. 17 3.2 Utfasing av Bk 10/56 ............................................................................................. 19 4 Nærmere om endringsforslaget om økte vekter ............................................................ 20 4.1 Generelle kommentarer ......................................................................................... 20 4.2 Hvilke veger omfattes av forslaget ......................................................................... 21 4.3 Fordeling av vekter mellom fossil og nullutslipp.................................................... 23 4.3.1 Prinsipielle vurderinger ...................................................................................... 23 4.3.2 TØI-rapport 2026/2024 Samfunnsøkonomisk analyse av økt totalvekt som forbeholdes nullutslippslastebiler ................................................................................. 24 4.3.3 Fordeling av økt lastvekt til nullutslipps-kjøretøy kontra fossile kjøretøy .......... 24 4.3.4 Annen fordeling med økt fordel nullutslipp? ...................................................... 26 4.4 Andre endringer i § 5-5 ........................................................................................ 27 4.5 Utforming av forskriftsbestemmelser .................................................................... 28 5 Nærmere om endringsforslaget om utfasing av bruksklasser ........................................ 30 5.1 Forskriftsendringer ved fjerning av Bk 10/42 ........................................................ 30 5.1.1 Generelt om forskriftsendringene ...................................................................... 30 5.1.2 Midlertidige regler om tillatte vekter på veger som ikke blir omklassifisert i veglistene ...................................................................................................................... 30 5.2 Forskriftsendringer ved fjerning av Bk 10/56 ........................................................ 31 5.2.1 Generelt om forskriftsendringene ...................................................................... 31 5.2.2 Midlertidige regler om tillatte vekter på veger som ikke blir omklassifisert i veglistene ...................................................................................................................... 31 2 5.3 Om mulighet for utfasing av de laveste bruksklassene Bk6/28, Bk8/32 og BkT8/40 32 5.3.1 Nærmere om mulighet kartlegging av bæreevnen til Bk6/28, Bk8/32 og BkT8/40 vegene 33 6 Forslaget ....................................................................................................................... 34 7 Dagens situasjon og gjeldende regelverk ...................................................................... 34 7.1 Vekter og dimensjoner for de aktuelle lastebilene og vogntogene ......................... 34 7.1.1 Normaltransport ................................................................................................ 34 7.1.2 Tømmertransport, modulvogntog og 24-metersvogntog ................................... 34 7.2 Bruksklasser .......................................................................................................... 35 7.3 EU-regelverk ......................................................................................................... 35 8 Regelverk i andre nordiske land .................................................................................... 36 8.1 Sverige................................................................................................................... 36 8.2 Danmark ................................................................................................................ 36 8.3 Finland .................................................................................................................. 37 9 Statistikk over antall kjøretøy ........................................................................................ 37 9.1 3-akslet lastebil (N3) ............................................................................................. 37 9.2 3-akslet slepvogn (O4) .......................................................................................... 37 9.3 4-akslet lastebil (N3) for tømmer .......................................................................... 38 10 Trafikksikkerhet ........................................................................................................ 38 11 Økonomiske og administrative konsekvenser ........................................................... 39 11.1 Økonomiske og administrative konsekvenser for fylkeskommuner og kommuner 39 11.1.1 Administrative konsekvenser .......................................................................... 39 11.1.2 Økonomiske konsekvenser ............................................................................. 39 11.2 Økonomiske og administrative konsekvenser for andre offentlige instanser ......... 41 11.2.1 Konsekvenser for Statens vegvesen ................................................................ 41 11.2.2 Konsekvenser for andre etater og offentlige instanser.................................... 41 11.3 Økonomiske og administrative konsekvenser for private aktører .......................... 41 11.3.1 Konsekvenser for transportørene og transportkjøperne ................................. 41 12 Høringsfrist ............................................................................................................... 42 3 Høringsnotat - Forslag til forskrift om endring i Forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy 1 Innledning Statens vegvesen sender med dette på høring forslag til endringer i reglene om tillatte vekter og dimensjoner på norske veger som står i forskrift om bruk av kjøretøy 25. januar 1990 nr. 92 («bruksforskriften») kapittel 5. Endringene vil hovedsakelig gjelde bestemmelser om vekter og dimensjoner for normaltransport og tømmer– og modulvogntog i forskrift om bruk av kjøretøy §§ 5-4 og 5-5. Vi vil i høringsforslaget endre maksimalt tillatt totalvekter for et begrenset utvalg lastebiler og vogntogkombinasjoner, som vi vurderer til å kunne kjøre med forhøyet totalvekt på vegnettet som i henhold til gjeldende vegliste er tillatt for 60 tonn totalvekt for tømmer- og modulvogntog. I tillegg har vi gjennomgått bruksklassesystemet for å se om det kan tas noen grep for å redusere antall bruksklasser. Kort oppsummert blir det i forslaget foreslått følgende endringer: - Økning av totalvekt for vogntog (3 akslet lastebil med 3 akslet slephenger) fra 50 til 54 tonn. - Økning av totalvekt for tømmervogntog med 4 akslet lastebil (N3) med 3 akslet slephenger) fra 50 til 54 tonn. - I tillegg vil slike vogntog med nullutslippsbil kunne få vektkompensasjon inntil 2 tonn, det vil si økning fra 50 til 54 tonn + inntil 2 tonn vektkompensasjon = 56 tonn Ovennevnte økte vekter foreslås tillatt på vegnettet som er bygget for 60 tonn. I tillegg foreslås å - fjerne bruksklasser Bk 10/42 og Bk 10/56. Statens vegvesen sender med dette forslag om endringer i forskrift om bruk av kjøretøy kapittel 5 til høring. 4 2 Økning av totalvekt for vogntog 2.1 Bakgrunn 2.1.1 Ønske fra transportbransjen om økt totalvekt på lastebiler og vogntog Statens vegvesen mottok høsten 2022 en forespørsel fra transportbransjen, særlig representert ved Norges Lastebileier-Forbund (NLF) og Norges Skogeierforbund (NSF), om å øke tillatte lastvekter (vekter) på lastebiler, vogntog og tømmervogntog. Med dette ønsket bransjen at eksisterende kjøretøyutstyr skulle kunne utnyttes mer effektivt og oppnå redusert klimagassutslipp, færre biler på veien og økt trafikksikkerhet og minst mulig negativ påvirkning på infrastrukturen. Bransjen har foreslått et utvalg av kjøretøy- og vogntogkonfigurasjoner som ønskes tillatt brukt med økte vekter. I tillegg har bransjen uttrykt ønske om at færre veger klassifiseres i de lavere bruksklassene (Bk6/28, Bk8/32 m.m.). Dette for å fremme en mer effektiv utnyttelse av vegnettet slik at de tyngste transportene kommer helt frem til destinasjonssted med tillatt totalvekt for høye bruksklasser uten å måtte laste om. Foruten Norsk Lastebileier-forbund (NLF) og Norges Skogeierforbund (NSF) har Maskinentreprenørenes forbund (MEF), NHO Logistikk og transport, Kranutleiernes landsforbund (KL) og Treindustrien også vært involvert i dialogen i forkant av dette høringsnotatet gjennom de halvårlige samarbeidsmøtene med Statens vegvesen. 2.1.2 Økte vekter med hensikt å redusere klimagasser Norges mål er å redusere utslippet av klimagasser med 50 til 55 prosent innen 2030 sammenlignet med 1990-nivå. Å øke totalvekt på vogntog fremheves av transportbransjen som et effektivt virkemiddel for å redusere CO2-utslipp for godstransporten og derigjennom skaffe bedre forutsetninger for å nå utslippsmålene innen 2030. Tunge nullutslippskjøretøy har på grunn av vekten til nullutslippsteknologien noe høyere egenvekt enn tilsvarende fossile kjøretøy. Sentralt i vurderingen om økning av totalvekter har derfor også vært om – og eventuelt hvor mye av – den mulige vektøkningen skal avsettes til nullutslippskjøretøy. Bakgrunnen for denne vurderingen har delvis sitt opphav i EU- kommisjonens forslag om å endre direktiv 96/53/EF ((KOM) 2023/445). 5- og 6-akslede nullutslippsvogntog i internasjonal trafikk får i dag 2 tonn tilleggsvekt i tillegg til den totalvekten som tillates i direktivet (40/44 + 2 tonn). Vekttillegget foreslås nå økt til 4 tonn, slik at nullutslippsvogntogene i tillegg til kompensasjon for vekten av nullutslippsteknologien nå også får en konkurransefordel ved 2 tonn høyere nyttelast enn tilsvarende fossile vogntog. I vurderingen i denne høringen må det også tas hensyn til hvordan man i Norge kan oppnå miljøgevinster uten at nullutslippskjøretøy får en 5 konkurranseulempe sammenlignet med fossilkjøretøy, eller at man går glipp av muligheter til å gi insentiver til overgangen til nullutslipp. 2.1.3 Samfunnsøkonomisk analyse fra Transportøkonomisk institutt (TØI) I 2023 ga Statens vegvesen et oppdrag til Transportøkonomisk institutt (TØI) om å utføre en samfunnsøkonomisk analyse av virkningen av økt lastvekt i påvente av at kjøretøyparken på fossilt drivstoff fases ut. Dette resulterte i TØI-rapport 1950/2023 «Samfunnsøkonomisk analyse av økt totalvekt for lastebiler»1 som viste at tiltaket ville være samfunnsøkonomisk lønnsomt. Statens vegvesen ønsket også et tallgrunnlag for å vurdere hvilke miljøgevinster man kunne oppnå hvis man eventuelt valgte å forbeholde vektøkningen til nullutslippskjøretøy (batteri- elektriske lastebiler) for å fremskynde innfasingen av disse - eller på en annen side – ikke gjøre noen forskjell på den tillatte vekten for nullutslippskjøretøy og fossilkjøretøy. Resultatet av dette oppdraget ble TØI-rapport 2026/2024 «Samfunnsøkonomisk analyse av økt totalvekt som forbeholdes nullutslippslastebiler»2. I rapporten er det tatt utgangspunkt i tre ulike innfasingsbaner for nullutslippskjøretøy som TØI har gjort nærmere rede for i rapportens punkt 2: • Bane 1: NB23-banen (Nasjonalbudsjettet 2023) • Bane 2: 50 %-andel nullutslipp (eller biogasskjøretøy) av nybilsalget i 2030 • Bane 3: 100 %-andel nullutslipp (eller biogasskjøretøy) av nybilsalget i 2030 For alle disse tre banene er det andelen av salget i 2030 som er spesifisert, og i rapporten er denne andelen av salget «oversatt» til en andel av kjørte kilometer, både i 2030 og i årene før og etter. TØI viser til at det i rapporten skilles mellom bruttoberegninger, hvor hele økningen i tillatt totalvekt tas ut i form av økt lastvekt, og korrigerte (netto) beregninger, hvor tillegget for lastvekt er justert for å sikre at utnyttelsesgraden per kjøretøy og varekluster er i (rimelig) overenstemmelse med offisiell statistikk. TØI konkluderer med at det er de korrigerte eller netto beregninger som er riktigst å legge til grunn, mht. evaluering av nytteeffekten av vektøkninger. I denne høringen vil det heretter henvises til de korrigerte beregningene. I rapporten kapittel 3 presenteres resultater fra beregninger av trafikkarbeid, kostnader, transportmiddelfordeling og eksterne skadekostnader for året 2030, og dette oppsummeres nedenfor i tabell 1. 1 Samfunnsøkonomisk analyse av økt totalvekt for lastebiler (toi.no) 2 Samfunnsøkonomisk analyse av økt totalvekt som forbeholdes nullutslippslastebiler - Transportøkonomisk institutt (toi.no) 6 Tabell 1 Oppsummering av gevinster for år 2030 (TØI 2026/2024 Tabell 3.2) Tabellens tre første linjer viser totalkostnaden for de tre ulike innfasingsbanene i 2030 ved dagens lastvekter. Dette vil være nullalternativet i dette tilfellet, det vil si hva som skjer hvis det ikke gjennomføres noen endring i den tillatte totalvekt. Linjene nedenfor viser hvilke ytterligere reduksjoner og økninger som de ulike innfasingsbanene vil føre til, dersom vektøkningen forbeholdes nullutslippskjøretøy eller ikke. I rapporten fremhever TØI at transport- og logistikk kostnader utgjør en mye større andel av de totale kostnadene enn de marginale eksterne skadekostnader gjør, også når det legges til grunn at CO2-prisen øker til 2083 kr/tonn i 2030. CO2 i 2030 er den viktigste komponenten av de marginale eksterne skadekostnadene, fulgt av vegslitasje, støy og ulykker. Den foreslåtte vektøkningen vil føre til en reduksjon i både trafikkarbeider, CO2-utslipp og transportkostnader. Eksempelvis viser tabellen at uansett hvilken bane man legger til grunn vil effekten av vektøkning på el. og diesel medføre en reduksjon på 3,4 % i antall tonn CO2 utslipp. Transportkostnader vil reduseres med 1,5 % og vi vil få en reduksjon i trafikkarbeid på 4,7 %. Alle de eksterne skadekostnadene vil også reduseres, med unntak av kostnadene for vegslitasje. Vi presiserer at tallene kun gir et estimat da det er usikkerhetsmomenter ved rapporten som er nærmere beskrevet nedenfor. Essensen i TØI rapporten og i det tabellen viser, er at effektene er størst dersom vektøkningen ikke forbeholdes nullutslippskjøretøy, ettersom dette vil påvirke en vesentlig større del av kjørte kilometer. Statens vegvesen har sammenlignet den totale reduksjonen av transportkostnader og eksterne skadekostnader med den økte slitasjekostnaden for 2030, samt hvor stor besparelsen av å tillatte økte vekter for alle kjøretøy sammenlignet med kun nullutslippskjøretøy. Vi presiserer igjen at dette er estimater. Bane 1 (NB23-banen): Besparelse: Når både nullutslipps- og dieselkjøretøy får økte vekttillatelser, er besparelsen 7,4 ganger større enn med kun nullutslippskjøretøy, med en total besparelse på 4 345 millioner kr sammenlignet med 585 millioner kr for kun nullutslippskjøretøy. Slitasje: Denne besparelsen på 4 345 millioner kr er 45,5 ganger større enn de økte slitasjekostnadene på 95 millioner kr. 7 Bane 2 (50 % nullutslipp av nybilsalget innen 2030): Besparelse: Når både nullutslipps- og dieselkjøretøy får økte vekttillatelser, er besparelsen 4,9 ganger større enn med kun nullutslippskjøretøy, med en total besparelse på 4 324 millioner kr sammenlignet med 877 millioner kr for kun nullutslippskjøretøy. Slitasje: Denne besparelsen på 4 324 millioner kr er 43,8 ganger større enn de økte slitasjekostnadene på 99 millioner kr. Bane 3 (100 % nullutslipp av nybilsalget innen 2030): Besparelse: Når både nullutslipps- og dieselkjøretøy får økte vekttillatelser, er besparelsen 3 ganger større enn med kun nullutslippskjøretøy, med en total besparelse på 4 300 millioner kr sammenlignet med 1 442 millioner kr for kun nullutslippskjøretøy. Slitasje: Denne besparelsen på 4 300 millioner kr er 42,6 ganger større enn de økte slitasjekostnadene på 101 millioner kr. Reduksjonen i trafikkarbeider (km) og CO2-utslipp (tonn) er også vesentlig større dersom vektøkning gis til alle kjøretøy. For Bane 1 er reduksjonen i CO2-utslipp 5,7 ganger større og i trafikkarbeid 7,8 ganger større. For Bane 2 er reduksjonen i CO2-utslipp 3,4 ganger større og i trafikkarbeid 4,7 ganger større. For Bane 3 er reduksjonen i CO2-utslipp 2,3 ganger større og i trafikkarbeid 3,1 ganger større. I rapportens kapittel 4 er det også gjort rede for et samfunnsregnskap og CO2-utslipp for en 10-års periode fra 2025 til 2035. Tabell 2 oppsummerer endringer i beregnet nytte i de ulike beregningsalternativene. Tabell 2 Beregnet nytte i millioner kroner for perioden 2025 – 2035 (TØI 2026/2024 Tabell 4.1) Det er imidlertid særlig tre usikkerhetsmomenter ved denne rapporten. Det første er at TØI ikke har kunnet anslå hvor mye vektøkninger som forbeholdes nullutslippsbiler kan bidra til å framskynde deres innfasing, som i sin tur vil ha en positiv effekt for utslippsreduksjoner og samfunnsnytten. 8 Det andre er at det i analysen ikke er tilstrekkelig tatt hensyn til at det er åpent for bruk av modulvogntog type 1 og 2 og 24-metersvogntog på et utvalg av veger som er tillatt for 24 meter tømmervogntog. Det tredje er at beregningene forutsetter at man kan benytte hele dages vegnett som står i Bk10/50 og er godkjent for 19,50 meter, men dette vil i praksis ikke være mulig ettersom det fortsatt vil være bruer og veger som ikke tåler noen høyere vekter. TØI viser derfor til at beregningene må anses som et grovt anslag på maksimumseffekter mht. sparte transportkostnader, endringer i trafikkarbeid, potensiell overføring mellom transportformer og endret CO2-utslipp. Beregningene inkluderer heller ikke kostnader knyttet til eventuelle behov for infrastrukturforsterkninger. Endringsforslaget som nå sendes på høring er heller ikke identisk med forutsetningene for rapporten. Forslaget innebærer at vogntog på 19,5 meter bestående av 3- eller 4-akslet lastebil og 3-akslet slepvogn bare kan ha en totalvekt på inntil 56 tonn dersom lastebilen er et nullutslippskjøretøy. Hvis ikke vil vogntoget bare kunne ha en totalvekt på 54 tonn. Dette er en mellomløsning i forhold til de alternativene som TØI har vurdert i sin rapport, der det ble vurdert om den foreslåtte vektøkningen skulle forbeholdes nullutslippskjøretøy i sin helhet eller ikke. Det foreslås heller ingen økt totalvekt på 3-akslet lastebil utover det som allerede gjelder for nullutslippskjøretøy i dag jf. bruksforskriften § 5-4. På bakgrunn av det overnevnte må det derfor antas at nyttegevinstene fra rapporten vil være noe lavere, men det samme vil også gjelde for ulempene. Ettersom det først og fremst er de forholdsmessig store reduksjonene i transportkostnader som gjør at endringsforslaget er samfunnsøkonomisk lønnsomt, vil Statens vegvesen fortsatt henvise til tallgrunnlaget fra rapporten i denne høringen. Avslutningsvis påpekes det at rapporten ikke er en fasit, men modellberegninger. 2.2 Vurderinger 2.2.1 Metodikk og tilnærming for beregning av bæreevne for bruer Bæreevneklassifisering av bruer er å bestemme maksimalt tillatte trafikklaster for eksisterende bruer. Regelverket for bæreevneklassifisering av bruer består av to håndbøker; «Håndbok V412: Bæreevneklassifisering av bruer, laster» og «Håndbok V413: Bæreevneklassifisering av bruer, materialer.» Håndbok V412 inneholder laster som dekker opp alle typer kjøretøyer som går på det norske vegnettet. Lastene i håndboken er hjemlet i Forskrift om bruk av kjøretøy §§ 5-4 og 5-5 og fremgår i bestemmelsenes tabeller. Bestemmelsene gir detaljerte føringer for lastekapasitet og vektgrenser og inneholder tabeller som gir ytterligere informasjon om spesifikke lastekrav. Ekvivalentlaster og beregning av maksimalvekter i forskriften Siden det er et stort antall lastkonfigurasjoner som kan settes opp med bakgrunn i forskriften, er det beregnet ekvivalentlaster som dekker opp lastvirkningene fra disse. Dette 9 gjør at klassifiseringen av bruene blir enklere og veger og bruer kan plasseres i ulike bruksklasser som angir deres maksimalt tillatte aksel og totalvekter. Målsettingen ved beregningen av ekvivalentlastene er at de skal ha en størrelsesorden som gir så lik belastning som mulig ved sammenligning mot forskriften, men ikke være mindre. Dette for å utnytte bruenes bæreevne så mye som mulig, men samtidig uten at det blir overbelastning. Metodikken for å få til dette er å tegne opp mulige akselkonfigurasjoner og aksellaster fra et stort antall ulike kjøretøy i henhold til forskriften og så sammenligne brubelasting fra disse mot ekvivalentlastene som beskrives i Håndbok V412 «Bæreevneklassifisering». For å hindre overbelastning på bruene er det altså viktig at de maksimalt tillatte lastvirkningene i forskriften ikke overstiger de beregnete ekvivalentlastene. Disse må derfor settes lik eller lavere enn de beregnete ekvivalentlastene, men likevel så tett opp til som mulig for i best mulig grad optimalisere bruken av vegen. For å illustrere dette ytterligere viser figuren nedenfor sammenligning mellom ekvivalentlast for Bk 10/60 (V412) sett i forhold til lastvirkning fra tillatte vekter fra kjøretøy etter forskriften3 i vegnett som er åpnet for Bk 10/60 i vegliste. Figur 1 Sammenligning, Bk 10/60 (kap. 5 forskriften) mot Ekvivalentlast (V412) 3 Forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy (bruksforskriften) kapittel 5 10 Statens vegvesen har, på bakgrunn av ovennevnte beregningsmetode, evaluert næringens ønskede kjøretøy og vogntogkombinasjoner i henhold til bruenes bæreevne. Vurderingene er begrenset til bruene som bærer riks – og fylkesveg. 2.2.2 Nærmere om ønsker fra næringen og vurderinger Norges Lastebileier-forbund (NLF) og Norges Skogeierforbund (NSF) har fremmet ønsker om å øke totalvekter på til sammen 9 stk. kombinasjoner av lastebiler og lastebiler med tilhengere (vogntogkombinasjoner). NSF har også fremmet ønske om å heve totalvekten i eksisterende bruksklasser. Statens vegvesen merker seg at ønskene fra ulike bransjer ikke er fullstendig sammenfallende, spesielt når det gjelder hvilke vogntogkombinasjoner som skal tillates med økt vekt og hvilke krav som bør oppfylles. I sine vurderinger må Statens vegvesen ta hensyn til absolutte forutsetninger som infrastrukturen vår gir, spesielt med tanke på bæreevnen til bruene. Økt nedbrytning av vegdekket er også en viktig faktor som må tas hensyn til når det gjelder hvilke vogntogkombinasjoner som kan tillates med økt vekt. I tillegg ønsker Statens vegvesen at vektøkningene skal komme flest mulig kjøretøy til gode, slik at fordelene ved økt vekt får størst mulig effekt. 2.2.2.1 Norges Lastebileier-forbund NLF Høsten 2022 presenterte NLF v. Dag Nordvik en liste over åtte ulike målsatte kjøretøy og vogntogkombinasjoner med tilhørende totalvekter i prioritert rekkefølge. 1. 3-akslet bil med øket totalvekt fra 26 til 28 tonn. 2. 3-akslet bil med 3-akslet slepehenger øket totalvekt fra 50 til 54/56 tonn. 3. 3-akslet trekkvogn med 3-akslet semitrailer totalvekt fra 50 til 56 tonn. 4. 3-akslet trekkvogn med 3-akslet semitrailer totalvekt fra 50 til 53 tonn. 5. 4-akslet bil med øket totalvekt fra 32 til 36 tonn. 6. (Innføring av ny regel om) 5-akslet bil med 42 tonn. 7. 3-akslet bil med 3-akslet kjerre øket totalvekt fra 50 til 53 tonn. 8. 4-akslet bil med 3-akslet bil med 3-akslet kjerre øket totalvekt fra 50 til 56/58 tonn på tømmerbilvegnettet. Statens vegvesen har gjort en konkret vurdering av hvilke av disse ønskene det er mulig og hensiktsmessig å gå videre med i et regelverksarbeid om økte vekter. 3, 4 og 5 akslete lastebiler Statens vegvesen har gjort en konkret vurdering av 3-, 4- og 5-akslet N3 lastebil med angitte akselkonfigurasjoner og antatt ugunstigste fordeling av vekt på akslingene. For sammenligning mot ekvivalentlaster i gjeldende håndbok V412 må det først gjøres revisjon av bæreevneklassifisering for et større antall eldre bruer. Belastning fra 3-, 4- og 5-akslet bil er derfor sammenlignet mot ekvivalentlaster i utgått håndbok R412 fra 2003 med tilhørende NA-rundskriv 2017/10. 11 • Økt totalvekt fra 26 til 28 tonn for 3-akslet bil med enkel framaksling + boggi Momentsammenligning viser at økning i totalvekt er akseptabelt under forutsetning av at det innføres krav om 4,20 meter minsteavstand mellom første og andre aksling. Ved innføring av krav om minsteavstand bør dette også omfatte krav til minsteavstander for opptrapping av totalvekter fra 26 tonn til 28 tonn for 3-akslet bil. Denne bilen er altså i utgangspunktet egnet for vektøkning under forutsetning at det stilles krav til minsteavstand. Slike lastebiler med nullutslippsteknologi er per i dag tillatt med inntil 28 tonn (inntil 2 tonn ekstra) etter forskrift om bruk av kjøretøy § 5-4 nr. 2 tabell 2 fotnote 6. For å ivareta hensynet til innfasing av nullutslippskjøretøy anser Statens vegvesen det nødvendig å bevare vektkompensasjonen på inntil 2 tonn for 3-akslete nullutslippsbiler (28 tonn totalvekt). Bilen er derfor ikke aktuell for vektøkning når den ikke er påkoblet tilhenger. Vurderingen om å forbeholde «kompensasjonsvekt» på 2 tonn er nærmere omtalt under pkt. 4.3.3. • Økt totalvekt fra 32 til 36 tonn for 4-akslet bil med 2 enkle akslinger + boggi. Momentsammenligning viser opp til 14 % overskridelse i forhold til ekvivalentlaster for denne bilen og kan derfor ikke anbefales. • Økt totalvekt fra 32 til 42 tonn for 5-akslet bil med tre enkle akslinger + boggi. Momentsammenligning viser opp til 28 % overskridelse i forhold til ekvivalentlaster for denne bilen og kan derfor ikke anbefales. Vogntog - 3 akslet trekkvogn med semitrailer (17,50 m) og 3- eller 4 akslet lastebil med påhengsvogn (19,50 m) NLF har også fremhevet ønske om vektøkninger på følgende vogntog: • 3 akslet trekkvogn med 3 akslet semitrailer (17,50 meter) fra 50 til 53 eller 56 tonn (avhengig av akselkombinasjonen på semitraileren).4 og • 3- eller 4 akslet lastebil med påhengsvogn (19,50 meter) økt fra 50 tonn til 53 tonn eller 56 tonn (avhengig av antall aksler på lastebilen)5 De ovennevnte vogntogkombinasjonene er for korte til at man får tilstrekkelig akselavstand mellom første og siste aksel. Ønsket totalvekt på 53 og 56 tonn på 3 akslet bil med 3 akslet semitrailer er ikke mulig på grunn av for kort avstand fra første aksel på bilen til siste aksel på tilhengeren. Etter totalvekttabellen for vogntog over 50 tonn i forskrift om bruk av 4 3 akslet lastebil med semitrailer med boggi + etterfølgende enkeltaksel ønskes økt fra 50 tonn til 56 tonn totalvekt. 3 akslet lastebil med semitrailer med 3 enkle akslinger ønskes økt fra 50 tonn til 53 tonn. 5 3 akslet lastebil og 3 akslet påhengsvogn (kjerre) ønskes økt fra 50 til 53 tonn totalvekt. 4 akslet lastebil (2 enkle akslinger + boggi) med 3 akslet påhengsvogn ønskes økt fra 50 tonn til 56 tonn. 12 kjøretøy § 5-5 nr. 3 er det krav til minsteavstand mellom første og siste aksel på minst 15,61 meter for å tillate totalvekt over 50 tonn. Den 4 akslete lastebilen med påhengsvogn er ikke aktuell for vektøkning da bilen alene overskrider ekvivalentaster som er beskrevet ovenfor. 2.2.2.2 Norges Skogeierforbund NSF Dagens tømmertransport foregår stort sett med vogntog bestående av 3-akslet bil med 4- akslet tilhenger med til sammen 22 eller 24 meter vogntoglengde. I Rogaland og Vestland foregår de fleste av transportene med 3-akslet bil med 3-akslet tilhenger med 19,50 vogntoglengde. NSF fremhever 4-akslet bil og 3-akslet tilhenger (19,50 meter vogntoglengde) med økning av totalvekt fra 50 tonn til 54 som en god løsning for tømmertransporten, særlig på Vestlandet hvor det ikke kan kjøres med de største lengdene. Også andre aktører innen landbruksnæringen som i dag ikke har særlige bestemmelser for sine transporter, vil få muligheter for større nyttelast ved å foreta tilsvarende grep som for tømmertransporten. Dette gjelder blant annet melketransporter, kraftfôrtransporter og dyretransporter hvor det fra bransjeaktører som Tine, Felleskjøpet, Nortura o.a. er meldt ønske om kjøring med tyngre (og lengre) vogntog. I dette forslaget foreslås å tillate 54 eller 56 tonn (2 tonn vil forbeholdes nullutslippsbiler og -vogntog) på 19,50 meter vogntog med 3-akslet trekkbil (lastebil) og 3-akslet tilhenger (slepvogn) (akselkonfigurasjon 3+3). Regelendringen vil også omfatte 4-akslet lastebil og 3- akslet slepvogn, og for så vidt også 3-akslet bil med 4-akslet slepvogn. Endringen vil etter det vi kan se også etterkomme behovet til skog – og landbruksnæringen om økt vekt for 4- akslet trekkbil og 3-akslet tilhenger (4+3). NSF er imidlertid bekymret for at kommuner og fylkeskommuner vil kvie seg til for å oppskrive veger fra 50 tonn totalvekt til 54/56 tonn totalvekt på grunn av effekten dette vil ha på vegene i form av økt nedbrytning. Det er også en bekymring for at disse vil nedskrive vegen fra 60 tonn totalvekt til en lavere bruksklasse for at ikke vogntog over 50 tonn skal kjøre på disse vegene. Et ønske fra skognæringen og tilstøtende næringer er derfor at den økte vekten i større grad skal forbeholdes «vegvennlige» kjøretøy i den forstand at vekten er fordelt på flere aksler og hjul og det vises BUAB rapporten fra 19946 hvor hovedbudskapet er at boggier og trippelboggi og tvillinghjul gir mindre slitasje enn hhv. enkle aksler og enkeltmonterte hjul. I forbindelse med utarbeidelse av høringsnotatet har NSF foreslått at den økte vekten bør differensieres etter aksel – og hjulmontasje etter følgende fordeling: • Vogntog med 7 aksler og tvillinghjul på tilhenger 56 tonn • Vogntog med 6 aksler og tvillinghjul på tilhenger 53-54 tonn • Vogntog med 7 aksler og singelhjul på tilhenger 53-54 tonn 6 Sluttrapport for etat satsingsområdet «Bedre utnyttelse av vegens bæreevne (BUAB)». Statens vegvesen Vegdirektoratet. Publikasjon nr. 75. 13 • Vogntog med 6 aksler og singelhjul på tilhenger 50 tonn NSF foreslår også et alternativ der hele vektøkningen knyttes til krav om 7 aksler og tvillinghjul på tilhengeren. Statens vegvesen har hentet uttrekk fra motorvognregisteret og funnet at det er totalt 67 registrerte lastebiler (N3) med påbyggskode for tømmer (17), 4 aksler og en tillatt totalvekt over 26 tonn. Til sammenlikning er antall 3-akslete lastebiler for normaltransport ca. 21 000. Det er altså under 1% av registrerte N3 lastebiler som per i dag har tilsvarende konfigurasjon som NSF ønsker. Dersom vektøkningen helt eller delvis skal tilfalle vogntog med aksel- og hjulmontasjer etter NSFs ønske vil dette nærmest fjerne gevinster SVV søker å oppnå ved endringene som er å redusere Co2 utslipp, redusere transportkostnader og trafikkmengde. Statens vegvesen vil derfor foreslå at vektøkning skal gjelde uten differensiering på aksel – og hjulmontasje. 2.2.3 Aktuelle kjøretøy og vogntog for vektøkninger Basert på vurderingene i forrige punkt, anser Statens vegvesen vektøkning som aktuelt for følgende kjøretøy og vogntog. • 3-akslet singel lastebil fra 26 til 28 tonn hvis avstand fra første til andre aksel er minst 4,20 meter (28 tonn hvis nullutslippskjøretøy). OBS. vektøkning var i utgangspunktet aktuelt for denne bilen, men som vurdert i pkt. 4.3.3. vil vektøkning fra 26-28 tonn på bilen alene forbeholdes nullutslipps-kjøretøyer. Figur 2 3-akslet lastebil • 3 akslet lastebil med 3 akslet slephenger (19,50 meter) fra 50 til 54 tonn/56 tonn hvis lastebil er nullutslippskjøretøy). Denne kombinasjonen er ok for vektøkning. 14 Figur 3 3-akslet lastebil med 3-akslet slephenger • 4 akslet lastebil med 3-akslet slephenger / 3-akslet lastebil med 4 akslet slephenger (19,50 meter) fra 50 til 54 tonn/56 tonn hvis lastebil er nullutslippskjøretøy. Denne kombinasjonen er ok for vektøkning. Figur 4 4-akslet lastebil med 3-akslet slephenger (tømmervogntog) 2.2.4 Metodikk og tilnærming for beregning av vegslitasje 2.2.4.1 Generelt om metodikk Forslaget om økning i tillatt totalvekt for lastebil- og vogntogkombinasjoner som vist ovenfor innebærer økninger i totalvekten uten tilsvarende økning i antall aksler, som igjen vil medføre økte aksellaster. Nedbrytende effekt av et kjøretøy på en vegoverbygning avhenger av aksellast, akselkonfigurasjon, hjulmontasje og ringtrykk. Aksellasten anses som den viktigste faktoren når det gjelder den nedbrytende effekten av kjøretøyene på vegoverbygningen, og endringer i aksellasten har derfor størst betydning for den nedbrytende effekten av kjøretøyene. Tradisjonelt vurderes nedbrytende effekt av tunge kjøretøyer ved bruk av fjerdepotensregelen. Fjerdepotensregelen angir aksellastfaktoren av 15 en aksellast i forhold til aksellastfaktoren av en referanseaksellast. Aksellastfaktoren er en indikator for den relative nedbrytende effekten av en aksellast i forhold til referanseaksellasten (nedbrytende effekt av referanseakselen er lik 1,0). Den relative nedbrytende effekten (aksellastfaktoren) uttrykkes ofte i antall ekvivalente 10-tonns aksler (referanseaksellasten er 10 tonn). Aksellastfaktorene (antall ekvivalente 10-tonns aksler, N10) for lastebil- og vogntogkombinasjoner vist i tabell 1 er beregnet ved bruk av fjerdepotensregelen og er vist i tabell 2. Verdiene for aksellastfaktoren som beregnes ved bruk av fjerdepotensregelen er avhengige av hvordan lasten fordeles på akslene. I denne beregningen har man forsøkt å variere lastfordelingen, og tabellen nedenfor (figur 5) viser både gjennomsnittlige verdier og rekkevidde for de beregnede aksellastfaktorene. For vogntogene er beregningen gjort ved å fordele lasten mest på bilen og resten på tilhengeren, basert på tegninger av de aktuelle vogntogene og i samråd med kjøretøyteknisk fagenhet i Statens vegvesen. Disse beregningene går ut på sammenligning av belastningen fra et kjøretøy som er fullastet etter gjeldende regelverk (tillatt totalvekt) med belastningen fra det samme kjøretøyet, men som er fullastet etter de foreslåtte endringene (økt tillatt totalvekt). I praksis kjører kjøretøyene med varierende utnyttelsesgrad av lastekapasiteten (varierer fra tomkjøring til fullastet), noe som fører til varierende aksellast. Det betyr at vurderingen som er gjort i denne saken, er basert på et mer teoretisk grunnlag. VegDim er et FoUI-program (Forskning, Utvikling og Innovasjon) som har som mål å utvikle og implementere et analytisk dimensjoneringssystem for vegoverbygninger. Verktøyet er i skrivende stund ikke kalibrert for norske forhold, men vi håper at det blir kalibrert og ferdigstilt i løpet av 2024. Tabellen (figur 5) nedenfor må derfor leses med dette forbeholdet. Det forutsettes ofte at økte tillatte totalvekter medfører redusert antall turer. Omfanget av reduksjonen i antall turer i virkeligheten er ukjent på grunn av den nevnte varierende utnyttelsesgraden av lastekapasiteten. De beregnede prosentvise endringene i den nedbrytende effekten (N10) i tabellen (figur 5) er nedjustert for å ta hensyn til økt nyttelast med forutsetning om at lastekapasiteten brukes fullt ut (100 % utnyttelsesgrad). 2.2.4.2 Beregnet vegslitasje for aktuelle kjøretøy og vogntog 60-tonnsvegnettet har bruksklasse Bk10/60, dvs. maks tillatt aksellast på 10 tonn og maks tillatt totalvekt på 60 tonn. 60-tonnsvegnettet anses derfor å ha tilstrekkelig bæreevne til å tåle maks aksellast på 10 tonn. Siden ingen av de foreslåtte økte lastene fører til overskridelse av maksimal aksellast, kan man si at, med hensyn til bæreevne, er alle lastebil- og vogntogkombinasjonene som er vurdert her, ok for kjøring på 60-tonnsvegnettet. Likevel er det på det rene at de foreslåtte økte aksellastene vil føre til mer nedbrytning av vegene. Det igjen vil si at, endringene vil føre til forkortede levetider og økte vedlikeholdskostnader for vegene. Økte vedlikeholdskostnader må ses opp mot gevinster ved å tillate de økte vektene og er nærmere omtalt i høringsnotatet pkt. 11.1.2.2. 16 Beregningsresultatene i tabell 3 nedenfor, viser at nedbrytningseffektene av lastebil- og vogntogkombinasjonene som påvirkes av den foreslåtte endringen i tillatt totalvekt, øker i forhold til de eksisterende tillatte totalvektene, selv etter justering for økte nyttelaster. Kolonnen for «Justert %-vis endring» viser altså estimert merslitasje som resultat av vektøkningene på de aktuelle kjøretøy- og vogntogkombinasjonene når det er tatt hensyn til redusert kjøring på grunn av økt nyttelast. Tabell 3 Vegslitasje etter vektøkning på de kjøretøy og vogntogkombinasjonene Når det gjelder effekten av vogntogkombinasjoner med tett plasserte aksler, vil vi påpeke at forslagene som er under betraktning her, innebærer økte totalvekter på kjøretøytyper som allerede er i bruk uten tilsvarende økning i antall aksler. Det betyr at disse kjøretøy– og vogntogkombinasjonene ikke vil få flere tett plasserte aksler enn dagens situasjon. Likevel vil vi på generelt grunnlag påpeke at lange og tunge vogntogkombinasjoner med tett plasserte aksler kan ha flere effekter på vegoverbygningen som ikke fanges opp av beregningsmetodene som er brukt i figur 5. 3 Utfasing av bruksklasser 3.1 Utfasing av Bk 10/42 Bk10 ble først innført med 42 tonn totalvekt. Første utgave av ekvivalentlaster for Bk10/42 til bruk for bæreevneklassifisering av bruer er datert 1972. Så kommer første sett ekvivalentlaster for Bk10/50 i 1977. Veger som fortsatt står i Bk10/42 er sannsynligvis \"etterlevninger\" fra den første perioden, men samtidig er det mulig at vi hadde sameksistens mellom ekvivalentlaster for Bk10/42 og Bk10/50 i en periode, slik at det som nå er igjen av bruer som er bæreevneklassifisert for Bk10/42 er en blanding av bruer som ikke er sjekket 17 for Bk10/50 og bruer som ble sjekket for Bk10/50 men ikke var OK og derfor forble i Bk10/42. Som ledd i arbeidet med å forenkle regelverket i forskrift om bruk av kjøretøy kapittel 5, mener Statens vegvesen at det nå er hensiktsmessig at Bk10/42 fases ut. Bruksklassen er svært lite brukt. Ingen riksveger, 47 km fylkesveg og 65 km kommunal veg er i dag klassifisert som Bk10/42 i veglister for normaltransport. I riks- og fylkesvegnettet står totalt 9 bruer i Bk10/42, fordelt på 3 riksvegbruer og 6 fylkesvegbruer. Totalt står 47 km fylkesveg i Bk10/42 i veglister for normaltransport, mens ingen riksvegstrekninger står i denne bruksklassen. For riks- og fylkesvegene anses det derfor som uproblematisk at Bk10/42 fases ut, forutsatt at bruer som nå har bæreevneklassifisering Bk10/42, skrives ned i til BkT8/40, BkT8/50 eller BkT8/60 eller alternativt kontrollregnes og forhåpentligvis skrives opp til Bk10/50 eller Bk10/60. Total kostnad for kontrollregning antas å være ca. 1,0 millioner kroner. Statens vegvesen har ikke oversikt over antall bruer i det kommunale vegnettet som er klassifisert som Bk10/42, ettersom disse ikke ligger i Brutus. Statens vegvesen har ikke vurdert hvilke konsekvenser en oppskriving fra Bk10/42 til Bk10/50 vil få med hensyn til vegbelastning. Bk10/42 har til nå ikke vært avskaffet fordi det fortsatt finnes bruer med slik klassifisering. Videre er tillatte aksellaster er de samme både i Bk10/42 og Bk10/50, så vegene skal i utgangspunktet tåle de tillatte aksellastene selv om totalvekten øker noe. Det skal likevel påpekes at når totalvekten øker, påvirker det spesielt vegslitasjen på dårlige og ujevne veger, hvor det dynamiske pålegget øker betydelig. En annen faktor som endres, er fordelingen av aksellastene. I det norske dimensjonerings- systemet brukes aksellastfordeling som er vist i Figur 5 nedenfor. Ved å øke den tillatte totalvekten, øker antallet aksler med høyere last, noe som har store konsekvenser for vegslitasjen. Imidlertid er det vanskelig å fastslå nøyaktig økning i drifts- og vedlikeholdskostnader, siden vi ikke kjenner endringen i aksellastfordelingen. 18 Figur 5 Aksellastfordeling i dimensjoneringssystemet for bæreevne for veg Statens vegvesen antar at et antall vegstrekninger står i Bk10/42 selv om de ikke har bruer som tilsier slik klassifisering. Vegmyndighetene må derfor gå igjennom sine veger i Bk10/42 for å kartlegge hvilke av sine veger som uten videre kan omklassifiseres, og hvilke som eventuelt krever beregning av bruer. For transportnæringen og næringslivet generelt vil en nedskriving til en av BkT8-klassene, innebære enten redusert nyttelast og dermed høyere transportkostnader, eller at det deretter må benyttes vogntog med flere aksler for å overholde aksellastene i BkT8. Ved en nedskriving til BkT8/40 vil dette også innebære redusert nyttelast, mens en eventuell endring til BkT8/50 vil gi like stor eller større nyttelast. Statens vegvesen har ikke grunnlag for å anslå hvorvidt denne økte nyttelasten eventuelt kan kompensere for kostnader ved å anskaffe transportmateriell med flere aksler, eller hvordan kostnadene vil fordeles mellom transportør og transportkjøper. 3.2 Utfasing av Bk 10/56 Tillatt lengde for tømmertransport ble økt fra den gangen 18,50 til 22,00 meter på midten av 1980-tallet, først gjennom et rundskriv og deretter ved forskriftsendring. Bakgrunnen for endringen var et ønske om å bedre stabiliteten på tømmervogntogene, ved å gjøre det mulig å fordele tømmeret på tilhengeren i to lengder, noe som ga lavere høyde på lasset og dermed et lavere tyngdepunkt. Det ble ikke gjort endringer i tillatte vekter for slik transport. I 2006 ble det mulig å tillate totalvekt 56 tonn for tømmervogntog med lengde 22,00 meter. I 2013 ble største tillatte totalvekt økt ytterligere til 60 tonn. Fremfor å erstatte totalvekt 56 tonn med totalvekt 60 tonn i regelverket, beholdt man muligheten for å tillate totalvekt 56 19 tonn for å gi vegmyndighetene tid til å beregne bæreevnen på sine bruer. For bruer i riks- og fylkesvegnettet er denne jobben nå gjennomført. Det har siden regelendringen i 2013 vært intensjonen at tillatt totalvekt 56 tonn (nå for enkelhets skyld angitt som «Bk10/56» i veglistene for tømmertransport») skulle fases ut. Som ledd i arbeidet med å forenkle regelverket om tillatte vekter og dimensjoner er det nå ønskelig at Bk10/56, i likhet med Bk10/42, fjernes fra regelverket. Vegmyndighetene har nå hatt mer enn ti år på å vurdere om deres veger kan skrives opp til Bk10/60, eller eventuelt må skrives ned til Bk10/50. Statens vegvesen mener derfor tiden er inne for å fjerne muligheten for å angi tillatt totalvekt for tømmertransport som 56 tonn i veglistene. Ingen bruer i riks- og fylkesvegnettet har i dag klassifiseringen Bk10/56 i Brutus. Det gjenstår fortsatt om lag ca. 60 km fylkesveg i Bk10/56, alle i Innlandet. Statens vegvesen er usikre på hva som er årsaken til denne klassifiseringen ettersom det som beskrevet ikke finnes fylkesvegbruer klassifisert som Bk10/56. Statens vegvesen har ikke oversikt over antall bruer i det kommunale vegnettet som er klassifisert for Bk10/56, ettersom kommunale bruer ikke ligger i Brutus. Totalt er ca. 175 km kommunal veg fortsatt klassifisert som Bk10/56. Av veglistene fremgår det at også disse i all hovedsak ligger i Innlandet, og mens de resterende er fordelt mellom et titalls kommuner. 4 Nærmere om endringsforslaget om økte vekter 4.1 Generelle kommentarer Som det fremgår av punkt 2, har Statens vegvesen tatt utgangspunkt i NLFs prioriterte liste ved vurdering av hvilke kjøretøy og vogntog som eventuelt kan få økte vekter. Konklusjonen er i utgangspunktet at det på veger i Bk10/60 er mulig å øke tillatt totalvekt for 3-akslet motorvogn, forutsatt tilstrekkelig avstand fra første til siste aksel (beskrevet som avstand fra første til siste aksel 4,20 m pluss boggiavstand minst 1,30 m), for vogntog bestående av slik 3-akslet lastebil med 3-akslet påhengsvogn, forutsatt minste- og akselavstand som gitt i § 5-5 nr. 3 bokstav a for totalvekter over 50 tonn, og for 4-akslet lastebil med 3-akslet slepvogn, også forutsatt slik minste- og akselavstand. Hvilke konkrete vekter som kan tillates for vogntogene, følger deretter dels av avstander fra første til siste aksel, og dels av tillatte totalvekter for enkeltkjøretøyene i henhold til § 4-5 nr. 2 og 3. I forslaget begrenses tillatt totalvekt videre av at to tonn av den mulige økningen foreslås forbeholdt nullutslippskjøretøy og -vogntog. For treakslet lastebil med fossil drivlinje betyr dette at tillatt totalvekt ikke økes ut over 26 tonn, mens nullutslippsbil beholder muligheten for to tonn vektkompensasjon jf. dagens regel i § 5-4 nr. 2 tabell 2 fotnote 6. For vogntog vil største tillatte totalvekt være 54 tonn, men med mulighet for 2 tonn vektkompensasjon dersom bilen er nullutslippsbil, altså totalt 56 tonn. Statens vegvesen har vurdert om det er nødvendig å spesifikt angi mulig tillatt totalvekt i bestemmelsene, eller om dette utelukkende skal reguleres av totalvektene for enkeltkjøretøy i § 5-4 nr. 2 og krav til akselavstand i § 5-5 nr. 3 bokstav a. For enkelhets skyld har vi 20 kommet til at bestemmelsene bør angi en konkret grense. Hvis ikke vil 7-akslede vogntog potensielt kunne ha totalvekt over 56 tonn dersom avstand fra første til siste aksel er større enn det som kreves for 56 tonn i tabellen i § 5-5 nr. 3 bokstav a. Det må også settes en konkret øvre grense for tillatt totalvekt for å sikre mulighet for vektkompensasjon for vogntog med nullutslippsmotorvogn. Statens vegvesen har også vurdert om bestemmelsene eksplisitt bør angi at totalvekt over 50 tonn kun tillates for vogntog bestående av lastebil med slepvogn. Det vil ikke være mulig å oppnå tilstrekkelig avstand fra første til siste aksel verken for lastebil med påhengsvogn eller for semitrailervogntog, på grunn av disse vogntogenes utforming, i det minste ikke uten å samtidig overskride sporingskravene i § 5-4 nr. 4 bokstav b. For enkelhets skyld vil vi likevel presisere at adgangen kun gjelder bil med slepvogn. Reglene vil plasseres i § 5-5, som fra før regulerer adgangen til å ha totalvekt over 50 tonn for tømmervogntog, modulvogntog og 25-metersvogntog. Adgangen til å kjøre med de økte vektene vil fremgår av veglister for tømmertransport, selv om reglene ikke er begrenset til å gjelde tømmervogntog, ettersom det er disse veglistene som angir hvilke veger som står i Bk10/60. 4.2 Hvilke veger omfattes av forslaget TØI-rapport 1950/2023 vurderer samfunnsøkonomiske gevinster ved å tillate økte vekter på en stor andel av det offentlige vegnettet, men tar som beskrevet i punkt 2.1.3 forbehold om at ikke alle veger nødvendigvis kan åpnes for slike vekter. Statens vegvesen har vurdert muligheten for å tillate de økte vektene både på hele vegnettet som er klassifisert som Bk10/50 for normaltransport, og å begrense adgangen til veger klassifisert som Bk10/60 i veglister for tømmertransport. En adgang til å kjøre med slike vekter på alle veger klassifisert som Bk10/50 (og høyere) vil gi langt større samfunnsmessige gevinster knyttet til reduserte kjørekostnader, da dette vegnettet er langt større. Tabell 4 Antall km Bk10/60 og Bk10/50 Statens vegvesen har likevel kommet til at adgangen må begrenses til veger klassifisert som Bk10/60. Årsaken er i all hovedsak brutekniske hensyn, da 50 tonn er den største totalvekten det er mulig å tillate på bruer klassifisert som Bk10/50. Dette vil heller ikke avhjelpes ved å stille krav til større avstand fra første til siste aksel. 21 Å etablere en ny bruksklasse mellom Bk10/50 og Bk10/60 er heller ikke hensiktsmessig. For det første vil beregning av bruer for å se hvilke av bruene som ikke har tilstrekkelig bæreevne for Bk10/60, men som likevel kan tåle noe høyere vekter, vil være svært kostbart. Som omtalt i punkt 3 er det dessuten et overordnet mål å forenkle regelverket om tillatte vekter og dimensjoner. Etablering av nye bruksklasser i tillegg til de allerede eksisterende, samt å legge til rette for dette i NVDB, Vegportalen, VegSak og eventuelt andre systemer vil også innebære kostnader. På veger i Bk10/60, er det derimot mulig å tillate større vekter dersom vogntogene har større avstand fra første til siste aksel. Dette fremgår av totalvekttabellen i § 5-5 nr. 3 bokstav a. Til nå har adgangen til å ha slike vekter vært forbeholdt tømmervogntog og eventuelt modulvogntog og 24-metersvogntog der disse er tillatt. Det viser seg nå at også noen \"vanlige\" vogntog bestående av lastebil med slepvogn med lengde inntil 19,50 meter vil ha tilstrekkelig avstand fra første til siste aksel til å kunne ha totalvekter over 50 tonn i henhold til denne tabellen. Statens vegvesen ser det derfor som hensiktsmessig å endre regelverket slik at også disse vogntogene kan ha totalvekt i henhold til § 5-5 nr. 3 bokstav a så langt dette er mulig med hensyn til minsteavstand, avstand fra første til siste aksel og kjøretøyvekter for enkeltkjøretøy i § 5-4 nr. 2. Som beskrevet ovenfor, vil de økte vektene tillates på veger som står i Bk10/60 i veglister for tømmertransport. Forslaget innebærer endring av bestemmelsene i § 5-5 om hvilke vogntog som kan ha totalvekt over 50 tonn på disse vegene. Vegmyndighetene kan altså ikke velge om de ønsker å tillate totalvekt inntil 56 tonn for 3-akslet lastebil med 3-akslet slepvogn eller at andre 7-akslede vogntog enn tømmervogntog kan ha totalvekt inntil 56 tonn, dersom vegen står i Bk10/60 i veglisten for tømmertransport. For 7-akslede tømmervogntog tillater § 5-5 nr. 1 og nr. 3 allerede de aktuelle totalvektene. Dersom vegen også er åpnet for modulvogntog og 24-metersvogntog, tillates også 7-akslede 24-metersvogntog med de samme vektene. I tillegg ser Statens vegvesen det som hensiktsmessig å legge til rette for at totalvekt over 50 tonn kan tillates på veger som i dag står i Bk10/50 i veglister for tømmertransport, fordi vegen ikke er funnet egnet for vogntoglengder over 19.50 meter. I motsetning til veger klassifisert som Bk10/60, vil det her være opp til vegmyndigheten å avgjøre om de ønsker å skrive opp vegen. Tilnærmet all riksveg står allerede i Bk10/60, og størsteparten er også åpnet for modulvogntog type 1 og 2 og 24-metersvogntog. Adgangen til å tillate vekter over 50 tonn på veger som i dag står i Bk10/50 med tillatt vogntoglengde 19,50 meter, får dermed kun betydning for fylkes- og kommunale veger. I fylkesvegnettet har Statens vegvesen oversikt over hvilke bruer i fylkesvegnettet som er godkjent for 10/60. Ettersom bæreevneklassifisering ikke ligger i NVDB, er det imidlertid ikke mulig å hente ut hvilke fylkesvegstrekninger i Bk10/50 med tillatt vogntoglengde 19,50 meter som har bruer som er godkjente for Bk10/60. Her må fylkeskommunene derfor selv gå igjennom sine veger og bruer dersom de ønsker å åpne for større vekter. 22 Statens vegvesen har ikke oversikt over hvilke bruer i det kommunale vegnettet som er godkjent for Bk10/60. Vi antar imidlertid at kommunene i all hovedsak ikke har beregnet bruer for Bk10/60 med mindre strekningen faktisk har blitt åpnet for slike vekter, eventuelt at strekningen ikke er åpnet fordi en bru er blitt beregnet til ikke å tåle 60 tonn. Kommuner som ønsker å åpne for vekter over 50 tonn, må dermed mest sannsynlig beregne bæreevnen til bruene på strekningene. Det er ikke ønskelig å etablere flere bruksklasser enn vi har i dag. Statens vegvesen foreslår derfor at måten adgangen til å ha totalvekt inntil 54 tonn for 6- og 7-akslede vogntog bestående av lastebil og slepvogn, fremgår ved at vegen settes i Bk10/60 i vegliste for tømmertransport, i kombinasjon med vogntoglengde 19,50 meter. På denne måten unngår vi ikke bare å etablere en ny bruksklasse, men også å måtte gjøre endringer i systemer som blant annet NVDB. Det vil også gis en korresponderende bestemmelse i § 5-5 som presiserer hvilke vogntog som tillates å ha slik totalvekt på veger med denne kombinasjonen av bruksklasse og vogntoglengde. 4.3 Fordeling av vekter mellom fossil og nullutslipp 4.3.1 Prinsipielle vurderinger Som påpekt i det foregående kan tillatt totalvekt økes med inntil 6 tonn for vogntog bestående av lastebil med minst 3 aksler og slepvogn med minst 3 aksler på veger uten å overskride beregnet bæreevne for bruer i Bk10/60. Tilsvarende gjelder for 3-akslet singel motorvogn med avstand fra første til andre aksel minst 4,20 meter. TØI-rapport 1950/2023 beregnet gevinstene ved å tillate slike vekter for alle de nevnte kjøretøyene og vogntogene, uavhengig av drivlinje. I etterkant har det oppstått spørsmål om hele eller en del av vektøkningen bør forbeholdes nullutslippskjøretøy. Bakgrunnen er dels at 3-akslede motorvogner allerede tillates å ha inntil 2 tonn såkalt «tilleggsvekt» eller vektkompensasjon på veger i Bk10/50, for å kompensere for tapt nyttelast som følge av vekten av den grønne drivlinjen (batterier o.l.). Dersom tillatt totalvekt for 3-akslet motorvogn med fossil drivlinje økes fra 26 til 28 tonn, mister 3-akslet nullutslippsmotorvogn denne kompensasjonen, ettersom det ikke er mulig å tillate ytterligere 2 tonn totalvekt ut over totalvekt 28 tonn for slike biler. Økt tillatt totalvekt for motorvogn som bruker både alternativt drivstoff og nullutslippskjøretøy er implementering av EU-regler gitt ved endring av direktiv 96/53/EF ved henholdsvis direktiv 2017/719/EU og forordning (EU) 2019/1242. Reglene har som formål å kompensere for tapt nyttelast som følge av at grønne drivlinjer er tyngre enn ordinære fossile drivlinjer. Uten slike regler får nullutslippskjøretøy mindre nyttelast enn tilsvarende fossile kjøretøy. Reglene ble i sin tid gitt for å øke attraktiviteten til nullutslippskjøretøy ved å sikre at disse ikke får en konkurranseulempe sammenlignet med fossile kjøretøy som følge av redusert nyttelast. Vektkompensasjon er i dag forbeholdt motorvogn. Største tillatte totalvekt for vogntog hvor motorvognen får vektkompensasjon, er derfor fortsatt kun 50 tonn. Årsaken er at det ved 23 implementering av forordning 2019/1242 fortsatt knyttet seg usikkerhet til hvorvidt bruer i Bk10/50 har tilstrekkelig bæreevne for å kunne tillate totalvekt 50 tonn + 2 tonn vektkompensasjon. Direktivet pålegger oss heller ikke å tillate vektkompensasjon for vogntog i innenlands transport, og i internasjonal må vektkompensasjon kun godtas for totalvekt 40 / 44 + 2 tonn. I skrivende stund er det fortsatt ikke avklart om det er mulig å tillate totalvekt 50 + 2 tonn på alle bruer i Bk10/50. I tillegg til å opprettholde vektkompensasjonen for nullutslippsmotorvogn, kan det være aktuelt å gi nullutslippsvogntog ytterligere fordeler sammenlignet med fossile kjøretøy og vogntog, for å øke deres konkurranseevne og attraktivitet, og på den måten fremskynde overgangen til nullutslippskjøretøy også i tungbilsektoren. Statens vegvesen har i den forbindelse innhentet TØI-rapport om gevinster ved å forbeholde vektøkning for nullutslippskjøretøy og -vogntog kontra vektøkning uavhengig av drivlinje. 4.3.2 TØI-rapport 2026/2024 Samfunnsøkonomisk analyse av økt totalvekt som forbeholdes nullutslippslastebiler Som omtalt ovenfor i punkt 2.1.3 utførte TØI i 2023 en samfunnsøkonomisk analyse av virkningen av økt lastvekt i påvente av at kjøretøy-parken på fossilt drivstoff fases ut (TØI- rapport 1950/2023). Analysen viser at tiltaket vil være samfunnsøkonomisk lønnsomt. Statens vegvesen bestilte deretter i 2024 et oppfølgingsoppdrag hvor TØI ble bedt om å se på hvordan nytteeffekter påvirkes dersom vektøkningen forbeholdes nullutslippskjøretøy. I den siste rapporten omtales endringer i transportkostnader, trafikkarbeid, transportmiddelfordeling, vegslitasje, klima-gassutslipp og øvrige konsekvenser for ulike innfasingsbaner for nullutslippslastebiler. Rapporten konkluderte med at den direkte nyttegevinsten av økt lastvekt blir lavere når den forbeholdes nullutslippskjøretøy, fordi tiltaket da påvirker færre kjøretøy. Isolert sett medfører derfor vektøkninger gitt til alle kjøretøyene bedre samfunnsøkonomisk lønnsomhet. Rapporten påpeker imidlertid at de fleste nytteeffekter (f.eks. CO2-utslipp) drives først og fremst av nullutslipps-andelen, og i mindre grad av økte vekttillatelser. De satte klima- og transportmålene medfører dessuten et stort behov for virkemidler som stimulerer til raskere omstilling. Å forbeholde vektøkninger til nullutslipps-kjøretøy vil kunne fremskynde innfasingstakten og dermed øke nullutslippsandelen, utslippsreduksjonen og samfunnsnytten. Størrelsen på denne «forseringseffekten» er det imidlertid ikke mulig å beregne per i dag. 4.3.3 Fordeling av økt lastvekt til nullutslipps-kjøretøy kontra fossile kjøretøy Som beregnet i TØI-rapport 2026/2024, gir det langt større samfunnsøkonomiske gevinster om vektøkningen i sin helhet ikke differensierer mellom drivlinjer. Samtidig kan det som nevnt diskuteres hvorvidt det er ønskelig å forbeholde hele eller deler av vektøkningen for nullutslippskjøretøy og -vogntog, dels for å ikke fjerne den vektkompensasjonen som gis til nullutslippsmotorvogner, og dels som et insentiv for en raskere overgang til nullutslippskjøretøy. Vektøkningen på 6 tonn for vogntog kan fordeles på følgende måter: 24 Fordeling av vekter- antall tonn 7 6 5 4 3 2 1 0 Vekt tilgjengelig til 6 tonn for alle 4 t alle, 2 t 2 t alle, 2 t 0 t alle, 2 t fordeling uavhengig av drivlinje vektkompensasjon vektkompensasjon vektkompensasjon nullutslipp, ingen nullutslipp, 2 t fordel nullutslipp, 4 t fordel fordel nullutslipp nullutslipp nullutslipp Totalt Til alle Vektkompensasjon Fordel Figur 6 5Mulig fordeling av økte vekter Alternativet - å gi all vektøkning til alle uavhengig av drivlinje - vil i realiteten frata nullutslippskjøretøyene vektkompensasjonen de har i dag slik at disse igjen får redusert nyttelast sammenlignet med fossile kjøretøy. Basert på TØI-rapportens konklusjon antas fjerning av dagens vektkompensasjon å gi en uønsket forsinkelse på innfasingstakten for nullutslipps-kjøretøy. På den andre siden anser Statens vegvesen at alternativet å forbeholde all vekten på nullutslipps-kjøretøy har en åpenbar ulempe. Av landets kjøretøypark bestående av lastebiler (N3) med 3 aksler og en tillatt totalvekt over 26 tonn har under 1% elektrisk drivlinje i dag. Reduksjoner i CO2 utslipp, transportkostnader, antall kjørte kilometer (trafikkarbeid) og andre samfunnsmessige gevinster som følge av vektøkningene vil dermed reduseres til en brøkdel av potensiell gevinst (se nærmere i omtale om Samfunnsøkonomisk analyse fra Transportøkonomisk institutt (TØI) i punkt 2.1.3) Som TØI-rapporten også legger til grunn, vil økt lastvekt være et virkemiddel for å øke innfasing av nullutslipps-kjøretøy, men effekten å øke lastvekt alene som virkemiddel er ikke er mulig å beregne. Økning av lastvekt må også ses i sammenheng med andre tiltak som CO2 avgift på diesel, differensierte bomtakster, vegprising, nullutslippssoner, støtte fra Enova ved anskaffelse av nullutslipps-kjøretøy, utbygging av ladenettverk og andre fordeler som tilgodeser nullutslipps-kjøretøy. I tillegg til ovennevnte vil teknologiutvikling og reduserte kostnader ved økende skala i serieproduksjon av lastebiler være sterke drivere for omstilling av kjøretøyparken. Statens vegvesen ser likevel, til tross for tiltakene, at en betydelig andel av dagens omtrent 21 000 registrerte 3-akslede N3-kjøretøy fortsatt vil være i bruk frem til 2030. Dette anser vi som sannsynlig, selv om andelen nybilsalg av nullutslippskjøretøy skulle øke drastisk. Beregningene i TØI-rapporten viser at økninger i vekt for både fossilbiler og 25 nullutslippskjøretøy fremdeles vil gi betydelige nyttegevinster, selv om andelen nybilsalg er 50 % eller 100 % i 2030. Statens vegvesen anser det som viktig å beholde dagens vektkompensasjon slik at det ikke blir noen uønsket forsinkelse av innfasingstakten. Samtidig ønsker Statens vegvesen å omfatte et stort antall kjøretøy slik at det gir en betydelig og umiddelbar i reduksjon av CO2 utslipp, trafikkmengde, transportkostnader m.m. Sett hen til forskjellen i de samfunnsøkonomiske gevinstene ved å ikke differensiere mellom drivlinjer, samtidig som nullutslippskjøretøyene fortrinnsvis ikke bør få dårligere vilkår enn i dag, mener Statens vegvesen altså at den riktige fordelingen er å gi en økning i nyttelast på 4 tonn til alle vogntog, og forbeholde de resterende 2 tonnene til vektkompensasjon for nullutslippskjøretøy og -vogntog. Største tillatte totalvekt for vogntog med motorvogn med fossil drivlinje blir dermed økt fra 50 til 54 tonn. I dette alternativet (og alternativ 3, som også beholder vekttillegg for nullutslipp, men i tillegg differensierer økning i tillatt vekt) oppstår det spørsmål om tillatt totalvekt for 3- akslet fossil motorvogn også skal økes, fra 26 til 28 tonn. I dag gir forskrift om bruk av kjøretøy § 5-4 nr. 2 fotnote 6 vekttillegg på inntil 2 tonn for 3-akslet nullutslippsbil, slik at tillatt totalvekt for slik bil allerede er 26 + 2 tonn. Denne kompensasjonen for redusert nyttelast bortfaller dersom tillatt totalvekt for 3-akslet motorvogn generelt økes til 28 tonn, ettersom det ikke er mulig å tillat ytterligere 2 tonn for 3-akslet bil. Dersom 3-akslet bil skal beholde denne kompensasjonen, kan ikke tillatt totalvekt økes til 28 tonn for 3-akslet bil med fossil drivlinje. Statens vegvesen vil avslutningsvis påpeke at forslaget i denne høringen gir økt totalvekt som beskrevet i § 5-4 nr. 2 tabell 2 fotnote 6, altså den dokumenterte vektdifferansen inntil 2 tonn slik denne fremgår av fabrikantens dokumentasjon og som er angitt på kjøretøyets merkeplate i tråd med direktiv 96/53/EF artikkel 10b jf. artikkel 6, alternativt som vognkortmerknad. Dagens bestemmelser om vektkompensasjon er som nevnt implementering av regler i direktiv 96/53/EF med endringer. I forbindelse med den pågående revisjonen av direktivet, er det foreslått å endre reglene om vektkompensasjon for nullutslippskjøretøy fra den dokumenterte vektdifferansen inntil 2 tonn, til et flatt tillegg på 2 tonn uavhengig av vektdifferansen. Statens vegvesen har derfor vurdert om vi i denne høringen heller bør foreslå et flatt vekttillegg på 2 tonn for nullutslippsvogntogene. Imidlertid knytter det seg såpass stor usikkerhet både til det endelige innholdet i endringsdirektivet og til når disse endringene eventuelt vil vedtas i EU at vi per nå foreslår vektkompensasjon i tråd med § 5-4 nr. 2 tabell 2 fotnote 6. Dersom det i løpet av høringsperioden blir klart at direktivet vil bli endret til å angi et flatt tillegg, vil vi vurdere å la endringene i § 5-5 gjenspeile dette. 4.3.4 Annen fordeling med økt fordel nullutslipp? Beregninger fra TØI viser altså at hvis man gir mindre vekt til eksisterende kjøretøypark, oppnår man mindre samfunnsøkonomiske gevinster. På en annen side vil større vekt som er forbeholdt nullutslippskjøretøy, kunne forsere innfasingstakten. 26 Som nevnt ovenfor anser ikke Statens vegvesen ytterpunktene – all vektøkning til alle contra forbeholde all vektøkning på nullutslipp – som aktuelle alternativer. I spennet mellom disse ytterpunktene, ønsker Statens vegvesen i forslaget å beholde dagens vektkompensasjon for nullutslippskjøretøy og samtidig øke vekten for en betydelig del av den eksisterende kjøretøyparken. Dette for å dra størst mulige samfunnsøkonomiske nyttegevinster uten at det går på bekostning av innfasingen av nullutslippskjøretøy. Statens vegvesen imøteser likevel innspill fra høringsinstanser om det foreligger andre vektige argumenter for å forbeholde ytterligere vekt til nullutslippskjøretøy slik at de i tillegg til vektkompensasjonen på 2 tonn vil få en fordel i forhold til fossilkjøretøyer. 4.4 Andre endringer i § 5-5 § 5-5 nr. 1 bokstav f pkt. 4 angir i dag at \"Tømmervogntog med større totalvekt enn 50 tonn, skal ha lengde uten gods minst 21,50 meter\". Ved åpning for at vogntog med lengde 19,50 meter kan ha totalvekt over 50 tonn, må dette kravet nødvendigvis enten omformuleres eller fjernes. Frem til økningen i tillatt lengde og totalvekt til 24,00 meter og 60 tonn i 2013, var regelen at \"For transport av tømmer på vogntog innrettet for transport av tømmer mellom 21,5 og 22 meter med minst 7 aksler etter første ledd, tillates en totalvekt på 56 tonn på veg hvor dette er angitt i riksveglisten i pkt. 8 og med 50* i veglister for fylkesveg og kommunale veger. Dette gjelder ikke for vogntog innrettet for transport av tømmer som er kortere enn 21,50 meter uten last og ved transport av returgods.\" Opprinnelig var kravet altså ikke knyttet til vogntogets lengde som sådan, men anga at transporten måtte ha lengde minst 21,50 meter for å kunne ha totalvekt over 50 tonn. Kravet sikret at totalvekten ble fordelt over en tilstrekkelig stor akselavstand, uten å regulere selve akselavstanden. Ved innføringen av kravene om avstand fra første til siste aksel for totalvekter over 50 tonn i det som nå er § 5-5 nr. 3 bokstav a, bortfalt kravets opprinnelige intensjon. Fremfor å oppheve bestemmelsen, valgte Statens vegvesen istedenfor å omformulere det til en ren regel om vogntoglengde uten gods, med formål om å begrense hvor mye tømmeret tillates å stikke ut bak vogntoget. Årsaken var at det i forbindelse med økningen i tillatt vogntoglengde fra 22,00 til 24,00 meter, var ventet at enkelte transportører i en overgangsperiode ville utføre transport med lengde 24,00 meter med transportmateriell tilpasset lengde 22,00 meter, hvor tømmeret i så fall ville stikke ut svært langt bak vogntoget. Økningene i tillatt vogntoglengde og tillatt totalvekt skjedde som nevnt i 2013. I dag har kun en svært liten andel av vegnettet, og kun fylkes- og kommunale veger, fortsatt tillatt vogntoglengde for tømmertransport 22,00 meter (1450 km). Statens vegvesen foreslår i denne høringen også å fjerne de nå mer eller mindre utgåtte bruksklassene Bk10/42 og Bk10/56. I forlengelsen av dette vil det også være aktuelt å på et senere tidspunkt fjerne kategorien tillatt vogntoglengde for tømmertransport 22,00 meter. Videre er normal levetid for en tømmerbil 5 til 7 år. Slepvognene benyttes gjerne noe lenger. Ettersom det nå er gått 27 11 år siden regelendringen, antar Statens vegvesen likevel at tilnærmet alt transportmateriell tilpasset vogntoglengde 22,00 meter nå er byttet ut med materiell egnet for lengde 24,00 meter. Vi anser derfor at en overgang fra et krav tilpasset vogntoglengde 22,00 meter, til en regulering av hvor mye godset tillates å stikke ut bak vogntoget, ikke vil få nevneverdige konsekvenser for transportørene. I tråd med innslagspunktet for krav om merking som stikker ut bak kjøretøyet i § 3-4 nr. 3 foreslår Statens vegvesen å sette begrensning i hvor mye tømmer tillates å stikke ut bak til 1,00 meter. For ordens skyld presiserer vi at regelen ikke må forstås som en adgang til å ha inntil 1 m lengde ut over tillatt vogntoglengde 22,00 eller 24,00 meter. Statens vegvesen foreslår å omformulere § 5-5 nr. 1 bokstav f pkt. 4 «For tømmervogntog med lengde over 19,50 meter og totalvekt over 50 tonn, kan tømmeret maksimalt stikke ut 1,00 meter bak vogntoget». § 5-5 nr. 1 bokstav f innledende tekst må omformuleres slik at adgangen til å ha totalvekt over 50 tonn for tømmervogntog også gjelder for vogntog med 6 aksler, ettersom nytt nr. 10 eksplisitt angir at den kun gjelder for vogntog med lengde inntil 19,50 meter. Statens vegvesen mener dette enklest gjøres ved å fjerne angivelsen av at reglene gjelder for tømmervogntog «med minst 7 aksler». Vi understreker at det fortsatt vil kreves minst 7 aksler for å kunne ha totalvekt 60 tonn, som følge av bestemmelsene om totalvekt for enkeltkjøretøy i § 5-4 nr. 2 tabell 2 og § 5-5 nr. 3. For 24-metersvogntogets del må kravet i § 5-5 nr. 7 bokstav e om minst 7 aksler for totalvekt over 50 tonn oppheves. 4.5 Utforming av forskriftsbestemmelser Adgangen til å ha totalvekt inntil 54 / 56 tonn vil fremgå av en ny § 5-5 nr. 10, i kombinasjon med noen mindre endringer i formuleringene i § 5-5 nr. 3. Statens vegvesen ser ikke behov for å spesifisere antall aksler for motorvogn og slepvogn, da det uansett kun er vogntog med 3- eller 4-akslet motorvogn med 3- eller 4-akslet slepvogn som vil ha tilstrekkelig tillatt kjøretøyvekt i henhold til § 5-4 nr. 2 til å kunne ha totalvekt inntil 54 / 56 tonn. Det er ikke mulig å unngå noen grad av dobbeltregulering, ettersom adgangen til å ha slike vekter allerede vil være tillatt gjennom § 5-5 nr. 1 for tømmervogntog på veger tillatt for 22 / 24 m tømmertransport, og for 24-metersvogntog på veger som også er åpnet for modulvogntog. For disse vogntogene gjelder de respektive bestemmelsene i § 5-5 nr. 1 og 7. Ny § 5-5 nr. 10 vil regulere kjøring med vekter over 50 tonn for vogntog som verken er tømmervogntog eller 24-metersvogntog på veger som er tillatt for 22 / 24 m tømmervogntog, og for både tømmervogntog og andre vogntog bestående av lastebil med slepvogn på veger hvor tillatt vogntoglengde er 19,50 meter. § 5-5 ny nr. 10 foreslås med følgende ordlyd: 28 10. Særlige bestemmelser om totalvekt over 50 tonn for vogntog med lengder i henhold til § 5-4 nr. 4 a. På veg som i vegliste for tømmertransport er angitt som Bk10/60 med tillatt vogntoglengde for tømmertransport 19,50, 22,00 eller 24,00 meter, tillates totalvekt som gitt i nr. 3 bokstav a, inntil 54 tonn for vogntog bestående av motorvogn N2 N3 og slepvogn O3 O4. b. Vogntoget skal i alle henseender samsvare med tillatte kjøretøyvekter i § 5-4 nr. 2, tillatte kjøretøy- og vogntoglengder i § 5-4 nr. 4 bokstav a tabell 4, sporingskrav i § 5-4 nr. 4 bokstav b pkt. 1 første ledd og lastlengder i § 5-4 nr. 4 bokstav b pkt. 4 og 5. c. Dersom motorvognen i vogntoget får vektkompensasjon jf. § 5-4 nr. 2 tabell 2 fotnote 6, økes tillatt totalvekt for vogntoget tilsvarende, dersom vogntoget har den avstand som kreves fra første til siste aksel i nr. 3 bokstav a. Videre må det gjøres noen omformuleringer i § 5-5 nr. 3 for å gjenspeile at dennes bokstav a nå også gjelder for kortere vogntog bestående av lastebil med slepvogn. Dette forutsetter for det første en endring av den innledende teksten i nr. 3, som i dag henviser til vogntog som angitt i nr. 1 (tømmervogntog), 2 (modulvogntog) og 7 (24-metersvogntog). Fremfor å føye til ny nr. 10 i denne rekken, må henvisningen til hvilke delbestemmelser som gjelder, flyttes ned til overskriftene på bokstav a, b og c, ettersom vogntog som beskrevet i ny nr. 10 kun skal være omfattet av reglene om totalvekt for vogntog i bokstav a, og ikke tillatt totalvekt for 4-akslet slepvogn i bokstav b og c. Teksten i tabellen i nr. 3 bokstav a som angir hvilke kjøretøy den gjelder, må også omformuleres. Ettersom den innledende teksten henviser tilbake til nr. 1 om tømmervogntog, nr. 2 om modulvogntog, nr. 7 om 24-metersvogntog og heretter nytt nr. 10 spesifikt om lastebil med slepvogn, er det ikke nødvendig å presisere hvilke typer lastebil med slepvogn som omfattes. Heller ikke angivelsen av N2/N3 og O3/O4 er nødvendig, siden dette er regulert i de enkelte numrene. Dagens presisering er dessuten ikke gitt for å få på plass hvilke vogntog som er omfattet av adgangen til å ha slike vekter. Dette reguleres i innledningen som henviser til nr. 1, 2 og 7 og nå nr. 10. Poenget er å presisere hvilke vogntog som har krav til minsteavstand. Her holder det å angi at regelen gjelder lastebil med slepvogn (som både tømmervogntog, 24-metersvogntog og de nye vogntogene vil være) og modulvogntog type 1. Teksten i rubrikken vil derfor forenkles til \"Vogntog bestående av lastebil med slepvogn og modulvogntog bestående av motorvogn med dolly og semitrailer, og øvrige modulvogntog uavhengig av minsteavstander\". Etter dette vil § 5-5 nr. 3 innledende tekst og bokstav a lyde: 3. I tillegg til de vekter som følger av § 5-4 nr. 2 og 3, gjelder følgende for vogntog med tillatt totalvekt over 50 tonn etter denne paragraf: a. Tillatt totalvekt for vogntog som beskrevet i denne paragraf nr. 1, 2, 7 og 10. 29 Minsteavstand Avstand fra første til Totalvekt i tonn siste aksel i meter 3,00 – 3,69 m Mindre enn 16,00 Som for Bk10/50 16,00 eller større 50 Vogntog bestående av 15,60 eller mindre 50 lastebil med slepvogn 15,61 – 16,00 51 og modulvogntog 16,01 – 16,20 52 bestående av 16,21 – 16,60 53 motorvogn med dolly 16,61 – 17,00 54 og semitrailer, og 17,01 – 17,40 55 øvrige modulvogntog 17,41 – 17,80 56 uavhengig av 17,81 – 18,20 57 minsteavstander 18,21 – 18,60 58 18,61 – 18,99 59 19,00 eller større 60 Bokstav b og c vil få overskrifter som viser til tillatt totalvekt på henholdsvis Bk10 og BkT8 for enkeltkjøretøy som inngår i vogntog som angitt i nr. 1, 2 og 7. 5 Nærmere om endringsforslaget om utfasing av bruksklasser 5.1 Forskriftsendringer ved fjerning av Bk 10/42 5.1.1 Generelt om forskriftsendringene Forskriftsendringene vil kun bestå i at kolonner for tillatt totalvekt i Bk10/42 fjernes fra § 5- 4 nr. 2 og 3, og § 5-8 nr. 3 bokstav c. Tillatte totalvekter, og hvilke vekter det kan gis dispensasjon for uten og med tidsbegrensning, vil deretter følge av de gjeldende bestemmelsene for den nye klassifiseringen vegene gis i veglistene. 5.1.2 Midlertidige regler om tillatte vekter på veger som ikke blir omklassifisert i veglistene Siden Statens vegvesen ikke kan overstyre vegmyndighetens valg av bruksklasse, kan vi heller ikke tvinge opp- eller nedskriving til annen bruksklasse. Midlertidig er det derfor nødvendig å gi regler som sier at for veger som i veglister for normaltransport, tømmertransport og spesialtransport er angitt som Bk10/42, gjelder totalvekter som for enten Bk10/50 eller en av kategoriene i BkT8. Ettersom gamle bæreevneklassifiseringer for Bk10/42 ikke er tilpasset dagens aksellaster for Bk10, anser Statens vegvesen det som tryggest at tillatte vekter for veger som fortsatt står i Bk10/42, settes lik vekter som i BkT8/40. 30 Slik bestemmelse må tilføyes i både § 5-4, § 5-8 og § 5-9. For §§ 5-8 og 5-9 skal det likevel bemerkes at disse ikke styrer hvilke vekter transportøren har lov til å kjøre med, men hvilke vekter Statens vegvesen som dispensasjonsmyndighet har adgang til å gi dispensasjon for. Hvilke vekter det enkelte kjøretøy og vogntog kan ha i de forskjellige bruksklassene, kommer frem av dispensasjonene. §§ 5-8 og 5-9 må derfor tilføyes bestemmelser om hvilke vekter Statens vegvesen kan utstede dispensasjon for på veger som fortsatt står i Bk10/42, selv om bruksklassen ikke lenger finnes i forskriften. Dispensasjon uten tidsbegrensning jf. § 5-8 utstedes for hele kjøretøyets levetid og gjelder for den bruksklassen en veg til enhver tid har i gjeldende vegliste. Så lenge dispensasjonen angir hvilke vekter det aktuelle kjøretøyet eller vogntoget kan ha på Bk10/42, er det disse som gjelder på veger som fortsatt står i Bk10/42 i veglister for spesialtransport, selv om bruksklassen ikke lenger finnes i forskriften. Forslag til forskriftsbestemmelser fremgår av vedlegg 2 Forslag til endringsforskrift. Bestemmelsene tar for enkelhets skyld utgangspunkt i at vektene må settes lik det tillatte i BkT8/40. 5.2 Forskriftsendringer ved fjerning av Bk 10/56 5.2.1 Generelt om forskriftsendringene Forskrift om bruk av kjøretøy § 5-5 gir i dag tre bestemmelser som regulerer tillatte vekter på veger med tillatt totalvekt for tømmertransport 56 tonn. Formuleringene gjenspeiler veglistenes tidligere utforming hvor bruksklasse var angitt som Bk10/50, med en egen kolonne hvor tillatt totalvekt for tømmer eventuelt var angitt som 56 eller 60 tonn. For å forenkle veglistenes utforming gikk Statens vegvesen fra og med veglister for september 2019 over til å heller angi bruksklasse og totalvekt som «Bk10/56» og «Bk10/60», selv om disse bruksklassene formelt sett ikke finnes i regelverket på samme måte som Bk10/50, BkT8/50 etc. Fjerning av bestemmelsene om Bk10/56 gjøres relativt enkelt ved at § 5-5 nr. 1 bokstav f pkt. 3 (På veger hvor største tillatte totalvekt er angitt som 56 tonn, tillates slike totalvekter som angitt i nr. 3 inntil 56 tonn), bokstav g pkt. 2 (For slepvogn med 4 aksler eller flere som inngår i tømmervogntog med tillatt totalvekt inntil 56 tonn etter bokstav f nr. 3, er største tillatte totalvekt 32 tonn dersom slepvognen har avstand fra første til siste aksel minst 5,80 meter) og nr. 7 bokstav g annet ledd (På veger hvor største tillatte totalvekt for transport av tømmer er angitt som 56 tonn, tillates slike totalvekter som angitt i nr. 3 bokstav a inntil 56 tonn) oppheves. 5.2.2 Midlertidige regler om tillatte vekter på veger som ikke blir omklassifisert i veglistene Når bruken av Bk10/56 opphører, og alle veger i denne bruksklassen omklassifiseres i veglister for tømmertransport til enten Bk10/60 eller Bk10/50, er det heller ikke behov for bestemmelser som angir hvilke kjøretøy- og vogntogvekter som tillates på veger i Bk10/56. Bestemmelsene vil derfor oppheves. 31 I utgangspunktet kan vegmyndighetene kun velge mellom kategoriene (bruksklasser, tillatte vogntoglengder mv.) i forskrift om bruk av kjøretøy kapittel 5 når de klassifiserer sine veger. Dersom en kategori ikke lenger eksisterer, må vegmyndigheten omklassifisere sine veger til en av de andre lovlige kategoriene i forskrift om bruk av kjøretøy kapittel 5. Omklassifisering må gjøres av vegmyndigheten selv, da Statens vegvesen kan ikke velge ny kategori på vegmyndighetenes vegne. Dette medfører imidlertid at dersom en vegmyndighet av forskjellige grunner ikke omklassifiserer sine veger, må vegen i utgangspunktet fortsatt stå i Bk10/56 i veglisten. For å unngå at veger som fortsatt står klassifisert i veglistene som Bk10/56 ikke mangler regulering av tillatte vekter og dimensjoner, ser Statens vegvesen behov for å i en overgangsperiode gi bestemmelser som presiserer at tillatte vekter for slike veger tilsvarer det som er tillatt enten på Bk10/60 eller Bk10/50. Dersom vegene får samme tillatte vekter som Bk10/60, må vegmyndigheten skrive vegen ned til Bk10/50 dersom de ikke ønsker kjøring med de vekter som er tillatt i Bk10/60. Omvendt, altså dersom vegene får samme tillatte vekter som for Bk10/50, må vegmyndigheten skrive vegen opp dersom de ikke ønsker at transportører og næringer som i dag benytter adgangen til å ha totalvekt 56 tonn, må redusere totalvektene ned til det tillatte i Bk10/50. Dersom tillatte vekter settes som for Bk10/60, får det konsekvenser for vegmyndighetene, som potensielt får belastning på sine bruer ut over hva de er beregnet for å tåle. Settes tillatte vekter som for Bk10/50, får det konsekvenser for transportører og næringsliv, som får dårligere vilkår enn i dag. For å unngå at bruer som i dag står i Bk10/56 som ikke har tilstrekkelig bæreevne for 10/60 blir utsatt for større belastning enn de er dimensjonert for, anser Statens vegvesen det som mest hensiktsmessig at tillatt totalvekt for veger som ikke omklassifiseres, settes lik Bk10/50. Den midlertidige reguleringen av tillatte vekter på veger som ikke blir omklassifisert i veglistene betyr at § 5-5 nr. 1 bokstav f pkt. 1 og nr. 7 bokstav g annet ledd om tillatt totalvekt for vogntog på veger med tillatt totalvekt 56 tonn likevel ikke oppheves, men heller får en ordlyd som angir at tillatt totalvekt er som for Bk10/50. § 5-5 nr. 1 bokstav g pkt. 2 om tillatt totalvekt for slepvogn kan oppheves, da denne vil følge reglene for Bk10/50. Forslag til midlertidige bestemmelser fremgår av vedlegg 2. 5.3 Om mulighet for utfasing av de laveste bruksklassene Bk6/28, Bk8/32 og BkT8/40 I tillegg til utfasing av Bk10/42 og bk10/56 som foreslås i denne høringen, har Statens vegvesen også vurdert mulighet for å fjerne de laveste bruksklassene Bk6/28, Bk8/32 og BkT8/40. Søk i Vegkart viser at det finnes ca. 1047 km Bk6/28-veger, 6577 km Bk8/32- veger og 4367 km BKT8/40-veger. Til sammen utgjør dette ca. 11991 km veg. 32 Å fjerne de laveste bruksklassene betyr i realiteten at tillatt aksellast settes til 8 eller 10 tonn og totalvekt til 50 tonn på disse vegene ved at vegene settes i henholdsvis BkT8/50 eller Bk 10/50. Når det gjelder hensynet til bruene finnes det totalt 235 bruer i Brutus med bæreevneklassifisering Bk6/28, Bk8/32 og BkT8/40 fordelt på 2 riksvegbruer og 233 fylkesvegbruer. I tillegg finnes et ukjent antall bruer på kommunale veger i de laveste bruksklassene. Det vil i stor grad bli nødvendig å skifte ut disse bruene dersom de skal tåle 8/10 tonn aksellast og 50 tonn totalvekt. Vektøkningen vil også ha stor innvirkning på bæreevnen til vegene. Vegnormal N200 er den grunnleggende tekniske standarden for vegbygging i Norge. Selv om vegnormalen krever at veger og gater i fylkes- og riksvegnettet i utgangspunktet dimensjoneres for 10 tonns aksellast, finnes det en god del gamle veger som ikke ble bygget i henhold til denne standarden og som dermed har en bæreevne på mindre enn 10 tonn. Statens vegvesen vil derfor ikke foreslå å fjerne bruksklassene Bk 6/28, Bk 8/32 og BkT8/40 i denne høringen. 5.3.1 Nærmere om mulighet kartlegging av bæreevnen til Bk6/28, Bk8/32 og BkT8/40 vegene Statens vegvesen vil påpeke at per dags dato er de fleste Bk6- og Bk8-vegene kommunale og fylkeskommunale veger. Med unntak av et par bruer og vegarmer er alle riksvegstrekninger klassifisert som Bk10. Statens vegvesen har gjennomført en relativt omfattende kartlegging av bæreevnen på riksveiene de siste årene, noe som gir en god oversikt over bæreevnen på registreringstidspunktet. Imidlertid finnes det ingen tilsvarende oversikt for kommunale og fylkeskommunale veger, noe som betyr at man ikke vet hvilken bæreevne Bk6- og Bk8-vegene har. Statens vegvesen anbefaler derfor de respektive vegmyndighetene å kartlegge bæreevnene til Bk6- og Bk8-vegene. Kartleggingen kan gjøres ved måling av bæreevnen med fallodd eller annet utstyr som TSD (traffic speed deflectometer) og Raptor. Kostnadene for bæreevnemålinger varierer betydelig avhengig av arbeidsomfanget og avstanden til målestedene. Vegene i Bk6/28, Bk8/32 og BkT8/40 utgjør til sammen ca. 12 00 km. Bæreevnemålinger utføres vanligvis i hvert kjørefelt, noe som kan gjøre arbeidet omfattende og tidkrevende. Omfanget av dette arbeidet kan bestemmes av fagpersonell i fylker og kommuner. Hvis man antar at en tredjedel av den totale veglengden som er nevnt ovenfor måles, vil et grovt estimat på kostnadene for bæreevnemålinger antas å ligge på 2,5–3,5 millioner kroner. Statens vegvesen ønsker gjerne tilbakemeldinger fra fylkeskommunale og kommunale vegmyndigheter i denne høringen om de anser slike bæreevnemålinger som hensiktsmessige og om det antas å foreligge et potensiale for oppklassifisering av en større del av vegnettet til Bk10/50. 33 6 Forslaget Forslag til endringsforskrift følger som vedlegg 2 til denne høringen. 7 Dagens situasjon og gjeldende regelverk 7.1 Vekter og dimensjoner for de aktuelle lastebilene og vogntogene De alminnelige reglene om tillatte vekter og dimensjoner for kjøretøy og vogntog på offentlig veg er gitt i forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy (bruksforskriften) kapittel 5. 7.1.1 Normaltransport Største tillatte vogntoglengde for normaltransport er for vogntog bestående av lastebil med slep- eller påhengsvogn er 19,50 meter jf. § 5-4 nr. 4 bokstav a tabell 4. Største tillatte lengde for singel motorvogn, herunder lastebil, og påhengsvogn og slepvogn som ikke inngår i tømmervogntog eller 24-metersvogntog, er 12,00 meter. Dagens maksimale totalvekt for 3-akslet motorvogn, herunder N3 lastebil er 26 tonn jf. forskrift om bruk av kjøretøy § 5-4 nr. 2 tabell 2. For nullutslippskjøretøy med ekstra vekt som følge av nullutslippsteknologi (batterielektrisk drivlinje) er maksimal totalvekt for 3- akslet N3 lastebil 28 tonn jf. fotnote 6 i bestemmelsen. Største tillatte totalvekt for vogntog i normaltransport er 50 tonn jf. § 5-5 nr. 3, forutsatt tilstrekkelig antall aksler og avstand fra motorvognens bakerste aksel til tilhengerens forreste aksel (minsteavstand). For vogntog bestående av motorvogn med slepvogn er tillatte totalvekter gitt i tabell 3a, mens vogntog bestående av motorvogn med påhengsvogn og semitrailervogntog er totalvektene gitt i tabell 3b. 7.1.2 Tømmertransport, modulvogntog og 24-metersvogntog I § 5-5 er det gitt regler om større tillatte vogntoglengder og totalvekter for utvalgte vogntog- og transporttyper. For tømmervogntog angir § 5-5 nr. 1 største tillatte lengde som 24,00 (eventuelt 22,00) meter på veger hvor vegliste for tømmertransport angir dette som største tillatte vogntoglengde. Tillatt totalvekt fremgår av vegliste for tømmertransport og kan være inntil 60 tonn. Modulvogntog kan i henhold til § 5-5 nr. 2 ha lengde inntil 25,25 meter på veger som inngår i veglister for modulvogntog. Modulvogntog type 1 og 2 tillates også på veger som er angitt som tillatt for modulvogntog i veglister for tømmertransport. Største tillatte totalvekt for modulvogntog er 60 tonn der slik totalvekt er angitt i veglisten for modulvogntog og tømmertransport. 34 I tillegg tillater § 5-5 nr. 7 vogntog bestående av motorvogn med slepvogn med lengde inntil 24,00 meter på veger som i vegliste for modulvogntog eller tømmervogntog er tillatt for modulvogntog. Største tillatte totalvekt er den samme som for tømmer- og modulvogntogene. I § 5-5 nr. 3 er det gitt nærmere regler om tillatte totalvekter for tømmer-, modul- og 24- metersvogntog og slepvogner og dolly med semitrailer som inngår i slike vogntog. Største tillatte totalvekt for vogntogene er 60 tonn forutsatt avstand fra første til siste aksel minst 19,00 meter. Tillatt totalvekt ved lavere akselavstand fremgår av tabellen i § 5-5 nr. 3 bokstav a. For totalvekt 56 tonn kreves avstand fra første til siste aksel minst 17,41 meter. 7.2 Bruksklasser I dagens vegklassesystem opererer vi med bruksklasser som angir den maksimale akselvekten og totalvekten som veien har kapasitet for. Et eksempel er bruksklasse Bk10/50, som angir en maksimal aksellast på 10 tonn og en maksimal totalvekt på 50 tonn. For normaltransporten opereres det med 6 bruksklasser som vi kaller for «ordinære bruksklasser»; Bk6/28, Bk8/32, BkT8/40, BkT8/50, Bk10/42 og Bk10/50. I tillegg har vi særlige bestemmelser for tømmervogntog og modulvogntog som på gitte vilkår kan kjøre med hhv. 24 og 25,25 meter og inntil 60 tonn på deler av bk10/50 vegnettet. Dette betegnes ofte som «bk10/60 vegnettet» selv det ikke var ment å opprette en egen bruksklasse for disse særreglene. Tilnærmet hele riksvegnettet er i dag tillatt for kjøring med maksimal totalvekt på 60 tonn. Av fylkesvegnettet er om lag 60 % åpnet for slik transport, mens snaut 20 % av kommunale veger er åpnet. Ellers nevnes også Bk12/65 for mobilkraner m.m. og Bk12/100 for spesialtransport. Sistnevnte bruksklasser gjelder ikke for vogntog i normal transport og er ikke relevante i denne høringen. 7.3 EU-regelverk Direktiv 96/53/EF, endret senest ved forordning (EU) 2019/1242, fastsetter de største tillatte vekter og dimensjoner for kjøretøy og vogntog både i internasjonal og innenlands trafikk. I henhold til direktivets artikkel 4 nr. 2, kan medlemsstatene tillate trafikk på sitt territorium av kjøretøyer eller vogntog for innenlands godstransport som ikke er i samsvar med de data som er oppført Vedlegg I, blant annet nr. 2 [totalvekt for kjøretøy og vogntog] og 3 [aksellast]. Direktivet åpner med andre ord for at medlemsstater tillater høyere vekter enn det som følger av direktivet. I Norge er det allerede tillatt med høyere vekter enn det som følger av direktivet, og EU-regelverket er ikke til hinder for en ytterligere økning av disse vektgrensene. 35 8 Regelverk i andre nordiske land 8.1 Sverige Det svenske regelverket om tillatte vekter og dimensjoner for kjøretøy og vogntog er gitt i Trafikförordning (1998:1276) kapittel 4. Det offentlige vegnettet er delt i bärighetsklasser Bk1, Bk2, Bk3 og Bk4. Det aller meste av det offentlige vegnettet er klassifisert som såkalt Bk1, med tillatt aksellast 10 tonn og tillatt totalvekt 64 tonn. Den høyeste bärighetsklassen er Bk4, som også har tillatt aksellast 10 tonn, men hvor tillatt totalvekt er 74 tonn. Bk1 Bk2 Bk3 Bk4 Enkeltaksel 10 (11,5) 10 (10) 8 (10) 10 (11,5) Boggi (1,3-1,8 m) 18 (19) 16 (16) 12 (12) 18 (19) Trippelboggi (2,7-4,4 m) 25 22 13 25 I Sverige er den maksimale tillatte lengden for 3-akslede lastebiler 12 meter, mens maksimal totalvekt er 26 tonn (pluss inntil to tonn for nullutslippslastebiler som hovedsakelig brukes i internasjonal trafikk), jf. Trafikförordning (1998:1276) kapittel 4 § 17 pkt. 2, § 12 bokstav d) og § 14. For vogntog hvor avstanden mellom vogntogets første og siste aksel er 17,4 meter, er maksimal tillatt totalvekt i Sverige 68 tonn på veger som er klassifisert som BK4, og 58 tonn på veger som er klassifisert som BK1, jf. bruttoviktstabellene i “bilaga” 1 og 4 til Trafikförordning (1998:1276). Dette gjelder uavhengig av antall aksler. Både 3-akslede lastebiler med 3-akslede slephengere og 7-akslede tømmervogntog (4 + 3) kan dermed veie inntil 68 tonn i Sverige, men ved slike vekter kan de kun kjøres på veger som er klassifisert som BK4. Vogntogene kan ikke veie mer enn 58 tonn dersom de skal kjøre på veger som er klassifisert som BK1, noe det aller meste av det offentlige vegnettet er. 8.2 Danmark Det danske regelverket om tillatte vekter og dimensjoner for kjøretøy og vogntog er gitt i Bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk (BEK nr 1663 af 11/12/2023). I henhold til dennes § 8 er maksimal tillatt lengde for 3-akslede lastebiler i Danmark 12 meter. I utgangspunktet er maksimalt tillatt totalvekt 24 tonn, men grensen er 26 tonn dersom kjøretøyets drivende aksel er utstyrt med tvillinghjul og enten har “vejvenlig affjedring” eller akseltrykk som er mindre enn 9,5 tonn for alle akslene, jf. § 22 stk. 2 (5). Nullutslippslastebiler kan veie ytterligere 2 tonn til for å kompensere for den ekstra vekten nullutslippsteknologi medfører, jf. § 22 stk. 2 (7). 36 For 3-akslede vogntog med 3-akslede hengere er maksimal tillatt totalvekt 53 tonn, jf. § 22 stk. 2 (15), mens 7-akslede tømmervogntog (4 + 3) kan ha en totalvekt på maksimalt 56 tonn, jf. § 22 stk. 2 (13). 8.3 Finland Det finske regelverket om tillatte vekter og dimensjoner for kjøretøy og vogntog er gitt i Vägtrafiklag (729/2018). I henhold til lovens § 125 jf. “bilaga” 7.1 bokstav e), er maksimal tillatt lengde for 3-akslede lastebiler i Finland 13 meter. Maksimal tillatt totalvekt er i henhold til § 117 jf. “bilaga” 6.3 bokstav b) i utgangspunktet 25 tonn. Dersom lastebilens drivende bakaksel derimot er utstyrt med tvillinghjul og enten har “luftfjädring” eller akseltrykk som ikke overstiger 10,5 tonn på noen aksler, så er maksimal tillatt totalvekt 26 tonn, jf. § 117 jf. “bilaga” 6.3 bokstav c). Maksimal tillatt totalvekt øker ytterligere til 28 tonn dersom to av lastebilens aksler er utstyrt med tvillinghjul, eller dersom den ene av bakakslene er styrende eller medstyrende og utstyrt med dekk med en nominell dekkbredde på minst 385 millimeter, mens den drivende bakakselen er utstyrt med tvillinghjul og “luftfjädring” (eller fjæring som anses som likestilt med luftfjæring), jf. § 117 jf. “bilaga” 6.3 bokstav d). For 3-akslede vogntog med 3-akslede hengere er maksimal tillatt totalvekt 53 tonn i henhold til § 122 jf. “bilaga” 6.6 bokstav b.3). For 7-akslede tømmervogntog (4 + 3) er maksimal tillatt totalvekt 60 tonn, jf. § 122 jf. “bilaga” 6.6 bokstav b.4). 9 Statistikk over antall kjøretøy Det er gjort et uttrekk fra kjøretøyregisteret for å finne ut hvor mange eksisterende kjøretøy som vil bli berørt av endringsforslaget. Statens vegvesen bemerker at uttrekket også vil kunne omfatter kjøretøy med en type påbygg som gjør at det ikke nødvendigvis vil ha nytte av en vektøkning. Uttrekket gir likevel et godt bilde på omtrentlig hvor mange kjøretøy som vil kunne dra nytte av den foreslåtte vektøkningen. 9.1 3-akslet lastebil (N3) Når man ekskluderer trekkbil for semitrailer, er det totalt ca. 21 000 registrerte lastebiler (N3) med 3 aksler og en tillatt totalvekt over 26 tonn, og av disse er det kun 266 som har elektrisk drivlinje. Det er ca. 15 000 som har en tillatt totalvekt på over 28 tonn, og som dermed fult ut ville kunne utnytte 2 tonn ekstra vekt. Av disse er det kun 169 som har elektrisk drivlinje. Det er dessverre ikke mulig å si hvor mange av disse som har den nødvendige akselavstanden for å bli omfattet av forslaget. 9.2 3-akslet slepvogn (O4) Når man ekskluderer påhengsvogn og semitrailer er det totalt 6804 registrerte tilhengere (O4) med 3 aksler og en tillatt totalvekt over 26 tonn. Det er 6496 som har en tillatt totalvekt på over 28 tonn, og som dermed fullt ut vil kunne utnytte 4 tonn ekstra vogntogvekt. Det er 37 dessverre ikke mulig å si hvor mange av disse som har den nødvendige akselavstanden for å bli omfattet av forslaget. 9.3 4-akslet lastebil (N3) for tømmer Det er totalt 67 registrerte lastebiler (N3) med påbyggskode for tømmer (17), 4 aksler og en tillatt totalvekt over 26 tonn. Alle disse har også en tillatt totalvekt over 28 tonn, og ingen av dem har elektrisk drivlinje. Det er dessverre ikke mulig å si hvor mange av disse som har den nødvendige akselavstanden for å bli omfattet av forslaget. Av det totale antallet 3-akslede lastebiler som det vises til i punkt 5.5.1 er det 326 lastebiler som har påbyggskode for tømmer (17). Heller ingen av disse har elektrisk drivlinje. 10 Trafikksikkerhet Statens vegvesen har bedt trafikksikkerhetsavdelingen ved divisjon Transport og samfunn om å vurdere hvilke konsekvenser forslaget kan ha for trafikksikkerheten. Trafikksikkerhetsavdelingen antar at den største faren for trafikksikkerheten vil være at økt vekt på framaksel i forbindelse med økning av økt totalvekt på lastebil, vil utgjøre en risiko for mer vegslitasje som vil kunne ramme andre trafikanter. Forslaget om å øke vekten på 3-akslet lastebil endte ikke opp med å bli fremmet, ettersom Statens vegvesen anser det som nødvendig at den ekstra vekten som er tilgjengelig, fortsatt blir forbeholdt nullutslippskjøretøy. Det vises til begrunnelsen i punkt 4.3. Et annet spørsmål som reises av trafikksikkehetsavdelingen er om en overgang til 4-akslede tilhengere, med antatt større/bedre stabilitet for høyere totalvekt, vil stoppe opp når en kan få høyere totalvekt med et ordinært 6-akslet vogntog enn et 7-akslet vogntog som består av en 3-akslet bil og 4-akslet tilhenger. Til dette bemerker Statens vegvesen at alle kjøretøy og vogntog skal være teknisk godkjente for de vektene de kjører med. Ved en økning fra 50 til 56 tonn, vil man komme nærmere den maksimale grensen kjøretøyet/ene er godkjente for, men man vil fortsatt være innenfor kjøretøyets godkjenning med de sikkerhetsmarginene som ligger inne der. Statens vegvesen finner ikke grunn til å kreve at transportørene bruker kjøretøy som er dimensjonert for større vekter enn vektene det faktisk skal kjøres med. Det følger allerede av bruksforskriften § 5-1 at kjøretøy og vogntog ikke tillates brukt med større vekter enn de er registret for. Hvilke vekter et kjøretøy er registeret for, følger i sin tur av fabrikantens dokumentasjon, som er gjennomregulert i godkjenningsregelverket i EU. Uttalelser fra Vegteknologi ved Myndighet og Regelverk peker på at dårlig vegtilstand er en av flere faktorer som kan bidra til trafikkulykker. Det nevnes også at den økte slitasjen medfører fysiske endringer på vegen som kan være skadelig for trafikksikkerheten. Dype spor i kjørebanen, for eksempel, kan føre til vannplaning og redusert friksjon under regnvær, noe som kan bidra til trafikkulykker. Riksvegene vedlikeholdes og forvaltes i 38 henhold til R610 «Standard for drift og vedlikehold av riksveger». Trafikksikkerheten kan ivaretas ved å vedlikeholde vegene i henhold til denne standarden. I TØI- rapport 2026/2024 er det også beregnet at kostnadene forbundet med ulykker vil reduseres med inntil 4,8 % for alle innfasingsbanene dersom det gis økte vekter til både diesel- og nullutslippskjøretøy. Dette vil være positivt for trafikksikkerheten, og skyldes i stor grad at antallet kjørte km. vil bli redusert med økte vekter. 11 Økonomiske og administrative konsekvenser 11.1 Økonomiske og administrative konsekvenser for fylkeskommuner og kommuner 11.1.1 Administrative konsekvenser Når det gjelder forslaget om å fjerne bruksklasse Bk10/42 og Bk10/56 vil fylkeskommuner og kommuner måtte ta stilling til om berørte vegstrekninger skal skrives opp til en høyere bruksklasse eller ned til en lavere bruksklasse. Når det kommer til forslaget om å tillate økte vekter på det eksisterende 60-tonnsvegnettet, så trenger ikke fylkeskommuner og kommuner å foreta seg noe med mindre de skulle ønske å inkludere noen nye vegstrekninger i 60-tonnsvegnettet, eller eventuelt å fjerne eksisterende vegstrekninger derfra. Statens vegvesen bemerker imidlertid at det ikke burde være nødvendig med nedskrivning, ettersom de vegene som i dag er godkjent for 60-tonn også fint vil tåle vogntog med en totalvekt på 54 og 56 tonn. 11.1.2 Økonomiske konsekvenser 11.1.2.1 Kostnader forbundet med bruberegninger Kostnader forbundet med bruberegninger vil være aktuelt i tilfeller hvor en vegstrekning skal skrives opp til en høyre bruksklasse, og det finnes bruer som ikke er bæreevneklassifisert for de høyere vektene fra før av. Generelt vil kostnader for komplett bæreevneklassifisering av bruer med detaljert beregning variere i forhold til bruenes kompleksitet og tilgjengelig dokumentasjon samt kompetanse hos utførende. For en enkel bru i et spenn hvor dokumentasjon (tegninger) er tilgjengelig, kan det grovt antas et honorar på ca. 50.000, - inkl. MVA forutsatt at utførende brukonsulent har god kompetanse og erfaring med denne typen oppgaver. Dersom dokumentasjon mangler og/eller brua er mer kompleks, må det påregnes at kostnader flerdobles. Endringsforslaget om fjerning av bruksklasse Bk10/56 innebærer for det første at det blir nødvendig at 60 km fylkesveg og 175 km kommunal veg, enten skrives opp til Bk10/60 eller ned til Bk10/50. Som nevnt i punkt 3.2.1 skal det ikke være noen fylkesvegbruer klassifisert som Bk10/56, og det skal derfor ikke være nødvendig med noen nye bruberegninger dersom de resterende fylkesvegstrekningene skal skrives opp til Bk10/60. Statens vegvesen har ikke 39 en oversikt over antallet bruer i det kommunale vegnettet som er klassifisert for Bk10/56, ettersom kommunale bruer ikke ligger i Brutus. Av den vedlagte oversikten fremgår det at de aktuelle vegstrekningene i all hovedsak ligger i Innlandet, og mens de resterende er fordelt mellom et titalls kommuner. Endringsforslaget om fjerning av bruksklasse Bk10/42 innebærer for det andre at det blir nødvendig at 47 km fylkesveg og 65 km kommunal veg, enten skrives ned til bruksklasse BkT8/40, BkT8/50 eller BkT8/60 eller alternativt kontrollregnes og forhåpentligvis skrives opp til bruksklasse Bk10/50 eller Bk10/60. Totalt eksisterer det 9 bruer i Bk10/42, fordelt på 3 riksvegbruer og 6 fylkesvegbruer. Total kostnad for kontrollregning av disse antas å være ca. 1,0 millioner kroner. Statens vegvesen har ikke oversikt over antall bruer i det kommunale vegnettet som er klassifisert som Bk10/42, ettersom disse ikke ligger i Brutus. Endringsforslaget om å tillate økte vekter for 19,5-meters vogntog bestående av 3- eller 4- akslet lastebil og 3-akslet slepvogn på 60-tonnsvegnettet vil ikke være avhengig av noen nye bruberegninger med mindre det er ønskelig å skrive opp ytterligere vegstrekninger til 60-tonnsvegnettet på grunn av endringsforslaget. 11.1.2.2 Vedlikeholdskostnader Endringsforslaget som innebærer økt tillat totalvekt for vogntog vil medføre økt slitasje på veginfrastrukturen, og dermed også økte vedlikeholdskostnader for kommunene og fylkeskommunene som vegmyndighet. I TØI-rapport 2026/2024 er den økte kostnaden for vegslitansen beregnet for alle de tre innfasingsbanene for nullutslipp og utvikling i andel kjøring som det er gjort rede for i rapportens punkt 2.2. Rapportens tabell 3.2 som er gjengitt i denne høringens punkt 2.1.3 viser at vedlikeholdskostnadene vil øke mest dersom man tillater økt vekt på alle kjøretøy, uavhengig av hvilken innfasingsbane som legges til grunn. For år 2030 er denne økningen på 7,9% av 1,207 milliarder (95,4 millioner) for bane 1, og henholdsvis 8% av 1,232 milliarder (98,6 millioner) og 1,261 milliarder (100,9 millioner) for bane 2 og 3. Som tidligere nevnt vil nok kostnadene som følge av endringsforslaget være lavere enn det som er beregnet i rapporten, ettersom det ikke foreslås å øke vekten på 3-akslet lastebil, og ettersom det kun foreslås å øke den tillatte totalvekten med inntil 56 tonn for vogntog med nullutslippskjøretøy. I rapporten har TØI også lagt til grunn at de økte vektene skal kunne gjelde hele det vegnettet som i dag har bruksklasse Bk10/50, men forslaget omfatter kun den delen av vegnettet som er godkjent for 60 tonn. Statens vegvesen ønsker likevel å fremheve at den bedrifts- og samfunnsøkonomiske nytten ved å tillate økte vogntogvekter, særlig i form av reduserte transportkostnader, er vesentlig høyere i forhold til de økte vedlikeholdskostnadene. For år 2030 er denne reduksjonen beregnet til 1,5% av ca. 266 milliarder kroner for både bane 1, bane 2 og bane 3. Dette utgjør ca. 4 milliarder kroner uavhengig av hvilken bane som legges til grunn. Selv om også disse nyttegevinstene vil være overestimert er de nok uansett fortsatt vesentlig større i forhold til vedlikeholdskostnadene. 40 Statens vegvesen håper derfor at fylkeskommuner og kommuner vil bidra til å skrive opp veger som er egnet for høyere vekter, selv om dette vil føre til økte vedlikeholdskostnader for den enkelte vegmyndighet. 11.2 Økonomiske og administrative konsekvenser for andre offentlige instanser 11.2.1 Konsekvenser for Statens vegvesen Forslaget om å utfase Bk10/42 og Bk10/56 vil ikke få konsekvenser for Statens vegvesen som vegmyndighet, ettersom det ikke finnes riksveg klassifisert som dette. Riksveg som står i Bk10/50 i dag gjør dette fordi det er bruer der som ikke er godkjent for 60 tonn, og noen oppskrivning av riksveg er derfor ikke aktuelt. Alle de foreslåtte endringene krever imidlertid en omlegging i NVDB. I tillegg må det påregnes noe ekstraarbeid for Statens vegvesen når fylkeskommuner og kommuner melder inn opp/nedskriving til nye bruksklasser via Vegportalen. Det må også regnes med veiledningsarbeid overfor vegmyndighetene ifm. fjerning av bruksklassene. Når det kommer til kontroll av kjøretøy langs veg, må informasjon om disse regelendringene innarbeides i rutinene for vektkontroll og formidles til kontrollørene. Kontrollene som sådan vil ikke påvirkes nevneverdig. 11.2.2 Konsekvenser for andre etater og offentlige instanser Statens vegvesen kan ikke se at forslaget vil få økonomiske eller administrative konsekvenser av betydning for andre offentlige instanser. 11.3 Økonomiske og administrative konsekvenser for private aktører 11.3.1 Konsekvenser for transportørene og transportkjøperne Hovedformålet med forslaget er blant annet å redusere transportkostnader, noe som vil være svært positivt for transportørene og transportkjøperne. Forslaget tar i stor grad sikte på å utnytte kapasiteten i den eksisterende kjøretøyparken, og uttrekk fra kjøretøyregisteret viser at det eksisterer et stort antall kjøretøykombinasjoner som består av 3- og 4-akslet lastebil med 3-akslet slepvogn. Vogntogkombinasjonene som er omfattet av endringsforslaget er også basert på forslag som kommer direkte fra transportbransjen, og det må derfor antas at det er lite behov for investering i nytt utstyr. Det vil likevel kunne innebære økonomiske kostnader for de transportørene som eventuelt ønsker investere i helt nye kjøretøy eller gjøre nødvendige endringer i konfigurasjonen på sine eksisterende kjøretøy. Statens vegvesen har imidlertid ingen myndighet ovenfor fylkeskommuner og kommuner. Selv om det er ønskelig at vegstrekninger skrives opp til høyest bruksklasse der dette er mulig, er det ikke noen garanti for at dette alltid gjøres. Det kan heller ikke utelukkes at kommunal veg eller fylkesveg som i dag står i BK 10/56 eller Bk10/42 skrives ned. Det bør imidlertid være liten grunn til å skrive ned veger som allerede står i Bk10/60. 41 Ettersom økte vekter for vegtransport vil føre til reduserte kostnader pr tonnkilometer, vil det kunne medføre en endring i konkurranseforholdet til jernbane- og sjøtransport. I TØI- rapport 2026/2024 punkt 3.3 vises det til at transportarbeidet på veg øker med 1,8-1,9 % for de ulike innfasingsbanene. Transportarbeidet på sjø går marginalt ned (<1 %), men nedgangen på bane er noe større (ca. 7,5 %). 12 Høringsfrist Vi ber om høringsinstansenes uttalelser innen 15. november 2024. Svar som kommer inn etter denne fristen, kan ikke påregnes å bli tatt hensyn til. Høringssvar kan enten: • lastes opp elektronisk under selve høringen på våre nettsider, • sendes som e-post til firmapost@vegvesen.no eller • sendes pr. post til: Statens vegvesen Myndighet og regelverk Postboks 1010 Nordre Ål 2605 LILLEHAMMER Vennligst oppgi vårt referansenummer 24/206770 dersom høringssvar sendes inn via e- post eller pr. post. 42 Statens vegvesen Postboks 1010 Nordre Ål 2605 LILLEHAMMER Tlf: (+47) 22 07 30 00 firmapost@vegvesen.no www.vegvesen.no Tryggere, grønnere og enklere reisehverdag "
}