{
  "dokument_id": "4c1b5c46-73b4-565f-9a8e-d000797870c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat - Ytrebygda gnr 119 bnr 416 Skeielia 5. Klage på avslag - ny bulkhall og fliskutter for produksjon av biobrensel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11348115/Tilleggsnotat-Ytrebygda-gnr-119-bnr-416-Skeielia-5-Klage-pa-avslag-ny-bulkhall-og-fliskutter-for-produksjon-av-biobrensel",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/108849-21 Postboks 7700 Saksbehandler: Andrea Heitman Olsen 5020 BERGEN Dato: 21. oktober 2024 Deres ref.: Tilleggsnotat - Ytrebygda gnr 119 bnr 416 Skeielia 5. Klage på avslag - ny bulkhall og fliskutter for produksjon av biobrensel Spørsmål fra Venstre: 1. Tiltakshaver viste mulighet for støyskjerming på deputasjonen som ikke vil gi støybelastning for naboer? Vil det være tilstrekkelig for at tiltaket kan innvilges. Svar: Som drøftet i saksframlegget, oppfyller det omsøkte tiltaket støykrav. Da støy beregnes på døgnbasis, vil dette imidlertid bety at støyen er svært høy i det tidsrommet den pågår, men at totalen per døgn er i tråd med kravene. Dersom tiltakshaver har en ny løsning for støyskjerming som gjør at naboer ikke får støybelastning, vurderes det at en slik endring i praksis er et nytt tiltak, som bør bli sendt på nabovarsling og behandles på nytt av fagetaten. Det påpekes også at det er andre forhold enn støy som er trukket frem i nabomerknader og byrådets innstilling, som trafikksikkerhet. Støy er altså ikke den eneste begrunnelsen for at det er innstilt på avslag, selv om det er en viktig del av helhetsvurderingen. Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}