{
  "dokument_id": "bbde6be1-9929-54de-acaf-84cfb6f94b5e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11682318/Framstilling-Asane-gnr-191-bnr-138-Heiane-103-Klage-pa-avslag-pa-soknad-om-dispensasjon-for-oppforing-av-fire-tomannsbustadar-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/156542-10 Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar Kva saka gjeld: Saka gjeld klage på avslag datert 20.09.2024 på søknad om dispensasjon frå plankravet i arealdelen til kommuneplanen (KPA 2018) § 3.1 og frå Kommunedelplan for Åsane sentrale deler (KDP) § 3. Dispensasjonen gjaldt oppføring av fire tomannsbustadar på Heiane i Åsane. Vedtaket er klaga på av ansvarleg søkjar Bergen Byggplan i klage datert 10.10.2024 på vegner av tiltakshavar Sijoni Invest As. Eigedomen er ikkje regulert. Den er i KDP vist som bustadområde. KPA 2018 viser eigedomen som øvrig byggesone. Det er søkt om naudsynte dispensasjonar frå plankravet. Det er ikkje søkt om dispensasjon frå KPA 2018 § 26.5.1 om vesentleg nybygging. Det er opplyst at tiltaket er nabovarsla, jf. pbl. § 21-3 og at det er motteke merknadar frå eigar av gnr 191 bnr 116 (Ståle Andre Jensen), gnr 181 bnr 121 (Raed Qadar Jasim Al- Hamadani), gnr 191 bnr 105 (Kenneth Angeltveit) og gnr 191 bnr 55 (Per John Helle). Merknadane går i hovudsak på trafikktryggleik ved at tilkomstveg er smal, har ingen møteplassar eller avkøyrsler, det er ein veg som born nyttar som skuleveg, bekymring for anleggstrafikk/arbeid med tanke på støy, at byggevolumet er for stort til å kunne verte unnateke krav om regulering samt lite opplysningar knytt til høgde med tanke på korleis det påverke soltilhøva på naboeigedomar. Ansvarleg søkjar har kommentert merknadane ved at det kun gjeld søknad om dispensasjon, og det vert nabovarsla på nytt når den konkrete byggesaka skal søkjast om. Bymiljøetaten har kome med uttale datert 08.05.2024 om at dei har gjeve avkøyrsleløyve til 8 bustadeiningar. Det vert likevel kommentert at det ikkje er eit godt tilbod til mjuke trafikantar i området og ved auka bruk av vegen vert det meir trafikk for born som nyttar vegen som skuleveg. Vestland fylkeskommune har i uttale 05.09.2024 vore negativ til dispensasjon frå plankravet. Det vert vist til at omfanget av tiltaket tilseie at det bør føreligge ein reguleringsplan. 8 bustadeiningar kan ha vesentlege verknadar for miljø og samfunn, det vil generere meir trafikk og påverke infrastrukturen i området. Krysset mellom fylkesveg og kommunal veg er ikkje tilfredsstillande for dagens trafikkmengde, både når det gjeld køyretøy og mjuke trafikantar. Det bør derfor vurderast utbetring av kryss før ein kan tilføre ny trafikk. Fylkeskommunen meiner difor at det må stillast krav til reguleringsplan for å kartlegge området og for å sjå om eventuelle rekkjefølgjekrav er naudsynt. 1 Statsforvaltar i Vestland har i uttale datert 02.09.2024 vore negativ til dispensasjonssøknaden. Det vert vist til at tomten ligg i utkanten av busetnaden ved Langavatnet og avsides i høve hovudåra for kollektivtransport og senterområdet. Utbygginga vil verte bilbasert. Tiltaket er klart i strid med KPA når det gjeld vesentleg nybygging. Det vert også vist til utbygginga vil bygge ned delar av eit grøntområde ved Langavatnet og kommunen sitt vedteken prinsipp om arealnøytralitet. Klagen: Klagar meiner som utgangspunkt at tiltaket ikkje er avhengig av dispensasjon frå plankravet verken i KPA 2018 eller KDP, men subsidiært at vilkåra for å gje dispensasjon er oppfylt. Klagar meiner at det er ein mangel ved vedtaket at kommunen ikkje har vurdert argumentasjon knytt til at tiltaket ikkje utløyser plankravet. Arealet er avsett som øvrig byggesone i KPA og bustadområdet i KDP, og er difor i samsvar med gjeldande arealplan for området. Det vert vidare argumentert med at kommunen ikkje kan la ikkje-rettslege retningslinjer om arealnøytralitet trumfe bindande arealplanar. Tiltaket er i tråd med KPA 2018 og det bør kunne gjevast fritak frå plankravet. Det er gitt avkøyrsleløyve til 8 einingar, og det er eventuell ytterlegare utbygging som vil kunne utløyse andre krav. Klagar meiner vidare at vilkåra for å gje dispensasjon er oppfylt. Det er planlagt å legge opp til etablering av 8 gode familiebustadar, noko kommunen treng. Dette vil hindre miljøskadeleg pendling til omegnskommunar, gje fleire bustadar i familievennleg område, gje oppdrag til ei pressa byggebransje, samt at bustadane ligg i relasjon til framtidig banetrasé. Det vert vist til klagen i sin heilskap. Fagetaten si vurdering og tilråding: Plan- og bygningsetaten som fagetat opprettheld avslaget og står fast på at tiltaket er avhengig av dispensasjon frå plankravet og vesentleg nybygging. Det vert vist til plankravet i KPA 2018, til formuleringa i KDP samt det overordna plankravet i pbl. § 12-1. Når det gjeld vilkåra for dispensasjon, kan ikkje fagetaten sjå at disse er oppfylt. Kor omfattande utbygging bør vere noko som må takast stilling til i ein reguleringsplan, ikkje i enkeltvise dispensasjonar. Det vert vidare vist til at tilhøva for born og unge ikkje er gjort greie for, heller ikkje skuleveg. Omsynet til infrastruktur talar for reguleringsplan. Det vert også vist til at både Statsforvaltar og fylkeskommunen har uttalt seg negativ til dispensasjonen på grunn av omfanget av utbygginga, samt at utbygginga vert bilbasert. Det vert vist til fagnotatet i sin heilskap. Økonomiske konsekvensar: Ikkje aktuelt Byrådet si vurdering og tilråding: Byrådet har vurdert klagen og resten av dokumentasjonen i saka, og kan ikkje sjå at det er grunnlag for å ta klagen til følgje. Byrådet er samd med fagetaten at tiltaket er avhengig av dispensasjon frå plankravet både i KPA 2018 og Kommunedelplanen for Åsane sentrale deler. Sjølv om arealet er avsett til bustadområde, vil det likevel vere tilhøve som gjer at plankravet slår inn. Å etablere fire tomannsbustadar i dette området vil legge ei større belastning på infrastruktur enn det ei mindre utbygging vil. At det er gjeve avkøyrsleløyve er eit moment å vektlegge, men likevel berre ein del av vurderinga. Det er nabomerknadar som særleg trekk fram den smale vegen. Meir trafikk er her ikkje nødvendigvis heldig før det mellom anna kjem fortau. 2 For byrådet sin del er det viktig å understreke at ein ikkje er negativ til utbygging, men omfang, plassering og eventuelle krav for utbetring av veg er viktige omsyn som må og bør vurderast i ein reguleringsplan. Dei negative fråsegnene frå regionale og statlege myndigheiter som Vestland fylkeskommune og Statsforvaltar er også teke med i vurderinga. Etter byrådet si meining er tiltaket også avhengig av dispensasjon frå KPA 2018 § 26.5.1 om vesentleg nybygging. I øvrig byggesone er det opna for enkelte eine- og tomannsbustadar. Fire tomannsbustadar er etter byrådet si meining i strid med føresegna, og tiltaket vil vere avhengig av dispensasjon. Dette er i tråd med slik andre saker er blitt vurdert. Slik dispensasjon er ikkje omsøkt, og kan følgjeleg ikkje vurderast, jf. pbl. § 19-1. Med bakgrunn i vurderinga ovanfor er byrådet kome til at klagen ikkje kan takast til følgje. Vedtakskompetanse: Det går fram av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, at mynde til å behandle klagesaker etter plan- og bygningslova, med nærare gitte unntak, er delegert til Utval for miljø og byutvikling. Dersom klaga ikkje blir tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd. Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Avslag datert 20.09.2024 vert oppretthalde. Klagen vert ikkje teken til følgje. Dato: 18. desember 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Notat frå fagetaten datert 25.11.2024 med vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Vedtak 6. Tegninger 7. Uttalelse fra Statsforvalteren 8. Uttalelse fra Vestland fylkeskommune 9. Svar fra Bymiljøetaten 10. Søknad 11. Svar på nabovarsel 3 "
}