{
  "dokument_id": "40b521b7-33e4-5a50-a9f3-78f0759bf769",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av representanter til deltakelse i ressurs- og prosjektgrupper",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12155079/Framstilling-Valg-av-representanter-til-deltakelse-i-ressurs-og-prosjektgrupper",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246007-25 Saksbehandler: Birgitte Teglgaard Jørgensen Valg av representanter til deltakelse i ressurs- og prosjektgrupper Hva saken gjelder: Ungdomsrådet inviteres til å delta i ressursgrupper, arbeidsgrupper og lignende. Deltakelse i disse er frivillig, med mindre annet er beskrevet. Ungdomsrådet er invitert til følgende: • Klimafestivalen Junior 2025, se saksutredning Forslag til vedtak: Saken legges frem uten forslag til vedtak. Dato: 21. februar 2025 Eowyn Tomine Saus - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Saksframstilling: Klimafestivalen junior 2025 No er det snart klart for andre runde av klimafestivalen junior ved Bergen Offentlige Bibliotek! Det blir fleire arrangement for ungdomsskuleelevar under festivalen, kanskje de kunne hjelpt oss å reklamere både for festivalen generelt og for ungdomsprogramma spesielt? Kanskje de har tips til gode kanalar for å nå ut med programmet vårt til ungdom? Her er link til heile festivalprogrammet: Klimafestivalen junior 2025 — Bergen Offentlige Bibliotek For ungdomskule kan eg anbefale desse tre arrangementa: • https://bergenbibliotek.no/arrangement/generasjonskafe-samtaler-om-klima-og- baerekraft • https://bergenbibliotek.no/arrangement/fremtidens-hoyblokk-2013-bygg- morgendagens-by • https://bergenbibliotek.no/arrangement/escape-box-mysteriet-om-den-forsvunne- forskaren Om Klimafestivalen junior: Klimafestivalen junior er et samarbeid mellom Bergen Offentlige Bibliotek og Varmere Våtere Villere. Festivalen er for barn og unge med klima, natur og bærekraft som grønne tråder. Målet med festivalen er å gi barn og unge fra 4 til 16 år tilpasset informasjon og kunnskap om dagens klimasituasjon. Biblioteket tilbyr litterære og kulturelle opplevelser, gir konkrete kompetanser for handling og endring gjennom forskjellig typer verksteder, og viser de unge deltagerne at de blir tatt på alvor, blant annet ved å gi dem en stemme i møte med fagpersoner og makthavere. Klimafestivalen junior Bergen Offentlige Bibliotek Bergen kommune / Byrådsavdeling for næring, kultur og idrett 2 "
}