{
  "dokument_id": "f88beaf6-4181-5dde-8631-76c143538b7d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2024_146126-8 Klagesak. Fana, gnr. 88, bnr. 197, Nøttveitvegen 67. Klage over avslag på søk 12417358_13_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591137/-2024-146126-8-Klagesak-Fana-gnr-88-bnr-197-Nottveitvegen-67-Klage-over-avslag-pa-sok-12417358-13-0",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/146126-8 Klagesak. Fana, gnr. 88, bnr. 197, Nøttveitvegen 67. Klage over avslag på søknad om dispensasjon for etablering av avkøyring. Kva saka gjeld: Birk Advokatfirma AS klagar på vegner av tiltakshavar Alexander G. Svanbring. Klagen gjeld vedtak datert 04.09.2024. Heimel for avslag er reguleringsføresegnene § 3.3: «Eksisterende avkjørsler opprettholdes, der dette fremgår med adkomstpiler på plankartet. Tomter med tilkomst fra offentlig veg har fastlagte felles avkjørsler fortrinnsvis for to og to eiendommer. Resterende boligtomter får tilkomst fra felles veg.» Ansvarleg søkjar er Artec AS. Det ligg føre nabosamtykke frå Nøttveitvegen 69, 71 og 65. Eigedomen er regulert til frittliggjande småhus (BF 9) i reguleringsplan nr. 18060000 vedtatt av Bergen bystyre i 2015. I KPA 2018 ligg eigedomen i «Øvrig byggesone». Flyfoto til venstre under viser dagens situasjon. Foto til høgre viser den regulerte avkøyringa. Bakgrunn for søknaden I søknad datert 12.07.2024 er det vist til at tiltakshavar og nabo i nr. 69 ikkje kan bruke eksisterande avkøyring då den er vanskeleg å manøvrere i. Søkjaren viser til at avkøyringa medfører rygging ut i bilvegen, noko som blir opplevd som trafikkfarleg. Søkjaren viser til at bygningane er plasserte i konflikt med svingradiusen, som gir ein farleg og uønska trafikksituasjon på eigen eigedom. Grunneigaren Webu har samtykka til det omsøkte tiltaket. Dei omsøkte avkøyringane er utforma i tråd med kommunen sin rettleiar for avkøyring til 1 kommunal veg, med svingradius på 4 meter og frisiktsone på 20 meter, samt manøvreringsareal på eigen eigedom som sikrar at det ikkje vil vere behov for å rygge inn eller ut av vegen. Illustrasjonen under viser avkøyringane slik dei er tenkt, med ei meir direkte retning mot dei respektive garasjane. Utover nye avkøyringar er det og ønskjeleg å oppføre avskjerming i form av gjerde og plantning mot Nøttveitvegen og mot naboeigedomen. Planteikninga i frisiktsona vil ikkje overstige 50 cm. Nedanfor til venstre er illustrert regulert avkøyring og omsøkt til høgre. Bymiljøetaten (BME), uttale til søknaden BME har på synfaring konstatert at fleire avkøyringar er bygde i strid med reguleringsplan og godkjente tekniske planar. Fleire avkøyringar er bygde i strid med rammeløyve. BME kan godkjenne separate avkøyringar for Nøttveitvegen 71 og 73, for å unngå rygging på gangvegen f_G2. Det er ein føresetnad at gjeldande krav til utforming blir oppfylte. BME rår i frå endring av den regulerte avkøyringa med følgjande grunngjeving: - Det er ikkje dokumentert at omsøkte to nye avkøyringar vil vere betre enn den regulerte. - Mottatte teikningar er uleselege, og det er uklart om omsøkte to nye avkøyringar vil oppfylle alle krav til avkøyring til offentleg veg. - Endring av felles avkøyring vil føre til behov for å omregulere delar av f_V17 til o_AVG, samt justere eigedomsgrenser med Nøttveitvegen 67 og 69. BME ønskjer ei samla dispensasjonsbehandling av avkøyringar som er bygde i strid med reguleringsplan. BME meiner og at dersom endringane blir godkjent bør omregulering av o_KV2 og o_KV3 frå offentleg til felles/privat vurderast. BME er også svært kritisk til gravearbeid utført ved nr. 67, som kan påverke vegen si bæreevne, samt overvasshandtering. Klagaren sin merknader: Klagaren viser til at nabo i Nøttveitvegen nr. 77 tidlegare har fått innvilga dispensasjon. Klagaren meiner og at kommunen har brukt lova feil, at avslaget er mangelfullt grunngitt og at feil fakta er lagt til grunn. Klagaren meiner at ein dispensasjon i dette tilfellet vil føre til 2 betre trafikktryggleik. Klagaren viser til vedlagt skriv frå Artec som viser dagens situasjon og omsøkt situasjon. Klagaren viser til at utbyggjar omprosjekterte bustadar og garasjar etter at reguleringsplanen var vedtatt, utan å ta omsyn til at omprosjekteringa ville vesentleg redusere snuarealet på tomtene. Klagaren viser til at tomtene er utbygde og at det ikkje er mogleg å reversere prosessen utan å rive bustader og garasjar. Utbyggjar kan heller ikkje utarbeide ny teknisk plan før utbyggjar veit kva for nokre eigedomar som får dispensasjon. Dersom det vert sannsynleggjort at dei omsøkte avkøyringane er meir trafikksikre, må kommunen innvilge dispensasjon slik klagaren ser det. Utbyggjar har skriftleg erkjent overfor fagetatane at utbyggjar skal utarbeide ein ny teknisk plan så snart utbyggjar veit kva for eigedomar som får dispensasjon. Klagaren meiner at den pågåande tvisten mellom utbyggjar og Bymiljøetaten om overtaking av vegen ikkje må stå i vegen for å innvilge dispensasjon og dermed oppnå betre trafikktryggleik. I supplerande merknader har Artec vist til at gjeldande regulering og utbygging ikkje gir rom for kommunen sitt skal-krav om snu- og manøvreringsareal på eigen eigedom. Omsynet bak å samle avkøyringane var å redusere talet på kryssing av fortau. I dette tilfellet ligg fortauet på andre sida av vegen. Klagaren viser til at tiltakshavar ikkje kan ta ansvar for å rydde opp i alle tilfella der utbygginga har vore i strid med reguleringsplanen. Støttemuren langs nr. 67 er utført for å gi tilstrekkeleg manøvreringsareal på eigen eigedom etter at stor fyllingsfot frå vegen innskrenka arealet. Støttemuren er bygd innanfor eiga eigedomsgrensa og vil stå 20 cm over vegdekket. Massane vil sikre vegen sin sidestabilitet og god avrenning i grøft. Fagetaten si vurdering og tilråding: Når det gjeld dispensasjonen for Nøttveitvegen 77, er fagetaten usikker på om UMBY sitt vedtak er meint å omfatte også andre bustader i området. Fagetaten kan ikkje sjå at vedtaket gir ei generell føring på dette. På generelt grunnlag er fagetaten einig i at det er tryggare å snu på eigen eigedom framfor å rygge ut i vegen. Fagetaten viser til at dispensasjonssaker inneheld konkrete og skjønnsmessige vurderingar som etter gjeldande rettspraksis ikkje nødvendigvis har presedensverknader. Etter fagetaten sitt syn er det gode grunnar for å avgrense talet på avkøyringar så mykje som mogleg. Fagetaten meiner at det er fullt mogleg for nr. 67 og 69 å snu på eigen eigedom uavhengig av om avkøyringa er felles eller separat. Dersom det er politisk ønskjeleg å tillate separate avkøyringar meiner fagetaten at det bør løysast via reguleringsendring. Samstundes vil Bymiljøetaten få ein bindande reguleringsplan som grunnlag for ein teknisk plan før overlevering til kommunal veg. Byråden si vurdering og konklusjon: Byråden har vurdert dei samla opplysningane i saka og har kome til at klagen kan takast til følgje, med vilkår om at det for dei aktuelle eigedomane blir dokumentert ein teknisk plan som tilfredsstiller vilkåra for avkøyring til kommunal veg. Byråden viser til at avkøyringane til bustadene i BF 7 - 9 er fastlagt i plankartet, men ikkje plasseringa av bustader og garasjar. Av planbeskrivinga på side 22 framgår at «Avkjørsler frå offentlig veg og over fortau søkes minimert med at to og to tomtar får felles avkjøring. Avkjørslene er fastlagt i reguleringsplanen». Utover dette gir planen såvidt byråden kan sjå ingen bindande føringar for plassering av bygningane i dei aktuelle felta for frittliggjande småhus. I det påklaga vedtaket framgår følgjande: «Som det går fram av planbeskrivelsen, er hensikten med at to og to tomter har felles avkjørsel å få minimert avkjørsler over fortau. De to nye avkjørslene vil ikke gå over regulert fortau, da fortauet er regulert i innersvingen. Vi vurderer at hensynet bak bestemmelsen blir ikke vesentlig tilsidesatt». Fagetaten har altså vektlagt at sidan avkøyringane ikkje kryssar fortau, kan det vere grunnlag for dispensasjon 3 Utsnitt av plankartet til venstre under viser tenkt plassering av bustadene i BF9, medan foto til høgre viser at den faktiske plasseringa av bustader og garasjer ikkje følgjer byggjegrensene i reguleringsplanen. Nøttveitvegen 67 er tomt nr. 32 på plankartet. Bustaden på Nøttveitvegen 67 fekk rammeløyve i januar 2018, med endringsløyve i september 2018. Illustrasjonane nedanfor viser opphavleg teikning/situasjonsplan til venstre og endring til høgre. Bustaden har blitt utvida med integrert garasje mot nordvest , i strid med situasjonskartet vedlagt søknad om rammeløyve 4 Ei tilsvarande endring vart godkjent for tomt 31 (Nøttveitvegen 69) i september 2018. Som flyfoto under også viser er både nr. 67 og nabohuset nr. 69 blitt utbygd med garasje på nordvestsida av huset. Slik byråden vurderer det, endrar dette reguleringsplanen sine føresetnader om felles avkøyring til garasje i nabogrensa. Omsøkte separate avkøyringar er markerte med piler på foto nedanfor. Klagaren har vist til at Nøttveitvegen 77 i same gate har fått innvilga dispensasjon av Utvalg for miljø og byutvikling (UMBY). Av UMBY sitt einstemmige vedtak i saka (sak 342/23) framgår: «Klager har særlig vist til historikken bak eneboligen og reguleringsplanen, og at det opprinnelig var planlagt annerledes bebyggelse der garasjene var samlet mellom to og to hus. Utbygger søkte om å endre boligene til å bli større hus med sørvendte garasjer med terrasse over. Dette førte til at inn- og utkjøring ble vanskeligere og mer trafikkfarlig for flere av boligene. (---) Utvalget vurderer det slik at formålet med bestemmelsen i § 3-3 var å sikre en god trafikal løsning. Når det vises seg at løsningen tvert om er trafikkfarlig, er det å innvilge en dispensasjon for en mer trafikkløsning ikke å vesentlig tilsidesette hensynene som ligger bak bestemmelsene i reguleringsplanen. Fordelene ved å godkjenne dispensasjonene er at en får en mer trafikksikker situasjon, og 5 at sikkerheten for hele nabolaget økes. Den omsøkte utkjørselen vil bedre trafikksikkerheten og gi mindre risiko for ulykker idet oversikten over veien blir betraktelig bedre. Det kommer alle gående og syklende til gode, og utvalget peker på KPS sitt kapittel om Gåbyen Bergen. Ulempen ved at det vil være flere utkjørsler enn i dagens reguleringsplan, og at dette i seg selv kan være en ulempe på trafikksikkerheten i området. Utvalget mener likevel at fordelene er klart større enn ulempene, ettersom den regulerte løsningen er presentert som trafikkfarlig.» Om dispensasjon Det følgjer av pbl. § 19-2 at kommunen kan gi varig eller mellombels dispensasjon frå føresegner fastsett i eller i medhald av denne lova. Det kan setjast vilkår for dispensasjonen. Dispensasjon kan ikkje gjevast dersom omsyna bak føresegna det blir dispensert frå, lova sitt føremål eller nasjonale eller regionale interesser, blir vesentleg tilsidesett. Fordelane ved å gi dispensasjon skal vere klart større enn ulempene. Det kan ikkje dispenserast frå saksbehandlingsreglar. Dispensasjonsvurderinga skal vere konkret og skjønsmessig, basert på dei faktiske tilhøve i kvar søknad. I dette tilfellet legg byråden til grunn ansvarleg søkjar sine opplysningar om at dei omsøkte avkøyringane tilfredsstiller kommunale krav til frisikt m.m. Byråden har og vektlagt reguleringsplanen sin intensjon om å minimere kryssing av fortau, og at dei omsøkte avkøyringane ikkje kryssar fortau. Slik byråden vurderer det vil ikkje dei omsyn som ligg bak regulert avkøyring bli vesentleg tilsidesett ved ein dispensasjon i dette tilfellet. Fordelane vil og klart overstige ulempene slik byråden vurderer det, ved at avkøyringane blir meir tilpassa faktisk utbygging enn den regulerte, og dermed også meir trafikksikre. Byråden har kome til at dei rettslege vilkåra for å dispensere er oppfylte, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det då opp til forvaltninga sitt frie skjønn om det skal dispenserast, jf. formuleringa om at kommunen «kan» gi varig eller mellombels dispensasjon. I dette tilfellet meiner byråden at det kan givast dispensasjon. Vedtakskompetanse: I medhald av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheita til å behandle klagesaker etter plan- og bygningslova, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsett skal behandlast av bystyret eller anna organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikkje vert tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd. 6 Byråd for byutvikling gjer følgjande vedtak: 1. Med heimel i forvaltningslova § 33, andre ledd, opphevar byråden fagetaten sitt vedtak datert 04.09.2024. 2. Med heimel i plan- og bygningslova § 19-2, blir det innvilga dispensasjon frå reguleringsføresegnene § 3.3 for etablering av 2 separate avkøyringar for gbnr. 88/197 og gbnr. 88/196. Som vilkår for dispensasjon må tiltakshavar dokumentere at avkøyringane tilfredsstiller kommunale krav for avkøyring til offentleg veg. 3. Med heimel i plan- og bygningslova § 20-1 jf. § 21.4 vert det gitt rammeløyve til omsøkt tiltak. Plan- og bygningsetaten utferdigar rammeløyve med nødvendige vilkår. 4. Klagen vert teken til følgje. Dato: 28. april 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 16.12.2024 med følgjande vedlegg: 7 "
}