{
  "dokument_id": "9645d634-1d59-562f-9800-e658b6f79e27",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 23.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479521/Fagnotat-datert-23-02-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/11203-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 23.02.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 171/175/0/0 Hylkjesvingen 41. Klage på vilkår for tillatelse. Oppføring av garasje. Tiltakshaver Asle Kristian Andersen v/ brev datert 19.02.2024. Hvem klager? Oppføring av garasje. Tiltaket Vedtak datert 30.01.2024 gir tillatelse til tiltaket på vilkår om at plassering Vedtaket trekkes 1 meter inn fra nabogrense mot gbnr. 171/176. Det er innvilget dispensasjon fra byggegrense mot kommunal vei. KPA2018 viser eiendommen som øvrig byggesone. I PlanID 8160008 er eiendommen regulert til boliger. Planstatus Klager mener at vilkår om endret plassering er gitt på uriktig grunnlag, at Klagegrunner kommunen leser reguleringsplanen feil og at vilkåret medfører usaklig forskjellsbehandling. Nei Behov for ytterligere saksbehandling ved eventuell omgjøring Vedtak datert 30.01.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Tarje I. Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tillatelse på vilkår er gitt den 30.01.2024. Vedtaket er påklaget den 19.02.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 171 bruksnummer 176 (Magne-Trygve Hasvik). Merknaden går på at tiltakets omsøkte plassering i nabogrensen vil medføre at vedlikehold av garasjen beror på bruk av nabogrunn. Nabomerknaden framsetter også at garasjen framstår høy og at denne vil komme til sjenanse for nabo. Det anføres at takformen til garasjen vil øke inntrykket av byggehøyden. Plan- og bygningsetaten har vurdert merknaden, og vi har kommet til samme resultat hva angår plasseringen av garasjen i nabogrense, og mener at det vil gi en mer hensiktsmessig bebyggelsesstruktur om denne trekkes noe inn fra nabogrensen. Hva gjelder merknader til takform og høyde er naboens merknader ikke tatt til følge. Byggets omfang ligger i samsvar med plan. Valgt takform tilslutter seg utbyggingsstrukturen i området ellers. Bymiljøetaten har gitt uttalelse datert 01.12.2023. Bymiljøetaten er positiv til dispensasjon fra byggegrense mot kommunal vei så lenge tekniske vilkår om avstander og vedlikeholdsansvar satt i uttalelsen overholdes. 2. Om klagen Klager anfører prinsipalt at vilkåret er ugyldig og at kommunens forståelse av planbestemmelsen er uriktig. Det vises til at en rekke garasjer i området er plassert i nabogrensen, og videre at ingen garasjer i nærområdet er sammenbygget med fellesløsning. Det anføres at plassering av eksisterende støttemur må hensyntas ved godkjenning av plassering for garasjen. Det vises også til planbestemmelsen som angir hvilke opplysninger som skal framgå av situasjonskartet ved søknad om tiltak. Det anføres at garasjen, med entret plassering, vil komme 50cm unna en støttemur, hvilket vanskeliggjør vedlikehold. Det bes subsidiært om at vilkåret lempes slik at det kun er garasjens loftsetasje som må trekkes inn fra nabogrensen med 1 meter. 3. Vurdering av klagen Klager viser til ordlyden i reguleringsplanens § 2.4.1 hvor det framkommer at: «Garasje kan, innenfor bestemmelsene i byggeforskriftene, oppføres i nabogrense og sammen med nabogarasje under ett tak. Garasjens endelige plassering og utforming bestemmes av bygningsrådet. Plassering av garasje skal være vist på situasjonsplanen som følger byggemeldingen, selv om garasje ikke skal oppføres samtidig med bolighuset». Saksnummer KLAGE-2024/11203 Side 2 av 6 Bestemmelsen må leses i sammenheng med plankartet, hvor det framkommer at eiendommene har avsatt byggegrense mot naboeiendommene (se illustrasjon t.h). Bestemmelsen utgjør da et unntak fra utgangspunktet om at tiltak skal plasseres innenfor avmerkede byggegrenser. Dette er en «kan»-bestemmelse, en slik plassering er altså ikke noe som tiltakshaver har krav på. Dette tydeliggjøres gjennom ordlyden om at garasjens «endelige plassering (...) bestemmes av bygningsrådet». Til klagers anførsler om at garasjens plassering tidligere er avklart ved inntegning i plankartet ved søknad om tiltak jf. planens § 2.4.1 siste setning er det fagetatens syn at en slik bestemmelse er egnet til å illustrere for bygningsmyndighetene at eiendommen bebygges på en måte som avsetter tilstrekkelige og egnede arealer til en senere oppføring av garasje som parkeringsløsning. Når tiltaket ikke inngår i søknaden, og følgelig ikke blir byggesaksbehandlet, gir ikke en slik inntegning noen beskyttelsesverdig forventning om tillatelse til denne konkrete garasjeløsningen senere. Til klager anførsler om at bestemmelsen ikke utelukker enkeltgarasjer i nabogrensen ut fra bestemmelsens ordlyd «Garasje kan (...) oppføres i nabogrense og sammen med nabogarasje under ett tak» er fagetaten for så vidt enig i at bestemmelsen ikke hindrer kommunen i å tillate garasjer som ikke er sammenbygget i nabogrense. Den tidligere praksisen i planområdet bygger opp under denne tolkningen. Det er heller ikke fremmet noen annen forståelse i vedtak datert 30.01.2024 ut over at det vurderes at «Mye av hensikten med å kunne godkjenne plassering av garasje i nabogrense var for å kunne bygge to garasjer i samen under ett tak for å unngå vedlikeholds problematikken.» Denne vurderingen opprettholdes, dette syntes å være et vesentlig hensyn til en slik «kan»-vurdering. Fagetaten har likevel, med bakgrunn i bestemmelsens ordlyd, kommet til at garasjens plassering kan godkjennes utenfor den regulerte byggegrensen, men med en plassering som trekkes noe inn fra denne. Vilkåret bygger på hensynet til nabointeressen i saken, samt hensynet til en hensiktsmessig utbygging hvor tiltaket skal kunne vedlikeholdes fra egen grunn. Det bemerkes samtidig at søknaden forutsetter takutspring plassert i nabogrense, fasadeliv 300mm fra nabogrense. Med en plassering i tråd med vilkåret må avstanden fra nabogrense måles etter gjeldende måleregler jf. TEK17 § 6-3. Siden takutspringet ikke lengre vil komme i konflikt med nabogrensen, skal målingen foretas fra fasadeliv, uten hensyn til utstikkende bygningsdeler under 1 meter1. Tiltakets fasade må med andre ord forskyves 70cm fra omsøkt situasjon. Plan- og bygningsetaten viser også til at bestemmelsen i reguleringsplanen § 2.4.1 åpner for et unntak fra de regulerte byggegrensene, og vurderingstemaet for slike unntak må etter fagetatens syn sees i sammenheng med vurderingen etter pbl. § 29-4 om byggverkets avstand 1 Jf. Direktoratet for Byggkvalitets veiledningstekst til TEK17 § 6-3. Saksnummer KLAGE-2024/11203 Side 3 av 6 til nabogrense. Dette følger av sivilombudets praksis i liknende tolkningstilfeller2. Bestemmelsen i pbl. § 29-4 gir anvisning på fritt skjønn3 mht. kommunens vurdering av byggverkets plassering i høyde og grunnplan. Bestemmelsen tar særlig hensyn til luft, lys og fare for brannspredning. Også andre vurderingsmomenter er relevante, for eksempel hensynet til muligheten for å utføre vedlikehold av bygget fra egen eiendom4. Klagersiden viser til en rekke andre eiendommer i området hvor garasjer er plassert nær eller i nabogrensen. Vi forstår dette som en anførsel om at vilkåret har utspring i usaklig forskjellsbehandling. Læren om usaklig forskjellsbehandling setter en skranke for forvaltningens frie skjønn. Det er ikke noen forvaltningsrettslige skranker mot å forskjellsbehandle tiltak, forutsatt at forskjellsbehandlingen er saklig og relevant begrunnet. For at det skal være tale om usaklig forskjellsbehandling må det dreier seg om faktisk og rettslig like saker. Plan- og bygningsetaten har gjennomgått eiendommene som klagersiden viser til. Vi har laget en skjematisk oppstilling over forholdet under. GBNR Status Kommentar 171/169 Garasje godkjent i rammetillatelse Garasje etablert i nabogrense mot friområde. Sakene 13.03.20155 aktualiserer forskjellige vurderinger og er ikke faktisk like. 171/171 Tillatelse til tiltak 12.01.20106 Godkjent 0,5 meter fra nabogrense. Garasje på 45 m2. Eier av naboeiendom har gitt skriftlig samtykke til plasseringen. Sakene er ikke faktisk like. 171/173 Melding om mindre tiltak på Meldingssak for oppføring av mindre bygning. bebygd eiendom7 Ikke rettslig likhet 171/176 Eiendommen har to garasjer. Garasjen fra 2006 er bygget med takutstikk i Godkjent i 20068 og godkjent i nabogrense. Garasje fra 2015 er godkjent med inntil 20159 0,5 meters avstand til nabogrense. 171/177 Tillatelse til oppføring av garasje i Godkjent på vilkår om plassering 0,6 meter fra 200610 nabogrense. 171/180 Tillatelse til oppføring av garasje i Godkjent med plassering inntil 1 meter fra nabogrense. 200511 171/183 Melding om mindre byggearbeid Oppgitt avstand til nabogrense er 1 meter fra 200512 2 Det vises her til SOMB-2013-2341 som gjaldt tolkning av en skjønnsmessig planbestemmelse om plassering av garasje, hvor ombudet fant at 29-4 skulle inngå som et relevant moment ved tolkning av bestemmelsen. 3 Rundskriv H-8/15 s. 4 4 Rundkskriv H-8/15 s. 19 med videre henvisning til regelen i pbl. § 28-3 om at vedlikehold av bygget i så tilfelle kunne være avhengig av særlig samtykke til bruk av nabogrunn. 5 Sak 201427618/9 6 Sak 200919161/2 7 Sak 201000814/4 8 Sak 200600924/2 9 Sak 201519891/9 10 Sak 200514449/8 11 Sak 200513864/2 12 Sak 200506732/2 Saksnummer KLAGE-2024/11203 Side 4 av 6 171/184 Melding om mindre byggearbeid i Oppgitt avstand til nabogrense er 1 meter 201013 171/185 Byggetillatelse fra 200814 Godkjent med 1 meter til nabogrense 171/90 Bod, ikke omsøkt, utenfor planområdet 171/17 Utenfor planområdet 171/165 Tillatelse fra 201115 Godkjent med avstand (veggliv) 1 meter fra nabogrense 171/159 Tillatelse fra 200516 Tillatelse gjelder enebolig, ikke garasje. Minste avstand oppgitt til 4 meter. 171/156 Tillatelse fra 200917 Godkjent med plassering 1 meter fra grense 171/155 Tillatelse fra 201318 Godkjent plassering 105 cm fra nabogrense 171/151 Tillatelse fra 200619 Godkjent plassering 2 meter fra nabogrense 171/150 Tillatelse fra 200520 Garasjen framgår av situasjonsplanen, men er ikke behandlet i vedtaket. 171/146 Tillatelse fra 200821 Melding om mindre byggearbeid. Oppgitt avstand til nabogrense 1 meter. 171/157 Tillatelse fra 201222 Godkjent med 1 meter til nabogrense Gjennomgangen over gjelder eiendommene i klagers gate Hylkjesvingen. Det er også anført usaklig forskjellsbehandling med et tyvetalls eiendommer i Hylkjebakken og Hylkjeveien. Disse gjengis ikke her for korthets skyld, eiendommene ellers i planområdet følger samme praksis som for eiendommene i Hylkjesvingen. Som gjennomgangen over viser har klager helt rett i at bestemmelsen i reguleringsplanens § 2.4.1 ikke er tolket slik at garasjer må plasseres sammen for kunne bebygges i eller nært nabogrensen. Plan- og bygningsetaten er her av samme oppfatning som klager, hvilket også illustreres av klagers vedtak hvor plasseringen av garasjen er godkjent en meter fra nabogrensen. De fleste garasjene klager viser til har en godkjent plassering om lag en meter fra nabogrensen, enkelte har godkjent plassering nærmere, noen med større avstand. Vi kan ikke se grunnlag for at det foreligger usaklig forskjellsbehandling. Klagersidens tiltak her er behandlet på like vilkår som øvrige tiltak i området, og i denne saken hensyntatt de særlige merknadene fra naboer som har kommet fram. Vilkåret bygger på saklige og relevante vurderinger og fagetaten kan ikke se grunn til å frafalle dette. Klager fremmer at garasjen bør godkjennes på vilkår om endringer i garasjens takflate/loftplan. Fagetaten tar ikke stilling til endringer i klageomgangen. 4. Konklusjon Vedtak datert 30.01.2024 opprettholdes. Klagen tas ikke til følge. 13 Sak 201009629/2 14 Sak 200800335/3 15 Sak 201116890/3 16 Sak 20050963 17 Sak 200903527/4 18 Sak 201317577/5 19 Sak 200607255/2 20 Sak 200504431/2 21 Sak 200806654/2 22 Sak 201217324/3 Saksnummer KLAGE-2024/11203 Side 5 av 6 Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 30.01.2024 5. Klage datert 19.02.2024 6. Uttale fra Bymiljøetaten datert 01.12.2023 7. Nabomerknader med ansvarlig søkers kommentarer 8. Dispensasjonssøknad 9. Tegninger Saksnummer KLAGE-2024/11203 Side 6 av 6 "
}