{
  "dokument_id": "35e02b22-fd52-5166-9a0c-7cbb1569a32f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Salgsprospekt ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10706036/Salgsprospekt-",
  "tekst": "ØYJORDSVEIEN 1-3, BERGEN Innhold VEDLEGGSLISTE 1. Grunnbok 1. SAMMENDRAG 2. Leiekontrakter 2. BAKGRUNN 3. Tilstandsrapport 3. BELIGGENHET 4. Tegninger 4. EIENDOMMEN 5. Ferdigattester – tillatelse bruksendring 5. TOMT 6. Energiattester - utvalg 6. ØKONOMISKE FORHOLD 7. Basiskart / Vegstatuskart 7. ENERGIATTEST 8. Planinformasjon 8. REGULERING 9. Forsikringsbevis 9. ANSVARSFORHOLD 10. Kommunale avgifter 10. KOMMUNAL FORKJØPSRETT 11. Matrikkel- og eiendomsinfo 11. BUD 12. Kjøpsavtale – meglerstandard 2020 1. SAMMENDRAG Eiendom Øyjordsveien 1-3 Parkering 23 plasser til beboere og gjester på egen grunn – dagligvarebutikk nytter p-plasser utenfor butikken Gnr 168, bnr 1295 i Bergen kommune Regulering I KPA 2018-2030 er arealformål Sentrumsformål (BY) Hjemmel Stiftelsen Halvorsens og Thesens Aldersbolig Org.nr. 977 157 188 Berøres av Planid 65810000 – Bybanen fra sentrum til Åsane. Se nærmere om dette i punkt 8. Beliggenhet Sentralt i Ytre Sandviken nær Norges Handelshøyskole og Øk. forhold Se punkt 6 fremtidig bybanestopp Byggeår 1962 – tilbygg Butikk 1999 Salgsform Salg av eiendom (gnr/bnr) Areal BRA totalt ca. 3.825 m2 jfr. matrikkelinformasjon Budgivning Bud fremsettes i henhold til pkt. 11 Innhold 36 stk 1-roms leiligheter à ca. 36,4 m2 12 stk 2-roms leiligheter à ca. 55,8 m2 Henvendelser Kyte Næringsmegling AS 1 stk 3-roms leilighet på ca. 69 m2 Lars Morten Kyte Felles oppholdsrom m: 91 31 75 22 e: lars@kyte.no Boder og vaskekjeller mm Dagligvarebutikk Kontor Geir Nordstad m: 94 79 38 70 e: geir@kyte.no Tomt Eiende tomt – 3.006,4 m2 Fantastisk utsikt og meget gode solforhold 2. BAKGRUNN Kyte Næringsmegling AS (KNM) er engasjert av Stiftelsen Halvorsens og Thesens Aldersbolig for å bistå med et eventuelt salg av eiendommen Øyjordsveien 1-3 (Eiendommen) – gnr 168, bnr 1295 – i Bergen kommune. 3. BELIGGENHET Eiendommen har en sentral beliggenhet i Ytre Sandviken langs E39 – ca. 4,5 km nord for Bergen sentrum. Området er et populært boligområde som er sentrumsnært og med kort vei til sjø, fjell og natur. I nærområdet finner man blant annet skoler, barnehager, idrettsanlegg og dagligvarebutikker. NHH Norges Handelshøyskole – med nærmere 4.000 studenter – ligger like ved eiendommen. Hovedinnfartsåren E39 går forbi eiendommen og sørger for meget gode adkomstforhold. Det er usedvanlig gode bussforbindelser like ved eiendommen. Ny bybanetrasé fra Bergen sentrum til Åsane vil bedre kollektivtilbudet ytterligere. Innenfor en radius på 300 m finner man blant annet NHH, bensinstasjon, flere dagligvarebutikker, idrettsanlegg, bussholdeplasser og grøntarealer. Det er også kort vei til sjø. Fremtidig bybanestopp ved NHH vil komme like ved eiendommen. NHH med Øyjordsveien 1-3 i bakgrunnen 4. EIENDOMMEN Eiendommen er en boligblokk med 7 hovedetasjer samt en underetasje. I underetasjen er det blant annet dagligvarebutikk (Spar), boder og vaskerom. 1. etasje inneholder bolig, gjesterom, felles oppholdsrom med tilhørende kjøkken og en kontordel. 2.-7. etasje består av leiligheter. Totalt er det 49 leiligheter for utleie bestående av: • 36 stk. 1-roms leiligheter à ca. 36,4 m2 • 12 stk. 2-roms leiligheter à ca. 55,8 m2 • 1 stk. 3-roms leilighet à ca. 69 m2 Alle leiligheter har vestvendte balkonger med fantastiske sol- og utsiktsforhold. Byggeår er 1962 og med en utvidelse av butikken i 1999. Totalt bruksareal jfr. matrikkelen er 3.825 m2 BRA. Kontordelen var opprinnelig 2 leiligheter som i 2003 ble bruksendret. Det foreligger tillatelse til endringen, men det er ikke søkt om ferdigattest for dette tiltaket i ettertid. I front av blokkens hovedinngang er det ca. 23 utvendige parkeringsplasser til beboere/leietakere og gjester. Kundeparkering til butikken skjer i front av butikken på nordre del av egen tomt samt på nabotomt – se punkt 5. For byggteknisk beskrivelse se tilstandsrapport av 05.02.2024 inntatt som vedlegg 3. Eksempler stue/oppholdsrom Eksempler stue/oppholdsrom Eksempler alkover/soverom 5. TOMT Tomten (merket gult på bilde) er eiet og utgjør 3.006,4 m2 jfr. matrikkelopplysninger. Det gjøres oppmerksom på at en mindre del (nordøstre hjørne) av tilbygg til butikk, samt deler av parkeringsplassene nyttet av butikken, ligger på gnr 168, bnr 3 (merket oransje på bilde) som jfr. grunnboken er eiet av Bergen kommune. I forbindelse med vedtatt reguleringsplan for bybanen til Åsane må det påregnes grunnavståelse for deler av tomten mot vest og sør. Se nærmere om dette under punkt 8. Regulering. Dagligvarebutikk 6. ØKONOMISKE FORHOLD HISTORIKK Eiendommen ble oppført for å drive aldersboliger for handelsstanden i Bergen gjennom Foreningen Bergen Handelsstands Aldersboliger. Når det gjelder Øyjordsveien 1-3 ble det i 2011 besluttet å fase ut tilbudet (inntaksstopp) for denne eiendommen. I en overgangsperiode – etter hvert som eldre beboere flyttet ut – har man leid ut ledige leiligheter til blant annet studenter. Det har for disse vært særskilte vilkår for å ta hensyn til eldre beboere, og leien har av den grunn vært fastsatt til under estimert markedsleie. Det er nå få eldre beboere igjen i bygget, og de siste flytter i løpet av april 2024. Det vil deretter være mulig å drive utleie basert på markedsleie. INNTEKTER BOLIG Årlig leie p.t. for leilighetene er NOK 3.577.060. Dette er vurdert som vesentlig under markedsleie som følge av ovennevnte forhold. Ut over årlig leie betaler hver leilighet NOK 500 pr måned for varmt vann og oppvarming. Leieforholdene løper med 3 mndrs. gjensidig oppsigelse. INNTEKTER NÆRING Kontorarealene i 1. etasje er leid ut til Bergen Eiendomsrådgivning AS (BERAS). Areal utgjør ca. 160 m2 - årlig leie NOK 189.440. I tillegg påløper forbruk av varmt vann/varme basert på årlig avregning. A konto 2024 utgjør NOK 30.020. Det inngår 4 parkeringsplasser. Leieforholdet løper med 3 måneders gjensidig oppsigelse. Butikken er leid ut til Norgesgruppen Vest AS som har fremleiet til Lundto AS. Areal i henhold til leieavtaler utgjør totalt ca. 357 m2. Årlig leie NOK 703.558. Leietaker plikter å dekke leiearealets andel av renovasjonsavgift, vann- og kloakkavgift samt andel av eventuelle strømkostnader. Leieforholdet løper til 31.12.2024 med opsjon på 4 nye år til markedsvilkår. Norgesgruppen har varslet at de vil forlenge med 4 nye år fra 01.01.2025. Partene har ikke startet forhandlinger om leienivå. Omsetning Lundto AS: Kilde: purehelp.no Eksempler på leieavtaler bolig samt leieavtalene til BERAS og Norgesgruppen fremgår av vedlegg 2. 6. ØKONOMISKE FORHOLD – forts. KOSTNADER Eiendomsskatt 2024: NOK 108.705 jfr. vedlegg 10 Kommunale avgifter 2024: NOK 274.704 eks mva jfr. vedlegg 10 Forsikringspremie 2024: NOK 74.836 jfr. vedlegg 9. Øvrige kostnadselementer (forvaltning, drift og vedlikehold) er variable, og interessenter oppfordres til å foreta egne vurderinger rundt dette. Norgesgruppen er pliktig å dekke arealmessig andel av kommunale avgifter. 7. ENERGIATTEST Det er utarbeidet energiattester for de respektive leiligheter. Ettromsleilighetene har fått energimerke rød D, mens toromsleilighetene (endeleilighetene) primært har fått energimerke rød E. Under vedlegg 6 er inntatt 2 energiattester for hhv ettroms- og toromsleilighet. Samtlige energiattester kan lastes ned på Enova https://portal.ems.enova.no/sok?q=%C3%B8yjordsveien%203. Eksempeler kjøkken Eksempeler bad 8. REGULERING I henhold til digitalt planarkiv hos Bergen kommune, omfattes og berøres eiendommen av følgende planer: I Kommuneplanens arealdel 2018 – 2030 inngår eiendommen i område for Sentrumsformål Byfortettingssone. 8. REGULERING – forts. I henhold til vedtatt arealplan (områderegulering) for Bybanen fra sentrum til Åsane, viser reguleringskartet at eiendommen vil måtte avstå grunnareal mot vest og sør – se illustrasjonsplan og reguleringskart under der tomtegrenser til eiendommen er merket med rødt. Forhandlinger om kompensasjon for dette er ikke påbegynt. Ytterligere om planinformasjon mottatt fra Bergen kommune er inntatt i vedlegg 8. 9. ANSVARSFORHOLD Kyte Næringsmegling AS (KNM) har utarbeidet dette prospekt. Prospektet er basert på opplysninger som er innhentet og bearbeidet etter beste skjønn. KNM kan likevel ikke garantere at prospektet ikke inneholder feil, og påtar seg intet ansvar i forbindelse med dette. Interessenter oppfordres til å foreta teknisk, juridisk og økonomisk due diligence av eiendommen og selskapet som selges. Videre oppfordres interessenter til å gjøre seg kjent med eventuelle miljørelaterte forhold som for eksempel gasser, grunnforhold, asbest m.m. Selger gir ingen garantier eller påtar seg ansvar i denne forbindelse. KNM oppfordrer interessenter til å kontrollere faktaopplysninger ved direkte kontakt mot offentlige instanser, besiktige originale dokument hos megler eller benytte andre pålitelige kilder. Lov om eiendomsmegling § 4-4, § 6-7, § 6-9 kan fravikes. Selger vil avvike fra avhendingslovens (prinsippene for denne legges til grunn) § 3-7 til og med § 3-9. Reklamasjonsfristen iht § 4-19 settes til 1 år. Kundekontroll etter hvitvaskingsloven I henhold til Lov av 6. mars 2009 nr. 11 om tiltak mot hvitvasking og terrorfinansiering (Hvitvaskingsloven) er megler pliktig å gjennomføre kundekontroll. Dette innebærer blant annet plikt for meglerforetaket til å foreta innhenting av bekreftet kopi av legitimasjonsdokument av begge parter i handelen, herunder plikt til å foreta kontroll av reelle rettighetshavere der kjøper (budgiver) opptrer på vegne av andre enn seg selv. Der kjøper opptrer i henhold til fullmakt må bekreftet kopi av legitimasjon også fremlegges for fullmaktsgiver. Endelig kundekontroll av kjøper, herunder fremleggelse av bekreftet kopi av legitimasjonsdokument, skjer senest på kontraktsmøtet. Dersom budgiver opptrer i henhold til fullmakt, må fullmakten fremlegges samtidig som bud inngis. Dersom kjøper er en juridisk person (AS mv.) plikter kjøper å fylle ut og returnere et eget kundekontrollskjema før kontraktsmøtet. Firmaattest eller fullmakt må fremlegges samtidig som det inngis bud. 10. KOMMUNAL FORKJØPSRETT Transaksjonen utløser kommunal forkjøpsrett etter Lov om kommunal forkjøpsrett til leiegårder av 29.04.1977. Vedtak om å nytte kommunens forkjøpsrett må være gjort innen 4 måneder etter at kommunen har mottatt fullstendig melding om salg. 11. BUD Bud skal sendes skriftlig til megler og inneholde opplysninger om budgivers navn, kontaktdata og eventuelle forbehold. Budet skal lyde på et bestemt kronebeløp og inngis på innhold/vilkår som følger av prospektet med vedlegg. I tillegg til kjøpesum påløper omkostninger, herunder dokumentavgift. Budet kan ikke diskriminere eller utelukke andre budgivere. Eventuelle forbehold om juridisk/finansiell/teknisk/miljømessig due diligence skal fremgå av budet. Kjøpekontrakt forutsettes inngått på markedsmessige vilkår med utgangspunkt i Meglerstandard mars 2020 (vedlegg 12) og ellers tilpasses vilkår i dette prospekt. For øvrig legges til grunn markedsmessige og/eller anbefalte terskelverdier o.l. Oppgjørsavtale vil bli utarbeidet av oppgjørsansvarlig. Forskrift om eiendomsmegling § 6-3 og § 6-4 vedrørende budgivning avvikes. Honorar til oppgjørsansvarlig dekkes av selger og kjøper med 50 % hver. Meglers vederlag dekkes av selger. Selger står fritt til å godta eller forkaste ethvert bud. Det tas forbehold om endelige godkjenning hos selgers styre. Kyte Næringsmegling AS Februar 2024 Kanalveien 7 5068 BERGEN Tlf. 55 99 19 00 www.kyte.no "
}