{
  "dokument_id": "9d49c336-b758-5295-93c1-333b71c1ec1a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Opprettelse av arbeidsutvalg for valgstyret - stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10897320/Framstilling-Opprettelse-av-arbeidsutvalg-for-valgstyret-stortings-og-sametingsvalget-2025",
  "tekst": " Valgstyret Saksframstilling Vår referanse: 2024/119424-1 Saksbehandler: Ida Rambech Opprettelse av arbeidsutvalg for valgstyret - stortings- og sametingsvalget 2025 Hva saken gjelder: Det er valgstyret som er ansvarlig for gjennomføringen av valg i kommunen (valgloven § 4- 5). Valgstyret er ifølge kommunelovens § 5-1 et folkevalgt organ, og i henhold til § 5-7, kan «utvalget opprette et arbeidsutvalg med medlemmer som er valgt blant medlemmene av utvalget. (...) Utvalget kan gi lederen eller arbeidsutvalget myndighet til å treffe vedtak i saker som ikke har prinsipiell betydning, hvis ikke kommunestyret eller fylkestinget har bestemt noe annet». Ved kommunestyre- og fylkestingsvalget i 2023 opprettet valgstyret et eget arbeidsutvalg bestående av 5 medlemmer med like mange varamedlemmer. Oppgavene som var delegert til arbeidsutvalget var knyttet til selve gjennomføringen av valget, primært oppsyn med splitting av forhåndsstemmegivninger og oppsyn med foreløpig telling av forhåndsstemmer. Delegering av ansvar for oppgaver av praktisk karakter til arbeidsutvalget gav en god arbeidsdeling for de oppgaver som følger av valglovens bestemmelser, og bystyredirektøren anbefaler at det opprettes et arbeidsutvalg for valgstyret også ved stortings- og sametingsvalget 2025. Det er ikke adgang til å delegere generell avgjørelsesmyndighet til arbeidsutvalget i saker som anses å være av prinsipiell betydning. Myndighet som typisk vil være av prinsipiell betydning, og som dermed ikke kan delegeres, er for eksempel forkastelse av stemmegivninger eller stemmesedler. Et beslutningsdyktig valgstyre må derfor være til stede ved behandling av tvilsomme stemmegivninger og tvilsomme stemmesedler. Iht. valgloven § 10 -7 (1) har valgstyret ansvaret for den første opptellingen av stemmesedler som er avgitt på forhånd. Valgstyret har også ansvaret for den andre opptellingen av stemmesedler, jfr. valgloven § 10 -10. I ny valglov videreføres ikke kravet om at den andre opptellingen skal utføres under valgstyrets tilsyn. Likevel er det viktig at valgstyret kan ivareta sitt ansvar på en hensiktsmessig måte. Ved kommunestyre- og fylkestingsvalget i 2023 var valgstyret til stede ved endelig telling av forhåndsstemmer og valgtingsstemmer. Det synes helt klart at det var viktig at valgstyret var til stede. Valgresultatet i kommunestyrevalget i Bergen 2023 var usedvanlig jevnt, og slengere påvirket for første gang mandatfordelingen. Av hensyn til valgets legitimitet bør representanter fra valgstyret følge hele opptellingsprosessen, og ha god kunnskap om rutiner og prosessen som sådan. Bystyredirektøren anbefaler at det brukes noe tid på å skolere arbeidsutvalgets medlemmer og varamedlemmer i oppgaver og ansvar i de ulike fasene av valgoppgjøret. Regler og 1 rutiner for prøving av stemmegivninger og stemmesedler, og opptelling av stemmer gjennomgås med arbeidsutvalget i slutten av august / begynnelsen av september. Forslag til vedtak: 1. Valgstyret oppretter et eget arbeidsutvalg, bestående av 5 medlemmer med like mange varamedlemmer. 2. Arbeidsutvalget delegeres ansvar for oppgaver av praktisk karakter slik beskrevet i saken. 3. Som medlemmer og varamedlemmer velges: a) Medlemmer 1. ... 2. ... 3. ... 4. ... 5. ... b) Varamedlemmer 1. ... 2. ... 3. ... 4. ... 5. ... 4. Som leder velges......... 5. Som nestleder velges...... Dato: 6. mai 2025 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}