{
  "dokument_id": "f22472d6-02b0-56d1-a698-ab3d59ce6f7e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknad til nabovarsel-SOMMERHEIM-AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9632817/Merknad-til-nabovarsel-SOMMERHEIM-AS",
  "tekst": " Svar på nabovarsel 27.11.2023 13:23:29 AR580171004 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: 2023115 - Frode Dyngeland, Ny einebustad etter brann Adresse: Dyngelandseidet 27, 5226 NESTTUN Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 52 8 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SOMMERHEIM AS Adresse: Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 51 2 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 27.11.2023 13:23:29 AR580171004 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Terengprofil viser feil grense mot 51/2. Mur ligger på tomtegrense, tomtemerke i stein under mur. Det er ikke godkjent og vi forventer at tegninger tilpasses og sikres at det er min bygges 4 meter fra tomegrense ihh til plan- og bygningsloven § 29-4. Ber om oppdaterte skisser med korrekt tomtegrense og bekreftelse på at men ikke vil komme i konflikt med § 29-4 1 Det ligger fortsatt avfall etter riving som ligger på tomt 51/2 . 51/2 er naturområde og vi ber om en avfallsplan som sikrer at dette ikke skjer fremover. 27.11.2023 13:23:29 AR580171004 Veien inn til tiltaket er meget dårlig og mye anleggstrafikk vil forverre tilstanden. Hvilke tiltak vil man iverksette for å sikre veien ? Veien er smal og lite oversiktbar og er skolevei. Hvilke tiltak vil man iverksette for å redusere risikoen for ulykker ? Er det gjort noen risikovurderinger rundt dette ? Disse bes deles. Ser frem til svar og bekreftelse på overstående. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: SIGNERT AV ARILD SOLDAL på vegne av SOMMERHEIM AS 27.11.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 27.11.2023 13:23:29 AR580171004 2 "
}