{
  "dokument_id": "de12c235-db8f-5aa5-90d6-8ee84b299623",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag Matskogen på Landås, datert 25.mai 23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9087322/Avslag-Matskogen-pa-Landas-datert-25-mai-23",
  "tekst": "Matskogen på Landås Kanonhaugen 39 5097 Bergen Bergen, 23.05.2023 Vår ref.: Søknads-ID: 581450 Søknad om Tilskudd til urbant landbruk (overført fra Klima- og miljøtilskudd) 2023 - Matskogen på Landås Vi viser til søknad av 06.03.2023 om tilskudd til ovenstående formål. Byrådsavdeling for klima, miljø og byutvikling ved Etat for landbruk har behandlet søknaden i henhold til gjeldende retningslinjer for tilskuddsordningen. Etter en helhetsvurdering har Bergen kommune besluttet å avslå søknaden. Tilskuddsramme og prioriteringer for tilskudd til urbant landbruk i 2023: I år fikk kommunen inn 48 søknader med en total omsøkt sum på rett over 3 millioner kroner. På grunn av en tilskuddsramme på 415 000 kroner ble søknadene prioritert strengt. Søknadene er prioritert ut ifra vedtatte retningslinjer for tilskudd til urbant landbruk. Først og fremst er nyetableringer av parsellhager/felleshager og nye dyrkingsprosjekter prioritert fremfor videreutvikling og drift av eksisterende dyrkingsareal. I andre omgang prioriteres prosjekter som involverer barn og unge. Videre er søkere som ikke tidligere har fått tilskudd til urbant landbruk blitt høyere prioritert enn tidligere tilskuddsmottakere. Denne søknaden er overført fra Klima og miljøtilskudd 2023: På grunn av høy konkurranse blant årets søknader, samt det at kommunen har en egen tilskuddsordning for urbant landbruk, vil ikke slike dyrkingsprosjekter prioriteres i denne ordningen. Søknaden overføres derfor til tilskuddsordningen for urbant landbruk. Ved spørsmål knyttet til dette, kan dere ta kontakt med Klimaetaten på klimaetaten@bergen.kommune.no Les mer om den politiske saken på kommunens nettside: https://www.bergen.kommune.no/politikk /byradet/behandlede-saker Søkere har i henhold til Forvaltningsloven § 18 og § 19 rett til innsyn i sakens dokumenter. Vedtaket kan påklages skriftlig. Klagen må være signert. Klagefrist er 3 uker fra den dag vedtaket er mottatt, jfr Forvaltningslovens § 29. Klagen bør begrunnes. Klagen sendes: Bergen kommune Byrådsavdeling for klima, miljø og byutvikling Merkes: , Trine Austigard Aadnevik Postboks 7700 5020 Bergen Med vennlig hilsen Byrådsavdeling for klima, miljø og byutvikling - Etat for landbruk Helene Dahl leder Trine Austigard Aadnevik saksbehandler "
}