{
  "dokument_id": "d565988e-8e6b-5c70-99f9-223d0f9c482d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon om muntlige innlegg 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245386/Informasjon-om-muntlige-innlegg-18-04-2024",
  "tekst": "BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Informasjon om muntlige innlegg og befaringer Utvalg for miljø og byutvikling. Muntlige innlegg 18.04.24 Møte for muntlige innlegg 18.04.24 gjelder saker som er til behandling i utvalgets møte 25.04.24. Se møtekalender. Foreninger, grupper og parter kan melde inn ønske om å holde muntlig innlegg til saker som står på sakskartet til utvalg for miljø og byutvikling. Eget møte for muntlige innlegg fra foreninger, grupper og parter til saker i utvalg for miljø og byutvikling avholdes torsdag 18. april 2024 fra kl. 17.00 i Bergen rådhus, Teatersalen. Anmodning om muntlig innlegg sendes til bystyrets.kontor@bergen.kommune.no innen onsdag 17. april 2024 kl. 12.00. Det er viktig å opplyse til hvilken sak innlegget gjelder og navn og telefonnummer til vedkommende som skal holde muntlig innlegg. Det lages en mer detaljert tidsplan etter 17.04.2024 kl. 12.00. De som har meldt innlegg vil få beskjed om dette. Hvis parter ikke ønsker å holde muntlig innlegg kan innlegget sendes inn skriftlig. Det vil distribueres utvalgets medlemmer og det bør inneholde kontaktinformasjon i presentasjonen slik at utvalgets medlemmer kan ta kontakt for eventuelle spørsmål. Vi gjør oppmerksom på at alle møtene streames og lagres i video og kan følges på kommunens nettside. Dersom du ikke ønsker at ditt muntlige innlegg skal streames, kan du gi beskjed om det i utvalget så stoppes stream midlertidig. Denne delen vil heller ikke være tilgjengelig på nett i etterkant av møte. Formøtet 18.04.24 med møtestart kl. 17.00 gjelder oppsatte saker som skal behandles den 25.04.24. Muntlige innlegg må ikke overstige 5 minutter. Utvalg for miljø og byutvikling består av 17 medlemmer og det kan bli spørsmål fra utvalgets medlemmer etter hvert innlegg. side 1 av 2 Det er anledning til å bruke Power-point eller PDF under innlegget. Presentasjoner sendes til bystyrets.kontor@bergen.kommune.no innen kl. 12.00 onsdag 17. april 2024. Innmeldte muntlige innlegg torsdag 18. april 2024 fra kl. 17.00 i Bergen rådhus, Teatersalen: 120/24 Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram 17.00 Muntlig innlegg fra David Faukner Bendiksen. 134/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om dispensasjon for oppføring av kårbustad. Sak 1 av 2 saker på eigedomen 17.07 Muntlig innlegg fra Jostein Kvakland – Advokatfirmaet Landsvik & Larsen. 135/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om bruksendring av uthus 17.14 Muntlig innlegg fra Jostein Kvakland – Advokatfirmaet Landsvik & Larsen. 137/24 Fana, gnr 32 bnr 19 Stamsneset. Klage over avslag på søknad om terrenginngrep og fasadeendring 17.21 Muntlig innlegg fra Susanne Nyborg Bjelland - Harris Advokatfirma AS. 140/24 Ytrebygda gnr 35 bnr 108 Søreidsåsen 41. Klage over avslått dispensasjon fra rekkefølgekrav 17.28 Muntlig innlegg fra Alf Hamarsland. 141/24 Ytrebygda gnr 107 bnr 201 Langenesvegen 35. Klage over avslått dispensasjon frå støykrav 17.35 Muntlig innlegg fra Morten Nødtvedt. 147/24 Bergenhus gnr 161 bnr 731 Ulriken. Oppgradering av uteområde m.m. 17.42 Muntlig innlegg fra Ulriken Taubanselskap - Amanda Haugland 123/24 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole 17.47 Muntlig innlegg fra FAU leder Robert Fredriksen og rektor Børge Lunde. side 2 av 2 "
}