{
  "dokument_id": "447c8ba3-88af-557d-96fd-83236e59fbe3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkanalyse datert 01.09.2023\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398068/Trafikkanalyse-datert-01-09-2023-",
  "tekst": "Trafikkanalyse Reguleringsplan for Schweigårds vei 53-55, gnr. 160, bnr. 397, 398 og 410 m.fl. Ard arealplan AS 01.09.2023 Innhold 1. Innledning ..................................................................................................................................................... 3 2. Dagens situasjon .......................................................................................................................................... 3 2.1 Vegstandard ............................................................................................................................................... 5 2.2 Kollektivdekning ........................................................................................................................................ 7 2.3 Ulykker ........................................................................................................................................................ 8 2.4 Trafikkmengde ........................................................................................................................................... 9 2.5 Trafikktelling ........................................................................................................................................... 10 2.6 Beregning av ÅDT .................................................................................................................................... 12 3. Planforslaget .............................................................................................................................................. 13 4. Fremtidig trafikkmengde .......................................................................................................................... 13 5. Oppsummering ........................................................................................................................................... 15 6. Kilder ........................................................................................................................................................... 15 Vedlegg 1 ............................................................................................................................................................. 16 Side 2 av 27 1. Innledning I forbindelse med planforslag for gnr. 160, bnr. 397, 398 og 410 m.fl., Schweigårds vei, Bergen kommune, er det utarbeidet en enkel trafikkanalyse. Hensikten med analysen er å redegjøre for de trafikale konsekvensene av planforslaget, herunder forventet trafikkmengde og trafikksikkerhet. Analysen beskriver dagens trafikksituasjon, og deretter tar den for seg fremtidig trafikk ved realisering av planforslaget. Nytt prosjekt vil ha parkering under planlagt bebyggelse med tilkomst fra Bendixens vei, og analysen omhandler derfor denne veien. 2. Dagens situasjon Planområdet ligger sentralt i et etablert boligområde på Minde i Årstad bydel, med kun få minutters gange fra Wergeland senter og Wergeland bybaneholdeplass. Planområdet ligger mot Schweigårds vei i øst, og mot Bendixens vei i vest. Tilkomst til nytt parkeringsanlegg vil skje fra Bendixens vei. Figur 1 viser plassering av planområdet, og figur 2 viser planens avgrensning. Fridalen skole Langhaugen videregående skole Planområdet Wergeland bybaneholdeplass Wergeland senter Figur 1 - Planområdet omtrentlig markert med rød sirkel Side 3 av 27 Figur 2 – Planavgrensning Bendixens vei er en kommunal vei med en fartsgrense på 30 km/t. Denne er forbundet med Fageråsveien i sør og Fridalsveien i nord. I vest, like nord for planområdet, er den også forbundet med Nicolaysens vei. Fageråsveien gir videre tilkomst til FV 582 (Storetveitvegen) og FV 5324 (Hagerups vei), mens Fridalsveien gir tilkomst til FV 582 (Inndalsveien). Nicolaysens vei fungerer kun som tilkomstvei for boliger. Fartsgrensene i området ligger på mellom 30 og 40 km/t. Fartsgrenser på nevnte veier vises i figur 3. Fridalsveien, 40 km/t Inndalsveien, 40 km/t Schweigårds vei, Nicolaysens vei, 30 km/t 30 km/t Hagerups vei, 40 km/t Bendixens vei, 30 km/t Storetveitvegen, Fageråsveien, 40 km/t 30 km/t Figur 3 - Fartsgrenser på aktuelle veier i nærheten av planområdet. Planområdet er markert med rød sirkel. Side 4 av 27 2.1 Vegstandard Bendixens vei kan defineres som en boliggate/boligveg med en lengde på ca. 500 m. Kjørebanebredde er ca. 5 m retning nord og mellom 5,5 og 6 m retning sør fra avkjørsel til planområdet . Veien har et ensidig fortau langs østre del av veien på ca. 1,5 m bredde. Langs hele strekningen er det etablert fartsdempere. I Bendixens vei står det biler parker langs gaten. I den sørlige delen av gaten står bilene parkert langs fortauet på østsiden av veien, mens de i den nordlige delen står parkert på vestsiden av veien. Beboerne i Bendixens vei kan benytte krysset Fageråsveien x Bendixens vei i sør eller Fridalsveien x Bendixens vei i nord, avhengig av destinasjon. Figur 4 - Bendixens vei. Sett fra sørvest mot nordøst, ved krysset Fageråsveien x Bendixens vei. Side 5 av 27 Figur 5 - Bendixens vei. Vegstrekning like foran planområdet, som ligger rett til høyre i bildet. Figur 6 - Nicolaysens vei. Sett fra Inndalsveien mot Bendixens vei. Side 6 av 27 Figur 7 - Bendixens vei like nord for planområdet. Sett fra sør mot nord. 2.2 Kollektivdekning På Wergeland ligger både buss- og bybaneholdeplass med en avstand på omtrent 350-400 m fra planområdet. Bybanen samt rutebussene 10 Mulen – Søndre Skogveien/Wergeland, 25 Haukeland sjukehus – Bønes - Oasen, 82 Grønnestølen – Wergeland og 83 Øyjorden – Sentrum – Nesttun går herfra. Side 7 av 27 2.3 Ulykker I følge NVDB (Nasjonal Vegdatabank) har det vært tre ulykker i nærheten av planområdet. I 2009 var det en ulykke like nord for planområdet, i 2012 var det en ulykke i krysset Fageråsveien x Bendixens og i 2018 en ulykke i Inndalsveien. Hver av disse resulterte i en person med lettere skader. Plassering av ulykkene er vist i figur 8. Figur 8 - Ulykker i nærheten av planområdet. Plassering markert med stjerne Side 8 av 27 2.4 Trafikkmengde Ettersom det ikke er registrert ÅDT i Bendixens vei, er det utført manuelle tellinger for å kartlegge dagens trafikkmengde. Disse er utført i henhold til Statens vegvesen Håndbok V713. Det ble gjort en telling av både myke og harde trafikanter fra to tellepunkt i Bendixens vei. Tellepunktene samt tellestrekningene er vist i figur 9. B A Figur 9 - Viser de to tellepunktene (A og B) og de ulike strekningene som er talt fra hvert tellepunkt Tellingene ble utført over to dager, med registreringer hvert 15. minutt. Det ble talt tirsdag 04.02.2020 mellom kl. 14.00 og 17.00 og torsdag 06.02.2020 mellom kl. 07.00 og 10.00. Valg av ukedager og klokkeslett er gjort for å få et datagrunnlag som er så representativt for trafikken i Bendixens vei som mulig. Side 9 av 27 En sones turproduksjon er summen av alle turer inn og ut av sonen. Figur 10 - Hentet fra Håndbok V713 Det ble derfor talt trafikk i begge retninger for hver strekning, slik prinsippet i figur 10 viser. Følgende strekninger ble talt i begge retninger: 1. Fridalsveien - Fageråsveien 2. Wergeland terrasse - Fageråsveien 3. Wergeland terrasse - Fridalsveien 4. Fridalsveien – Nicolaysens vei 5. Fageråsveien – Nicolaysens vei 6. Schweigårds vei – Bendixens vei (kun gående) Strekningene er vist i figur 9. 2.5 Trafikktelling Vedlegg 1 viser en detaljert oversikt over tellingene for hver av strekningene. Nedenfor er tellingene for bil oppsummert i tabeller. Tabellene viser antall biler som kjørte på hver strekning hver hele time. Figur 11 - Oppsummering av biltelling for kryss A Figur 12 - Oppsummering av biltelling for kryss B Side 10 av 27 Morgentrafikken viser største timetrafikk mellom kl. 08.00 og 09.00 med 124 talte biler for begge tellepunktene sammenlagt. For både punkt A og B er det størst trafikk til og fra Fageråsveien. Om morgenen ble det registrert færrest biler kl. 09.00-10.00 i punkt A og kl. 07.00-08.00 i punkt B. Disse har henholdsvis 42 og 26 biler registrert. Ettermiddagstrafikken er størst mellom kl. 16.00 og 17.00 med 120 antall biler sammenlagt for punkt A og B. Om ettermiddagen er det klart størst trafikk i retning Fageråsveien. Trafikktellingene viser at det er klart størst trafikk i retning Fageråsveien. Ved å summere hver av delstrekningene for punkt A og B, ser man dette tydelig. Høyre kolonne i tabellene viser summen for hver delstrekning. Blant annet har Fridalsveien retn. Fageråsveien totalt 272 registrerte biler. Dette er svært høyt sammenlignet med de andre strekningene. Dagens turproduksjon tar utgangspunkt i de utførte trafikktellingene. Dimensjonerende time for Bendixens vei ble funnet ved å legge sammen antall biler på og av veien. Det er da tatt utgangspunkt i antall biler registrert på strekningen mellom punkt A og B. Størst andel turproduksjon er registrert for punkt A mellom kl. 15.00 og 16.00. For å summere antall biler i dimensjonerende time er tallene med ring rund i figur 13 tatt med i beregningen. Dette er fordi det kun er disse som gir turproduksjon mellom punkt A og B. Det totale antallet biler i dimensjonerende time blir da 64. Figur 13 - Beregningsgrunnlag, dimensjonerende time (punkt A) Myke trafikanter I tillegg til biltrafikk ble det registrert myke trafikanter. I punkt A er det talt mellom 0 og 12 gående hver time og hver av delstrekningene har mellom 10 og 28 gående sammenlagt. Delstrekningen Wergeland terrasse til Fageråsveien har flest talte gående med 28 stk. I punkt A er det størst gangtrafikk om ettermiddagen, som har sammenheng med at det ble observert en stor andel gående til Rema 1000 (retning Wergeland Terrasse) i dette tidspunktet. I punkt B er det talt mange flere gående sammenlignet med punkt A. I tillegg er det stor variasjon i antall gående på hver av delstrekningene, mellom 9 og 156 sammenlagt. Gangveien mellom Bendixens vei og Schweigårds vei skiller seg særlig ut med et svært stort antall gående på 156. Spesielt mange var det om morgenen mellom kl. 09.00 og 10.00 der det ble talt 60 gående. Delstrekningen Nicolaysens vei til Fageråsveien hadde færrest gående med totalt 9 stk. Andel syklende i tellepunktene var lavt. Side 11 av 27 2.6 Beregning av ÅDT ÅDT defineres som «summen av alle kjøretøyer som passerer et snitt av en veg i løpet av et år dividert med antall dager i året» (Statens vegvesen, 2014 (1989)). I henhold til håndboken klassifiseres Bendixens vei som vegtype M1 – samleveg med arbeidsreiser. Disse veiene har lite trafikk i sommerferien (75-80% av ÅDT) og døgntrafikken i helgene er betydelig mindre enn i hverdagen. I tillegg har de markerte rushtopper morgen og ettermiddag, med moderat trafikk i arbeidstiden. Ved å ta utgangspunkt i de utførte tellingene og kjente variasjonskurver kan ÅDT beregnes ved å bruke følgende formel: rrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr tttttttttttttttttttttttt ÅDDDD = kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Hvor registrert volum er registrert volum i perioden t, korreksjonsfaktor = a x b x c og der • a = antatt andel av døgntrafikken i perioden t. I dette tilfellet antas største time om ettermiddagen å ha et trafikkvolum tilsvarende 16% av døgntrafikken, dvs. at a = 0,16. • b = antatt, relativ belastning i forhold til gjennomsnittsdøgnet. Ukesvariasjon er hentet fra vedlegg 1 i Håndbok V713. Tirsdag og torsdag om vinteren antas å ha et trafikkvolum tilsvarende henholdsvis 111 og 113% av ukesdøgntrafikken, som gir et gjennomsnitt på 112%. Dvs. at b = 1,11. • c = antatt, relativ belastning i forhold til gjennomsnittsuken. Årsdøgntrafikk er hentet fra vedlegg 1 i Håndbok V713. Ukesdøgntrafikk i uke 6 antas å ha et trafikkvolum tilsvarende 96% av årsdøgntrafikken. Dvs. at c = 0,96. Side 12 av 27 Det gir følgende trafikktall: rrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr tttttttttttttttttttttttt 6666 ÅDDDD = = = 333333 ≈ 444444 ÅDDDD kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 00, 1111 × 11, 1111 × 00, 9999 *Resultater for ÅDT mellom 200 og 2000 avrundes til nærmeste 100 3. Planforslaget Planens formål er å øke utnyttelsesgraden og å legge til rette for ca. 29 nye boenheter i form av blokkbebyggelse. Det legges opp til at eksisterende boliger og garasjer i planområdet rives. Tilkomst for gående til nye boliger er planlagt fra Schweigårds vei. Parkering er foreslått under ny bebyggelse med tilkomst fra Bendixens vei. Planområdet ligger innen gangavstand til bybanestopp, og det vurderes derfor å legge til rette for en relativt høy utnyttelse. Planavgrensningen er satt i samråd med Bergen kommune. Det skal særlig legges vekt på at ny bebyggelse skal tilpasses strøkskarakteren. 4. Fremtidig trafikkmengde Planforslaget legger til rette for ca. 29 nye boenheter, samt rivning av eksisterende bygg som i dag består av til sammen fem boenheter. Det medfører en økning på 24 enheter. For å beregne økt trafikkmengde blir det tatt utgangspunkt i erfaringsverdier hentet fra vegvesenets veileder, Håndbok V713. For boliger regnes det en turproduksjon på 3,5 bilturer pr. boenhet. Planforslaget vil derfor føre til en økning på: kjt 24 × 3,5 = 84 ÅDT [ ] døgn En antar videre at trafikken i største time, mellom kl. 15.00 og kl. 16.00, tilsvarer ca. 16 % av ÅDT. Dette gir en trafikkøkning på ca. 13 kjt/time. En økt trafikkmengde på 84 kjt/døgn og ca. 13 kjt/time i rushperiodene vil gi minimal reduksjon av kapasiteten i kryssene Fageråsveien x Bendixens vei og Fridalsveien x Bendixens vei, ettersom kryssene i dag har god kapasitet. Det antas imidlertid at de fleste vil ta i bruk krysset Fageråsveien x Bendixens vei, og at kapasiteten ved Fridalsveien samt Inndalsveien ikke vil bli påvirket i særlig grad. Side 13 av 27 Figur 14 – Erfaringstall (Håndbok V713 - Trafikkberegninger, Statens vegvesen (2014/1989) Figur 15 - Turproduksjon i største time (Håndbok V713 - Trafikkberegninger, Statens vegvesen (2014/1989) Side 14 av 27 5. Oppsummering Trafikktelling i 2020 kom fram til en dagens trafikkmengde på 400 ÅDT i Bendixens vei. Den største andelen biltrafikk kjører i retning Fageråsveien. Bendixens vei kan defineres som en overordnet boliggate/boligvei iht. håndbok N100 – Veg- og gateutforming. Fortau i overordnede boliggater/boligveger skal ha en bredde på minimum 1,5 m og en kjørebredde på mellom 5,5 og 6 m. Eksisterende kjørebanebredde er ca. 5 m retning nord og mellom 5,5 og 6 m retning sør fra avkjørsel til planområdet. Fortauet langs planområdet på østre del av veien skal utbedres med en bredde på 2,5 m. Foreslått utbygging forventes å genere en økning på 84 kjt/døgn og ca. 13 kjt/time i rushperiodene. Dette er vurdert til å i liten grad påvirke kapasiteten til Bendixens vei og tilhørende kryss. Gangveien mellom Schweigårds vei og Bendixens vei er i hyppig bruk av gående. Gangveien bør ivaretas. Det må ses på å sikre gangforbindelser til og fra foreslått prosjekt. 6. Kilder Statens vegvesen, Håndbok V713 – Trafikkberegninger (2014, faglig innhold 1989) Statens vegvesen, Håndbok N100 – Veg- og gateutforming (2019) Side 15 av 27 Vedlegg 1 Trafikktelling punkt A Biltelling Bendixens vei 04.02.2020 Sted 14.00-14.15 14.15-14.30 14.30- 14.45 14.45-15.00 Fra Fridalsveien retning Bil: 3 Bil: 1 Bil: 5 Bil: 7 Fageråsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående: 1 Gående: 1 Gående: 1 Fra Fageråsveien retning Bil: 1 Bil: 0 Bil: 0 Bil: 1 Fridalsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående: 0 Gående: 1 Gående: 1 Rema 1000 til Fageråsveien Bil: 2 Bil: 3 Bil: 4 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående:0 Gående: 1 Gående: 3 Fageråsveien til Rema 1000 Bil: 1 Bil: 0 Bil: 4 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående:0 Gående:0 Gående:0 Rema 1000 til Fridalsveien Bil: 0 Bil: 0 Bil: 0 Bil: 3 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:2 Gående:1 Gående:0 Gående:0 Fridalsveien til Rema 1000 Bil: 2 Bil: 0 Bil: 2 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:4 Rema 1000 til Bendixens vei Bil: 1 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 3 Gående:0 Gående:0 Gående:1 Bendixens vei til Rema 1000 Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående: 1 Gående: 3 Gående:0 Totalt: Bil: 42 Syklist: 0 Gående: 28 Side 16 av 27 Biltelling Bendixens vei 04.02.2020 Sted 15.00-15.15 15.15-15.30 15.30- 15.45 15.45-16.00 Fra Fridalsveien retning Bil: 8 Bil: 12 Bil: 9 Bil: 11 Fageråsveien Syklist:0 Syklist:0 Syklist:1 Syklist:1 Gående: 0 Gående:0 Gående:0 Gående:1 Fra Fageråsveien retning Bil: 5 Bil: 4 Bil: 2 Bil: 4 Fridalsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:0 Gående:1 Gående:1 Rema 1000 til Fageråsveien Bil: 0 Bil: 3 Bil: 1 Bil: 3 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:6 Gående:0 Fageråsveien til Rema 1000 Bil: 3 Bil: 3 Bil: 0 Bil: 5 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående:0 Gående:1 Gående:0 Rema 1000 til Fridalsveien Bil: 2 Bil: 1 Bil: 1 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:2 Gående:4 Gående:1 Gående:1 Fridalsveien til Rema 1000 Bil: 1 Bil: 3 Bil: 1 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:2 Gående:2 Gående:0 Rema 1000 til Bendixens vei Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:1 Gående:1 Gående:1 Bendixens vei til Rema 1000 Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:2 Gående:0 Gående:0 Gående:0 Totalt: Bil: 82 Syklist: 2 Gående: 30 Biltelling Bendixens vei 04.02.2020 Sted 16.00-16.15 16.15-16.30 16.30- 16.45 16.45-17.00 Fra Fridalsveien retning Bil: 5 Bil: 5 Bil: 10 Bil: 4 Fageråsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående: 0 Gående:2 Gående:2 Fra Fageråsveien retning Bil: 5 Bil: 5 Bil: 3 Bil: 2 Fridalsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:1 Gående:0 Gående:1 Rema 1000 til Fageråsveien Bil: 11 Bil: 3 Bil: 9 Bil: 2 Syklist:2 Syklist:0 Syklist:0 Syklist:0 Gående:4 Gående:4 Gående:3 Gående:1 Fageråsveien til Rema 1000 Bil: 6 Bil: 2 Bil: 2 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående:0 Gående:1 Gående:0 Rema 1000 til Fridalsveien Bil: 1 Bil: 1 Bil: 2 Bil: 1 Syklist:0 Syklist:2 Syklist:0 Syklist:0 Gående:4 Gående:1 Gående:2 Gående:0 Fridalsveien til Rema 1000 Bil: 3 Bil: 3 Bil: 1 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:1 Gående:0 Gående:1 Rema 1000 til Bendixens vei Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:2 Gående:0 Gående:4 Bendixens vei til Rema 1000 Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Totalt: Bil: 89 Syklist: 4 Gående: 37 Biltelling Bendixens vei 06.02.2020 Generelle kommentarer: En del biler som er registrert i retning Fageråsveien til Fridalsveien parkerte like ved krysset. Sted 07.00-07.15 07.15-07.30 07.30- 07.45 07.45-08.00 Fra Fridalsveien retning Bil: 6 Bil: 10 Bil: 11 Bil: 6 Fageråsveien Syklist:0 Syklist:0 Syklist:1 Syklist:0 Gående: 0 Gående:0 Gående:0 Gående:1 Fra Fageråsveien retning Bil: 1 Bil: 2 Bil: 2 Bil: 2 Fridalsveien Syklist:0 Syklist:0 Syklist:1 Syklist:1 Gående:1 Gående:0 Gående:0 Gående:0 Rema 1000 til Fageråsveien Bil: 0 Bil: 1 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:1 Fageråsveien retning Rema Bil: 1 Bil: 5 Bil: 5 Bil: 1 1000 Syklist:0 Syklist:0 Syklist:0 Syklist:2 Gående: Gående: 1 Gående:3 Gående:2 Rema 1000 til Fridalsveien Bil: 0 Bil: 0 Bil: 0 Bil: 2 Syklist:0 Syklist:0 Syklist:1 Syklist:0 Gående:0 Gående:1 Gående:0 Gående:0 Fridalsveien retning Rema Bil: 1 Bil: 1 Bil: 1 Bil: 2 1000 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:2 Gående:1 Gående:2 Gående:0 Rema 1000 til Bendixens vei Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Bendixens vei retning Rema Bil: 0 Bil: 0 Bil: 0 Bil: 0 1000 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:1 Totalt: Bil: 60 Syklist: 6 Gående: 16 Biltelling Bendixens vei 06.02.2020 Generelle kommentarer: En del biler som er registrert i retning Fageråsveien til Fridalsveien parkerte like ved krysset. Sted 08.00-08.15 08.15-08.30 08.30- 08.45 08.45-09.00 Fra Fridalsveien retning Bil: 6 Bil: 5 Bil: 2 Bil: 2 Fageråsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående:0 Gående:0 Gående:0 Fra Fageråsveien retning Bil: 6 Bil: 6 Bil: 2 Bil: 0 Fridalsveien Syklist:0 Syklist:0 Syklist:0 Syklist: 1 Gående:4 Gående:1 Gående:0 Gående:0 Rema 1000 til Fageråsveien Bil: 0 Bil: 1 Bil: 4 Bil: 7 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:1 Gående:1 Gående:1 Fageråsveien til Rema 1000 Bil: 1 Bil: 4 Bil: 5 Bil: 3 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående:0 Gående:0 Gående:0 Rema 1000 til Fridalsveien Bil: 0 Bil: 1 Bil: 0 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående: 1 Fridalsveien til Rema 1000 Bil: 2 Bil: 2 Bil: 1 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:3 Gående:1 Gående:1 Gående:0 Rema 1000 til Bendixens vei Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Bendixens vei til Rema 1000 Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Totalt: Bil: 63 Syklist: 1 Gående: 17 Biltelling Bendixens vei 06.02.2020 Sted 09.00-09.15 09.15-09.30 09.30- 09.45 09.45-10.00 Fra Fridalsveien retning Bil: 8 Bil: 3 Bil: 5 Bil: 0 Fageråsveien Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående:0 Gående:1 Gående:2 Fra Fageråsveien retning Bil: 4 Bil: 1 Bil: 0 Bil: 1 Fridalsveien Syklist:1 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:1 Rema 1000 til Fageråsveien Bil: 0 Bil: 0 Bil: 2 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:1 Gående:0 Gående:0 Fageråsveien til Rema 1000 Bil: 1 Bil: 4 Bil: 1 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående:0 Gående:1 Gående:0 Rema 1000 til Fridalsveien Bil: 0 Bil: 1 Bil: 2 Bil: 0 Syklist:0 Syklist:1 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:1 Fridalsveien til Rema 1000 Bil: 3 Bil: 2 Bil: 1 Bil: 0 Syklist:0 Syklist:1 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:1 Gående:1 Rema 1000 til Bendixens vei Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Bendixens vei til Rema 1000 Bil: 0 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:0 Gående:0 Gående:0 Totalt: Bil: 42 Syklist: 3 Gående: 10 Trafikktelling punkt B Biltelling Bendixens vei 04.02.2020 Sted 14.00-14.15 14.15-14.30 14.30- 14.45 14.45-15.00 Fra Fridalsveien retning Bil: 3 Bil: 1 Bil: 4 Bil: 6 Fageråsveien Syklist: 0 Syklist: 0 Syklist: 0 Syklist: 0 Gående: 2 Gående: 2 Gående: 1 Gående: 2 Fra Fageråsveien retning Fridalsveien Bil: 0 Bil: 0 Bil: 0 Bil: 2 Syklist: 0 Syklist: 0 Syklist: 0 Syklist: 0 Gående: 0 Gående: 2 Gående: 3 Gående: 0 Fridalsveien til Nicolaysens vei Bil: 0 Bil: 0 Bil: 1 Bil: 0 Syklist: 0 Syklist: 0 Syklist: 0 Syklist: 0 Gående: 3 Gående: 1 Gående: 0 Gående: 1 Nicolaysens vei til Fridalsveien Bil: 1 Bil: 1 Bil: 0 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående:2 Gående:3 Gående: 3 Fageråsveien til Nicolaysens vei Bil: 1 Bil: 0 Bil: 0 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:4 Nicolaysens vei til Fageråsveien Bil: 1 Bil: 0 Bil: 1 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående:0 Gående: 1 Gående: 2 Schweigårds vei til Bendixens vei Mot Fageråsvei: 1 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 1 (gangveg) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 3 Mot Nicolaysens: 2 Mot Nicolaysens: 3 Mot Nicolaysens: 4 Bendixens vei til Schweigårds vei Fra Fageråsvei: 3 Fra Fageråsvei: 0 Fra Fageråsvei: 0 Fra Fageråsvei: 2 (gangvei) Fra Fridalsvei: 0 Fra Fridalsvei: 0 Fra Fridalsvei: 0 Fra Fridalsvei: 0 Fra Nicolaysens: 6 Fra Nicolaysens: 1 Fra Nicolaysens: 3 Fra Nicolaysens: 3 Totalt: Biler: 26 Syklister: 0 Gående: 67 Biltelling Bendixens vei 04.02.2020 Sted 15.00-15.15 15.15-15.30 15.30- 15.45 15.45-16.00 Fridalsveien til Fageråsveien Bil: 8 Bil: 11 Bil: 7 Bil: 7 (gjennomkjøring) Syklist:0 Syklist:0 Syklist: 1 Syklist: 1 Gående: 2 Gående: 6 Gående: 3 Gående: 1 Fageråsveien til Fridalsveien Bil: 2 Bil: 3 Bil: 0 Bil: 1 (gjennomkjøring) Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående: 0 Gående: 4 Gående:0 Fridalsveien til Nicolaysens vei Bil: 2 Bil: 0 Bil: 1 Bil: 1 Syklist: 1 Syklist:0 Syklist:0 Syklist:0 Gående: 5 Gående: 4 Gående:2 Gående:1 Nicolaysens vei til Fridalsveien Bil: 1 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 5 Gående:3 Gående:1 Gående:8 Fageråsveien til Nicolaysens vei Bil: 5 Bil: 0 Bil: 2 Bil: 3 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående: 1 Nicolaysens vei til Fageråsveien Bil: 0 Bil: 0 Bil: 5 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:1 Gående:0 Gående:0 Schweigårds vei til Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 1 Bendixens vei (gangveg) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 6 Mot Nicolaysens: 4 Mot Nicolaysens: 5 Mot Nicolaysens: 4 Bendixens vei til Schweigårds Fra Fageråsvei: 0 Fra Fageråsvei: 2 Fra Fageråsvei: 1 Fra Fageråsvei: 1 vei (gangvei) Fra Fridalsvei:0 Fra Fridalsvei:0 Fra Fridalsvei: 1 Fra Fridalsvei:0 Fra Nicolaysens: 4 Fra Nicolaysens: 6 Fra Nicolaysens: 3 Fra Nicolaysens: 8 Totalt: Biler: 61 Syklister: 3 Gående: 96 Biltelling Bendixens vei 04.02.2020 Sted 16.00-16.15 16.15-16.30 16.30- 16.45 16.45-17.00 Fridalsveien til Fageråsveien Bil: 8 Bil: 6 Bil: 6 Bil: 4 (gjennomkjøring) Syklist:0 Syklist: 1 Syklist:0 Syklist:0 Gående: 1 Gående: 1 Gående: 2 Gående: 3 Fageråsveien til Fridalsveien Bil: 1 Bil: 2 Bil: 2 Bil: 2 (gjennomkjøring) Syklist:0 Syklist: 1 Syklist:0 Syklist:0 Gående: 4 Gående: 4 Gående: 0 Gående: 2 Fridalsveien til Nicolaysens vei Bil: 1 Bil: 0 Bil: 2 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 5 Gående: 1 Gående: 2 Gående: 3 Nicolaysens vei til Fridalsveien Bil: 0 Bil: 0 Bil: 2 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 3 Gående: 3 Gående: 4 Gående: 1 Fageråsveien til Nicolaysens vei Bil: 4 Bil: 4 Bil: 2 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Nicolaysens vei til Fageråsveien Bil: 0 Bil: 2 Bil: 7 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Schweigårds vei til Bendixens vei Mot Fageråsvei: 2 Mot Fageråsvei: 0 Mot Fageråsvei: 1 Mot Fageråsvei:2 (gangveg) Mot Fridalsvei:2 Mot Fridalsvei:1 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 5 Mot Nicolaysens: 4 Mot Nicolaysens: 8 Mot Nicolaysens: 3 Bendixens vei til Schweigårds vei Fra Fageråsvei: 3 Fra Fageråsvei: 1 Fra Fageråsvei: 1 Fra Fageråsvei: 2 (gangvei) Fra Fridalsvei:0 Fra Fridalsvei:0 Fra Fridalsvei:0 Fra Fridalsvei:0 Fra Nicolaysens: 7 Fra Nicolaysens: 12 Fra Nicolaysens: 6 Fra Nicolaysens: 0 Totalt: Biler: 59 Syklister: 2 Gående: 99 Biltelling Bendixens vei 06.02.2020 Sted 07.00-07.15 07.15-07.30 07.30- 07.45 07.45-08.00 Fridalsveien til Fageråsveien Bil: 4 Bil: 5 Bil: 9 Bil: 5 (gjennomkjøring) Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående: 0 Gående: 1 Gående: 0 Fageråsveien til Fridalsveien Bil: 0 Bil: 0 Bil: 1 Bil: 3 (gjennomkjøring) Syklist:0 Syklist:0 Syklist: 2 Syklist: 1 Gående:0 Gående: 2 Gående: 0 Gående:0 Fridalsveien til Nicolaysens vei Bil: 0 Bil: 3 Bil: 2 Bil: Syklist:0 Syklist:0 Syklist:0 Syklist: 1 Gående: 4 Gående: 1 Gående:3 Gående: 2 Nicolaysens vei til Fridalsveien Bil: 0 Bil: 3 Bil: 1 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 2 Gående:0 Gående:0 Gående:4 Fageråsveien til Nicolaysens Bil: 0 Bil: 1 Bil: 1 Bil: 1 vei Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:2 Gående:3 Nicolaysens vei til Fageråsveien Bil: 3 Bil: 4 Bil: 1 Bil: 2 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående:1 Gående:0 Gående: 1 Schweigårds vei til Bendixens Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 vei (gangveg) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei: 1 Mot Nicolaysens: 10 Mot Nicolaysens: 10 Mot Nicolaysens: 9 Mot Nicolaysens: 16 Bendixens vei til Schweigårds vei Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 (gangvei) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 1 Mot Nicolaysens: 1 Mot Nicolaysens: 0 Mot Nicolaysens: 2 Totalt: Biler: 50 Syklister: 4 Gående: 77 Biltelling Bendixens vei 06.02.2020 Sted 08.00-08.15 08.15-08.30 08.30- 08.45 08.45-09.00 Fridalsveien til Fageråsveien Bil: 8 Bil: 5 Bil: 1 Bil: 3 (gjennomkjøring) Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående: 0 Gående: 0 Gående: 0 Fageråsveien til Fridalsveien Bil: 1 Bil: 2 Bil: 2 Bil: 0 (gjennomkjøring) Syklist:1 Syklist:0 Syklist:0 Syklist:0 Gående:1 Gående: 2 Gående: 0 Gående:0 Fridalsveien til Nicolaysens vei Bil: 0 Bil: 1 Bil: 2 Bil: 1 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:4 Gående:4 Gående:1 Nicolaysens vei til Fridalsveien Bil: 2 Bil: 1 Bil: 1 Bil: 0 Syklist:1 Syklist:1 Syklist:0 Syklist:0 Gående: 2 Gående:0 Gående:0 Gående:2 Fageråsveien til Nicolaysens vei Bil: 2 Bil: 2 Bil: 1 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående:0 Gående: 1 Gående:1 Nicolaysens vei til Fageråsveien Bil: 1 Bil: 0 Bil: 1 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Schweigårds vei til Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Bendixens vei (gangveg) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 11 Mot Nicolaysens: 8 Mot Nicolaysens: 10 Mot Nicolaysens: 3 Bendixens vei til Mot Fageråsvei: 3 Mot Fageråsvei: 1 Mot Fageråsvei: 1 Mot Fageråsvei: 0 Schweigårds vei (gangvei) Mot Fridalsvei:0 Mot Fridalsvei:2 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 1 Mot Nicolaysens: 4 Mot Nicolaysens: 1 Mot Nicolaysens: 4 Totalt: Biler: 37 Syklister: 3 Gående: 61 Biltelling Bendixens vei 06.02.2020 Sted 09.00-09.15 09.15-09.30 09.30- 09.45 09.45-10.00 Fridalsveien til Fageråsveien Bil: 8 Bil: 4 Bil: 5 Bil: 0 (gjennomkjøring) Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående: 0 Gående: 2 Gående: 0 Fageråsveien til Fridalsveien Bil: 2 Bil: 2 Bil: 2 Bil: 1 (gjennomkjøring) Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående: 0 Gående: 0 Gående:0 Fridalsveien til Nicolaysens vei Bil: 0 Bil: 1 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 1 Gående:0 Gående: 2 Gående: 1 Nicolaysens vei til Fridalsveien Bil: 1 Bil: 0 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående: 0 Gående:2 Gående:1 Gående:2 Fageråsveien til Nicolaysens vei Bil: 1 Bil: 1 Bil: 0 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:1 Gående:1 Gående:0 Nicolaysens vei til Fageråsveien Bil: 2 Bil: 0 Bil: 1 Bil: 0 Syklist:0 Syklist:0 Syklist:0 Syklist:0 Gående:0 Gående:0 Gående:0 Gående:0 Schweigårds vei til Bendixens Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 vei (gangveg) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 8 Mot Nicolaysens: 3 Mot Nicolaysens: 4 Mot Nicolaysens: 1 Bendixens vei til Schweigårds Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 Mot Fageråsvei: 0 vei (gangvei) Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Fridalsvei:0 Mot Nicolaysens: 0 Mot Nicolaysens: 0 Mot Nicolaysens: 0 Mot Nicolaysens: 2 Totalt: Biler: 32 Syklister: 0 Gående: 32 "
}