{
  "dokument_id": "6ea1ad40-c730-5e1d-a6b4-a020c87c1e38",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget tatt på sommerfullmakt av ordfører 11. juli 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10779356/Horingssaker-til-forretningsutvalget-tatt-pa-sommerfullmakt-av-ordforer-11-juli-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-128 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget tatt på sommerfullmakt av ordfører 11.07. 2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - krav om bakgrunnssjekk 2. Høring - Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven 3. Høring - Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelven knyttet til bygging av sykkelvegbru i Bergen kommune 4. Høring - Forslag om endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). Forretningsutvalget behandlet sak om sommerfullmakt for ordfører i møte 25.06.2024 (sak 240/24) og fattet følgende vedtak: 1. Forretningsutvalget gir ordfører Marit Warncke (H) fullmakt til å fordele høringssaker i perioden fra 26. juni og frem til fredag før første møte i forretningsutvalget etter sommeren. 2. Vedtak fattet i samsvar med denne fullmakten legges frem for forretningsutvalget i første møte etter ferien. Følgende høringssaker har kommet inn til fordeling: 1. Høring - krav om bakgrunnssjekk Helse- og omsorgsdepartementet har sendt på høring krav om bakgrunnssjekk. 1 Departementet foreslår i høringsnotatet endringer i pasientjournalloven, helseregisterloven og helsepersonelloven, for å kunne sjekke bakgrunnen til personell i kritiske stillinger og funksjoner i helse- og omsorgssektoren, utover det som følger av sikkerhetsloven. Forslaget berører primært stillinger eller roller hvor potensialet for skade som følge av tilgang til IKT-systemer er stort. Dette er typisk driftspersonell som har høyt tilgangsnivå eller kontroll over virksomhetens IKT- systemer, sikkerhetspersonell og annet personell som har tilgang til store datasett med person- og helseopplysninger. Departementet foreslår også endringer i helseregisterloven og helsepersonelloven for å kunne begrense deling av enkelte store sett med helsedata, av hensyn til nasjonale sikkerhetsinteresser. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 1. oktober 2024. 2. Høring - Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven Statsforvalteren i Vestland har sendt på høring søknad om tillatelse etter forurensningsloven. Nøstet sjøfront AS søker om tillatelse etter forurensningsloven for anleggsarbeider i sjø knyttet til omforming av eiendommene gnr./bnr. 165/1133, 165/581 m fl. på Nøstet i samsvar med gjeldende reguleringsplan. Anleggsarbeidene i sjø er gjenåpning av en hop ved mudring av ca. 3 000 m3 masser, igjenfylling av gammel slipp med ca. 7 000 m3 masser og etablering av strandpromenade og kai ved peling av ca. 90 peler i sjø. Multiconsult har vurdert påvirkning på fiskeriinteresser, naturmangfold, kulturminner, tildekkingslag og øvrige interesser som kan bli negativt påvirka av anleggstiltaket. Multiconsult har foreslått avbøtende tiltak basert på risikovurdering av anleggsarbeidene. Hovedtiltakene er bruk av siltgardin, kombinert med turbiditetsmålinger og sluttkontroll. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 19. august 2024. 3. Høring - Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelven knyttet til bygging av sykkelvegbru i Bergen kommune Statsforvalteren i Vestland har sendt på høring søknad fra Statens vegvesen om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune. Statens vegvesen skal bygge ny sykkelvegbro over Apeltunelven i Bergen kommune. I søknaden har de risikovurdert arbeidene og foreslår følgende avbøtende for å 2 redusere fare for forurensning og fare for negativ påvirkning for bl.a. sjøørreten i elven: • Arbeider nær elven skal kun foregå i perioden 1. mai – 1. oktober (ihht godkjent reguleringsplan) • Utslippskrav: - pH: min 6/maks 8,5 - Suspendert stoff: maks 100 mg/l - Olje: maks 10 mg/l • Det skal gjennomføres et overvåkningsprogram i regi av Rådgivende biologer med jevnlig prøvetaking av vannkvalitet og overvåkning av økologiske effekter på fisk og bunndyr. • Krav om bruk av duk ved arbeider med broplate og på riggområde. • Krav til boremetode som gir best mulig kontroll på boreslam ved boring av stålrørspeler • Det skal gjennomføres et overvåkningsprogram i regi av Rådgivende biologer med jevnlig prøvetaking av vannkvalitet og overvåkning av økologiske effekter på fisk og bunndyr. Anleggsarbeidene for prosjektet starter høsten 2024 og skal være ferdigstilt innen 16. august 2026. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 19. august 2024. 4. Høring - Forslag om endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) Helse- og omsorgsdepartementet har sendt på høring forslag til endringer i lov 9. mars 1973 nr. 14 om vern mot tobakksskader (tobakksskadeloven, tsl.) med forskrifter. Tobakksrøyking er den viktigste enkeltårsaken til sykdom og tidlig død i Norge. I tillegg er røyking sosialt skjevfordelt og den største enkeltfaktoren for sosiale helseforskjeller her i landet. Også bruk av snus og e-sigaretter medfører risiko for alvorlige helseskader. Barn og unge er særlig sårbare for skadevirkningene fra tobakksvarer og andre nikotinprodukter. Med dette lovforslaget ønsker derfor departementet å redusere barns tilgang til tobakksvarer og nikotinprodukter. Høringsnotatet inneholder forslag om følgende nye reguleringer: • Forbud mot fjernsalg av tobakksvarer og e-sigaretter mv. • Forskriftsregulering av standardisert innpakning av e-sigaretter og gjenoppfyllings-beholdere. • Enkelte forslag til mindre endringer og klargjøringer, herunder et tydelig forbud mot innførsel av tobakksvarer mv. for personer under 18 år, saksbehandlingsregler for godkjenning av nye produkter, forbud mot utdeling av vareprøver m.m. Bystyredirektøren vurderer at forslaget har elementer av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Slik løsning forutsetter utsettelse av høringsfrist til 4. 3 september. Dersom dette ikke innvilges, anbefaler bystyredirektøren at utvalg for helse og sosial avgir høringsuttalelse på vegne av Bergen kommune. Høringsfristen 1. september 2024. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - krav om bakgrunnssjekk» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelven knyttet til bygging av sykkelvegbru i Bergen kommune» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag om endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» på vegne av Bergen kommune. Dersom utsettelse av høringsfrist ikke innvilges, avgir utvalg for helse og sosial høringsuttalelse på vegne av Bergen kommune. Dato: 5. juli 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 4 "
}