{
  "dokument_id": "c1a2eab6-cac3-52a2-8600-8fd78fa1219b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Forslag til endringer i Lov om folkehelsearbeid - Folkehelseloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607690/Framstilling-Horingsuttalelse-Forslag-til-endringer-i-Lov-om-folkehelsearbeid-Folkehelseloven",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/161482-2 Høringsuttalelse - Forslag til endringer i Lov om folkehelsearbeid (Folkehelseloven) Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring forslag til endringer i folkehelseloven. Forslaget inngår som et ledd i oppfølgingen av Meld St 15 (2022-2023) Folkehelsemeldinga, Nasjonal strategi for utjevning av sosiale helseforskjeller, revisjon av folkehelseloven. Høringsfrist: 18. januar 2025 De viktigste endringene i folkehelseloven: Målet med revisjonen av folkehelseloven er å styrke folkehelsearbeidet i Norge, fremme folkehelse og redusere sosiale helseforskjeller. Endringene bidrar til å klargjøre ansvar og legger bedre til rette for samarbeid, helhet og systematikk på tvers av forvaltningsnivåer og sektorer. Folkehelseloven regulerer også innsatsen for å fremme befolkningens helse, som i stor grad overlapper arbeidet for å fremme livskvalitet. I Folkehelseloven er det foreslått å erstatte ordet «trivsel» med livskvalitet. Det er ellers ingen vesentlige endringer i grunnleggende ansvar og oppgaver for kommune, stat og virksomheter. 1. Kommunens ansvar for folkehelse, som er spredt flere steder i dagens lov, samles i kapittel 2. Dette omfatter bl.a. at kommunen ansvar innen miljørettet helsevern i dag som står i kapittel 3 flyttes og harmoniseres med det øvrige folkehelsearbeidet. 2. På bakgrunn av Koronakommisjonen og utvalgets rapporter tydeliggjøres beredskapsbestemmelsene, herunder at enkelte bestemmelser som var i forskrift flyttes til lov, samt krav til forsvarlig samfunnsmedisinsk beredskap 3. Det systematiske folkehelsearbeidet justeres på to måter. Det stilles nye krav til at forslag til tiltak inngår i det kommunale og fylkeskommunale beslutningsgrunnlaget. Kravet om evaluering av folkehelsearbeidet tydeliggjøres 4. Folkehelseprogrammet gjøres varig ved at fylkeskommunens oppgaver som følge av programmet legges i loven. 5. To nye hensyn løftes fram spesielt. Dette gjelder kravet om å vurdere hensynet til barns beste, og til å vurdere situasjonen for den samiske befolkningen. 6. Staten får det samme kravet som kommuner og fylkeskommuner om å beskytte, fremme og utjevne helse i befolkningen. Forslaget inneholder krav til systematisk folkehelsearbeid for staten. Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune støtter de foreslåtte endringene i revisjonen av folkehelseloven. 1 Bergen kommune er enig i at folkehelseloven danner et godt rammeverk for folkehelsepolitikken og at den har bidratt til systematikk, forutsigbarhet og sammenheng i folkehelsearbeidet på tvers av forvaltningsnivåer og sektorer. Loven har ført til en felles forståelse av at alle sektorer og forvaltningsnivå har et ansvar for befolkningens helse og fordelingen av denne, økt fokus på tverrsektorielt samarbeid for å nå viktige folkehelsemål, bedret kunnskapsgrunnlaget om helsetilstand og utfordringsbildet, og særlig løftet frem sammenhengen mellom levekår, sosiale forskjeller og helseutfall. Det at psykisk helse som folkehelseutfordring er nevnt i et eget kapittel (14.1 i høringsnotatet) er i samsvar med både forrige folkehelsemelding og opptrappingsplan for psykisk helse, som omtalte viktigheten av oppveksten, og behovet for forebyggende og tidlig innsats for god psykisk folkehelse for barn og unge. Det blir i neste omgang også god psykisk folkehelse for voksne og eldre. I Bergen har vi samfunnspsykolog ansatt på strategisk nivå, som ivaretar mange av de oppgavene som beskrives som grunnmuren i folkehelsearbeidet, særlig knyttet til psykisk helse. I både forarbeidet til denne lovendringen og i vedtatt Opptrappingsplan for psykisk helse (2023-2033), er det pekt på at samfunnspsykologisk kompetanse skal vurderes i ny folkehelselov. Bergen kommune kan ikke se at dette er vurdert eller omtalt i høringsnotatet, noe som dermed gjør revidert lovtekst mangelfull på dette området. Folkehelseloven § 5-7 pålegger kommunene å lage oversikt over befolkningens helsetilstand og påvirkningsfaktorer for helsen, samt legge utfordringsbildet til grunn for kommunal planlegging. Dette er viktig og sikrer at folkehelsearbeidet i kommunen er systematisk, kunnskapsbasert og målrettet. I Bergen kommune er folkehelseoversikten et sentralt kunnskapsgrunnlag i planstrategien, og for arbeidet med kommuneplanens samfunnsdel, arealdel og den tematiske planleggingen. Samtidig bruker vi, på lik linje med andre kommuner, mye ressurser på oversiktsarbeidet. Det er et lovkrav at statlige og fylkeskommunale myndigheter skal bidra og bistå kommunen i arbeidet med den lokale folkehelseoversikten. Dette er et viktig lovkrav og til stor hjelp for kommunen, men data blir kun tilgjengeliggjort på kommune- og bydelsnivå. Dette gir ikke tilstrekkelig oversikt i større kommuner og storbyer hvor vi ser opphopning av levekårsutfordringer i geografisk avgrensede områder. Kommuner som ønsker data på mindre geografiske inndelinger, må kjøpe dette fra statlige dataregistre som SSB og Folkehelseinstituttet. I Bergen kommune er folkehelseoversikten delt inn i 57 levekårssoner. Dette er nødvendig for at vi skal klare å undersøke og tydeliggjøre geografiske forskjeller og lokal opphopning av levekårsulemper. Levekårssoneindeksen er også utgangspunktet for prioritering av områdesatsingen. For Bergen kommune er det både dyrt og tidkrevende å innhente data til kommunens folkehelseoversikt fra statlige dataregistre. Samtidig ønsker vi som storkommune å beholde analysekompetansen lokalt og utarbeide oversikten internt. Vi samarbeider på tvers av byrådsavdelingene i oversiktsarbeidet, og på den måten blir også de ulike sektorene mer bevisste på sitt ansvarsområde og sine virkemidler i folkehelsearbeidet. Vi mener likevel det er en uting at offentlige myndigheter i mange tilfeller fakturerer kommunene for tilgang til folkehelserelaterte data. Byrådet legger snart frem en egen strategi for folkehelsearbeidet i Bergen, som kan ses på som en operasjonalisering av folkehelseloven. All planlegging i kommunen påvirker befolkningens helse og livskvalitet. Kommuneplanens samfunnsdel og arealdel danner rammene for den langsiktige og helhetlige planleggingen for en bærekraftig samfunnsutvikling. Med en egen folkehelsestrategi vil byrådet vise mål og retning som skal bidra til at samfunnsutviklingen også er helsefremmende, forebyggende og utjevnende. Folkehelsestrategien tar utgangspunkt i de viktigste bakenforliggende påvirkningsfaktorene for helse og sosiale helseforskjeller og gir føringer for kommunens tematiske planlegging. I 2023 vedtok bystyret «Strategi for oppvekst» som også pekte på hvilke strategiske og tverrsektorielle grep som må tas i kommunen for å bidra til at flere unge klarer seg bra gjennom oppveksten og kommer over i utdanning og arbeid i voksenlivet. 2 Norge er blant landene i verden med den beste helsen. Likevel øker helseutgiftene, og de samfunnsøkonomiske kostnadene som følge av helsetap, helsetjenestekostnader og produksjonstap, som i 2015 utgjorde 1840 milliarder, er forventet å øke med 400 milliarder kroner neste år. Samtidig har helsepersonellkommisjonen sagt at «vi går tom for hender lenge før vi går tom for penger», noe som gir rekrutteringsutfordringer ikke bare til helse- og omsorgssektoren, men i alle sektorer. Vi kan med andre ord hverken behandle eller kjøpe oss ut av fremtidens samfunnsutfordringer. Det er i alles interesse å jobbe for god helse og livskvalitet i befolkningen. Det er samfunnsøkonomisk smart å prioritere forebygging. Likevel har landets kommuner paradoksalt nok utfordringer med å hente ut det fulle potensiale i forebyggende og helsefremmende innsats på grunn av en svært krevende kommuneøkonomi, rekrutteringsutfordringer, og høyt sykefravær i tjenestene. For kommunene er det et krevende dilemma å måtte velge mellom forebygging og behandling. Forebygging er svært viktig i det lange løp, men innbyggerne som har behov for viktige helse- og velferdstjenester her og nå, må være sikret forsvarlige tjenester. Bergen kommune støtter forslaget om ny bestemmelse i folkehelseloven som sier at nasjonale folkehelsetiltak skal effektevalueres. Uten at dette nødvendigvis skal gå på bekostning av «føre var» prinsippet i folkehelseloven, mener Bergen kommune at nye oppgaver som pålegges kommunene må ha dokumentert effekt. Slike effektevalueringer må gjøres av staten før oppgavene legges til kommunen, slik det står i Veileder for statlig styring av kommuner og fylkeskommuner: «... Det er derfor svært viktig at det er samsvar mellom de oppgavene kommunene har ansvaret for, og de ressursene som blir stilt til disposisjon. Når staten pålegger kommunesektoren nye oppgaver, må økonomiske og administrative konsekvenser utredes på en god måte. Det er et viktig prinsipp at kommunene samlet skal kompenseres fullt ut for anslåtte merutgifter som følge av nye oppgaver og endringer i regelverk.» Formålet og forpliktelsene som nå stilles statlige myndigheter i revisjonen av folkehelseloven må i større grad må gjenspeiles i fremtidige nasjonale budsjetter. Staten må gå foran og våge å investere mer i befolkningens helse og livskvalitet gjennom forebyggende og helsefremmende tiltak, særlig på det som handler om å redusere sosiale forskjeller i helse som folkehelseloven eksplisitt stiller krav om. Sosiale forskjeller er rotårsaken til ulikhet i helse. Her har staten sterke politiske virkemidler i form av skattepolitikk, utdanningspolitikk og arbeidslivspolitikk. Bergen kommune er positiv til at prinsipper om kunnskap og barns beste-vurderinger tas inn i folkehelseloven og blir et grunnleggende prinsipp i folkehelsearbeidet. I barns beste-vurderinger ligger en særlig forpliktelse til å jobbe for utjevning av sosiale helseforskjeller og sørge for at barn og unge ikke vokser opp i fattigdom. Staten har, og bruker virkemidler for å styrke kommunenes helsefremmende og forebyggende arbeid og tidlig innsats gjennom ulike tilskuddsordninger. For barn og unge gjelder dette først og fremst den uniververselle, målrettede og individuelle innsatsen i helsestasjon og skolehelsetjeneste. Hovedandelen av dagens tilskudd knyttet til psykisk helse er derimot innrettet mot alvorlig -og sammensatte lidelser og varige hjelpebehov. Når kommunen har presset økonomi og må prioritere andre lovpålagte oppgaver, kan det gå på bekostning av satsing på tidlig innsats som kunne bidratt til bedre psykisk folkehelse og livskvalitet - og lavere kostnader for samfunnet samlet sett. Dette er også essensen i Barnevernsreformen - som ikke er nevnt i høringsnotatet. Avslutningsvis mener Bergen kommune også at en bedre samordning mellom folkehelseloven og annet regelverk, som sosialtjenesteloven, lov om barnehage, 3 opplæringsloven etc. kan bidra til at vi i større grad klarer å nå folkehelselovens målsetting om å redusere sosiale helseforskjeller, at prinsippet om helse i alt vi gjør blir tydeligere og at hensynet til folkehelse får større plass i ulike virksomheter og tjenester. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre 27. november 2024 i sak 462/24, pkt. 2.10: Høringsuttalelser: 2.10.1.Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møtet 29.10.2024 sak 345/24 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven)» på vegne av Bergen kommune. Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Forslag til endringer i Lov om folkehelsearbeid» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 10. desember 2024 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev – forslag til endringer i Lov om folkehelsearbeid (folkehelseloven) Høringsnotat folkehelseloven Høring av endringer i lov om folkehelsearbeid. Innspill fra kommunalt råd for personer med funksjonsnedsettelse 4 Saksframstilling: Bergen kommune støtter i all hovedsak de endringene som er forslått i høringsnotatet. Under følger først innspill til hvert av hovedpunktene som inneholder de viktigste endringene i folkehelseloven slik de kommer frem av høringsnotatet (listet opp under). Deretter kommer noen generelle kommentarer og innspill til deler av høringsnotatet. 1. Kommunens ansvar for folkehelse, som er spredt flere steder i dagens lov, samles i kapittel 2. Dette omfatter bl.a. at kommunens ansvar innen miljørettet helsevern som i gjeldende lov står i kapittel 3, flyttes og harmoniseres med det øvrige folkehelsearbeidet. 2. Basert på Koronakommisjonens og utvalgets rapporter, tydeliggjøres beredskapsbestemmelsene. Enkelte bestemmelser som tidligere var regulert gjennom forskrift, flyttes nå til lov. I tillegg stilles det krav til en forsvarlig samfunnsmedisinsk beredskap 3. Det systematiske folkehelsearbeidet justeres på to måter. Det stilles nye krav til at forslag til tiltak inngår i det kommunale og fylkeskommunale beslutningsgrunnlaget. I tillegg er kravet om evaluering av folkehelsearbeidet tydeliggjort. 4. Folkehelseprogrammet gjøres varig ved at fylkeskommunens oppgaver som følge av programmet legges i loven. 5. To nye hensyn løftes fram spesielt. Dette gjelder kravet om å vurdere hensynet til barns beste, og til å vurdere situasjonen for den samiske befolkningen. 6. Staten får det samme kravet som kommuner og fylkeskommuner om å beskytte, fremme og utjevne helse i befolkningen. Forslaget inneholder krav til systematisk folkehelsearbeid for staten. 1. Kommunens ansvar for folkehelse, som er spredt flere steder i dagens lov, samles i kapittel 2. Dette omfatter blant annet at kommunens ansvar innen miljørettet helsevern, som i dag som står i kapittel 3, flyttes og harmoniseres med det øvrige folkehelsearbeidet. Konklusjon og utdypende kommentar: Bergen kommune støtter denne endringen. Det er positivt at kommunens ansvar, som i dagens lov er spredt flere steder, samles i ett kapittel. Dette vil tydeliggjøre kommunens ansvar, samtidig som en samling av forskriftene og bestemmelsene forsterker budskapet om nødvendig samhandling mellom alle sektorer i kommunen. Hovedformålet med loven er å sikre forsvarlig samordning av folkehelsearbeidet (§ 1). For store kommuner bør tverrsektorielt samarbeid innad i kommunen være et tydelig krav. Departementet har foreslått at samarbeid og samordning legges som et prinsipp for folkehelsearbeidet. Bergen kommune støtter dette forsalget og mener det er et stort potensial for det lokale folkehelsearbeidet dersom alle sektorer i kommunen får myndighetskrav om å samarbeide og samordne seg i folkehelsearbeidet. 2. På bakgrunn av koronakommisjonen og utvalgets rapporter tydeliggjøres beredskapsbestemmelsene, herunder at enkelte bestemmelser som var i forskrift flyttes til loven, samt krav til forsvarlig samfunnsmedisinsk beredskap. Konklusjon og utdypende kommentar: Bergen kommune støtter endringen. Det er positivt at bestemmelsen om beredskap flyttes til loven, slik at plikten blir mer synlig. At kommunalt samarbeid om kommuneoverlegefunksjonen og samfunnsmedisinsk kompetanse fremheves som viktig i 5 loven vil også ha positiv innvirkning med tanke på kvalitet og for å rekruttere og beholde leger i kommunen. 3. Det systematiske folkehelsearbeidet justeres på to måter. Det stilles nye krav til at forslag til tiltak inngår i det kommunale og fylkeskommunale beslutningsgrunnlaget. Kravet om evaluering av folkehelsearbeidet tydeliggjøres. Konklusjon og utdypende kommentar: Bergen kommune støtter endringene som er foreslått. Imidlertid mener vi at det i «Kapittel 2. Kommunens ansvar», «§ 6 Mål og planlegging» bør stå at «en drøfting av kommunens folkehelseutfordringer og aktuelle tiltak skal, (ikke bør) inngå i strategien, jf. plan- og bygningsloven § 10. Det samme bør gjelde fylkeskommunens oppgaver i «Kapittel 4. Fylkeskommunens ansvar § 21». Vi er positive til at krav om tiltak framheves, og at det i Kapittel 2. “Kommunens ansvar § 7” blir gitt flere eksempler på tiltak. Samtidig er ikke «tiltak» som begrep riktig å bruke i forbindelse med arbeidet med planstrategien slik dette er beskrevet i § 6. Konkrete tiltak oppstår i den tematiske planleggingen, hvor medvirkning med fagmiljøer, tjenester og målgrupper er en viktig del av prosessen. Begreper som strategisk retning, veivalg, innsatsområder etc. vil være mer hensiktsmessig å bruke i denne sammenheng. Når det gjelder kravet om at evaluering av folkehelsearbeidet skal tydeliggjøres, foreslår Bergen kommune at dette også presiseres i folkehelseloven § 6 «Mål og planlegging», og at «evaluering» legges til i tittelen. Det er naturlig at en evaluering av folkehelsearbeidet og hvorvidt innsatsen leder oss i riktig retning, gjøres tett opp til eller i forbindelse med vurderingen av planbehovet for ny kommunestyreperiode. Vi støtter for øvrig de forslagene som kommer frem i høringsnotatet om et forsterket fokus på kunnskapsbasert folkehelsearbeid, spesielt det som handler om å evaluere effekt av større nasjonale folkehelsetiltak. Når det gjelder forslaget om en ny bestemmelse i loven under § 4 «Kommunens ansvar for folkehelsearbeidet», som sier at «Kommunen skal medvirke til og tilrettelegge for forskning og annen kunnskapsutvikling om lokale folkehelsetiltak», mener Bergen kommune at eksemplene som er listet opp i høringsnotatet om hvordan ulike former for medvirkning kan foregå (side 59) er for vage og lite forpliktende. For å kunne oppfylle målsettingene som skisseres i lovutkastet, vil kommunene være avhengig av at forskning blir en lovpålagt og fullfinansiert oppgave, slik det er for spesialisthelsetjenesten. Implementering av tiltak er også en utfordring for mange kommuner, og bør få et større fokus i det systematiske folkehelsearbeidet. I høringsnotatet på side 21 står det at: «selv om folkehelse er relativt godt ivaretatt på planstrateginivå, er det mindre ivaretatt i andre planer hvor ansvar til de ulike sektorene er mer konkret beskrevet, herunder også kommuneplanens arealdel og i reguleringsplaner. Strategisk planlegging er en generell utfordring i mange kommuner, men en forutsetning for å løfte folkehelse og utjevning som hensyn på tvers i kommunen» Bergen kommune mener at en egen strategi for folkehelsearbeidet og utjevning av sosiale helseforskjeller bør være lovpålagt eller sterkt anbefalt for alle kommuner, for å sikre operasjonalisering av folkehelseloven og for å redusere risikoen for at hensynet til folkehelse og utjevning av sosiale helseforskjeller ikke prioriteres høyt nok i kommunal planlegging. Det er et lovkrav at statlige og fylkeskommunale myndigheter skal bidra og bistå kommunen i arbeidet med den lokale folkehelseoversikten, herunder m.a. ved å utarbeide 6 folkehelseprofiler. Folkehelseprofilene har i sin vanlige form et aggregeringsnivå (fylke/kommune/bydel) som kan gjøre det vanskelig å treffe målrettede tiltak uten først å analysere ev. påviste utfordringer ytterligere lokalt. Kommunene har naturligvis de beste forutsetningene for å gjøre disse analysene. I mange tilfeller har derfor kommunene behov for samme type data som inngår i folkehelseprofilene, men operasjonalisert på lavere geografisk nivå og/eller med mer detaljert bakgrunnsinformasjon (\"ekstradimensjoner\"). For Bergen kommunes vedkommende vil dette ofte innebære analyser på levekårssonenivå. Kommunen støtter derfor departementets forslag om at Helsedirektoratets gis enklere anledning til å innhente \"indirekte identifiserbare data for å kunne bearbeide og tilrettelegge statistikk til kommuner og fylkeskommuner\", m.a. for å tilgjengeliggjøre statistikk på levekårssonenivå (s. 47-48), og vil imøtese at så også gjennomføres. I mange tilfeller innhenter og bearbeider kommunen denne type data selv. Slik vil det også forbli. Der kommunen selv er datakilde løses dette i hovedsak smertefritt. Det kan i noen tilfeller være utfordrende dersom andre instanser sitter på datamaterialet. Kommunen registrer til eksempel at det har vært en innskjerping, i alle fall i praksis, de senere år, som har medført at kommunen har fått tilgjengeliggjort mindre detaljerte data fra den nyligste fylkeshelseundersøkelsen enn den foregående. Dette kan gjøre det mer utfordrende å tilrettelegge for ønskede analyser og med det berede grunnen for målrettede tiltak. Det kan oppleves som at hensynet til personvern tidvis – etter vår oppfatning - ‘misbrukes’ med den konsekvens at data som kunne gitt merinnsikt ikke utleveres (eller «prikkes») med henvisning til, ofte, svært søkte forestillinger om identifiserbarhet. Kommunen mener derfor den - som departementet foreslår for Helsedirektoratet - i visse henseender burde ha anledning til å kreve at indirekte identifiserbare data blir utlevert også til kommunen. Det er tidvis mindre tilfredsstillende at det i en del henseende er slik at instansene fjernest fra utfordringer og tiltak sitter med de beste dataene - data som i mange tilfeller rapporteres fra kommunene. Departementet foreslår at det skal lovfestes plikt for kommunene til å medvirke til og tilrettelegge for forskning og annet kunnskapsutvikling om lokale folkehelsetiltak (jf. høringsnotat, s. 59). Bergen kommune mener en slik plikt også må medføre en rett til tilgang til data i de tilfeller hvor ikke kommunen selv står for innsamlingen. Også i tilfeller hvor det kan være tale om indirekte identifiserbare data. Kommunen mener for øvrig det er en uting at offentlige myndigheter i mange tilfeller fakturerer kommunene for tilgang til folkehelserelaterte data. Videre angående folkehelseoversikten: Vi reagerer på formuleringen i høringsnotatet om at man kun bør kartlegge «det man har tenkt å gjøre noe med». Vi håper dette er en feil. En bedre formulering vil være å legge særlig vekt på «det kommunen kan gjøre noe med». Det er viktig å presisere hvilke faktorer som bør inkluderes i folkehelseoversikten. Oversikten skal ikke dekke alt mulig bare for oversiktens skyld, samtidig må ikke dette tolkes som at oversikten skal være svært begrenset. Det er også viktig å følge med på utviklingen over tid og legge til rette for at tiltak kan evalueres ved hjelp av folkehelseoversikten, slik forskriften om oversikt legger opp til. 4. Folkehelseprogrammet gjøres varig ved at fylkeskommunens oppgaver som følger av programmet legges i loven Konklusjon og utdypende kommentarer: Bergen kommune støtter forslaget og mener at det er nyttig med muligheter for prosjektbasert utviklingsarbeid innen folkehelsearbeid både for å stimulere til utviklingsarbeid, og for å stimulere til forskning for å undersøke nærmere effekten av folkehelsetiltak slik at vi får økt kunnskap om hvilke tiltak som «virker». 7 5. To nye hensyn løftes fram spesielt. Dette gjelder kravet om å vurdere hensynet til barns beste, og å vurdere situasjonen for den samiske befolkningen Konklusjon og utdypende kommentarer: Bergen kommune støtter forslaget. I barns beste-vurderinger ligger en særlig forpliktelse til å jobbe for utjevning av sosiale helseforskjeller og sørge for at barn og unge ikke vokser opp i fattigdom. 6. Staten får det samme kravet som kommuner og fylkeskommuner om å beskytte, fremme og utjevne helse i befolkningen. Forslaget inneholder krav til systematisk folkehelsearbeid for statlige helsemyndigheter. Konklusjon og utdypende kommentarer: Bergen kommune støtter forslaget og er særlig positive til at ansvaret for befolkningens helse og folkehelsearbeidet nå legges til staten som helhet der det tidligere kun gjaldt statlige helsemyndigheter. Bergen kommune støtter forslaget om ny bestemmelse i folkehelseloven som sier at nasjonale folkehelsetiltak skal effektevalueres. Uten at dette nødvendigvis skal gå på bekostning av «føre var» prinsippet i folkehelseloven, mener Bergen kommune at nye oppgaver som pålegges kommunene må ha dokumentert effekt. Slike effektevalueringer må gjøres av staten før oppgavene legges til kommunen, slik det står i Veileder for statlig styring av kommuner og fylkeskommuner: «... Det er derfor svært viktig at det er samsvar mellom de oppgavene kommunene har ansvaret for, og de ressursene som blir stilt til disposisjon. Når staten pålegger kommunesektoren nye oppgaver, må økonomiske og administrative konsekvenser utredes på en god måte. Det er et viktig prinsipp at kommunene samlet skal kompenseres fullt ut for anslåtte merutgifter som følge av nye oppgaver og endringer i regelverk.» Generelle innspill Kapittel 1- innledende bestemmelser § 1 Formål Den originale folkehelseloven er tydelig på at formålet med loven er å bidra til en samfunnsutvikling som fremmer folkehelse, herunder utjevner sosiale helseforskjeller. I revisjonen merker vi oss at ordlyden i formålet «bidra til» er erstattet med den mer forpliktende formuleringen «skal». Det er Bergen kommune veldig positiv til. Vi vil likevel foreslå en endring av ordlyden i første avsnitt, slik at kravet om å utjevne sosiale helseforskjeller samt fremme psykisk helse kommer tydeligere frem: Opprinnelig forslag: «Loven skal bidra til en samfunnsutvikling som fremmer folkehelse, herunder livskvalitet, gode sosiale og miljømessige forhold og utjevner sosiale helseforskjeller» Bergen kommune sitt forslag: «Loven skal bidra til en samfunnsutvikling som fremmer folkehelse herunder utjevner sosiale helseforskjeller, og som fremmer livskvalitet, psykisk helse og gode sosiale og miljømessige forhold». § 3 Definisjoner - Livskvalitet i folkehelseloven I utkast til nasjonal livskvalitetsstrategi står det at det skal utredes hvilken plass og funksjon livskvalitet skal ha i folkehelseloven når den revideres, og at det skal vurderes livskvalitet inn i annet lovverk, som for eksempel plan -og bygningsloven og arbeidsmiljøloven. Bergen 8 kommune er positiv til departementets forslag om å ta ut ordet «trivsel» fra folkehelseloven og erstatte det med livskvalitet. Det er imidlertid uklart hvordan livskvalitet skal forstås ut fra det som står i høringsnotatet om at: «livskvalitet som går ut over forhold som berører befolkningens helse omfattes ikke av denne loven». Hvilke forhold ved livskvalitet er det som ikke henger sammen med folkehelse? En definisjon av livskvalitet kan bidra til å skape en bedre forståelse for hvilke aspekter ved livskvalitet som er eller ikke er direkte knyttet til folkehelse. Kapittel 2. Kommunens ansvar §7-b Beredskap - Om Kommuneoverlegens rolle – samfunnsmedisinsk og samfunnspsykologisk kompetanse Bergen kommune støtter at kommuneoverlegene er løftet fram som nyttig kompetanse i kriser, men vi mener at tilsvarende også bør gjøres for de mer «dagligdagse» oppgavene som står i § 4-7 i folkehelseloven. Behovet for å kunne ansette samfunnspsykologisk kompetanse bør tydeliggjøres, enten i kommuneoverlegens stab eller gjennom et interkommunalt samarbeid. Dette gjelder kommunens ansvar for folkehelse i alle virksomheter, i planlegging, i påvirkning av andre virksomheter, arbeidet med folkehelseoversikten og oppfølging av denne. Dette er oppgaver som er omtalt i den nye veilederen om kommunelegefunksjonen, med krav om internkontroll for å sikre funksjonen. Dette bør også presiseres i loven. I høringsnotatet kapittel 14.1 oppsummeres endringene i befolkningens psykiske helse og nødvendigheten av å ha tilgang til psykologisk kunnskap, som en del av folkehelse- og systemarbeidet i kommunene. Departementet beskriver behovet for psykologisk kunnskap tydelig, men ser ut til å ha en snever og utdatert forståelse av psykologer sin kompetanse – jfr. at psykologer kun kan brukes for å arbeide med «psykisk sykdom, skade eller lidelse» (siste avsnitt kap. 14.1.). I Bergen kommune har vi mange psykologer som bruker sin kompetanse mye bredere. Spesialiteten i samfunns- og allmennpsykologi er særlig utviklet for de kommunale oppgavene, og har vært drevet i over 35 år. Det finnes rundt 445 slike spesialister i Norge pr utgangen av 2024. I Bergen har vi også samfunnspsykolog ansatt på strategisk nivå, som ivaretar mange av de oppgavene som beskrives som grunnmuren i folkehelsearbeidet, særlig knyttet til psykisk helse I både forarbeidet til denne lovendringen og i vedtatt Opptrappingsplan for psykisk helse (2023-2033) er det pekt på at samfunnspsykologisk kompetanse skal vurderes i ny folkehelselov: • I kap. 1.4 går det frem at stortinget også har bedt regjeringen om å o «Vurdere korleis kommunane kan nytte samfunnsmedisinsk og samfunnspsykologisk kunnskap for å fremje helse og trivsel gjennom lokale samfunnsbaserte tiltak og tiltak på systemnivå» • I Opptrappingsplan for psykisk helse understreker regjeringen at o «Det må sikres at kommunen bruker sin kompetanse innen psykisk helse og folkehelse til også å fremme psykisk helse på befolkningsnivå. Regjeringen vil vurdere hvordan kommunene best kan utnytte samfunnspsykologisk kunnskap for å fremme helse og livskvalitet i hele befolkningen gjennom lokale samfunnsbaserte tiltak og tiltak på systemnivå, og vil vurdere dette når folkehelseloven skal revideres.» Bergen kommune kan ikke se at dette er vurdert eller omtalt i høringsnotatet, noe som dermed gjør revidert lovtekst mangelfull 9 I høringsnotatet kapittel 9.1 står det at «Departementet har gitt et oppdrag til Helsedirektoratet om å utgi en veileder rettet mot kommunens ledelse om klargjøring av de samfunnsmedisinske oppgavene». Bergen kommune vil på bakgrunn av foregående argumentasjon, foreslå at oppdraget til Helsedirektoratet utvides, slik at veilederen rettet mot kommunens ledelse også omfatter beskrivelse av hvordan kommunen bør benytte samfunnspsykologisk kompetanse i sitt systematiske folkehelsearbeid. Kapittel 3 Helse og miljø i virksomheter og eiendom §8 krav til virksomheter og eiendommer Ambisjonen innen kommunens ansvar for miljø og helse bør være den samme som for andre faktorer som påvirker helsen: At miljøet både skal fremme helse, forebygge og beskytte. Ifølge lovens § 8 kreves det kun at miljøet ikke skal «medføre fare for helseskade eller helsemessig ulempe». En vurdering av helsekonsekvenser ved virksomheter bør også omfatte krav om å fremme helsen. Til eksempel har Forskrift om helse og miljø i barnehager, skoler og skolefritidsordninger følgende bestemmelse: «Virksomhetens lokaler og uteområder skal være utformet slik at de fremmer helse, trivsel, lek og læring for alle barn og elever» 10 "
}