{
  "dokument_id": "96374e22-d500-536a-8da9-672aace61cb2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 27092024, Sak 115/24, Innspill fra Bergen kommune til stortingsmelding om allmennlegetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11217920/Innstilling-vedtak-Innspill-fra-Bergen-kommune-til-stortingsmelding-om-allmennlegetjenesten",
  "tekst": "Innspill fra Bergen kommune til stortingsmelding om allmennlegetjenesten Utvalg for helse og sosial behandlet saken i møtet 27.09.2024 sak 115/24 og fattet følgende vedtak: Bergen kommune avgir innspill til «Stortingsmelding om allmennlegetjenesten» slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A), Christine Henriksen Ødegaard (MDG), Eivind Nævdal-Bolstad (H) Forslag fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkter: 1. Stryke andre avsnitt under «Hva staten bør gjøre» på side 3. 2. De to øverste avsnittene på side 6 endres til: Bergen kommune har også ansvar for å gi helsetjenester til innsatte i Bergen fengsel og Bjørgvin fengsel. Fengselshelsetjenesten drives med særskilt tilskudd fra staten som skal dekke merutgifter som følger av å yte helsetjenester til innsatte i fengsel. Innsatte i fengsel har gjennomgående dårligere helse enn resten av befolkningen. Hovedfokuset til Fengselshelsetjenesten er forebyggende- og helsefremmende arbeid. Tjenesten har, i samarbeid med kriminalomsorgen, lagt vekt på tilrettelegging av soningsforhold til innsatte med større hjelpebehov. Det er flere eldre som soner og andelen med psykiske lidelser er økende. Bergen kommune er opptatt av at tjenestene til innsatte fortsatt skal bygge på normalitetsprinsippet, og ønsker at Fengselshelsetjenesten skal kunne bidra til tilbakeføring og trygge overganger mellom soning og frihet gjennom god tilrettelegging av helsetilbud. Samtidig opplever kommunen at det kommunale supplementet til det statlige tilskuddet øker fra år til år. For å kunne opprettholde og forbedre helsetilbudet til innsatte mener kommunen det er nødvendig med mer statlige midler og en bedre samhandling mellom primær- og spesialisthelsetjenesten. Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag punkt 1 fra A, fremsatt av Even Sørland (A) fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 2 fra A, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Grunnet stemmelikhet, ble møteleders stemme avgjørende, jf. reglement for bystyret og bystyreutvalgene 2023-2027 pkt. 2.6 Byrådet behandlet saken i møtet 05.09.2024 sak 270/24 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir innspill til «Stortingsmelding om allmennlegetjenesten» slik den fremkommer av byrådets forslag. 2 "
}