{
  "dokument_id": "514902e5-377e-565a-bbd7-3db6e5404139",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 22082024, Sak 255/24, Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11020487/Innstilling-vedtak-Ny-soknad-fra-Bergen-Sentrum-AS-om-tilskudd-og-kommunal-garanti-for-investeringslan",
  "tekst": "Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 255/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Reidar Staalesen (A), Trond Tystad (BL), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V). Merknader fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A følgende merknad: Bystyret er svært positiv til etableringen av «Byrommet» i angjeldende område, og ser dette som et viktig grep også for å gi et løft til området rundt Vågsbunnen, med ny og positiv aktivitet. Vi vil komme tilbake til eventuelle tilskudd til tiltaket i forbindelse med budsjettbehandlingen i Bystyret. Votering: Merknad fra A, fremsatt av Reidar Staalesen (A), fikk 3 stemmer (A). Byrådet behandlet saken i møtet 27.06.2024 sak 187/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret i Bergen vedtar å stille simpel kausjon for lån inntil kroner 2.200.000,- som i Bergen Sentrum AS skal ta opp til langsiktig fullfinansiering av ombygging av lokaler i Kong Oscars gate 24 og 26 i Bergen. Garantien gjelder fra utbetalingsdato. 2. Garantien gjelder for lånets hovedstol inntil kroner 2.200.000,- med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 2.420.000,-. 3. Lånet nedbetales over 10 år som serielån og skal være fullt innfridd senest 10 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 12 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at byggearbeidene er fullfinansierte. 5. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i leiekontrakten. Dersom lånet misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 6. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 7. Så lenge det garanterte lånet løper kan ikke Bergen Sentrum AS endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Selskapet kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Selskapet skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Selskapet skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Selskapet skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Selskapet skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 8. Søknad om tilskudd avslås. 2 "
}