{
  "dokument_id": "739b1fb2-80e2-50dd-b469-8d9ec18b1ec1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Filmmelding 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11207410/Framstilling-Filmmelding-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/134333-3 Filmmelding 2024 Hva saken gjelder: Byrådet legger i denne saken frem en filmmelding. Meldingen følger opp Bergen kommunes første filmmelding som kom i 2011, og kommunens satsing på filmfeltet som skisseres i Bergen kommunes kunstplan for det profesjonelle feltet 2018-2027. Formålet med meldingen er å innhente og legge frem et oppdatert faktagrunnlag for kommunens videre arbeid på filmfeltet i Bergen. Filmmeldingen gir kunnskap om hvilke utfordringer ulike deler av bransjen opplever. Meldingen belyser også hvor kommunen kan eller bør fokusere sitt virkemiddelapparat for å tilrettelegge for vekst for den regionale filmnæringen, og meldingen vil slik inngå i arbeidet med revisjon av kommunens filmpolitikk. Økonomiske konsekvenser: Ingen økonomiske konsekvenser utover gjeldende handlings- og økonomiplan, i overensstemmelse med vedtatt Planstrategi for Bergen kommune 2023-2027. Byrådets vurdering og anbefaling/konklusjon: Byrådet vil sikre økonomisk støtte og forutsigbare rammevilkår til byens profesjonelle kulturinstitusjoner. På filmfeltet er et viktig ledd i dette å jobbe for at filminsentivordningen styrkes, og å arbeide opp mot sentrale myndigheter for å rette opp i den store skjevfordelingen som er mellom kulturinstitusjoner i Oslo-regionen og resten av landet. På filmfeltet handler dette blant annet om å arbeide for å øke andelen av statlige midler som fordeles gjennom Norsk filminstitutt til regional film. Film er et sterkt kulturuttrykk som treffer bredt. Film kan løfte frem historiene og stemmene fra Bergen og Vestlandet nasjonalt og internasjonalt. Byrådet vil med filmmeldingen sette søkelys på at Bergen mer enn noensinne fremstår som en sterk filmby. Det har de siste årene blitt produsert en rekke internasjonalt anerkjente dokumentarer og store spillefilmer fra byen, med kino- og Netflix-suksessen «Krigsseileren» som den aller største satsingen til nå. For at byens filmtalenter skal bli løftet frem og fortelle våre historier fra Bergen og Vestlandet på kinolerretet, eller gjennom andre digitale plattformer, har det vært vesentlig at Bergen kommune har bidratt til å øke produksjonsvolumet gjennom langsiktig satsing på virkemiddelapparatet, som har vektlagt å bygge opp lokale filmprodusenter. Filmbransjen er en viktig kulturnæring, med ringvirkninger til tilknyttede næringer og andre sektorer som næringsliv og reiseliv. Med landets første filmmelding i 2011 ble Bergen kommune en foregangskommune i den regionale filmpolitikken med en tydelig satsing på filmfeltet som kulturnæring. En langsiktig satsing på å bygge opp et virkemiddelapparat med senter og fond har bidratt til å bygge og styrke filmbransjen i byen. I tillegg til ressursene Bergen kommune legger inn i Vestnorsk Filmsenter og Mediefondet Zefyr i kraft av eierskap, gis det årlige tilskudd til disse over egen 1 linje i bybudsjettet på til sammen kr 7 354 000,- (sum i byrådets innstilling til 2025-budsjettet) til drift og bransjeutvikling. I tillegg gis det tilskudd til filmformidling ved BIFF og Cinemateket på til sammen kr 1 423 000,- (sum i byrådets innstilling til 2025-budsjettet). Filmmeldingen bekrefter at denne innretningen oppleves målrettet og bærer frukter. Bergen Internasjonale Filmfestival og Cinemateket har i tillegg fått tildelt prosjektmidler over tverrfaglige søkbare ordninger for profesjonelle kunst- og kulturtiltak. Aktører på filmfeltet har fått tildelt stipendmidler og prosjektmidler til internasjonal kulturutveksling. Konsekvensene av kutt i kulturtilskudd og -stipender for filmfeltet er kommentert i filmmeldingen av noen av stemmene fra filmbransjen. Som følge av budsjettenigheten i bystyret for HØP 2025-2028 vil kultur- og arbeidsstipend videreføres. Satsingen på filmfeltet gjennom tilskudd til Vestnorsk filmsenter og Mediefondet Zefyr videreføres også. Byrådet er fornøyd med at Bergen kommune langsiktig har bygget opp og støttet dette effektive og kompetente virkemiddelapparatet. De har langt på vei lykkes med å bygge bransje og bidra til å øke produksjonsvolumet. Byrådet ser likevel at utfordringen med et ujevnt produksjonsvolum og manglende kontinuitet fortsatt er den samme som ble beskrevet i forrige filmmelding. Filmmeldingen viser at det er vesentlig for Bergen som filmby og Vestlandet som filmregion at kommunen jobber opp mot staten for å få på plass en regelstyrt insentivordning. En slik ordning vil bidra markant til å få opp produksjonsvolumet og styrke kontinuiteten, gjennom vekselsvis internasjonale og lokale produksjoner. Filminsentivordningen i Norge er lite konkurransedyktig sett opp mot andre sammenlignbare land i Europa. Det er naturlig at en styrkning av filminsentivordningen skjer på statlig nivå, da skattesystemet i Norge medfører at det er staten som innhenter momsinntektene. Begrunnelse for framleggelse til bystyret: Oppgaver for Bergen bystyre 2023-2027, vedtatt av Bergen bystyre 04.09.24 i sak 287-24, punkt 5.8.1 Kommunale planer: a. Planer som fastsetter mål og strategier for politikkområder og utforming av tjenesteproduksjon b. Temaplaner og andre overordnete planer og strategier. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar «Filmmelding Bergen kommune 2024» til orientering. 2. Bystyret ber byrådet arbeide for at den statlige filminsentivordningen blir regelstyrt. 3. Bystyret ber om at meldingen inngår i arbeidet med videreutvikling av kommunenes filmpolitikk. Dato: 10. desember 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Filmmelding Bergen kommune 2024 2 "
}