{
  "dokument_id": "ff8eb224-bcbf-598c-a535-eb8c7ba02910",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 11.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9784292/Klage-datert-11-01-2024",
  "tekst": " Vår referanse: 15456- NKI Bergen kommune v/Plan- og bygningsetaten Ansvarlig advokat: Nina Kibsgaard Postboks 7700 Dokumentnummer: 90742 5020 BERGEN E-post: postmottak.planogbygg@bergen.kommune.no Bergen, 11. januar 2024 DERES REF. 2023/15690 – GNR. 109 BNR. 25 I BERGEN KOMMUNE – KLAGE PÅ AVSLAG 1 INNLEDNING Ryger Advokatfirma AS ved undertegnede bistår Helga Flesland Simonsen, heretter klager, i ovennevnte sak. Det vises til Bergen kommunes vedtak av 21. desember 2023 om avslag på søknad om etablering av adkomstvei og parkeringsplass med tilhørende terrenginngrep, skjæringer og murer samt etablering av VA-anlegg. Vedtaket påklages herved. Avslaget er begrunnet med at kommunen finner at vilkårene for å gi dispensasjon fra kommuneplanens arealdel 2018 (KPA) § 3 Plankrav, § 6.1.1 Byggegrense langs sjø og § 31.1 Arealformålet LNF ikke er oppfylt, jf. plan- og bygningsloven (pbl.) § 19-2 Dispensasjonsvedtaket. Som følge av at dispensasjonene ble avslått ble også omsøkte tiltak avslått i sin helhet. Klager anfører at vilkårene for å innvilge dispensasjonene er oppfylt, jf. pbl. § 19-2. Som følge av dette bes det om at kommunen omgjør vedtaket og gir tillatelse som omsøkt. Klager vil nedenfor tilbakevise kommunens begrunnelse og deretter redegjøre for og begrunne hvorfor klager mener at vilkårene for å innvilge dispensasjonene er oppfylt. Vedtaket er mottatt 21. desember 2023 og klagefristen er 11. januar 2024. Denne klage er dermed innsendt rettidig, forvaltningsloven (fvl.) § 29. 2 MERKNAD TIL KOMMUNENS BEGRUNNELSE 2.1 Plankrav, jf. KPA § 3.1 Kommunen skriver i avslagsvedtaket at «eiendommen ligger i et relativt uberørt område der det er god tilgang til strandsonen» samt at det er «flere andre eiendommer i områder som ikke har adkomstvei for bil og dersom det etableres adkomstveier på kryss og tvers i område, vil det forringe strandsonen». Klager er uenig i begge premissene. Klager viser til at eiendommen ligger like ved flere store boliger. Videre er omsøkte adkomstvei en naturlig forlengelse og et lite tillegg til et allerede etablert veinett, se figur en og to. Figur 1 – Eiendommen, markert med rød sirkel, ligger like ved andre boliger 2 Figur 2 – Veinett – eiendommene som ikke har adkomstvei for bil er markert med rød sirkel Videre er det meget bratt topografi fra eiendommen i retning mot sjøen. Det er heller ikke mulig å ta seg over eiendommen for å komme til sjøen da det er stupbratt fjell mot sjøen, se figur 3 og 4. Høydekvoten i vest markerer et stup på 15-20 meter ned mot sjø, og skråningen ned mot stien er på hele 6-8 meter. Figur 3 – Topografien mellom eiendommen og sjøen 3 Figur 4 – Bratt fjellvegg fra land mot sjø Dersom en skal ta seg til og fra sjøen finnes det flere bedre og mer naturlige alternativer. Vi viser til at nordøst for boligen er det opparbeidet en sti ned til sjøen, se figur 5. Figur 5 – Sti ned til sjøen markert med rød linje Kommunens premisser om at eiendommen ligger i et relativt uberørt område med god tilgang til strandsonen, er dermed påviselig feil. Klager viser til at det kun er tre eiendommer i umiddelbar nærhet som ikke har adkomstvei for bil, hvor klagers eiendom er en av dem. Alle andre eiendommer har adkomstvei for bil, og det er derfor svært lite fare for at dispensasjonen vil medføre at det etableres adkomstvei «på kryss og 4 tvers i område» i området med tilhørende forringelse av strandsonen, slik kommunen har argumentert for, se figur 2 ovenfor. 2.2 Byggegrense langs sjø og arealformålet LNF, jf. KPA § 6.1.1 og § 31.1 Kommunen har avslått søknad om dispensasjon fra KPA § 6.1.1 og § 31.1 med den begrunnelse av tiltaket vil «privatisere strandsonen og være en stengsel for allmennheten». I tillegg mener kommunen at tiltaket vil medføre en «nedbygging av verdifull LNF-område med tanke på naturmangfold og friluftsliv». Avslutningsvis har kommunen vektlagt at det er viktig å sikre «allmennhetens tilgang på friluftsliv i strandsonen.» Etablering av nedgrav avløpsanlegg med slamavskiller der sanitært vann ledes ut i sjøledning vil verken være privatiserende eller være en stengsel for allmennheten. Tiltakene vil ikke være synlige. Når det gjelder adkomstveien, skal den i all hovedsak etableres på gbnr. 109/290, som er en godkjent boligtomt. Videre grenser omsøkte adkomstvei og planert areal mot gbnr. 109/290 sin hage. Dette er et areal – som er tinglyst til boligformål, som er en ufremkommelig skråning mot gbnr. 109/290, og har derfor ingen verdi for naturmangfoldet eller vil bli brukt av allmennheten. En adkomstvei kan heller ikke sies å være «avvisende på allmennhetens ferdsel», slik Statsforvalteren legger til grunn. Det er tross alt tale om etablering av en adkomstvei uten port eller andre former for sperring. Klager er derfor uenig med kommunen i at tiltakene medfører økt privatisering og en nedbygging av «verdifull LNF-område». 3 DISPENSASJON FRA PLANKRAVET, JF. KPA § 3.1 Klager mener at vilkårene for å innvilge dispensasjon fra plankravet er oppfylt, jf. pbl. § 19-2. Vilkårene for å gi dispensasjon fremgår av pbl. § 19-2. Etter denne bestemmelsen kan kommunen gi dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse og nasjonale eller regionale interesser ikke blir «vesentlig tilsidesatt». I tillegg skal fordelene med å innvilge dispensasjonen være «klart større» enn ulempene. Vilkårene er kumulative, og begge må derfor være oppfylt for at dispensasjon kan innvilges. 3.1 Hensynene bak plankravet, formålsbestemmelsen og nasjonale eller regionale interesser blir ikke «vesentlig tilsidesatt» Hensynene bak plankravet er blant annet å sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er 5 også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Hensynene bak lovens formålsbestemmelse er blant annet å fremme en bærekraftig utvikling samt sikre åpenhet, forutsigbarhet og medvirkning. I tillegg skal formålsbestemmelsen ivareta hensynet til barn og unges oppvekstsvilkår. De nasjonale og regionale interessene som søkes ivaretas av bestemmelsen er hensynene til strandsonevernet og friluftsinteresser. Klager viser til at omsøkte tiltak er små, og tiltakenes påvirkning på sine omgivelser må anses som meget beskjeden. Dette er i kontrast til pbl. § 12-1 hvor det står at reguleringsplan er nødvendig for «gjennomføring av større bygge- og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn». Omsøkte tomt ligger i et område som er uegnet for nye og store tiltak, og det er derfor lite sannsynlighet for utbygging eller tiltak i et omfang som nødvendiggjøre en omfattende reguleringsprosess for å avklare arealbruket i området. De omsøkte tiltakene medfører ingen endring av allerede godkjent bruk av eiendommen. Overordnete forhold som arealformål, grøntareal, infrastruktur osv. er allerede avklart, og en planprosess vil derfor ikke tilføre nye opplysninger av vesentlig betydning. Omsøkte tiltak er derfor egnet å bli behandlet som dispensasjonssøknad fremfor som en reguleringsprosess. Videre mener klager at hensynene til åpenhet, forutsigbarhet og medvirkning kan i stor grad ivaretas gjennom nabovarsling og uttalerett for berørte myndigheter. Omsøkte dispensasjon har heller ingen påvirkning på barn og unges oppvekstsvilkår. Når det gjelder de nasjonale og regionale interessene, herunder strandsonevernet og friluftsinteresser, viser klager til at tiltaket ikke vil virke privatiserende og dermed avvisende på allmennhetens ferdsel og opphold på neset, slik Statsforvalteren har lagt til grunn, jf. punkt 2.2 ovenfor. Vi finner også grunn til å påpeke at det er først når hensynene blir «vesentlig» tilsidesatt at kommunen ikke skal innvilge dispensasjon, dvs. at det er rom for å innvilge dispensasjon når hensynene blir noe tilsidesatt. På bakgrunn av det ovennevnte mener vi at en dispensasjon fra plankravet ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser. Grunnvilkåret for å gi dispensasjon er derfor oppfylt. 6 3.2 Fordelene ved en dispensasjon er «klart større» enn ulempene Klager mener at det ikke er noen nevneverdige ulemper med å innvilge dispensasjonen. Det er derimot flere betydelige fordeler med å gi dispensasjon. En dispensasjon vil gi klager muligheten til en hensiktsmessig og arealeffektiv utnyttelse av egen tomt. Det er også en fordel at adkomstveien og VA-anlegget vil tilrettelegge for en oppgradering av eksisterende bygningsmasse og sikre gode sanitærforhold i en lovlig etablert fritidsbolig. For eier og eiers familie vil tiltakene medføre at fritidsboligen vil bli mye mer attraktiv til rekreasjonsformål. Omsøkte tiltak vil gi en langt mer miljøvennlig standard enn dagens løsning. Alle de nevnte fordelene er samfunnsmessige og arealdisponeringsfordeler som må tillegges betydelig vekt i en dispensasjonsvurdering. For øvrig finner klager grunn til å påpeke at hun er medlem i Vannlaget i Fleslandsvika, hvor det er et pågående prosjekt om å koble seg på det kommunale vann-nettet. Klager har per i dag kun en 100 år gammel brønn med vann som ikke kan drikkes, og ved en oppgradering av vann-nettet, er det også naturlig med en oppgradering av avløpsanlegget. Avslutningsvis viser klager til at omsøkte tiltak og dispensasjonssøknad er sendt til Bymiljøetaten, Byantikvaren, Bergen Havn, Bergen Vann og Statsforvalteren for uttalelse, og det er kun Statsforvalteren som har stilt seg negativ til dispensasjonssøknaden. Sett hen til at omsøkte dispensasjon ikke medfører noen nevneverdige ulemper, og det er klare fordeler med dispensasjonen, må fordelene anses som «klart større» enn ulempene. Vilkårene for å innvilge dispensasjon fra plankravet må etter dette anses som oppfylt, jf. pbl. § 19-2. 4 DISPENSASJON FRA BYGGEGRENSE MOT SJØ OG AREALFORMÅLET LNF, JF. KPA 6.1.1 OG § 31.1 4.1 Hensynene blir ikke «vesentlig tilsidesatt» Da hensynene bak byggegrense mot sjø og arealformålet LNF er overlappende, redegjør vi for begge bestemmelsene samlet. Hensynene bak begge bestemmelsene er å ivareta natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser. I tillegg skal bestemmelsene sikre og bevare sammenhengende kystområder med tilgang for befolkningen slik at de kan utøve friluftsliv og oppleve naturverdier som er ved sjøen. Disse hensynene er i dette konkrete tilfellet delvis overlappende med de nasjonale og regionale interessene. 7 Hensynene bak lovens formålsbestemmelse er blant annet å fremme en bærekraftig utvikling samt sikre åpenhet, forutsigbarhet og medvirkning. I tillegg skal formålsbestemmelsen ivareta hensynet til barn og unges oppvekstsvilkår. Klager gjør gjeldende at omsøkte dispensasjoner ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsene. Det vises til at omsøkte tiltak er meget beskjedne i størrelse og påvirkning. Tiltakene er ikke synlig fra sjøen, og har ingen påvirkning på et sammenhengende kystområde. Fra land fremstår tiltakene som en naturlig forlengelse av allerede etablerte veinett. Tiltakene skal også delvis gjennomføres på eksisterende boligtomt og er ellers i direkte tilknytning til eksisterende fritidsbolig. Videre er arealet som er omsøkt planert, plassert mellom fritidsboligen og mot hagen til Fleslandsvika 60. Det er med andre ord et areal som allerede er privatisert og ikke naturlig for allmennheten å benytte til å utøve friluftslivsaktiviteter – området har ingen verdi som strandsone eller friluftsområde for allmennheten. Klager viser også til at nord for tomten ligger det en meget brukervennlig bukt med lett tilkomst mellom land og sjø, se figur 6. Verken bukten, bryggeanlegget eller bergene hvor det er mulig for allmennheten å benytte, blir berørt at tiltakene. Figur 6 – Tiltakseiendommen er markert med rød sirkel, mens bukten i nord er markert med blå sirkel Klager forutsetter at de nasjonale interessene er de samme som hensynene bak de ovennevnte bestemmelsene, og det gis derfor ikke en egen vurdering av dette punktet. 8 Videre mener klager at hensynene til åpenhet, forutsigbarhet og medvirkning kan i stor grad ivaretas gjennom nabovarsling, uttalerett for berørte myndigheter og kontradiksjon til klagen. Omsøkte dispensasjoner vil heller ikke berøre hensynene til barn og unges oppvekstsvilkår eller bærekraftig utvikling. På bakgrunn av det ovennevnte mener klager at en dispensasjon fra KPA § 6.1.1 og § 31.1 ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser. Grunnvilkåret for å gi dispensasjon er derfor oppfylt. 4.2 Fordelene ved en dispensasjon er «klart større» enn ulempene For avveiingen mellom fordelene og ulempene viser vi til drøftelsen under punkt 3.2, da de samme fordelene og fraværet av ulemper også gjør seg gjeldende her. 5 SYNFARING Klager mener at Statsforvalterens uttalelse og kommunens vedtak bærer preg av å være gitt og fattet på et generelt grunnlag, dvs. at det ikke er tatt tilstrekkelig hensyn til de stedlige forholdene. Det anmodes derfor om at kommunen foretar synfaring. Klager vil naturligvis stille for å vise kommunen de faktiske forholdene. 6 ØVRIGE DISPENSASJONER I kommunens vedtak av 21. desember 2023 viser kommunen til at omsøkte tiltak også er avhengig av dispensasjon fra KPA § 32.2 Bruk og vern og pbl. § 29-4 Byggverkets plassering, høyde og avstand fra nabogrense. I samme vedtak står det at kommunen er positive til å innvilge dispensasjonene, men at dette ikke er gjort fordi dispensasjonene ikke var omsøkt. Klager tar kommunens merknad til etterretning og fremmer derfor grunngitt søknad om dispensasjon fra KPA § 32.2 og pbl. § 29-4, jf. pbl. § 19-1, se vedlegg 1. 7 OPPSUMMERING Med bakgrunn i det ovenstående bes det om at Bergen kommune omgjør sitt avslagsvedtak, og gir dispensasjon fra KPA § 3, § 6.1.1 og § 31.1 til etablering av adkomstvei og parkeringsplass med tilhørende terrenginngrep, skjæringer og murer samt etablering av VA-anlegg som omsøkt. Dersom det er behov for ytterligere opplysninger, kan undertegnede kontaktes. 9 Deres tilbakemelding imøteses. Med vennlig hilsen Ryger Advokatfirma AS ØYSTEIN THANH NGUYEN Advokat ong@ryger.no Vedlegg 1. Dispensasjonssøknad og redegjørelse for veirett 10 "
}