{
  "dokument_id": "17cef983-8f2e-5bab-afb0-0807a6874442",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9428593/Planbeskrivelse",
  "tekst": " PLANBESKRIVELSE Datert: 23.10.2023 Opprinnelig plankart for reguleringsplan 30010000, vedtatt i 1920. Foreslått opphevet i dette planarbeidet. Bergen kommune Årstad/Fana Mindereguleringen Arealplan-ID 30010000 Side 1 av 22 Innholdsfortegnelse 1 Sammendrag og nøkkelopplysinger ...............................................................................3 1.1 Sammendrag .................................................................................................................3 1.2 Nøkkelopplysninger .....................................................................................................3 2 Bakgrunn ..........................................................................................................................3 2.1 Bakgrunn for planarbeidet ............................................................................................3 2.2 Hensikten med planforslaget ........................................................................................4 3 Planområdet – dagens situasjon .....................................................................................5 3.1 Beliggenhet og avgrensning .........................................................................................5 3.2 Arealbruk ......................................................................................................................6 4 Planstatus og rammebetingelser .....................................................................................7 4.1 Overordnende planer ....................................................................................................8 4.1.1 Kommuneplanens arealdel og kommunedelplaner ...............................................8 4.2 Reguleringsplaner.......................................................................................................10 4.2.1 Eksisterende reguleringsplan ..............................................................................10 4.2.2 Mindre endringer av eksisterende reguleringsplan .............................................13 4.2.3 Reguleringsplaner under arbeid i nærområdet ....................................................14 4.3 Rammebetingelser ......................................................................................................15 4.3.1 Rammebetingelser knyttet til byggegrense mot veg ...........................................15 5 Beskrivelse av planforslaget ..........................................................................................16 5.1 Planlagt arealbruk .......................................................................................................16 6 Planprosess og medvirkning .........................................................................................16 7 Konsekvensutredning ....................................................................................................17 8 Virkninger og konsekvenser av planforslaget .............................................................17 8.1 Forhold til vegloven ...................................................................................................17 8.2 Overordnede planer ....................................................................................................18 8.3 Eksisterende reguleringsplaner ..................................................................................18 8.4 Kulturminner og kulturmiljø ......................................................................................18 8.5 Blågrønne verdier og infrastruktur .............................................................................19 8.6 Samferdsel og mobilitet .............................................................................................19 8.7 Juridiske og økonomiske konsekvenser for kommunen ............................................20 8.8 Konsekvenser for næringsinteresser...........................................................................20 8.9 Konsekvenser for naboer ............................................................................................21 8.10 Interessemotsetninger .............................................................................................21 8.11 Avveining av virkninger .........................................................................................21 9 Avsluttende kommentar ................................................................................................22 Side 2 av 22 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Bergen kommune, herunder Plan- og bygningsetaten (PBE), har startet et arbeid med å oppheve eldre reguleringsplaner. PBE foreslår å oppheve reguleringsplan for Årstad/Fana, Mindereguleringen planID 30010000 vedtatt i 1920. Reguleringsplan 30010000 fremstår som en utdatert og lite anvendelig plan. PBE har vurdert at planen med fordel kan oppheves. Oppheving av reguleringsplanen innebærer at planen mister sin rettsvirkning, og området vil som en konsekvens av foreslått oppheving bli uregulert ved et vedtak om oppheving. For en uregulert eiendom er det vegmyndighetene som fatter vedtak knyttet til nye tiltak som berører hensyn etter vegloven. Dette gjelder blant annet byggegrense mot offentlig veg og nye avkjørselstillatelser. Det å oppheve reguleringsplanen vil forenkle plangrunnlaget i byggesaksbehandling for søknad om nye tiltak, og rydde planregisteret for utdaterte reguleringsplaner. I tillegg vil det redusere antall tolkningsspørsmål og dispensasjonssøknader knyttet til planen. Saker kan behandles etter overordnet plan, eller gjennomgå ny regulering. Eksisterende godkjent bruk av arealene kan fortsette som før uavhengig av opphevingen. 1.2 Nøkkelopplysninger Bydel: Årstad/Fana Gårds- og bruksnummer: Gårdsnavn/adresse: Mindereguleringen Forslagsstiller: Bergen kommune Sentrale grunneiere: Planens hovedformål: Oppheve eldre plan Planområdets størrelse: Ca. 940 147 m2 Overordnet plan vil gi Nytt bruksareal / Ikke planlagt ny regulering av Grad av utnytting: grad av utnytting for Antall nye boenheter: området i dette planarbeidet. området. Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 29.10.2022 Offentlig ettersyn: 26.08.2023-10.10.2023 Problemstillinger: Økt byggegrense mot offentlig veg og endret vedtaksmyndighet 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Kommunaldirektør for klima, miljø og byutvikling har i årsoppdrag for 2022 og 2023 til plan- og bygningsetaten bestilt et prosjekt for oppheving av eldre arealplaner. Det er planlagt å gjennomføre prosjektet i flere etapper, og PBE starter opp planarbeid for de eldste arealplaner i kommunen. Det å oppheve eldre reguleringsplaner skal bidra til å sikre et godt og mer forståelig plangrunnlag, samt redusere antall tolkningsspørsmål og dispensasjonssøknader knyttet til planen. I tillegg er det med på å legge til rette for digitalisering av plan- og byggesaksprosessen. Side 3 av 22 Reguleringsplanen ble vedtatt i 1920. Reguleringsplanen har plankart og bestemmelser. Reguleringsplanen omfatter et større område av strøket Minde - Fjøsanger. Planen regulerer i hovedsak bygninger og vegnett. Det fremkommer av tegnforklaringen og fargene på kartet om det blant annet er tiltenkt murbygg, trebygg, offentlig bygg, gammel bebyggelse og offentlig beplantning. I tillegg er grønnstruktur og vann tegnet inn på plankartet. Planen viser bygglinjer. Utbyggingen samsvarer ikke med plankart og byggelinjer på flere steder innenfor planområdet. Reguleringsplanen har ikke de nødvendige forutsetningene for å fungere som et godt plangrunnlag i dag. 2.2 Hensikten med planforslaget Hensikten med prosjektet er å fjerne reguleringsplaner som ikke lenger egner seg som styringsverktøy i byggesaksbehandling. Oppheving av eldre reguleringsplaner er en opprydding i kommunens planregister og plangrunnlag. Reguleringsplanen Mindereguleringen, planID 30010000, er vedtatt før bygningslov av 1924, og er utdatert i form og innhold. Utbyggingen samsvarer ikke med plan på flere steder. Reguleringsplanen kan dermed være til «bry» både for den enkelte grunneier og for kommunen som plan- og bygningsmyndighet. En oppheving av en plan som er utdatert og lite anvendelige vil medføre en forenkling av plangrunnlaget i byggesaksbehandlingen i mange saker. Når planen er opphevet, vil det i hovedsak være kommunens overordnede planer, kommuneplanens arealdel (KPA), og for noen områder også kommunedelplan (KDP) for Landås, som gjelder ved behandling av byggesaker. Side 4 av 22 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet er lokalisert i strøket Minde – Fjøsanger i Årstad og Fana bydel, vist i figur 1. Figur 1 Opprinnelig utstrekning og gjeldende utstrekning av reguleringsplanen Mindereguleringen plan 30010000 Planens avgrensning følger gjeldende reguleringsplan Mindereguleringen planID 30010000, vist i figur 2. Side 5 av 22 Figur 2 Planavgrensning Mer informasjon om kartdetaljer i digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/4153 og i plandokumentet «detaljkart 30010000 serie». I tillegg er det utarbeidet et evalueringsskjema som er vedlagt plansaken. 3.2 Arealbruk Planområdet består i hovedsak av bolig- og byggeområder, friluftsområder og grønnstruktur. Gjennom planområdet går det flere kommunale veger. Planområdet inneholde og grenser til riksveg E39, samt flere fylkesveger. Side 6 av 22 Dagens arealbruk er ivaretatt i overordnet plan. Figur 3 Flyfoto over planområdet 4 Planstatus og rammebetingelser Planstatus / plangrunnlaget for en eiendom blir fastsatt på overordnet plannivå og på reguleringsplannivå. Overordnet plan består av kommuneplanens arealdel og/eller kommunedelplaner. Arealet vil i tillegg til overordnet plannivå også omfattes av en Side 7 av 22 reguleringsplan (områderegulering, detaljregulering) eller være uregulert (uten reguleringsplan). En reguleringsplan er et juridisk dokument (plankart og bestemmelser) som bestemmer den fremtidige arealbruken i et område. En reguleringsplan vil gjelde til den blir erstattet i sin helhet eller opphevet. Kommunen og grunneiere må dermed forholde seg til det som er regulert så lenge reguleringsplanen er gjeldende. Nyere arealplaner kan gi begrensinger på tidligere vedtatte arealplaner. Reguleringsplanen Mindereguleringen er av eldre dato hvor de fleste nye tiltak utløser krav om å utarbeide ny reguleringsplan, ref. plankravet i kommuneplanens arealdel 2018 § 3. Byggetiltak kan få unntak fra plankravet ved å oppfylle en rekke kriterier eller søke om dispensasjon fra plankravet. Premissene for eventuelle nye byggetiltak blir ivaretatt i kommuneplanens arealdel. Etter vedtak om oppheving av reguleringsplanen kan søknad om nye byggetiltak behandles etter overordnede planer eller gjennomgå ny regulering. 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel og kommunedelplaner I kommuneplanens arealdel (planID 65270000, vedtatt i 2019) er planområdet avsatt til ytre fortettingsone (43,9 %), byfortettingssone (36 %), friluftsområder (9,6 %) grønnstruktur (5,9 %), LNF (2,6 %), grav- og urnelund (1,4 %), Energianlegg (0.4 %), Sentrumskjerne (0,2 %), jf. figur 4. Figur 4 Utsnitt fra KPA 2018, planområdet i grønt omriss. Side 8 av 22 Ved motstrid gjelder kommunens arealplan foran eldre reguleringsplaner som er vedtatt før 1.1.2013, jf. KPA § 2.4, og foran eldre kommunedelplaner, jf. KPA § 2.3. KPA har plankrav for tiltak etter pbl § 20-1 bokstav a, d, g, k, og l hvor det ikke er vedtatt en reguleringsplan med hjemmel i plan- og bygningsloven av 1985 eller nyere lov, jf. KPA § 3.1. Planen som foreslås opphevet er vedtatt før bygningslov av 1924 og det innebærer at det i dag er plankrav for tiltak nevnt over. KPA gir unntak for noen tiltak, jf. KPA § 3.2 og 3.3. Deler av planområdet omfattes av kommunedelplan Landås, hvor av det er avsatt til boligområder (8,4 %), vannareal for allment friluftsliv (8,3 %), friområder (1,8 %), industri (0,4 %) og forretning (0,1 %), jf. figur 5. Figur 5 Utsnitt fra kommunedelplaner, planområdet i grønt omriss. Arealformålene avsatt i KPA 2018 og KDP Landås samsvar med eksisterende situasjon, og danner et bedre plangrunnlag for området. Side 9 av 22 4.2 Reguleringsplaner 4.2.1 Eksisterende reguleringsplan Eksisterende reguleringsplan Mindereguleringen (planID 30010000, vedtatt i 1920) regulerer i hovedsak bygninger og vegnett. Det fremkommer av tegnforklaringen og fargene på kartet om det blant annet er tiltenkt murbygg, trebygg, offentlig bygg, gammel bebyggelse og offentlig beplantning. I tillegg er grønnstruktur og vann tegnet inn på plankartet. Planen viser bygglinjer. Planen har bestemmelser om at bebyggelsen skal utføres som murhus hvor bebyggelsen er betegnet som murbygg på plankartet. Utbyggingen samsvarer ikke med plankart og byggelinjer på flere steder innenfor planområdet. Reguleringsplanen gir dermed en ukorrekt arealstatus på flere av eiendommene innenfor planområde. Reguleringsplanen er planteknisk utfordrende å håndtere da reglene og planverket i dag ikke er forenelig med slik planen ble utarbeidet i 1920. Dette fører til tolkningsspørsmål, håndteringsspørsmål, og kan gi meningsløse dispensasjoner. Reguleringsplanen gir et dårlig plangrunnlag for eiendommene og skaper en uhensiktsmessig saksbehandling i en eventuell byggesak for nye byggetiltak på eiendommene. Reguleringsplanen Mindereguleringen har ikke de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Figur 7 Regulert situasjon ved Grønnestølsveien Figur 6 Utbygget situasjon ved Grønnestølsveien Side 10 av 22 Figur 11 Regulert situasjon ved Fredlundveien Figur 10 Utbygget situasjon ved Fredlundveien Figur 9 Regulert situasjon ved Løbergsalleen Figur 8 Utbygget situasjon ved Løbergsalleen Side 11 av 22 Figur 14 Regulert situasjon ved Storetveitåsen mfl. Figur 15 Utbygget situasjon ved Storetveitåsen mfl. Figur 13 Regulert situasjon ved Figur 12 Utbygget situasjon ved Kirkevegen Kirkevegen Side 12 av 22 Figur 17 Regulert situasjon ved Nyhaugåsen Figur 16 Utbygget situasjon ved Nyhaugåsen Reguleringsplanen er ikke vektorisert (ikke gitt digitale arealformål). Det kan dermed være utfordrende å finne og forstå plansituasjonen for sin eiendom innenfor planområdet for grunneiere. I tillegg dannes det ulik praksis for hvordan kommunen håndterer planinformasjonen over tid. For søknad om nye tiltak må kommunen og grunneiere forholde seg til det som er regulert, så lenge reguleringsplanen er gjeldende. 4.2.2 Mindre endringer av eksisterende reguleringsplan Reguleringsplanen har fem mindre endringer. Følgende mindre endringer foreslås å oppheve: - PlanID 30010004, Fana. Gnr 15 bnr 1, Nyhaugen, vedtatt 27.05.2002 - PlanID 30010006, Årstad, Gnr 15 bnr 7, Nyhaugen, omregulering til parkeringsplass, delingssak, vedtatt 17.03.1997. Dette er delingssaker, og ikke egne reguleringsplaner. De kan derfor oppheves som reguleringsplaner for å rydde i planregisteret. De vil fortsatt gjelde i matrikkelen. Følgende mindre endringer foreslås å beholde: - PlanID 30010003, Årstad. Gnr 15 bnr. 94, Granveien 5D-F, vedtatt 21.02.2000. Regulerer til bolig, vei og parkering. Side 13 av 22 - PlanID 30010005. Fana. Gnr 13 bnr 685, Storetveit, Delingstillatelse, Tilleggsparsell, Barnehageformål, vedtatt 03.01.2005. Regulerer til barnehageformål. - PlanID 30010100. Årstad. Gnr 15 bnr 27 og 308, Løbersalleen, Vesentlig endring, vedtatt 13.10.2003. Regulerer til bolig, lek, grøntareal, parkering, kjøreveg, hage, frisiktsone, bevaring av trær. 4.2.3 Reguleringsplaner under arbeid i nærområdet Figur 18 Utsnitt av planer i prosess. Planområdet i grønt omriss, planer i prosess i oransje omriss. Side 14 av 22 Figur 19 Liste over planer under arbeid, hentet ut 06.06.2023 Mer informasjon om disse planene er tilgjengelig i det digitale planregisteret på arealplaner.no. 4.3 Rammebetingelser 4.3.1 Rammebetingelser knyttet til byggegrense mot veg Byggegrensen mot offentlig veg blir fastsatt i reguleringsplanen. Hvis dette ikke er tilfelle må det ses på hvilke avstandsregler som gjaldt på det tidspunktet reguleringsplanen ble vedtatt. For reguleringsplan Mindereguleringen, planID 30010000, er det ikke fastsatt en byggegrense i kartet. Det er dermed avstandsreglene i tidsperioden 1. juli 1913-11.august 1931 som gjelder. Denne er 3,5 meter for både kommunal veg, riksveg og fylkesveg, målt fra vegkant/ytterkant av fortau. KPA 2018 har motstrid til byggegrense mot riks- og fylkesveg slik at byggegrensene i KPA gjelder foran eldre og mindre byggegrenser, jf. KPA § 6.3. I KPA er byggegrensen langs riks- og fylkesveger minimum 12 meter i byfortettingssonen og 18 meter i ytre fortettingssonen, jf. KPA § 6.3.1. For en uregulert eiendom er det dagens avstandsgrense i vegloven som gjelder, jf. vegloven § 29. Byggegrensen i vegloven er på 15 meter for kommunal veg, og 50 meter for riksveg og fylkesveg, målt fra midtlinje vei. I kryssområder blir byggegrensen enda større. I gjeldende KPA § 6.3.1 er det fastsatt en minimums byggegrense mot riks- og fylkesveg. Denne er ikke i motstrid med byggegrense på 50 meter etter vegloven. Kommunen har vedtaksmyndigheten knyttet til byggegrense mot offentlig veg på regulert grunn. På uregulert grunn er det vegeier som har vedtaksmyndigheten. For kommunal veg er Side 15 av 22 det kommunen, herunder Bymiljøetaten som er vegeier. For riksveger er det Statens vegvesen som er vegeier, og for fylkesveger er det fylkeskommunen som er vegeier. 5 Beskrivelse av planforslaget Planforslaget foreslår å oppheve reguleringsplanen Mindereguleringen planID 30010000, ettersom planen ikke egner seg som styringsverktøy i byggesaksbehandling lenger. Det er ikke planlagt ny regulering av området i dette planarbeidet. Det å oppheve reguleringsplanen innebærer at planen fjernes som plangrunnlag på eiendommene. For den som eier eiendom innenfor dette område vil et vedtak om oppheving bety at det er overordnede planer som vil være plangrunnlag for byggesaksbehandling, inntil eventuell ny reguleringsplan er utarbeidet. Planforslaget medfører at reguleringsplanen får status som «opphevet» i planregisteret etter et eventuelt vedtak om oppheving, og planen vil dermed ikke ha noe rettsvirkning. Det vil fortsatt være mulig å søke opp reguleringsplanen i planregisteret på plannavn og planid, til historisk bruk. Endring av plangrunnlaget for eiendommene innenfor planområdet blir som følger: Plangrunnlaget for eiendommene innenfor planområdet består i dag av følgende planer: Overordnede planer - Kommuneplanens arealdel (KPA) 2018, planID 65270000, vedtatt 19.06.2019 Områdene rundt Storetveitvannet og Tveitevannet vil også være omfattet av: - Kommunedelplan (KDP) Landås, planID 9730000, vedtatt 15.01.1996 Reguleringsplan - Reguleringsplan Mindereguleringen, planID 30010000, vedtatt i 03.07.1923 Plangrunnlaget for eiendommene innenfor planområdet etter foreslått oppheving: Overordnede planer - Kommuneplanens arealdel 2018, planID 65270000, vedtatt 19.06.2019 Områdene rundt Storetveitvannet og Tveitevannet vil også være omfattet av: - Kommunedelplan Landås, planID 9730000, vedtatt 15.01.1996 5.1 Planlagt arealbruk Området vil som en konsekvens av foreslått oppheving bli uregulert. Det er ikke planlagt noe ny arealbruk på reguleringsplannivå. Overordnet arealbruk er fastsatt i KPA og KDP Landås. Eksisterende godkjent arealbruk kan fortsette som før. Nye tiltak må søkes i tråd med overordnede planer eller gjennomgå ny regulering for området. 6 Planprosess og medvirkning Varsel om oppstart av planarbeid ble sendt til naboer/grunneiere og offentlige og private høringsinstanser, og annonsert i BT den 29.10.2022. Merknadsfrist ble satt til 13.12.2022. Planforslaget utløser ikke krav om konsekvensutredning eller planprogram. Det er avholdt møte med Bymiljøetaten 25.02.2023, hvor det ble diskutert mulige konsekvenser av en oppheving. Side 16 av 22 Planen har vært til høring og offentlig ettersyn 26.08.2023 - 10.10.2023. Merknadsskjema følger saken. 7 Konsekvensutredning Plan- og bygningsetaten vurderer at det ikke er krav om konsekvensutredning etter PBL. § 4-2 andre ledd for oppheving av reguleringsplanen. Det vurderes at oppheving av den eldre reguleringsplanen ikke vil få vesentlig virkning for natur, miljø eller samfunn. 8 Virkninger og konsekvenser av planforslaget Det å oppheve reguleringsplanen innebærer at planen mister sin rettsvirkning, og området vil som en konsekvens av opphevingen bli uregulert. For den som eier eiendom innenfor disse områdene vil et vedtak om oppheving bety at det er overordnede planer (kommuneplanens arealdel 2018 og for eiendommene rundt Storetveitvannet og Tveitevannet i tillegg kommunedelplan for Landås) som vil være plangrunnlag for saksbehandling på den enkelte eiendom. Inntil eventuell ny arealplan er utarbeidet. For en uregulert eiendom øker byggegrensen mot offentlig veg og det er vegmyndighetene som fatter vedtak knyttet til nye byggetiltak som berører hensyn etter vegloven. Dette gjelder blant annet byggegrense mot offentlig veg og nye avkjørselstillatelser. 8.1 Forhold til vegloven Vedtaksmyndigheten knyttet til byggegrensen mot offentlig veg endres fra planmyndighet til vegmyndighet for områder uten en reguleringsplan og hvis det ikke er fast byggegrense i kommuneplanens arealdel. Ved oppheving av reguleringsplanen vil det være dagens veglov som fastsetter byggegrense mot offentlig veg. Dette innebærer at byggegrensen mot offentlig veg øker fra 3,5 meter til 15 meter for kommunal veg, og fra 12 meter i byfortettingsone og 18 meter i ytre fortettingssone til 50 meter for riks- og fylkesveg, samt til 15 meter for offentlig gang- og sykkelveg. I vedlegget Byggegrense mot offentlig veg illustreres gjeldende byggegrense og byggegrense etter oppheving. Byggegrenseanalysen er en grov analyse som skal illustrere endringen. Enkelttiltak må vurderes for seg selv. Dette gir økt makt og saksbehandlingsmengde for vegmyndighetene, som tidligere kun har gitt uttale til planmyndighet i de sakene der tiltak har vært i konflikt med regulert byggegrense i eldre plan og regulert avkjørsel. Økt byggegrense langs offentlig veg vil påvirke fremtidige nye byggetiltak innenfor planområdet ved at flere tiltak havner innenfor byggegrensen mot offentlig veg. Vegeier vil dermed få økt mulighet til å avgrense bygging nær vegen, dersom det kan være fremtidige behov for eksempel til fortau, sykkelanlegg eller nødvendig vegutvidelse. Grunneiere langs offentlige veger vil samtidig få innskrenket handlingsrom på egen eiendom, som følge av økt byggegrense, ved at det må sendes søknad om dispensasjon fra byggegrensen til vegmyndighet for nye tiltak som havner innenfor byggegrense. Søknadsfrie tiltak som kommer innenfor byggegrensen mot offentlig veg må søke om dispensasjon fra byggegrensen før oppføring av tiltak. Tiltaket blir ikke søknadspliktig selv Side 17 av 22 om det kreves dispensasjon fra byggegrensen fra vegmyndighet, ref. Sak10 § 4-1 første ledd, så lenge forholdet er avklart. Søknadspliktige tiltak som kommer innenfor byggegrensen mot offentlig veg må søke dispensasjon fra byggegrense mot veg hos vegmyndigheten(e) og søke om tiltak hos planmyndigheten i kommunen. I motsetning til dispensasjon fra byggegrense gitt i arealplan som planmyndighet behandler og sender på uttale til vegmyndighet er det ikke knyttet gebyr på søknad om dispensasjon fra byggegrense mot offentlig veg eller behandling av avkjørselssøknader hos vegmyndighetene i dag. Søknader etter vegloven skal normalt være behandlet innen én måned. Det er ikke lovfestet saksbehandlingsfrist på slike søknader i dag. Behandlingstiden er knyttet til kapasiteten vegmyndighetene har på det tidspunktet søknaden blir sendt inn. For mer informasjon om søknad om dispensasjon fra byggegrenser vises det til Statens vegvesen sin side: https://www.vegvesen.no/trafikkinformasjon/langs-veien/soknad-om- dispensasjon-fra-byggegrenser/ Blir området regulert i en ny reguleringsplan eller det blir fastsatt byggegrense i kommuneplanens arealdel vil det være disse byggegrensene som gjelder, og kommunens plan- og bygningsmyndighet som behandler søknader. Dette gjelder uansett om det er riksveg, fylkesveg eller kommunal veg. 8.2 Overordnede planer Det er i hovedsak premissene i overordnede planer som danner grunnlag for videreutvikling av planområdet. Saker kan behandles etter overordnede planer eller gjennomgå ny regulering. Det er i dag plankrav for en rekke nye tiltak, jf. KPA § 3. Plankravet gjelder for alle områder som ikke har en reguleringsplan som er vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Plankravet gjelder dermed både for dagens situasjon hvor området er regulert i en eldre reguleringsplan vedtatt før bygningslov av 1924, og for planlagt ny situasjon hvor område er foreslått uten en reguleringsplan. Reguleringsplaner med hjemmel i pbl 1985 eller eldre lover bør ikke endres, men erstattes av ny plan, jf. KPA retningslinjene til § 2. KPA 2018 åpner opp for at det kan gjøres noen unntak fra plankravet slik at det er mulig å få tillatelse til byggetiltak etter unntakene beskrevet i KPA § 3.2 og 3.3. For søknad om tiltak som kan unntas plankravet etter KPA § 3.3 er det en forutsetning at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan. 8.3 Eksisterende reguleringsplaner Planforslaget foreslår å oppheve eksisterende reguleringsplan Mindereguleringen planID 30010000. Det er ikke planlagt noe ny regulering på det aktuelle området i dette planarbeidet. Planforslaget gir ingen konsekvenser for tilstøtende reguleringsplaner. 8.4 Kulturminner og kulturmiljø Reguleringsplanen Mindereguleringen regulerer blant annet «trebygg», «murbygg», «offentlig bygg» og «gammel bebyggelse», men planen sikrer ikke direkte verdier knyttet til Side 18 av 22 kulturminner eller kulturmiljø. I KPA 2018 omfattes planområdet av hensynsoner for kulturmiljø, jf. figur 8. Figur 20 Hensynssone for kulturmiljø i kommeplanen Innenfor hensynsonene skal kulturmiljø og historisk bebyggelse sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Statens vegvesen skal høres i saker som angår postvegene, ref. KPA § 35.5. 8.5 Blågrønne verdier og infrastruktur Reguleringsplanen Mindereguleringen regulerer mer grøntareal enn det som stemmer overens med dagens situasjon. Grøntarealer som samsvarer med vegeterte arealer i dag, er i hovedsak avsatt til arealformålene grønnstruktur og friluftsområder i KPA 2018. Bymiljøetaten ber i sin uttale til oppstart om at det må vurderes om eksisterende grøntarealer, vist som grønne arealer på plankartet, blir svakere sikret ved opphevelse. Kristianborgvannet, Storetveitvannet, Tveitevannet og de ubebygde arealene i tilknytning til disse vannene er avsatt til friluftsområder og grønnstruktur i KPA 2018. Grøntområder i reguleringsplanen som i dag er ubebygget er avsatt til grønnstruktur i KPA 2018. Eksisterende grøntarealer blir dermed ikke svakere sikret ved opphevelse. Grøntområder i reguleringsplanen som er blitt bebygget er avsatt til byggesone i KPA 2018. Det som er tegnet inn plankartet som grønne prikker med arealformål offentlig beplantning langs byggelinjen for vegene i reguleringsplanen er avsatt til byggesone i KPA 2018. I dag er disse «offentlig beplantnings- prikkene» på private eiendommer hvor det er plassert hus og hage. Ved oppheving av reguleringsplanen mister vi plangrunnlaget for prikkene som er regulert til offentlig beplantning. KPA 2018 sikrer byggegrense mot vassdrag. Oppheving av planen vil ikke medføre negative konsekvenser for ivaretakelsen av vassdrag. 8.6 Samferdsel og mobilitet Bymiljøetaten ber i sin uttale til oppstart at det må vurderes om opphevelse av den eldre reguleringsplanen vil påvirke muligheten for å etablere snarveger/tilgjengeliggjøre privatiserte snarveger, som er vist som tverrforbindelser i plankartet. Videre ber Bymiljøetaten om at det må avklares om det er snarveger/gangveger som i dag er regulert i eldre reguleringsplan, som ved opphevelse mister planhjemmel, og som følgelig bør unntas fra opphevelsen. Side 19 av 22 Reguleringsplanen Mindereguleringen viser veger og tverrforbindelser på plankartet. Flere av tverrforbindelsene i planområdet er ikke blitt etablert i samsvar med planen. I dag er flere av områdene hvor det er regulerte tverrforbindelser på plankartet blitt bebygget med hus, mens det er etablert tverrforbindelser andre sted i nærheten. Tverrforbindelsene innenfor planområdet er dermed i hovedsak blitt etablert, men de er blitt etablert et annet sted enn det som er regulert i plankartet fra 1920. Dette skaper utfordringer i byggesaksbehandling når det søkes om nye tiltak på en eiendom ved at eiendommen får ukorrekt arealstatus. Dette kan føre til «meningsløse» dispensasjoner og tolkning- og håndteringsspørsmål. Snarveger og gangforbindelser som er etablert i dag er ivaretatt i KPA 2018 § 11.2 og i vegstatuskartet til kommunen. For tverrforbindelser som ikke er etablert som regulert i 1920 vil intensjonen om at det var tiltenkt en tverrforbindelse på arealet i 1920, forsvinne ved oppheving av reguleringsplanen. Dette som følge av at plangrunnlaget fjernes fra eiendommene. De regulerte tverrforbindelsene som ikke er blitt etablert til i dag, vil mest sannsynlig ikke la seg realisere akkurat slik som de er regulert i 1920. Ekspropriasjonsgrunnlaget er utgått for lenge siden. Det vil derfor ikke være mulig å ekspropriere rettigheter for å gjennomføre tiltak som ikke er etablert på privat grunn. Det kreves ny reguleringsplan for å få rettigheter til å gjennomføre eventuelle tiltak på privat grunn. Den eldre reguleringsplanen kan imidlertid fortelle om intensjonen om en tverrforbindelse på arealet, og planstatusen til tverrforbindelsen fremkommer i en eventuell byggesaksbehandling på eiendommen så lenge reguleringsplanen er gjeldende. Vegnettet i planområdet er i dag utbygget, men ikke i henhold til reguleringsplanen. Det vil derfor ikke være hensiktsmessig å videreføre regulert situasjon. Intensjonen til reguleringsplanen angående samferdsel og mobilitet anses oppfylt. Eksisterende vegsituasjon vises i vegstatuskartet til kommunen. Vegstatuskartet til kommunen samsvarer med utbygget situasjon, og vil være et bedre verktøy for ivaretakelsen av samferdsel og mobilitet. Reguleringsplanen Mindereguleringen anses ikke å ha de nødvendige forutsetningene for å få etablert de uetablerte tverrforbindelsene ved å beholde planen. Plan- og bygningsetaten anser at det ikke vil være hensiktsmessig å unnta tverrforbindelser som er regulert, men som ikke er etablert i dag, fra opphevingen. Bergen kommune holder på med en gangekartlegging i sentrale deler av kommunen. Vi vurderer at gangekartleggingen belyser tilstrekkelig hvor det ønskes tiltak for gangforbindelser. 8.7 Juridiske og økonomiske konsekvenser for kommunen Planarbeidet for oppheving av foreslått reguleringsplan vil ikke ha direkte økonomiske eller juridiske konsekvenser for Bergen kommune som vi kjenner til. 8.8 Konsekvenser for næringsinteresser Eiendommer innenfor planområdet kan ha næringsinteresser. Reguleringsplanen mangler formelle arealmål, og er av eldre dato som utløser krav om ny plan ved større endringer og en rekke tiltak. En oppheving av eksisterende reguleringsplan har derfor lite vesentlige virkninger for næringsinteresser. Mindre byggetiltak og unntak fra plankravet kan behandles i byggesak etter overordnede planer. For tiltak som berører hensynet til byggegrense mot offentlig veg må det søkes om dispensasjon hos vegmyndighet. Se kapittel 8.1. Dette kan gi Side 20 av 22 noe økt saksbehandlingstid grunnet at det ikke er en lovfestet tidsfrist på slike søknader. Til gjengjeld er det ikke knyttet gebyrer for dispensasjonssøknaden hos vegmyndighetene i dag. 8.9 Konsekvenser for naboer Det er ingen konsekvenser for naboer. Eventuelle nye søknader om tiltak skal nabovarsles i henhold til gjeldende regler. Eventuelt utarbeiding av ny reguleringsplan kunngjøres og varsles i henhold til gjeldende regler. 8.10 Interessemotsetninger Det kan være interessemotsetninger mellom planmyndighetene og vegmyndighetene sine interesser i plan- og byggesaker, samt mellom grunneiere og myndigheter. Oppheving av planen vil forenkle plangrunnlaget i byggesaksbehandling og rydde planregisteret for utdatert og lite anvendelig plan. Dette bidrar til mer forståelig plangrunnlag for alle parter. Reguleringsplanen gir i dag en arealstatus som ikke stemmer overens med eksisterende situasjon flere steder. Dette fører til tolkningsspørsmål og kan gi dispensasjonssøknader fra plan som kan oppleves som meningsløse prosesser. Oppheving av reguleringsplanen medfører økte byggegrenser mot offentlig veg, jf. beskrivelse i kap. 8.1 «Forhold til vegloven». Dette fører til at vegmyndighetene får mer myndighet langs vegene. Det kan dermed gi mer saksbehandlingsmengde knyttet til dispensasjonssøknader for byggegrense mot veg og nye avkjørselstillatelser. Økte byggegrenser gir grunneiere redusert råderett over sine eiendommer. En byggegrense på 3,5 meter med dagens trafikkmengder og vegstandard i planområdet anses av Plan- og bygningsetaten å være i det korteste laget. Det anses dermed å være positivt at vegmyndighetene får mer myndighet langs vegene. Det anses som en ønsket del av utviklingen at byggegrensen mot offentlig veg blir i tråd med dagens veglov. Dagens veglov blir også gjeldende byggegrense mot offentlig veg i nye arealplaner hvor det ikke avsettes egne byggegrenser i plankartet eller bestemmelsene. I offentlige områdereguleringer er det vanlig å regulere eksisterende boligområder med plankrav og uten byggegrense i plankartet. Slik at det også i disse område blir avstandskravene i dagens veglov som fastsetter byggegrense mot offentlig veg. Ved utarbeiding av ny detaljreguleringsplan er det vanlig å fastsette byggegrenser i plankartet. Det er mulig å få fastsatt byggegrense i kommuneplanens arealdel i planprosessen ved rullering eller ny kommuneplan i fremtiden. 8.11 Avveining av virkninger Oppheving av reguleringsplanen Mindereguleringen eliminerer tolkningsspørsmål og eventuelle dispensasjoner fra reguleringsplanen, samtidig som det fører til økt byggegrense mot offentlig veg, som kan gi flere dispensasjonssøknader knyttet til vegloven. Det å ha et godt og forståelig plangrunnlag som kan tolkes på en entydig måte vil være positivt for alle parter. Dette er særlig viktig for grunneierne som skal forstå plansituasjonen på eiendommen sin og for planmyndigheten som skal behandle etter plangrunnlaget. Tolkningsspørsmål og eventuelle dispensasjonssøknader fra en utdatert og lite anvendelig plan er både tid- og kostnadskrevende, og gir en uhensiktsmessig saksbehandling for alle parter. Ved å fjerne reguleringsplanen fra plangrunnlaget får vi ryddet opp i dette. Side 21 av 22 De endrete byggegrensene medfører at allmenne interesser knyttet til vegnett og trafikksikkerhet blir bedre i varetatt. Plan- og bygningsetaten vurderer fordelene for allmenne interesser som større enn ulempene av økt byggegrense for grunneierne. 9 Avsluttende kommentar Plan- og bygningsetaten vurderer at reguleringsplanen Mindereguleringen ikke har de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Det anbefales derfor å oppheve reguleringsplanen slik at plangrunnlaget forbedres. Side 22 av 22 "
}