{
  "dokument_id": "50e1e7b3-f0f7-55e9-aecc-7d101a725266",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2667_Sak 75_24 kommentar til innstilling fra Byrådet (1).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245289/2667-Sak-75-24-kommentar-til-innstilling-fra-Byradet-1-pdf",
  "tekst": "SAK 75/24 Bergen 08.04.2023 Åsane gnr. 172 bnr. 81 Nedre Prestavegen 5 Kommentar fra ansvarlig søker til Byrådets innstilling til utvalg for miljø og byutvikling. Ansvarlig søker viser til Byrådets behandling av klagesaken i møte 21.03.2024. Det framgår av punkt 4 i Byrådets innstilling, at: «Plan- og bygningsetatens vedtak datert 13.10.2023 opprettholdes for fasadeendring på naust i form av takvinduer og bruksendring av 2. etasje i naust til oppholdsrom.» Tiltakshaver og ansvarlig søker tar innstillingen til etterretning hva bruksendring angår. Vi velger å trekke deler av klagen ved å akseptere at loftet på eksisterende naust ikke omsøkes til oppholdsareal. Når det gjelder takvinduene på naustet vil vi ytterligere underbygge vår klage med følgende momenter. 1 I grunnlagsargumentasjonen viser Byrådet til en strengere håndheving av strandsonevernet i tiden etter 2007. Men så sent som i 2014 gav Bergen kommune tillatelse til tilsvarende takvinduer på naboeiendommen 172/45. 2 I Byrådets innstilling (s. 4, avsnitt 6) henvises det til eiendommen 172/73 der omsøkt naust skal ha fått tillatelse til å etablere takvinduer. Vi tillater oss å presisere at dette ikke er riktig. Søknaden gjelder alminnelige vinduer i yttervegger. Fra vår side er det viktig å tydeliggjøre at en vedtaksbegrunnelse skal bygges på fakta. 3 I 2014 gav Bergen kommune tillatelse til tiltak på eiendommen 172/45. Tiltaket innbefatter 6 takvinduer. I PBE sin uttalelse vedrørende vår søknad, unnlater etaten å nevne disse takvinduene (se vedtakets side 2, avsnitt 6). Fasade tegningene som fulgte søknaden for tiltak på 172/45 manglet takvinduer. Takvinduene er kun markert på en takplan for tiltaket. 4 I Byrådsvedtaket heter det at takvinduer er et bygningselement som kan gi uttrykk for at bygget nyttes til boligformål. Vi tillater oss å hevde at argumentasjonen i liten grad gir et helhetlig bilde av situasjonen. Sammen med de nevnte takvinduer, har bygget også naust-dør i front. Dette er en stor 2-fløyet dør. Den er nærmere 5 meter bred og 2,5 meter høy. Dørene står åpen store deler av sesongen når naustet er i aktiv bruk. Naustet står også plassert i tilknytning til en 70m2 tre-brygge. På bryggen står det i tillegg montert en båtkran. Det er summen av de ovennevnte bygningselementer som danner karakteren av hvilke formål naustet faktisk har. Det er således rettmessig å stille seg spørsmål ved om de små takvinduene i overvekt gir bygget et visuelt uttrykk som mer minner om bolighus enn naust. Oppsummering Ovennevnte forhold tydeliggjør at vedtaksgrunnlaget i tilsvarende byggesaker inneholder feil. Antallet takvinduer i området er også påfallende mange. Et nytt foto fra lokalmiljøet viser den reelle bruk av takvinduer innenfor området. Ansvarlig søker og tiltakshaver kan vanskelig forstå at et enkeltstående offentlig vedtak skal stille krav om rivning av 2 tilfeldige vinduer når flere andre tiltak inneholder tilsvarende løsning. De øvrige er vurdert til å kunne godkjennes på grunnlag av samme myndighetsrammer. På bildet ovenfor er det 7 takvinduer fordelt på 4 ulike eiendommer. Bildet er fra april 2024. "
}