{
  "dokument_id": "9e181409-4a1e-5d3a-bddf-38884915460f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring og offentleg ettersyn av forslag til Utviklingsplan for Vestland 2024 – 2028, regional planstrategi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10629867/Hoyring-og-offentleg-ettersyn-av-forslag-til-Utviklingsplan-for-Vestland-2024-2028-regional-planstrategi",
  "tekst": " NPI - Plan, klima og analyse Notat Saksnr: 2024/30336-1 Saksbehandlar Ingeborg Sofie Sætrevik Dato: 13.06.2024 Høyring og offentleg ettersyn av forslag til Utviklingsplan for Vestland 2024 – 2028, regional planstrategi Utviklingsplan for Vestland 2024- 2028 regional planstrategi vert med dette sendt på høyring og lagt ut til offentleg ettersyn. Utviklingsplanen er Vestland sin regionale planstrategi etter plan- og bygningsloven § 7-1. Den skildrar dei viktigaste utviklingstrekka, utfordringane og moglegheitene for Vestland framover, og viser korleis vi skal møte dei. Kunnskapsgrunnlaget syner at Vestland har fleire felles berekraftsutfordringar. Berekraftsutfordringar går på tvers av fag, sektor og forvaltingsnivå. Strategisk og forpliktande samarbeid er ein viktig nøkkel til å møte berekraftsutfordringar og til å utnytte utviklingsmoglegheitene i regionen. Utviklingsplanen skal bidra til det. Den trekk opp fire breie satsingsområde og hovudmål og 10 strategiar. Kvar av strategiane skal bidra til å nå minst to mål. Utviklingsplanen tek og stilling til kva spørsmål som skal følgast opp gjennom regional planlegging. I perioden 2024-2028 er det framlegg om å utarbeide to nye breie regionale planar som vil erstatte fleire meir sektorretta regionale planar. Planarbeida skal gje heilskaplege og effektive løysingar på dei største berekraftsutfordringane på tvers av ulike interesser. Det vert lagt vekt på tidleg og brei involvering i planarbeida, for å styrke legitimitet og forankring. Vi ønsker å nytte høyring og ettersyn til å få innspel på alle delar av forslaget til utviklingsplan for Vestland: • Gir kunnskapen i utviklingsplanen eit godt bilete av dei viktigaste regionale og lokale utfordringane og moglegheitene? • Svarer satsingsområda og måla godt på utfordringar og moglegheiter? • Er strategiane tydelege og eigna til å nå måla? • Dekker forslag til regional planlegging dei viktigaste planspørsmåla? • Er utviklingsplanen eit tydeleg og godt grunnlag for kommunane si oppfølging i eige planarbeid? • Korleis kan vi lukkast med å involvere og engasjere eit mangfald av ulike perspektiv og interesser i arbeidet framover? • Kva er beste planreiskap for forvalting av vestnorsk fjordlandskap? Fylkeskommunen ønsker å nytte høyringa til dialog og innspel kring planspørsmål knytt til Vestnorsk fjordlandskap med Geirangerfjorden og Nærøyfjorden. Det peiker seg ut tre hovudalternativ for planlegging etter plan og bygningsloven: • Interregional plan som samarbeid mellom Vestland og Møre og Romsdal. • Samordna forvalting av verdsarvområde inngår i ny regional planen for areal og mobilitet og ny regional plan for verdiskaping og kompetanse. Saksnr: 2024/30336-1 Side 2 av 2 • Interkommunal plan, eventuelt i kommuneplan i kommunane det gjeld. Det vert invitert til eigne møter med kommunane det gjeld i Vestland. Høyringsfrist og informasjon om fråsegn Fylkesutvalet gjorde vedtak om høyring og offentleg ettersyn i sak 2023/72353-12 den 05.06.2024. Høyringsforslaget ligg ved dette brevet. Utfyllande informasjon ligg på fylkeskommunen si heimeside. Vi ber om at fråsegn primært vert levert ved å nytte elektronisk skjema på heimesida. Skjema er inndelt etter tema i planforslaget og vi oppmodar til gjennomgang av skjema før ein byrjar å skrive fråsegn. Frist for høyringa er 16. september 2024. Det vert halde digitalt informasjonsmøte med høve til å stille spørsmål 20 juni 2024. Ved spørsmål ta kontakt med: Prosjektleiar for utviklingsplanen Tina KM Sinclair: tina.sinclair@vlfk.no eller Seksjonssjef plan, klima og analyse Synnøve Stalheim synnove.stalheim@vlfk.no Med helsing Rune Haugsdall Bård Sandall fylkesdirektør direktør Vestland fylkeskommune) Næring, plan og innovasjon (NPI) Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 Planforslag Utviklingsplan for Vestland 2024 - 2028, regional planstrategi "
}