{
  "dokument_id": "7fc01676-0b12-5ace-b78c-cfc0eb4356a2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Byantikvaren datert 07.11.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12012610/Uttale-fra-Byantikvaren-datert-07-11-2022",
  "tekst": " BERGEN Byantikvaren KOMMUNE Til Intern korrespondanse PBE Byggesak Sør (Arbeidssted) v/Eirik Vår referanse: 2022/122174-9 Haukanes Aasheim Saksbehandler: Mette Torslett Dato: 7. november 2022 Fra Byantikvaren Byantikvarens uttalelse, Gnr/bnr 43/245, nybygg, riving av løe Viser til oversendt sak og anmodning om uttalelse. Saken gjelder Riving av løe og oppføring av ny bebyggelse. Byantikvarens anbefaling Vi fraråder riving av den verneverdige løen som særlig utsatt bygningstype, og vi anbefaler sterkt at man ikke dispenserer fra plankravet i denne saken, før man har revidert prosjektet til å inkludere løen og vist en ny bruk for denne,jf brukfor denne, jf. KPA2018 Kulturmiljøfaglig vurdering Konsekvenser for eventuelle kulturminner skal vurderes i alle plan- og byggesaker» Jf Jf. KPA2018, §12.1, samt 12.2 Bygninger, anlegg eller miljø som har kulturhistorisk verdi skal i størst mulig grad ivaretas i plan- og byggesaksbehandlingen. Søkes det om riving av bygninger, anlegg eller miljø som kan ha særlig kulturhistorisk verdi, skal saken til uttale hos Byantikvaren. Bestemmelsen har som formål å ivareta særlige utsatte bygningstyper. Bestemmelsen kan fravikes ved dispensasjon, dersom viktige samfunnshensyn tilsier dette 12.5 Kulturminner, verneverdig historisk kulturmiljø og kulturlandskap skal brukes for å videreutvikle bergensk byggeskikk med kvalitet og særpreg. (. (...) ..) (KPA2018,§12) Vi viser ellers til at Bergen bystyre vedtok i juni 2019 en kulturminnestrategi for Bergen «Identitet med særpreg». Denne legges til grunn i våre faglige vurderinger sammen med kulturmiljøplan del2 som ble vedtatt i 2021. Byantikvaren mener at prosjektet spesielt må sikre at punkt 1, l, 2, 3 og 5 og flere av delmålene til disse blir ivaretatt: 1. vern av kulturminneverdier sikre kvalitet, identitet og l. I Bergen skal vem særpreg i byutviklingen. 2. I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. 5. I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. Dette er et gårdstun fra andre halvdel av 1800-tallet og består av våningshus i sveitserstil (Midtunvegen 28) og løe. Tunet er lesbart og godt bevart og har høy kulturhistorisk verdi. Tunet er markert i Kulturmiljøplanens kartlag, gårdstun (2021) Kulturmiljøkart I| Bergenskart. Driftsbygningen som det søkes om å rive, er en tradisjonell langløe med låvebro, takopplett og skykkje på langsiden. Første etasje/grunnmur er bygget i lett skrånende terreng i murt, stedegen stein med kalkede overflater, over dette en bygningskonstruksjon som ser ut til å være av eldre dato (eldre tømmer) mens hovedetasje og loft kan være utskiftet/utvidet flere ganger i løpet av bygningens levetid. Eldre løer er særlig utsatt for riving og forfall, og er etter hvert sjeldne i vårt område. Denne løen er et godt eksempel på lokal bygningstradisjon og har høy byggeskikkverdi som enkeltobjekt, fordi det er få bevarte gårdstun igjen i nære byområder og presset på de gamle gårdstunene er stort. Tapsprosenten for kulturmiljø som dette er svært høy. Det kan se ut som at løen har stått tomt uten noe særlig vedlikehold de siste årene. Dette har medført et visst forfall, men ikke mer enn at bygningen kan settes i stand og få nytt innhold. Vi viser til sammenlignbar sak som kan tjene som eksempel; Skjold stall (Gnr/bnr 40/80) Her har man med mindre tilpasninger fått innredet en låve med 4 boenheter. Foreslått ny bebyggelse legger riving av løen til grunn og beslaglegger store deler av eiendommen og eliminerer lesbarheten av det opprinnelige historiske gårdstunet. Kombinasjonen høy utnyttelse lar seg ikke forene med et ønske om gjenbruk av den eksisterende bygningen Vedlagte kulturminnedokumentasjon er god og beskriver bygningen på en overbevisende måte, men vi kan ikke se at det er redegjort for hvilke konsekvenser det vil ha for kulturmiljøet at løen rives og gårdstunet fjernes jf. KPA2018, § 12.1. Det er heller ikke redegjort for hvordan Kulturminnestrategiens mål 2.1 som handler om at kulturminneverdier skal ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. Pågående planprosess 70720000 Fana, gnr/bnr 43/1072, Fondveggen Nesttun (PLAN- 2022/20640) grenser til/ligger delvis innenfor aktuelle eiendommer. En planprosess som inkluderer gjeldende eiendommer ville kunne utrede for mulighetsrommet og fått redegjort for konsekvensene for kulturmiljøet ved fjerning av eksisterende sårbare gårdsbebyggelse jf jf. KPA2018, § 12. Vi fraråder riving av sårbar og verneverdig gårdsbebyggelse og anbefaler sterkt at man ikke dispenserer fra plankravet i denne saken. Alternativt at prosjektet revideres til å inkludere løen og vist en ny bruk for denne. Dette ihht. KPA2018, § 12.5 mfl. Med hilsen Byantikvaren Johanne Gillow - leder Mette Torslett - saksbehandler Dokumentet er godkjent elektronisk. Kopi: "
}