{
  "dokument_id": "27181a30-dd6f-5bda-b123-8be207b79a53",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gnr 168 Bnr 1295 Øyjordsveien 3 - Kommunal forkjøpsrett.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10917375/Framstilling-Gnr-168-Bnr-1295-Oyjordsveien-3-Kommunal-forkjopsrett-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/86593-13 Gnr 168 Bnr 1295 Øyjordsveien 3 - Kommunal forkjøpsrett Hva saken gjelder: Halvorsens og Thesens Aldersbolig (selger) har inngått avtale med Joa Gruppen AS (kjøper) vedrørende salg av eiendommen gnr 168 bnr 1295, Øyjordsveien 1-3 i Bergen kommune. Partene er enige om at kjøpesummen for eiendommen er NOK 90 000 000,-, jf. kjøpekontrakten punkt 2. I tillegg skal kjøper betale dokumentavgift, NOK 2 250 000,-. Eiendommen består av en leiegård med 7 hovedetasjer i tillegg til en underetasje. Leiegården inneholder 49 boenheter og 2 næringslokaler. Som følge av at mer enn halvparten av bruksarealet er innredet til beboelse og leiegården inneholder minst fem boliger, utløses kommunal forkjøpsrett, jf. lov om kommunal forkjøpsrett for leiegårder («leiegårdsloven») §§ 1 og 2. 1.etasje inneholder bolig, gjesterom, felles oppholdsrom med tilhørende kjøkken og en kontordel. 2.-7. etasje består av 36 stk. 1-roms leiligheter à ca. 36,4 m2, 12 stk. 2-roms leiligheter à ca. 55,8 m2, 1 stk. 3-roms leilighet på ca. 69 m2. Totalt 49 boenheter. 44 av boenhetene er utleid pr i dag, fortrinnsvis til studenter. Bygget fikk installert ny heis i 2017. Alle enhetene har eget bad og kjøkken. Beliggenheten er svært god, med nærhet til offentlig kommunikasjon, dagligvarebutikk og mulighet for rekreasjon. Det er 23 parkeringsplasser på egen grunn. Det er ikke nødvendig å passere eksisterende boligområder for å komme til/fra bygget. Det er skjermet uteplass foran bygget. Det er noe støy på uteområdet og det er satt opp støyskjerming mot hovedvei. Alle leilighetene har støyskjerming. Bygget har en kontordel som består av to leiligheter slått sammen og omsøkt til kontor til bruk for hjemmetjenesten. Det er i dag utleid som kontor. Underetasjen er utleid til næringsvirksomhet (butikk). Av melding om overdragelse datert 27. mai 2024 fremgår det at alle boligene i leiegården er utleid. Boligetaten har ikke mottatt tilbakemelding fra et flertall av leietakerne om at det er ønskelig at kommunen skal benytte seg av forkjøpsretten på leietakernes vegne. Leieforholdet i Øyjordsveien er tidsubestemt og leietaker og utleier har i leieperioden gjensidig adgang til å si opp leiekontrakten med 3 måneds varsel. Oppsigelsestiden går da til utløpet av en kalendermåned. Huseier kan kun si opp leieforhold på saklig grunnlag. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har sammen med Etat for boligforvaltning (EBF) vært på befaring i bygget 12. juni 2024 og vurderingen er at bygget har behov for totalrehabilitering. En totalrehabilitering har et tidsperspektiv på 1-2 år. I tillegg kan det oppstå uforutsette hendelser som kan utsette oppstart og forsinke prosessen ytterligere. Ut fra den informasjonen som foreligger, og det EBF tilegnet seg av kunnskap om bygget på befaringen, så vil byrådsavdeling for finans og EBF ikke tilråde å kjøpe denne eiendommen. 1 Dette er basert på byggets standard, status, og vedlikeholds-/oppgraderingsbehov. Deres tilrådning baserer seg på følgende: 1. Full oppgradering av alle fasader og yttervegger er helt nødvendig. Bygget har omfattende betongskader i form av riss/sprekker. Det ble også opplyst ved befaring at det flere steder trekker fuktighet gjennom betongkonstruksjonen. Slike skader medfører stor risiko for at det også kan ha oppstått skade på armering som krever avdekking og utbedring. Erfaring fra rehabilitering eldre betongkonstruksjoner har ofte vist at omfanget av skader kan være betydelig og mer omfattende å utbedre enn antatt. Rådhuset er et eksempel på dette. 2. Oppgradering av elektrisk anlegg må gjennomføres i alle boliger. Sikringsskap og dagens anlegg ellers er fra byggeår med gammeldagse skrusikringer, og det vil være nødvendig å oppgradere til dagens behov for økt kapasitet i den enkelte bolig. 3. Røropplegg i bygget er i all hovedsak fra byggeår og det må derfor påregnes komplett utskifting av stigeledninger og rør/utstyr i boligene. Dette anses som helt nødvendig for å sikre mot fremtidige lekkasjer som kan medføre omfattende bygningsskader. 4. Sentralfyr, rørføringer og radiatorer er fra byggeår og komplett utskifting av varmeanlegg må gjennomføres. 5. Alle entredører må skiftes for å oppfylle gjeldene brannkrav. 6. Vindu og balkongdører må skiftes i hele bygget, her kreves kvaliteter som sikrer mot støy da bygget ligger tett på sterkt trafikkerte områder. Slike komponenter medfører at kostnadene øker betydelig i forhold til normale glasskonstruksjoner. 7. Byggeår tilsier at mange av bygningskomponentene som må demonteres vil inneholde asbest (eternittplaster) og andre materialer (ftalater i gulvbelegg, forbudt siden 1999) som krever spesialhåndtering med tilhørende kostnader. 8. Bygget har et relativt nytt adresserbart brannvarslingsanlegg, under 10 år gammelt. For kommunal utleie må det også etableres sprinkleranlegg / brannalarmanlegg i huset. Kostnaden er ikke tatt med i regnestykket på 100 mill. som er oppgitt i saken. 9. Bygget inneholder også en næringsseksjon, noe som kan medføre særlige utfordringer ved gjennomføring av en totalrehabilitering, her kan det oppstå utfordringer og interessemotsetninger knyttet til byggeprosessen. Det er vanskelig å kunne angi eksakt hvor mye en totalrehabilitering vil koste, men et forsiktig anslag er minimum NOK 110-120 millioner for å imøtekomme dagens standard. Det er fortsatt en betydelig økonomisk risiko med kjøpet (jfr. at det er ikke foretatt en reell og fullstendig teknisk gjennomgang). Dette kommer i tillegg til kjøpesummen inklusive omkostninger på NOK 92 250 000,-. Dette vil grovt regnet gi en kostnad pr boenhet på NOK 4 332 000,- (NOK 212 250 000/49). Behov for kommunale boliger: Bergen kommune hadde 428 bostedsløse innbyggere ved siste kartlegging i uke 48 i 2023, og har pt 351 personer på venteliste for kommunal bolig for vanskeligstilte. De fleste som venter, er enehusholdninger med behov for 1-2 roms bolig. I tillegg har Bergen kommune besluttet å bosette 1000 flyktninger, i hovedsak fra Ukraina. 2 Bygget kan romme inntil 49 boenheter, i hovedsak for enehusholdninger. Det er ikke en foretrukket løsning for kommunen med så mange boliger på samme sted. Samtidig er det svært utfordrende å fremskaffe gode og trygge kommunale boliger for vanskeligstilte i dagens marked, både i det private markedet og ved etablering av boliger i kommunal regi. For å skape et trygt og forutsigbart bomiljø for beboerne, og ivareta nærområdet, måtte det tilrettelegges for ambulant oppfølging av beboere som har behov for det. I tillegg burde det etableres en miljøvaktmestertjeneste. Miljøvaktmesteren vil være en kombinasjon av vaktmester til enkle vedlikeholdsoppgaver, samt bistå leietaker i å håndtere dette på egen hånd ved å gi god veiledning og opplæring. Det vil også måtte legges vekt på å holde orden på uteområder, slik at gode naboforhold ivaretas. Kommunal forkjøpsrett til leiegårder er et tilgjengelig boligsosialt virkemiddel som benyttes når det er hensiktsmessig for å nå egne målsettinger. Boliger for vanskeligstilte på boligmarkedet etableres på ulike måte; gjennom å bygge egne boliger, gjennom kjøp av enkeltboliger i markedet, gjennom tildelings- og tilvisningsavtaler og gjennom å benytte kommunal forkjøpsrett. Fagetatens vurdering og anbefaling: Det er ikke mottatt stemmeseddel fra et flertall av leietakerne om å gjøre forkjøpsretten gjeldende på deres vegne. Studentsamskipnaden er informert om salget og har ikke meldt at de ønsker å gjøre forkjøpsretten gjeldende. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har i uttalelse datert 20. juni 2024 anmodet om at det vurderes å bruke den kommunale forkjøpsretten til å erverve eiendommen Øyjordsveien 1-3, gnr 168. bnr 1295. Økonomiske konsekvenser: Partene er enige om at kjøpesummen for eiendommen er NOK 90 000 000,-, jf. kjøpekontrakten punkt 2. I tillegg skal kjøper betale dokumentavgift, NOK 2 250 000,-. Bygget må totalrehabiliteres, det er vanskelig å kunne angi eksakt hvor mye en totalrehabilitering vil koste, men et forsiktig anslag er minimum NOK 110-120 millioner for å imøtekomme dagens standard. Det er fortsatt en betydelig økonomisk risiko med kjøpet (jfr. at det er ikke foretatt en reell og fullstendig teknisk gjennomgang). Dette vil grovt regnet gi en kostnad pr boenhet på NOK 4 332 000,- (NOK 212 250 000/49). Byrådens vurdering og anbefaling/konklusjon: Bergen har et stort behov for flere boliger, da både leiemarkedet og boligmarkedet er presset. Det er derfor viktig å prioritere at flere boliger reguleres og bygges slik at prisene holdes nede og flere kan finne seg en god bolig i Bergen. På det sosiale boligfeltet er det i tillegg store utfordringer. Det er et økende antall bostedsløse i Bergen og boligkøen for kommunale utleieboliger er lang. Å benytte seg av kommunal forkjøpsrett er et boligsosialt virkemiddel som har vært lite brukt i Bergen kommune, men som kan bidra til å løse kommunens lovpålagte oppgaver. Dersom Bergen kommune kjøper Øyjordsveien 1-3, vil Bergen kommune kunne skaffe 49 nye utleieboliger til vanskeligstilte raskt. Dette vil kunne bidra til å løse ulike behov kommunen har i dag. Med bakgrunn i den store ankomsten av flyktninger de siste årene har Bergen kommune kjøpt og leid mange boliger i markedet, og det kan tenkes at boligene i Øyjordsveien vil kunne erstatte behov for mange enkeltkjøp de neste årene. Det vil være enklere for kommunen å forvalte ett bygg med flere enheter, fremfor å følge opp og vedlikeholde mange spredte adresser, noe som også teller positivt. På den annen side har vi lenge hatt en strategi om å spre kommunale utleieboliger utover i kommunen. Å kjøpe Øyjordsveien 1-3 vil bety at Bergen kommune samler mange som er vanskeligstilte i boligmarkedet på én adresse, noe som kan være uheldig. 3 Selv om kommunen har behov for flere boliger, er det betydelig usikkerhet knyttet til bygget og kostnader knyttet til behov for totalrehabilitering. Det må legges til grunn at det gjennomføres rehabilitering av bygget som sikrer at bygget er trygt og i tråd med gjeldende krav. Dette vil kunne medføre en ulempe for dagens leietakere som må finne annen bolig. Byråden slutter seg til de vurderingene som er gjort og den informasjonen som foreligger, og uttalelse fra byrådsavdeling for finans og EBF som ikke tilråder kjøp av eiendommen. Byråden anbefaler ikke at forkjøpsretten gjøres gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av Øyjordsveien 1-3, gnr 168, bnr 1295. Dette på bakgrunn av byggets standard, status, og vedlikeholds-/oppgraderingsbehov. Vedtakskompetanse: I henhold til byrådets fullmakter §18.2, vedtatt av bystyret 16.12.20, bystyresak 378/20, tilligger det byrådet å fatte vedtak om ikke å gjøre forkjøpsretten gjeldende. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av Øyjordsveien 1-3, gnr 168, bnr 1295. Dato: 20. august 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat - Kommunal forkjøpsrett til leiegård, Øyjordsveien 1-3 Bergenhus Melding om overdragelse av leiegård Salgsprospekt Kjøpekontrakt Anmodning om samtykke - § 5 i leiegårdsloven Arealkontroll Øyjordsveien 1-3 Uttalelse fra BBSM om bruk av kommunal forkjøpsrett til leiegårder - Øyjordsveien 3, gnr 168, bnr 1295 4 "
}