{
  "dokument_id": "094eaf77-ccc9-5de2-8ef3-41c0f45f999c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-UHSO 05.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9628577/Referat-fra-AU-UHSO-05-01-2024",
  "tekst": " Møtereferat Vår referanse: 2023/254589-4 Saksbehandler: Anne Marit Myrstad Eriksen Dato: 8. januar 2024 Tid: Sted: 05.01.2024, kl. 12.00-14.00 Møterom 11. etg. Til stede: Christian Haugen (FrP) Kjersti Pettersen (H) Diane A. Berbain (SV) Elin Brandt Ådlandsvik (INP) på Teams Rådgiver Ingeborg Strandberg Førstekonsulent Anne Marit Eriksen fra kl. 13. Referat fra AU-UHSO 05.01.2024 1. Høring – Bjørnsons gate 4 Administrasjonen har kontaktet statsforvalteren og kontrollutvalget for å se om det er noen relevante tilsyn eller forvaltningsrevisjoner som er aktuelle for en høring om Bjørnsonsgate 4. • Statsforvalteren har hatt et tilsyn angående midlertidig botilbud. Kommunale boliger er ikke noe statsforvalteren har tilsynsmyndighet over. • Statsforvalteren har også åpnet tilsyn i forbindelse med dødsfallet i Bjørnsonsgate i august. Dette er spesifikt rettet mot tjenestetilbudet til avdøde, og er ikke rettet mot boforholdene. Tilsynssaken er heller ikke offentlig, på grunn av personsensitive opplysninger rundt avdøde. • Kontrollutvalget har to forvaltningsrevisjoner gående: o En forvaltningsrevisjon angående innkjøp der det er lagt til et punkt: «f) Hvordan sikrer ansatte i NAV at det blir stilt krav til kvalitet i enkeltkjøp av midlertidige boliger og hvordan følges det opp at kvaliteten i tilbudet er tilstrekkelig?». Dette gjelder altså også midlertidig botilbud. o En forvaltningsrevisjon om «boligsosialt arbeid». Rapport fra dette arbeidet er forventet til kontrollutvalget i april. Her er link til saken i kontrollutvalget: • Det foreslås å nedsette en arbeidsgruppe som skal jobbe videre med høringen. I tillegg til medlemmene i AU foreslås ett medlem til. • Forslag til dato for høringen er 15. mars. • Det settes opp et arbeidsgruppemøte 23. januar fra kl. 12.00 – 14.00. • Det er behov for et større møterom enn Store Milde. Administrasjonen sjekker ut alternativer i kommunen og eksternt. • Det vil lagt frem en sak om høringen til utvalgsmøte 17. januar. 2. Befaring 21. februar Tema for befaringen: Spebarn, svangerskap og kvinnehelse • Kaffe fra 08.00 på Rådhuset • Stipendiat/fysioterapeut Nina Theodorsen - innlegg om hvordan det er å være gravid i Bergen • Bybanen til Haukeland • Omvisning på kvinneklinikken/Glassblokkene • Lunsj i møterom på KK med foredrag fra Sanitetskvinnene om utfordringer ved gravididet og barsel for innvandrerkvinner • Bybanen til Oasen • Omvisning på helsestasjonen - informasjon om fysioterapi • Buss fra Oasen til Askøy • Orientering om Svangerskapsomsorg, oppfølging og erfaringer med «Trygg start» 3. Studietur 27. og 28. mai • Det lages en sak til utvalgsmøte i februar. 4. Utvalgsmøte 17. januar På sakskartet nå er det 7 saker. • UHSO innstiller: o Høringsuttalelse til NOU 2023:24 Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit o Høringsuttalelse til rapporten Barn i fattige familier o Høringsuttalelse - Innspill til stortingsmelding om akuttmedisinske tjenester o Høringsuttalelse - Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT o Ferietilbud for personer med utviklingshemming o I tillegg sak om høring om Bjørnsonsgate 17 • UHSO til orientering: o Ny lokal forskrift om politivedtekt for Bergen kommune • Annet til møtet o Kontrollutvalget ønsker å komme på besøk sammen med Deloitte for å gjennomføre «risikospillet.» De estimerer å bruke 1 time. AU ønsker at kontrollutvalget besøker utvalget i februar eller mars møtet. o Byråd Marte Monstad ønsker å informere om Daniel Olufsen Pedersen saken som er vist til i BA. Det settes av inntil 30 min. o Det har kommet inn et par forespørsler om muntlige innlegg: Papirløse migranter fra en arbeidsgruppe nedsatt etter et bystyrevedtak. SEIF Bergen AU ønsker at det settes av fast 45 min til muntlige innlegg og at innleggene skal ha relevans til sakene som står på sakskartet til møtet. Anne Marit M. Eriksen - Førstekonsulent Dokumentet er godkjent elektronisk. "
}