{
  "dokument_id": "3803bf1f-fefb-54c1-b789-98429cb70d55",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring om endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9835008/Horing-om-endring-i-forskrift-om-betaling-fra-pasientar-for-poliklinisk-helsehjelp-i-spesialisthelsetenesta",
  "tekst": "Deres ref Vår ref Dato 24/31- 2. februar 2024 Høring om endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta Helse- og omsorgsdepartementet sender på høring forslag til endring i forskrift 20. desember 2016 nr. 1848 om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta. Forslaget Departementet foreslår i høringsnotatet at helsefagarbeidere kan kreve egenandeler. I statsbudsjett for 2024, jf. Prop 1 S (2023-2024) kap. 732, post 77, er det vedtatt følgende: «Utførende helsepersonell ISF og sykehusenes anledning til å kunne kreve egenandeler er regulert i forskjellige regelverk. ISF-grunnlaget vil i 2024 utvides til å inkludere alle polikliniske kontakter uavhengig av kategori for utførende helsepersonell, jf. omtale på kap. 732, post 76. Helsefagarbeidere er én av de helsepersonellgruppene som er omfattet av utvidelsen og egenandelsregelverket vil fra 2024 endres slik at sykehusene skal kunne kreve egenandel for poliklinisk helsehjelp utført av helsefagarbeidere. Dette krever forskriftsendring.» Høringsfrist: 15. mars 2024 Høringssvar kan sendes digitalt gjennom departementets side for høringer. Det er mulig å registrere seg, mellomlagre svaret og laste opp vedlegg. Det er også anledning til å sende høringssvar uten å registrere seg. Alle kan avgi høringsuttalelser. Høringsinstansene bes om å vurdere om høringsnotatet bør sendes til underliggende etater eller virksomheter, tilknyttede virksomheter, medlemmer e.l. Uttalelser er som hovedregel offentlige etter offentlighetsloven, og vil bli publisert. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Spesialisthelsetjenesteavdelingen Karianne Rygh 0030 Oslo Org.nr. Hjortdahl postmottak@hod.dep.no www.hod.dep.no 983 887 406 22 24 84 76 Med hilsen Fredrik Anton Sten Remers Hanssen (e.f.) avdelingsdirektør Karianne Rygh Hjortdahl seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}