{
  "dokument_id": "9803c461-e783-59b3-b955-963ecca1b582",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Snitt og oppriss datert 17.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11705064/Snitt-og-oppriss-datert-17-09-2024",
  "tekst": "Detaljregulering for Steinerskolen på Skjold Snitt og oppriss Dato: 17.09.2024 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Snittmarkør H ar al d veg Sk jo ld s BH s ld jo Sk ve ld g ra Ha UN2 UN5 Nordåsdalen UN4 UN1 UN6 UN3 BK Snitt A-A 1:500 UN2 MH=k+18,5 / GH=k+17,0 plangrense BK UN6 MH=k+14,1 GH=k+9,0 BH Nybygg Eksisterende UN2 Apeltun- bygg i UN4 Eksisterende vassdraget bod UN3 Barnehage Parkeringsplass Nytt tak- Nybygg Nye boliger Eksisterende overbygg UN4 bod UN3 o_GG2 UN6 i BK o_GN5, o_TV2, BK o_NO o_GN8 UN1 UN4 UN3 o_PP oppriss snitt Nye bygg i planforslaget Formålsgrense 0m 10 20 30 40 50 Snitt og oppriss Eksisterende bygg Byggegrense A3 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Eksisterende terreng og bygg som rives 17.09.2024 Snitt B-B 1:500 UN3 E39 GH=k+19,0 UN3 UN2 UN3 MH=k+24,5 plangrense MH=k+18,5 MH=k+23,0 GH=k+17,0 UN5 k+13,2 k+13,9 k+10,0 Eksisterende Nytt Eksisterende Ny redskapsbod skolebygg UN3 UN3 UN3 Nybygg Tilbygg UN1 UN2 UN3 Eksisterende terreng og bod som rives vegarealer o_GN1 UN2 UN1 UN3 0m 10 20 30 40 50 Snitt B-B 1:1000 E39 GH=k+19,0 UN3 UN3 UN2 MH=k+23,0 MH=k+24,5 MH=k+18,5 Eksisterende Nytt Eksisterende Ny redskapsbod skolebygg UN3 UN3 UN3 UN1 Tilbygg Eksisterende Tilbygg UN3 terreng og bod UN5 Nybygg som rives Nordåsvatnet UN2 Skjoldabukta oppriss snitt 0m 10 50 100 Nye bygg i planforslaget Formålsgrense Snitt og oppriss Eksisterende bygg Byggegrense A3 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Eksisterende terreng og bygg som rives 17.09.2024 Snitt C-C 1:500 E39 UN3 BK BK plangrense MH=k+15,0 k+15,68 UN2 UN4 MH=k+14,1 UN6 GH=k+9,0 k+4,0 Nye boliger Eksisterende Rives Eksisterende bolig bygg i UN6 Eksisterende Nybygg bygg i UN6 vegarealer snusløyfe UN6 BK o_GN5 Snitt D-D 1:500 plangrense BK BK k+15,68 MH=k+15,0 MH=k+14,1 UN6 GH=k+9,0 Nye boliger Eksisterende bolig o_NO Nybygg o_GN5 BK o_GN5 vegarealer oppriss snitt Nye bygg i planforslaget Formålsgrense 0m 10 20 30 40 50 Snitt og oppriss Eksisterende bygg Byggegrense A3 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Eksisterende terreng og bygg som rives 17.09.2024 Snitt E-E 0m 10 20 30 40 50 1:500 E39 UN3 UN3 MH=k+24,5 MH=k+23,0 UN3 UN3 UN5 GH=k+19,0 GH=k+19,0 GH=k+17,0 Eks. Nytt k+13,9 UN5 UN5 k+9,0 Eksisterende Nytt Harald Skjolds Eksisterende skolebygg UN3 UN3 Bosshus flyttet Nytt veg terreng UN3 Eksisterende til felt RA bygg UN3 vegarealer trafo fortau parkeringsplass o_PP fortau UN1 UN3 f_UTE Snitt E-E 0m 10 50 100 1:1000 oppriss snitt Nye bygg i planforslaget Formålsgrense Snitt og oppriss Eksisterende bygg Byggegrense A3 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Eksisterende terreng og bygg som rives 17.09.2024 Oppriss F-F - dagens situasjon 1:600 E39 UN3 UN5 UN4 UN2 BK BH UN6 Harald Skjolds Parkerings- Branntomten Apeltunvassdraget veg plass o_PP Oppriss F-F - planforslag 1:600 E39 UN3 UN5 UN2 UN4 BK BH UN6 Harald Skjolds Parkerings- Branntomten Apeltunvassdraget veg plass o_PP oppriss snitt 0m 10 20 30 40 50 Nye bygg i planforslaget Snitt og oppriss Eksisterende bygg A3 Fana/Ytrebygda, gnr. 40, bnr. 24, mfl., Bergen kommune, arealplan-ID 4601_ 66490000, saksnr. 2022/20579 Eksisterende terreng og bygg som rives 17.09.2024 "
}