{
  "dokument_id": "50304b39-ef74-5b83-8e16-0c9e4e1e6d26",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 25.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9860870/Fagnotat-datert-25-01-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/16596-3 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 25.01.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 296/1/0/0 Langedalen 60. Klage på avslag. Nytt bygg/kårbolig Advokatfirmaet Landsvik & Larsen, på vegne av tiltakshaver Håkon Hvem klager? Hagebø Hauge, i brev datert 16.10.2023 og 22.12.2023. Oppføring av enebolig, ca. 60 m2 BRA, 68,1 m2 BYA. Det er søkt om Tiltaket dispensasjon fra KPA2018 § 3.1 om plankrav og § 31 om arealformål LNF- formål. Det ble gitt avslag den 27.09.2023, jf. KPA2018 § 3.1 plankrav og § 31 om Vedtaket LNF-formål. Eiendommen er ikke regulert. KPA2018 viser eiendommen som LNF, og innenfor hensynssonene sammenhengende landbruk, 1 km buffer rundt inngrepsfri natur, inngrepsfri natur, 1-3 km fra tyngre tekniske inngrep, Planstatus byfjellsgrense, historisk veifar, aktsomhetsområde for steinsprang, jord- og flomskred og snøskred, nedslagsfelt drikkevann, gul støysone og temakart sammenhengende blågrønn struktur. Klager anfører at tiltaket ikke er i strid med LNF formålet. Subsidiært anføres det at vilkårene for dispensasjon er oppfylt. Det vises til at det Klagegrunner ikke er grunnlag for å kreve ny regulering, og at kårboligen er omsøkt plassert i forbindelse med eksisterende gårdsbygninger som ikke skal brukes til dyrket mark. Behov for ytterligere Det mangler vedtak fra Vestland Fylkeskommune om økt bruk av saksbehandling ved avkjørsel. Det er ikke dokumentert at eiendommen er sikret lovlig eventuell omgjøring vannforsyning og avløp. Anbefalt vedtak Avslag datert 27.09.2023 opprettholdes, klagen fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Eiendommen er en landbrukseiendom på 244,5 dekar beliggende i Langedalen i Arna bydel. Tiltaket er allerede oppført og er en legaliseringssøknad. Det er søkt om flere tiltak på samme eiendom. Saken her gjelder oppføring av enebolig på 60 m2 BRA, 68,1 m2 BYA. Det er også gitt avslag datert 27.09.2023 på søknad om tilbygg, fasadeendring, bruksendring av et annet bygg. Byggesaksnummer er BYGG- 2023/12599. Dette vedtaket er også påklaget og klagesaken har saksnummer KLAGE-2023/16597. Det er opprettet ulovlighetssak saksnummer ULOV-2022/24043. Tiltaket er omsøkt før befaring på eiendommen ble gjennomført. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og bekrefter at det ikke er mottatt noen merknader. Det er ikke dokumentert at eiendommen er sikret lovlig atkomst, jf. pbl § 27-4. Vestland fylkeskommune ved avdeling for infrastruktur og veg har den 22.09.2023 uttalt at de først vil behandle søknad om økt bruk av avkjørsel når det er tatt stilling til søknad om dispensasjon. Det er ikke dokumentert at eiendommen er sikret lovlig vannforsyning og avløp, jf. pbl §§ 27-1 og 27-2. Tiltaket ligger i et område omfattet av hensynsone «Aktsomhetsområde for steinsprang, jord- og flomskred og snøskred» i kommuneplanens arealdel som gjør at området kan være skredutsatt. Ansvarlig søker har fremlagt skredfarevurdering fra Multiconsult datert 18.08.2023. Vestland fylkeskommune som veimyndighet har gitt uttalelse til økt bruk av avkjørsel, datert 22.09.2023. Det ble vist til at siktkravene for avkjørselen er oppfylt, men at selve avkjørselen er vesentlig bredere enn ønskelig, noe som åpner for et uheldig kjøremønster ut på fylkesveien. Det vurderes at det kan være mulig å innfri tekniske krav til avkjørsel, dersom bredden strammes inn. Det ble videre vist til at tiltaket som omsøkt ikke er i samsvar med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, eller målet om nullvekst i personbiltransporten. Det legges til grunn at fortetting i dette området vil bli vesentlig bilbasert, og frekvensen på kollektivtilbudet i Langedalen er ikke tilstrekkelig til å gi et godt tilbud. Det mangler blant annet fortau langs fylkesveien, og er ikke trygg skolevei. Tiltaket samsvarer ikke med prinsippet om fortetting i KPA2018, målet om redusert transportbehov, eller LNF-formålet. Pbl § 27-4 om tilkomst vurderes som mulig å innfri. Fylkeskommunen fraråder at det blir gitt dispensasjon i saken. Saksnummer KLAGE-2023/16596 Side 2 av 10 Bymiljøetaten har gitt uttalelse datert 16.09.2023 til både søknad om enebolig og søknad om tilbygg vedrørende tiltakenes konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Bymiljøetaten vurderer at omsøkte tiltak er av et vesentlig omfang, og vil bidra til vesentlig nedbygging og økt bygningsmasse innen LNF-området. Av hensyn til de interesser som skal ivaretas i LNF burde det kun være spredt bebyggelse og begrenset bygningsmasse i formålet. Samtidig er eiendommen og gårdstunet allerede bebygd og privatisert uavhengig av tiltakene, så vel som tilkomstveien. Tiltaksområdet ligger i et mindre boligområde, med eneboliger tilgrensende mot øst og sør. Det vurderes derfor som påregnelig med noe mer bygningsmasse med tanke på landskapsbildet, og at tiltaket ikke vil endre områdets karakter. Turtraseen like sør for tiltaksområdet er en viktig friluftsverdi som må ivaretas, og omsøkte tiltak har begrenset synlighet fra turveien. Tiltaket påvirker derfor ikke friluftslivet i nevneverdig grad. Bymiljøetaten vil ikke fraråde at det gis tillatelse. Statsforvalteren i Vestland har gitt uttalelse datert 21.09.2023 til de to søknadene. Tiltaket vurderes som i strid med statlige planretningslinjer for bolig-, areal- og transportplanlegging, ettersom den vil bli bilbasert. Angående konsekvenser for landbruks- og jordverninteresser pekes det på at tiltaket ikke påvirker jordbruksarealene på bruket, men er oppført/gjennomført på åpen fastmark. Tiltakene er oppført i umiddelbar nærhet til driftsbygning, og vil i stor grad påvirke mulighetene for driftstrafikk og -logistikk rundt denne. Dette legger vesentlig begrensning på mulighetene for framtidige, tradisjonelle jordbruksproduksjoner på bruket. Kommunen må samtidig vurdere om behovet for ekstra våningshus eller kårbolig er «nødvendig av hensyn til driften av garden», etter kriterier i veileder til plan- og bygningsloven Garden som ressurs – Bygge og anleggstiltak i og i tilknytning til landbruk – forholdet til plan etter plan- og bygningsloven. For Statsforvalteren er det vanskelig å se at brukets arealressurser og registrerte jordbruksaktivitet forsvarer ekstra våningshus ut fra disse kriteriene, ikke minst siden eier ikke driver jorden selv. Statsforvalteren ser det videre som lite sannsynlig at det drives annen produksjon eller publikumsrettet virksomhet som er av avgjørende betydning for gården, og reiser behov for ekstra/innleid arbeidskraft på bruket. Det vises videre til signaleffekten av å legalisere oppføring av ikke godkjente bygninger på gårdstun i LNF-område i et pressområde som Bergen, særlig som ikke oppfyller kriteriene i veilederen. Disse vil være betydelige, og kan i stor grad virke motiverende for andre eiere av gårdsbruk i tilsvarende situasjon. Statsforvalteren stiller seg kritisk til at det blir gitt dispensasjon som omsøkt. Etat for landbruk har gitt uttalelse datert 22.09.2023. Etaten viser til retningslinjer i kommuneplanen § 31, § 35 og til hensynssone naturmiljø. Eier av eiendommen driver ikke selv med landbruksdrift, og etaten kan derfor ikke se at det er behov for hus nummer to eller tre på eiendommen. Etat for landbruk vil ut fra landbruksfaglige vurderinger ikke tilrå at det gis tillatelse til tiltaket som omsøkt. Byantikvaren har gitt uttalelse datert 19.09.2023 der det følger at; «Nybygget er allerede oppført. Bygningen er et frittstående bolighus som har fått en tradisjonell utforming, dvs med saltak og malt liggende kledning. Bygningen er ikke i konflikt med hverken området eller gårdstunets kulturmiljøhistoriske verdier. Ut fra en kulturmiljøfaglig vurdering har Byantikvaren ingen kommentarer til at oppføring og bruk legaliseres.» 2. Om klagen Dagens bruk av tiltaket og eiendommen; Klager driver gården selv og det er per. dags dato 8 sauer, 4 geiter, en vær, 2 høns og 25 hester. Det er i den senere tid plantet 25 000 grantrær Saksnummer KLAGE-2023/16596 Side 3 av 10 på eiendommen og gjerdet opp utmark. 20 mal med jord er dyrket opp, som gir føde til besetningen på gården. Gården beskrives som et generasjonstun der fire generasjoner bor og drifter gården. Gården er liten og er sidegeskjeft til ordinære jobb. Klager anfører at tiltaket er i samsvar med arealformålet og ikke avhengig av dispensasjon; Det er landbruksvirksomhet på gården, jorden forpaktes vekk. Tiltaket må anses nødvendig for gårdens næringsgrunnlag fordi bonden bor på gården. Det er tillatt med flere våningshus jf. ordlyden i KPA 2018 sin retningslinje. Klager anfører kriterier i veilederen «Garden som ressurs». Det vises til opplistede relevante vurderingskriterier og eksempler på tiltak. Tiltaket er svært nøkternt i størrelse og i bruk som kårbolig på gården, slik at den oppfyller en klar funksjon til gården. Tiltaket er således nødvendig for driften. Arealet tiltaket plasseres på er i Nibio’s gårdskart klassifisert som bebygd areal, og har ingen negativ påvirkning på gårdsdriften eller på natur- og kulturmiljøet. Dette er også i samsvar med Byantikvarens høringsuttalelse. Klager anfører at vilkårene for å gi dispensasjon fra KPA 2018 § 31 er oppfylt jf. pbl § 19-2; Tiltakets karakter er av en slik karakter og omfang at kommunen bør innvilge dispensasjon. Klager viser til hensynet bak LNF-formålet. Gården driver skogbruk, overflatedyrking og har hester på fôr. Tiltaket er plassert på eksisterende gårdstun, og medfører ingen negativ påvirkning på kulturmiljøet, eller muligheten for å drive landbruk. Tiltaket vil ikke bygge ned jordbruksareal. Tiltaket medfører ikke privatisering av områder som ikke i dag allerede er privatisert. Turvei forbi gården blir ikke berørt. Hensynet bak LNF formålet blir ikke vesentlig tilsidesatt. At gården kan fortsette å bebos av storfamilien som driver gården må vurderes som en klar fordel. Tiltaket påvirker ikke LNF-formålet i negativ grad. At søknaden gjelder legalisering kan ikke vektlegges som en ulempe. Fordelene er klart større enn ulempene. Det er ikke risiko for presedensvirkning fordi det er lite sannsynlig med en framtidig lik sak. Klager anfører at vilkårene for dispensasjon fra KPA 2018 § 3.1, plankrav er oppfylt; Kravet er vurdert for strengt. Tiltaket bygger ikke ned jordbruksareal og vil ikke gi begrensning i fremtidig tradisjonell jordbruksproduksjon. Saken har vært gjennom omfattende høringer. Høringsuttalelser har feilaktig lagt til grunn at det ikke er drift på gården. Avkjørsel; Klager viser til at eiendommen har vegrett, men tiltaket mangler tillatelse til økt bruk av eksisterende avkjørsel. Dette skyldes at Vestland fylkeskommune ikke vil behandle søknaden før kommunen har tatt endelig stilling til byggesaken. Manglende avkjøringstillatelse er følgelig ingen avslagsgrunn for tiltaket. Krav om å stramme inn avkjørselen til dagens vegnorm kan stilles vilkår i avkjøringstillatelsen. Trafikk; Det er ikke grunn for å avslå søknaden om dispensasjon med begrunnelse i dårlig kollektivdekning i området. Gårdsbruk ligger vanligvis i områder med lav befolkningstetthet. Kommunen har relativt nylig gitt tillatelse til oppdeling av flere boenheter i LNF-område i Langedalen i byggesak BYGG-2022/23430 på eiendommen gnr. 296 bnr. 34. Saksbehandlingsfeil; Det er feilaktig lagt til grunn at det ikke er gårdsdrift på gården til tross for at tiltakshaver med familie aktivt har driftet gården innenfor de rammene det er driftsgrunnlag for på gården. Avslaget er begrunnet med at «signaleffekten av å legalisere oppføring av ikke godkjente bygninger på gårdstun i LNF-område i et pressområde som Bergen, kan i stor grad Saksnummer KLAGE-2023/16596 Side 4 av 10 virke motiverende for andre eiere av gårdsbruk i tilsvarende situasjon». Dette er en klar saksbehandlingsfeil. Etter fast og langvarig ulovfestet rett, skal søknader om tillatelse til tiltak behandles som om tiltaket ikke var gjennomført. Vilkårene for dispensasjon er videre vurdert forstrengt. Det er grunn til å regne med at feilene har vært bestemmende for vedtakets innhold og er ugyldig jf. fvl § 41. Det vises til klagen i sin helhet. 3. Vurdering av klagen Vi viser til punkt 1 ovenfor og at det er søkt om to tiltak som innebærer to nye boenheter på eiendommen. Vi legger til grunn at dersom gården skulle få godkjent ett sekundært bolighus (kårbolig) vil de hensyn som tillegges i vurderingen for behov for tilleggsbolig nummer 2 måtte vurderes strengere. Tilleggsbolig nummer to vil fordre begrunnelse for ytterligere behov. Vi viser til at begge boligene er vurdert likt. Dette betyr at det ikke er grunnlag for å godkjenne selv en kårbolig. Vi viser i forhold til dette at vurderingene i avslagene er tilnærmet like. 3.1 Kravene i KPA 2018 § 31 LNF-form og § 3 Plankrav. 3.1.1 KPA 2018 § 31 arealformål LNF Klager anfører at tiltaket ikke er i strid med KPA 2018 § 31 LNF. Det følger av bestemmelsen at; ”§ 31 Landbruks-, natur- og friluftsområder (LNF-områder) (5100) (pbl § 11-11) 31.1 Følgende tiltak som oppfyller kravene etter § 31.2 er tillatt: a. Tiltak som er nødvendig for gårdens næringsvirksomhet b. Enkel tilrettelegging for friluftsliv. c. Nødvendige transformatorer i distribusjonsnettet for strøm 31.2 Ved plassering av nye tiltak skal det tas hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap. 31.3 Små tiltak på fradelt og bebygd boligeiendom, som ikke påvirker LNF-verdiene negativt, kan normalt behandles som søknad om tiltak, uten reguleringsplan....» Vi viser til klagers anførsler. Det er utviklet en veileder av regjeringen (veileder T-1443 Garden som ressurs) for vurderingen av hvorvidt bygge- eller anleggstiltak er i samsvar med LNF- formålet. Kommunen skal vurdere det driftsmessige behovet for tiltaket. Etat for Landbruk er kommunens landbruksfaglige fagetat. Sivilombudet har uttalt (SOMB-2008-86) at en «landbruksfaglig uttalelse om behovet for kårbolig vil være et viktig element som normalt må kunne tillegges vekt av fylkesmannen». I vurderingen av tiltaket skal derfor den foreliggende landbruksfaglige vurderingen veie tungt. Tiltaket er riktignok plassert i tilknytning til eksisterende gårdstun. I dette tilfellet er det likevel lagt stor vekt på omfanget av driften på gården. Vi viser til at Etat for landbruk har uttalt seg negativt. Klager anfører at etat for landbruk har lagt uriktig faktum til grunn. Det følger av uttalelsen at «Eier av den aktuelle eiendommen driver ikke selv med landbruksdrift. Innmarken på eiendommen drives av en annen bonde, og ikke av eier selv.» Tiltaket er riktignok plassert i tilknytning til eksisterende gårdstun. I dette tilfellet er det likevel lagt stor vekt på omfanget av driften på gården. Det følger direkte av KPA 2018 § 31 at «Tiltak som er nødvendig for gårdens næringsvirksomhet». Vi viser til at Etat for landbruk har uttalt seg negativt. Klager anfører at etat for landbruk har lagt uriktig faktum til grunn. Det følger av Saksnummer KLAGE-2023/16596 Side 5 av 10 uttalelsen at «Eier av den aktuelle eiendommen driver ikke selv med landbruksdrift. Innmarken på eiendommen drives av en annen bonde, og ikke av eier selv.» Klager har gitt opplysninger om driften. Det følger av klagen at «Gården er av en størrelse som ikke gjør gården drivverdig i form av et årsverk, og tiltakshaver har derfor kun hatt gården som en sidegeskjeft til sin ordinære jobb. Tiltakshaver har derfor ikke søkt om driftstilskudd på gården, men tiltakshaver opplyser om at det vil bli søkt om driftstilskudd i 2024.» Vi kan ikke se at Etat for landbruk har lagt til grunn uriktig faktum. Gårdens størrelse er ut fra søkers opplysninger ikke drivverdig i forhold til ett årsverk. Vi viser også til at de viktigste vurderingskriteriene som «gården som ressurs» legger til grunn for at tiltak skal inngå i LNF-formålet nettopp er omfanget av drift sett i forhold til tiltaket. Vi kan ikke se at anførselen om uriktig faktum kan føre fram. Vi fastholder at tiltaket vil etter bestemmelsens ordlyd og i lys av retningslinjer være i strid med bestemmelsen og kreve dispensasjon. 3.1.2 KPA 2018 § 3.1 plankrav Eiendommen er ikke regulert. Det følger av KPA 2018 § 3.1 at; «Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Tiltaket går inn under bokstav a og plankravet aktualiseres. 3.2 Dispensasjoner Det er søkt om dispensasjon fra KPA 2018 §§ 3.1 plankrav og 31 arealformål LNF. Det framgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Klager anfører at vilkårene for å gi dispensasjon er oppfylt. 3.2.1 Dispensasjon fra KPA 2018 § 3.1 Plankrav og § 31 arealformål LNF Vi viser til at dispensasjonssøknadene er vurdert samlet i avslagsvedtaket. Vi viser til at selv om vurderingene er noe ulike så er det nær sammenheng fordi det forhold at tiltaket er i strid med LNF formål kan underbygge krav til reguleringsplan. Vi kommenterer derfor anførslene i forhold plankrav og LNF i samme drøftelse. Tiltaket kommer i strid med kommuneplanens arealdel bestemmelse som gjelder krav om regulering og tiltak som er tillatt innenfor arealformål LNF. Det søkes om legalisering/ etablering av en ny mindre enebolig på eiendommen. Innenfor Saksnummer KLAGE-2023/16596 Side 6 av 10 LNF-områder tillattes kun tiltak som er nødvendig for gårdens næringsvirksomhet, enkel tilrettelegging for friluftsliv. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det vises i vedtaket til søkers begrunnelse og det er vurdert at; «I denne konkrete saken søkes det om legalisering av en ny bolig på eiendommen. Søknaden er en del av en ulovlighetssak, som også omhandler enda en ny boenhet på eiendommen. Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Små tiltak på fradelt og bebygd boligeiendom, som ikke påvirker LNF-verdiene negativt, kan normalt behandles som søknad om tiltak, uten reguleringsplan. I dette tilfellet er ikke teig eller eiendom tiltaket er plassert på, fradelt, og tiltaket er avhengig av en dispensasjon fra plankravet. Plankravets «kjerne» er å sikre behovet for helhetlig avklaringer av ulike interesser/ konsekvenser, her under landbruk, natur, kulturmiljø, friluftsliv, landskap og trafikksituasjon. Tiltak som oppfyller følgende kriterier vil normalt ikke gi negativ effekt av betydning for planformålet: lovlig etablert bolig, forholdet til annet relevant lovverk og plangrunnlag er ivaretatt, antall boenheter økes ikke, tiltaket har naturlig sammenheng med boligformålet, tiltaket lokaliseres i direkte tilknytning til eksisterende bygninger, utenfor relevante hensynssoner og byggegrenser En stadig innvilgelse av dispensasjoner, både fra plankrav og LNF-områder, vil føre til en svekket virkning av kommuneplanens arealdel, og mester dermed sin virkning. Dispensasjon vil lett kunne underbygge hensynet bak kravet om regulering, og ut fra hensynet til offentlighet, samråd og medvirkning, er det viktig at det ikke gis Saksnummer KLAGE-2023/16596 Side 7 av 10 enkeltdispensasjoner, men at tiltak og området blir vurdert gjennom en mer omfattende prosess gjennom en reguleringsplan. En økning av antall boenheter, vil medføre en økt bruk av avkjørsel. Eksisterende avkjørsel er ifølge veiforvalter ikke i samsvar med statlige planretningslinjer for samordna bolig-, areal- og transportplanlegging. Fortetting i dette området vil også bli vesentlig bilbasert, og samsvarer ikke med prinsippet om å redusere transportbehovet i kommuneplanens §1. Innenfor de sammenhengende landbruksområdene skal landbrukets ressursgrunnlag vernes, og det må utøves en streng forvaltningspraksis ved omdisponering eller deling. Tiltakene påvirker ikke jordbruksarealene på bruket, men er oppført på åpen fastmark, og umiddelbar nærhet til driftsbygningen. Dette vil i stor grad påvirke mulighetene for driftstrafikk og -logistikk rundt denne, og legge vesentlig begrensninger på mulighetene for framtidig, tradisjonelle e jordbruksproduksjoner på bruket. Av hensyn til driften på gården kan vi vanskelig se at det er nødvendig med ny(e) boliger. Signaleffekten av å legalisere oppføring av ikke godkjente bygninger på gårdstun i LNF- område i et pressområde som Bergen, kan i stor grad virke motiverende for andre eiere av gårdsbruk i tilsvarende situasjon Fordelene ved å dispensere Tiltakshaver får legalisert tiltakene uten en omfattende regulering Ulempene vil være En innvilgelse kan medføre en presedensvirkning for tilsvarende områder Tiltaket gir vesentlig negative konsekvenser for trafikk situasjon, ved økt bruk av avkjørsel som avviker fra statlige planretningslinjer Boligutbygging her vil være bilbasert Jordbruksareal bygges ned Omdisponering av Tiltakene kan gi en vesentlig begrensning på fremtidig, tradisjonell jordbruksproduksjon Dagens bruk forsvarer ikke ekstra våningshus. Etat for Landbruk fraråder dispensasjoner Statforvalter fraråder dispensasjoner Vestland Fylkeskommune fraråder dispensasjoner Uheldig omdisponering eller fragmentering av landbruksområder skal unngås. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene, og hensynene bak kommuneplanens pkt. 3.1 plankrav og pkt. 31 arealformål LNF, vesentlig tilsidesatt.» Vi tiltrer vurderingene i klageomgang. Klager anfører at tiltaket ikke setter til side hensynet bak bestemmelsen. Det vises til tiltakets plassering, på gårdstunet og ikke på jordbruksareal. Videre at det ikke medfører mer privatisering. Vi viser konkret til vedtakets begrunnelse som vi vurderer å svare ut disse momentene. Det følger av begrunnelsen (også referert ovenfor) at; «Utvidelse av eksisterende bygg, og etablering av bolig bidrar til vesentlig nedbygging og økt byggemasse innen LNF- området. Av hensyn til de interesser som skal ivaretas innenfor LNF- Saksnummer KLAGE-2023/16596 Side 8 av 10 områder burde det i utgangspunktet kun være sprett bebyggelse og begrenset bygningsmasse innen dette formålet.» Vi kan ikke se at tiltaket er nøkternt fordi det tilfører gårdsbruket en ny boenhet. Vi vurderer at tiltaket har et svakt grunnlag vurdert opp mot driftens omfang. Vi kan ikke se at det forhold at den nye boenheten har gode bokvalitet har særlig betydning i forhold til vurderingstemaet. Vi påpeker ellers også det som framkommer i uttalelser som underbygger at hensynet bak bestemmelsen blir vesentlig tilsidesatt. Når det gjelder fordeler så anfører klager at gården fortsatt kan bebos av storfamilie og drives. Vi kan ikke se ut fra den begrensede aktiviteten som er på gården at dette er et moment av særlig tyngde. Aktiviteten som er, kan ivaretas innenfor en husstand (boenhet). Med hensyn til anførsel om at tiltaket ikke påvirker LNF-formålet i negativ grad så viser vi til opplisting av ulemper i begrunnelsen referert ovenfor. Vi kan ikke se at anførselen medfører riktighet. Vi anser også at kollektivdekning er relevant moment. Dette må sees i sammenheng med at en ny boenhet vil medføre mer trafikk. At gårdsbruk normalt ligger i områder der det er lav befolkningstetthet forsterker behov for bilbasert tilgjengelighet som er negativt. Klager anfører at kommunen har relativt nylig gitt tillatelse til oppdeling av flere boenheter i LNF-område i Langedalen i byggesak BYGG-2022/23430 på eiendommen gnr. 296 bnr. 34. Vi viser til at det den 19.09.2022 ble gitt avslag på søknad til oppdeling av eksisterende boenhet til 2 boenheter. Anførselen er derfor uriktig. Vi fastholder at tiltaket vesentlig tilsidesetter hensynet bak LNF formålet og at fordelene ikke er klart større enn ulempene. Klager har anført at det forhold at søknaden gjelder en legaliseringssøknad og at legaliseringer i seg selv er uheldig ikke kan vektlegges som en ulempe med dispensasjonen. Vi vurderer temaet på annen måte og fastholder at det er viktig og relevant at man er oppmerksom på den presedensvirkning en dispensasjon kan innebære. Er det nærliggende å se for seg at andre personer i det samme området vil søke om det samme, kan man ut fra det ulovfestede forvaltningsrettslige prinsipp som forbyr usaklig forskjellsbehandling måtte innvilge tilsvarende saker. Resultatet vil da bli at planen gradvis blir helt undergravd. Planer skal ikke endres ved dispensasjoner. Dette er lagt til grunn i avslaget og vurderingen fastholdes i klageomgang. Når det gjelder plankravet så kan vi ikke se at det forhold at saken har vært til høring tilsier at saken er tilstrekkelig belyst og at plankravet derfor er oppfylt. Til dette påpeker vi at flere av uttalelsene er negative til tiltaket. Videre viser vi til at en reguleringsprosess vil bidra til at et mye bredere spekter av opplysninger er tilgjengelige. Dette vil også kunne påvirke uttalelsenes innhold både i positiv og negativ retning. Vi kan ikke se at det framkommer nye opplysninger som tilsier at vilkårene i pbl § 19-2 er oppfylt i forhold til plankravet. 3.3 Saksbehandlingsfeil Vi viser til klagers anførsler knyttet til vurdering av LNF og at det er lagt til grunnfeil vurdering Saksnummer KLAGE-2023/16596 Side 9 av 10 av faktum i forhold til driften av gården. Vi viser til vurdering over i punkt 3.1. Vi er uenig i at det er lagt til grunn uriktig faktum. Saken er opplyst og uttalepartene vurderes å ha hatt tilgjengelig riktige opplysninger om drift. Vi viser videre til at vurderingen om tiltakets presedensvirkning kan vektlegges. Vi kan ikke se at det foreligger saksbehandlingsfeil i noen grad. 3.4 Avkjørsel Klager anfører at manglende avkjøringstillatelse ikke er et avslagsgrunnlag. Krav om å stramme inn avkjørselen til dagens vegnorm kan stilles vilkår i avkjøringstillatelsen. Det følger av Fylkeskommunens konklusjon i uttalelse om økt bruk at; «På bakgrunn av at det tiltaket er i strid med overordna føringar og arealdelen til kommuneplanen og manglande tilbod til gåande vil vi rå ifrå at det vert gitt dispensasjon i saka. Dersom kommunen likevel gir dispensasjon i saka vil vi kunne handsame søknad om utvida bruk av avkøyrsla.» Vi fastslår at Fylkeskommune er negative til at det blir gitt dispensasjon. Vi legger i utgangspunktet til grunn at rett til økt bruk av avkjørsel fortrinnsvis bør være avklart i søknaden og ikke som et vilkår. 4. Konklusjon Avslag datert 27.09.2023 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Supplerende klage 5. Klage over avslag 6. Avslag på søknad 7. Byantikvarens uttalelse 8. Uttalelse fra Bymiljøetaten 9. Uttalelse fra Etat for landbruk 10. Uttalelse fra Vestland Fylkeskommune 11. Uttalelse fra Statsforvalteren i Vestland 12. Vestland Fylkeskommune – utvidet bruk av avkjørsel 13. Søknad 14. Følgebrev – Tilleggsopplysninger 15. Skredfarevurdering 16. Tegninger Saksnummer KLAGE-2023/16596 Side 10 av 10 "
}