{
  "dokument_id": "f224410b-e484-5ded-b9a8-4c2cb10bc7c6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Handlingsplan mot åpne rusområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11504071/Handlingsplan-mot-apne-rusomrader",
  "tekst": "Handlingsplan mot åpne rusområder 1 Innholdsfortegnelse INNHOLDSFORTEGNELSE 2 1. BYRÅDENS FORORD 3 2. BYSTYRETS VEDTAK 3 3. RAMMER FOR PLANEN 4 3.1 FORMÅL 4 3.2 LOVVERK OG ANDRE RAMMEBETINGELSER 5 4. KUNNSKAPSGRUNNLAG OG UTFORDRINGSBILDE 6 4.1 KUNNSKAPSGRUNNLAG 6 4.2 UTFORDRINGSBILDE 9 5. STRATEGISK DEL 10 5.1 MÅL 10 6. HANDLINGSDEL 11 6.1 TILTAK 11 Tiltak 1: Utvide og videreføre Koordineringsgruppen mot åpne rusområder og Operativ gruppe. 11 Tiltak 2: Tilstedeværelse i og rundt åpne rusområder. 13 Tiltak 3: Bergen kommune skal invitere aktuelle nærmiljøaktører i Vågsbunnen til en medvirkningsprosess i forbindelse med fremtidig gateopprustning i Vågsbunnen. 14 Tiltak 4: Bergen kommune skal ta initiativ til dialog med nærings-, kultur og organisasjonsliv som ser muligheter og vil bidra til å at det skapes handels- og kulturaktiviteter og økt sosial kontroll i Vågsbunnen. 14 Tiltak 5: Forbedre renhold og rydding på åpne rusområder. 16 Tiltak 6: Iverksette daglig rydding på Christi Krybbe skoleplass. 17 Tiltak 7: Bergen kommune skal ta initiativ til nabolagsmøter hvert år i planperioden for å 17 få innspill fra beboere, næringsliv og brukerorganisasjoner og andre berørte parter. 17 Tiltak 8: Kommunalt oppsøkende arbeid på åpne rusområder 18 Tiltak 9: Bergen kommune skal etablere et sentrumsnært MO-senter så raskt som mulig. 18 Tiltak 10: Utvide åpningstider på MO Nesttun. 19 Tiltak 11: Evaluere og gjennomgå det samlede MO-senter tilbudet i Bergen 19 6.2 ANDRE TILTAK 20 7. OPPDRAGSTABELL 25 8. IVERKSETTING OG OPPFØLGING AV PLANEN 27 9. VIKTIGE BEGREPER I PLANEN 28 10. KOBLING TIL KOMMUNEPLANENS SAMFUNNSDEL, BÆREKRAFTSMÅL OG ANDRE PLANER 28 11. STATUS FOR HANDLINGSPLAN MOT ÅPNE RUSSCENER 2019 - 2022 29 2 1. Byrådens forord Byrådets mål er å skape en trygg by for alle innbyggere. Vågsbunnen er det største åpne rusområdet i Bergen i skrivende stund, og byrådet mener flere tiltak må settes inn for å bedre situasjonen der. Det er uverdig for menneskene som sliter med rus som bruker plassen som sosialt sted, i mangel av et bedre og godt tilgjengelig tilbud. Det åpne rusområdet er en stor belastning for de mange bergenserne som bor tett på Vågsbunnen og i Nedre Fjellet, og det er en belastning for bedrifter, butikker og hoteller som ligger i området. Utfordringene med åpne rusområder er komplekse, og det må settes inn flere ulike tiltak for å bedre situasjonen både for de rusavhengige og for naboer og bergensere ellers. Denne handlingsplanen anerkjenner problemene med åpne rusområder i dag, og foreslår løsninger både på kort og på lang sikt. Byrådet ønsker en kunnskapsbasert ruspolitikk som er tilpasset den enkelte, og som satser på hele bredden innen rusfeltet; forebygging, behandling, skadereduksjon og rehabilitering. Dette ligger til grunn for Bergen kommunes arbeid med rusfeltet. Å hindre store, åpne rusområder i det historiske sentrum er også en viktig del av dette. Bergen har hatt, og har fortsatt store utfordringer på rusfeltet. Sammenlignet med situasjonen da den første planen mot åpne rusområder kom i 2012 er tjenestene på rusfeltet nå både flere og mer differensierte, og det brukes store ressurser for å hjelpe innbyggere i de gatebaserte rusmiljøene. Det gjenstår imidlertid fortsatt store utfordringer og jobben er langt fra ferdig. Det viktigste grepet for byrådet er at det skal etableres et sentrumsnært MO-senter. Siden forrige plan har også flere nye positive tiltak kommet til, som for eksempel det brukerstyrte tilbudet Huset Bergen. Byrådet ønsker å utvikle et tilbud sammen med ideelle aktører og organisasjoner. Kommunen må også sette inn effektive tiltak som vedlikehold og renhold i byrom, samt legge til rette for flere aktiviteter og mer handel. Både personer i rusmiljøene og innbyggere ellers skal oppleve seg trygge og inkluderte i en by med respekt for mangfold. Bergen kommune kan ikke løse problemene alene. Byrådet mener politiet må være mer tilstede i de åpne rusområdene for å forebygge kriminalitet, og at staten må bygge opp kapasitet i spesialisthelsetjenesten, slik at køene for behandling innen psykisk helse og rus går ned. Som i den forrige planen mot åpne rusområder er Avdeling for rusmedisin og Divisjon psykisk helsevern v/Helse Bergen HF, Vest politidistrikt, brukerorganisasjoner og ideelle organisasjoner aktive bidragsytere i samarbeid med Bergen kommune. Et godt samarbeid og økt innsats er helt nødvendig for at personer som sliter med rus får bedret sine levekår, lettere tilgang til rus- og helsebehandling, og sikre orden og kontroll på og ved åpne rusområder. I forbindelse med utarbeidelse av planen har byrådet hatt innspillsmøter med brukerorganisasjoner, ideelle organisasjoner, naboer, næringslivet og Christi Krybbe skoler. Byrådet takker for alle innspill som har kommet i planprosessen og høringen, og mange av innspillene er nå innarbeidet i planforslaget som legges frem for bystyret. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold 2. Bystyrets vedtak Bystyrevedtaket og flertallsmerknader fra protokollen legges inn etter at planen er endelig vedtatt. 3 3. Rammer for planen 3.1 Formål Formålet med handlingsplanen er å redusere omfanget av åpne rusområder generelt, og bidra til å fjerne det åpne rusområdet i Vågsbunnen spesielt, uten at nye rusområder oppstår. Både personer i rusmiljøene og innbyggere ellers skal oppleve seg trygge og inkluderte i en by med respekt for mangfold. Fenomenet «åpne rusområder» er kjent i en rekke byer i Europa. I Norge er det først og fremst Oslo og Bergen som har denne type omfattende og etablerte rusmiljøer i sentrale byrom. Utfordringene i et åpent rusområde er åpenlyst salg og bruk av narkotika, vold, vinningskriminalitet, forsøpling og marginalisering. Ingen offentlige eller private instanser kan løse utfordringene alene. Planen belyser derfor samarbeid internt i kommunen, samt kommunens samarbeid med andre aktører som i kraft av sitt ansvar, kunnskap og kompetanse kan bidra til økt trygghet for alle i byrommet. Handlingsplanen er en rullering av Handlingsplan mot åpne russcener 2019 – 2022. Som i den forrige planen mot åpne russcener er Avdeling for rusmedisin og Divisjon psykisk helsevern, Helse Bergen HF og Vest politidistrikt aktive bidragsytere i arbeid mot åpne rusområder sammen med Bergen kommune. Dette er imidlertid en kommunal plan som vil fokusere på kommunen sitt handlingsrom, og på tiltak som kommunen kan gjennomføre. De to byområdene i Bergen som i 2024 betegnes som åpne rusområder er ved MO Gyldenpris, og i Vågsbunnen. Disse to områdene har ulike kjennetegn og kvaliteter. MO Gyldenpris har blant annet etablert et brukerrom for inntak av illegale rusmidler og har et eget avgrenset uteområde med muligheter for ly, beregnet for folk i rusmiljøene. Flesteparten av dem som bruker det åpne rusområdet ved MO Gyldenpris benytter også MO-senterets tjenester. Etter at det åpne rusområdet i Vågsbunnen er blitt større er også størrelsen på det åpne rusmiljøet på Gyldenpris blitt mindre. Vågsbunnen derimot er et allment tilgjengelig byområde som preges av åpenlyst kjøp, salg og bruk av narkotika. Bergen kommune arbeider med tillitsskapende tiltak for å skape god samhandling, orden, trygghet og kontroll i begge de åpne rusområdene. På uteområdet på Gyldenpris er det søkelys på samhandlingen internt i rusmiljøet og forebygge at åpne rusområder etablerer seg andre steder i nærområdet. I Vågsbunnen er hensikten å få byrommet til å fungere for alle byens borgere. Planen vil av den grunn foreslå en rekke stedspesifikke tiltak for dette rusområdet. Handlingsplanen er avgrenset til kommunens handlingsrom, og fokuserer derfor i hovedsak på kommunale tiltak som kan bidra til å løse lokale utfordringer knyttet til åpne rusområder, med særlig vekt på tiltak som kan bidra til å øke tryggheten for alle. 4 3.2 Lovverk og andre rammebetingelser Kommuneloven I lovens formål kommer det frem at kommuner skal yte tjenester og drive samfunnsutvikling til beste for innbyggerne. Videre skal loven bidra til at kommunen er effektiv, tillitsskapende og bærekraftig. Sosialtjenesteloven Formålet med loven er å bedre levekårene for vanskeligstilte, bidra til sosial og økonomisk trygghet, herunder at den enkelte får mulighet til å leve og bo selvstendig, og fremme overgang til arbeid, sosial inkludering og aktiv deltakelse i samfunnet. Loven skal bidra til at utsatte barn og unge og deres familier får et helhetlig og samordnet tjenestetilbud. Loven skal bidra til likeverd og likestilling og forebygge sosiale problemer. Helse- og omsorgstjenesteloven Lovens formål er særlig å: 1. forebygge, behandle og tilrettelegge for mestring av sykdom, skade, lidelse og nedsatt funksjonsevne, 2. fremme sosial trygghet, bedre levevilkårene for vanskeligstilte, bidra til likeverd og likestilling og forebygge sosiale problemer, 3. sikre at den enkelte får mulighet til å leve og bo selvstendig og til å ha en aktiv og meningsfylt tilværelse i fellesskap med andre, 4. sikre tjenestetilbudets kvalitet og et likeverdig tjenestetilbud, 5. sikre samhandling og at tjenestetilbudet blir tilgjengelig for pasient og bruker, sikre nødvendig opplæring av pasient, bruker og pårørende, samt sikre at tilbudet er tilpasset den enkeltes behov, 6. sikre at tjenestetilbudet tilrettelegges med respekt for den enkeltes integritet og verdighet og 7. bidra til at ressursene utnyttes best mulig. Politiloven I Politilovens formål står det at: «Politiet skal gjennom forebyggende, håndhevende og hjelpende virksomhet være et ledd i samfunnets samlede innsats for å fremme og befeste borgernes rettssikkerhet, trygghet og alminnelige velferd for øvrig.» Spesialisthelsetjenesteloven I Lov om spesialisthelsetjenesten m.m. fremkommer det at spesialisthelsetjenesten har som formål å: 1. fremme folkehelsen og å motvirke sykdom, skade, lidelse og funksjonshemning, 2. bidra til å sikre tjenestetilbudets kvalitet, 3. bidra til et likeverdig tjenestetilbud, 4. bidra til at ressursene utnyttes best mulig, 5. bidra til at tjenestetilbudet blir tilpasset pasientenes behov, og 6. bidra til at tjenestetilbudet blir tilgjengelig for pasientene. Økonomiske rammebetingelser 5 Tiltak i planen gjennomføres gjennom omdisponeringer i kommunens budsjett. Det tas forbehold om at gjennomføring av tiltak planen utover eksisterende ramme avhenger av budsjettmessig handlingsrom og prioriteringer i kommunens fremtidige budsjetter. 4. Kunnskapsgrunnlag og utfordringsbilde 4.1 Kunnskapsgrunnlag Bruk og distribusjon av narkotika på offentlige steder, områder kjent som åpne rusområder eller åpne russcener, forekommer i samfunn over hele verden. Til tross for forskjeller i lovgivning, kultur og samfunnsorganisering, er problemene knyttet til åpne rusområder de samme, eller i det minste veldig like, på tvers av byer i Europa, Canada og USA. Åpen distribusjon og bruk av narkotika har effekter på bomiljø, sikkerhetsspørsmål og annen kriminalitet og skaper problemer for nabolag og lokalsamfunn. For å håndtere disse problemene har politiet og andre myndigheter over hele verden tatt i bruk både straffe- og skadereduksjonsstrategier. Erfaringene så langt viser at det har vært en stor utfordring å tilby løsninger på de komplekse problemene i narkotikamarkedene som lokalsamfunn og lokale politiavdelinger står overfor. Imidlertid viser forskning generelt at samarbeid mellom flere myndigheter gir den mest langsiktige løsningen på de mange problemene med åpne rusområder (Mia-Maria Magnusson, 2020: Mapping Open Drug Scenes). Et trygt miljø er et miljø som maksimerer bruken av offentlige steder; det er et sted som oppmuntrer til sosial interaksjon. Et trygt miljø avhenger av hva som skjer på dette stedet, og hva som skjer der avhenger av hvor trygt det oppleves å være (Ceccato & Nalla, 2020: Crime and fear in public places). Å arbeide med trygghetsskapende tiltak er derfor et viktig perspektiv i handlingsplan mot åpne rusområder. Trygghetsbegrepet omfatter og inkluderer alle innbyggere i Bergen, herunder også personer som oppholder seg på åpne rusområder. Trygghetsskapende arbeid deles inn i to hovedstrategier; den ene dreier seg om å etablere fysiske barrierer og hindre lovbrudd. En slik forebyggende strategi betegnes som situasjonell kriminalitetsforebygging, og handler kort sagt om å øke synligheten, anstrengelsen og oppdagelsesrisikoen av lovbrudd. I denne sammenheng assosieres situasjonell kriminalitetsforebygging først og fremst med politiinnsatser. En annen tilnærming handler om å øke trygghetsfølelsen i befolkningen. En rekke kommunale aktører bidrar til å skape trygghet, enten de har dette som en uttalt oppgave eller ei. Kommunene utøver en rekke tjenester overfor barn og unge som har som mål å blant annet forebygge kriminalitet. Kommunene yter tjenester overfor voksne rusavhengige og andre grupper som erfaringsmessig er overrepresentert både som voldsutøvere og som offer for vold. Når det gjelder tryggheten i det offentlige rom er det først og fremst byplanlegging og utformingen av det fysiske rom i sentrumsområder som er de viktigste bidragene fra kommunen. Tyverier, vold og skadeverk oppstår gjerne der arkitektur, utemiljø, belysning og vegetasjon skaper blindsoner med lavere muligheter for innsyn og 6 kontroll. Når omgivelsene fornyes, pusses opp og vedlikeholdes, kan to positive virkninger virkeliggjøres samtidig: både økt trivsel for befolkningen og at flere ønsker å oppholde seg i området. Det er en nødvendig forutsetning for at den sosiale kontrollen skal fungere godt. Videre vil integrering av næringsliv, bomiljø, rekreasjon og kulturliv kunne føre til et mangfold av personer som ferdes i området, noe som også vil fremme forutsetningene for den sosiale kontrollen, og dermed også for tryggheten (Aas et al: Trygghet i det offentlige rom – i åtte norske kommuner og bydeler. PHS Forskning 2010:7). Oppstart av tiltak mot åpne rusområder og opprettelse av koordineringsgruppe og operativ gruppe Bergen har en lang historie med åpne rusområder. Først og fremst knyttet til Nygårdsparken. Politiet gjorde gjennom årene flere forsøk på å avvikle rusmiljøet i parken, uten at det resulterte i varige endringer. I politidistriktets trendrapport for året 2009 ble det på ny pekt på eskalerende problemer i Nygårdsparken. På bakgrunn av disse utfordringene ble det etablert et forpliktende, tverretatlig samarbeid mellom Bergen kommune, Helse Bergen, Kriminalomsorgen, Hordaland politidistrikt, Stiftelsen Bergensklinikkene, NAV og Bufetat. Gjennom samordnet innsats var målet å forebygge at unge personer med rusrelaterte problemer utviklet fast tilhørighet i tunge rusmiljøer i Bergen sentrum. Prosjektet «Tidlig ute» oppnådde raskt gode resultater der flere unge som ble pågrepet for narkotikakriminalitet fikk tilbud om behandling som alternativ til straff. Prosjekt «Tidlig ute» kan betraktes som det første samarbeidstiltaket som hadde et delmål om å redusere tilstrømming til, og opphold i, Nygårdsparken. Det var imidlertid behov for ytterligere tiltak. Politirådet besluttet å bygge videre på det gode samarbeidet som hadde utviklet seg i Tidlig ute prosjektet, og samarbeidsgruppen fikk mandat til å gå gjennom situasjonen i Nygårdsparken og foreslå tiltak for å redusere problemet. I 2012 forelå samarbeidsgruppens anbefalte tiltak som ble vedtatt i bystyret 26.03.2012 (sak 32/12). For å lede arbeidet ble det nedsatt en koordineringsgruppe med ansvar for konkretisering og gjennomføring av tiltakene. Koordineringsgruppen ble ledet av kommunaldirektør for Byrådsavdeling for sosial, bolig og områdesatsing (som hadde planansvaret). I koordineringsgruppen deltok videre politiet og Helse Bergen, samt representanter fra relevante kommunale etater. Koordineringsgruppen møttes hver 6. uke.. Bevilgning av ressurser til en permanent stilling som koordinator mot åpne rusområder i januar 2014, signaliserte en langsiktig tankegang om at kommunen satset på- og tok ansvar for et forpliktende samarbeid. Koordinator har sekretærfunksjon for koordineringsgruppen. I tillegg ble det opprettet en operativ gruppe bestående av representanter fra gatenære tjenester og tiltak for å sikre en bred forankring av tiltakene, og en kanal for drøfting og innspill til koordineringsgruppen. Operativ gruppe møtes fortsatt hver fjortende dag. Møtene ledes av koordinator mot åpne rusområder, som også sørger for at koordineringsgruppen er informert om aktuelle problemstillinger. 7 Gjennom etablering av koordineringsgruppen og operativ gruppe ble styrings- og koordineringsmekanismer endret ved at hierarkisk sentralstyring ble erstattet av en mer nettverksbasert styrings- og informasjonsform. Det underliggende premisset var, og er, likevel at hver myndighet beholder sin faglige og økonomiske autonomi, men at alle aktørene gjennom nettverksarbeidet bedre kan vurdere sine innsatser mot åpne rusområder, og se dem i sammenheng med andre aktører sine innsatser. Koordineringsgruppen og operativ gruppe har fungert uavbrutt frem til dags dato, men med redusert aktivitet under pandemien. I tillegg er begge gruppene tilført brukerkompetanse, samt at Operativ gruppe er utvidet med flere representanter fra ideelle virksomheter. Tiltakene som innledningsvis ble iverksatt var oppbygging av nye MO sentre, fremskaffing av flere egnede boliger, øke kvalitetskravene til midlertidige botilbud, omfattende satsing på legemiddelassistert rehabilitering (LAR), opprettelsen av M 31 for rask oppstart av LAR uten forutgående henvisning til spesialisthelsetjenesten, styrking av det forebyggende arbeidet ved å utvide Tidlig ute til å inkludere personer over 25 år, etablering av en innsatspatrulje i politiet, etablere flere arbeids- og aktivitetstilbud for rusavhengige personer og styrke behandlings- og rehabiliteringstilbudene. Videre ble tilliggende satsinger i kommunen som områdesatsing i Solheimsviken og utvikling av Grønn Solheims gate, samt vedlikehold av Nygårdsparken sett i sammenheng med arbeidet mot åpne rusområder. Nygårdsparken var på dette tidspunktet såpass sterkt belastet at enkelte voksne/eldre rusavhengige personer orienterte seg mot Vågsbunnen for å ha et roligere sted å oppholde seg. Til slutt, den 25 august 2014, ble øvre del av Nygårdsparken stengt. Tilstrømningen til Vågsbunnen økte betraktelig etter stengningen, og det medførte økte krav og forventninger til politiinnsatser i Vågsbunnen. Politiet anla i denne perioden en mer konfronterende fremgangsmåte. Antall bortvisninger økte betraktelig, og brukerne ble bestemt henstilt om å flytte seg over til Gyldenpris. At det åpne rusområdet befestet seg i gangtunnelen ved MO Gyldenpris var utfordrende både for brukere og nabolag. Den var fuktig, uhygienisk, forsøplet, trang og farlig. Mengden mennesker og virksomheten som foregikk der medførte at øvrige befolkning unngikk tunnelen og heller sprang over firefelts vei for å komme til og fra bussholdeplass. Kommunen etablerte derfor et brukerrom slik at brukerne kunne innta rusmidler i trygge og hygieniske omgivelser, samt at kommunen anla et skjermet uteområde ved siden av MO Gyldenpris hvor rusmiljøet kunne oppholde seg. Frem til pandemien inntraff i 2020 og MO Gyldenpris måtte stenge ned, var dette det største åpne rusområdet i Bergen. Under pandemien flyttet rusmiljøet seg gradvis over til Vågsbunnen, og etter pandemien har Vågsbunnen fremstått som det største åpne rusområdet i Bergen. Stedsspesikfikt kunnskapsgrunnlag - forskning 8 Også Universitet i Bergen var en medspiller i arbeidet mot det åpne rusområdet i Nygårdsparken. Universitetet finansierte et forskningsprosjekt om offentlige tiltak mot åpne russcener og konsekvensene disse har hatt for brukerne. Dette resulterte i forskningsrapporten «Åpne russcener i Bergen etter stengningen av Nygårdsparken: En studie av strategi, tiltak og brukererfaringer» (Lundeberg og Mjåland, Bergen studies in sociology series nr. 1/2017). Studien er omfattende og belyser mange ulike problemstillinger. Sentrale temaer knyttet seg til politiets endring av strategier i arbeidet mot åpne rusområder fra problemorientert partnerskapstilnærming med et bredt sett av virkemidler til skjerpet uformell og formell kontroll av stoffbrukere og utstrakt grad av bortvisning. Fra full tilstedeværelse i Vågsbunnen, til null tilstedeværelse i tunnelen på Gyldenpris. På den ene side var resultatet på mange måter katastrofalt for rusavhengige personer, som på Gyldenpris var henvist til en trang, farlig og uhygienisk gangtunnel ved MO Gyldenpris. Det åpne rusområdet var bokstavelig talt plassert på trappen til byens største MO senter. Politiet anså at ansvaret for det åpne rusområdet dermed var kommunens ansvar. På den andre side så klarte politiet gjennom denne innsatsen å redusere utfordringene i Vågsbunnen til et minimum i løpet av kort tid. Studien redegjør også for det tversektorielle arbeidet som tiltakene bygde på, og den dykket dypt ned i problemstillinger knyttet til vold på åpne rusområder. Den undersøkte hvorfor det var så høyt antall LAR pasienter på åpne rusområder, belyste lekkasje av LAR medisiner, undersøkte utviklingen i forhold til annen rusbehandling i spesialisthelsetjenesten og gjennomgikk data om boligsituasjonen til brukerne med videre. Data i studien gir et tidsbilde, men studien belyser også godt de universelle mekanismene som ligger til grunn for åpne rusområder. Masteroppgaven «Restar av det menneskelege» (Birthe Møgster, 2014), som er en analyse av hvilke funksjoner åpne rusområder har for rusavhengige personer, gir innsikt i mekanismene på åpne rusområder. Data er innhentet fra det åpne rusområdet som den gang befant seg i Nygårdsparken. Menneskene her er inkluderte i samfunnet i kraft av å være ekskluderte. Møgster viser hvordan mennesker på åpne rusområder, fanget i sin avhengighet, befinner seg i en unntakstilstand der livet til slutt handler om overlevelse. Fordi overlevelse i form av neste rusinntak er i fokus, forholder aktørene seg til eiendeler og andre mennesker i et annet perspektiv. De kan begå alvorlige kriminelle handlinger uten å være styrt av mulige konsekvenser. Når de sosiale normene er for fjerne eller svake til å kunne regulere folks orientering og atferd, er det de mest hensynsløse som tilegner seg størst handlingsrom, og på den måten definerer de hensynsløse aktørene betingelsene. Når slike «sosiale felt» får utvikle seg uten inngripen blir det til slutt bare rester igjen av det menneskelige. 4.2 Utfordringsbilde Utfordringene knyttet til det åpne rusområder i dag er de samme som vi erfarte i Nygårdsparken og på Gyldenpris. Det handler om åpenlyst kjøp, salg og bruk av narkotika, vold, ordensforstyrrelser, vinningskriminalitet, forsøpling og synlig marginalisert tilværelse i et avgrenset byområde. 9 Marginaliseringen og unntakstilstanden de rusavhengige befinner seg i er mer synlig når hendelser utspiller seg i hjertet av Bergen sentrum. For rusavhengige personer har åpne rusområder både gode og dårlige sider. På den ene siden føler brukerne tilhørighet og opplever seg som inkludert og «normal». På den andre siden er miljøet også utrygt og kan være farlig for alle som oppholder seg der. For utenforstående representerer det åpne rusområdet noe fremmed og uvelkomment. Når det er godt synlig i et sentralt byrom blir mange mennesker usikre og utrygge. Med et åpent rusområde i sentrum oppstår det i tillegg flere uheldige treffpunkter med andre sårbare grupper. Utekontakten observerer i økende grad samhandling mellom ungdom og voksne på det åpne rusområdet. En vedvarende utfordring i arbeidet mot åpne rusområder, som vi også har erfart i Bergen, er at «ensidige forsøk med hjelpetiltak eller fokus på kontrolltiltak ikke (har) ført frem» (Waal og Clausen, innlegg i Aftenposten 11.01.2019). Offentlige myndigheters ulike forsøk på å avvikle åpne rusområder de siste femti årene føyer seg dermed inn i erfaringer og forskningsfunn vi ser igjen i stort sett de fleste byer i verden med samme utfordringer: Å stenge et åpent rusområde innebærer som regel at det reetableres et annet sted. 5. Strategisk del For at Bergen kommune skal kunne bidra til å redusere omfanget av åpne rusområder generelt, og bidra til å fjerne det åpne rusområdet i Vågsbunnen spesielt, vil kommunen planlegge og utføre tiltak med utgangspunkt i fire strategier: samarbeid, bredde, innovasjon og tid. Samarbeid fordi ingen besitter hele ansvaret og hele verktøykassen alene. Bredde fordi mangfoldige utfordringer krever mange ulike tilnærminger. Innovasjon fordi nye innfallsvinkler gir nye ideer og nye muligheter. Tid fordi noen tiltak kan gjennomføres fort og ha snarlig effekt. Andre tiltak trenger mer tid. 5.1 Mål Handlingsplanen har tre mål: Hovedmål: Øke den samlede innsatsen for å avvikle åpne rusområder og forhindre at det oppstår nye åpne rusområder, slik at alle innbyggere er trygge i offentlige byrom. Delmål 1: Vågsbunnen er trygt, ryddig og trivelig med gode byrom hvor det gjennomføres ulike handels- og kulturarrangementer. Delmål 2: Rusmiddelavhengige personer har et mangfold av tilgjengelige tilbud med høy kvalitet. Tiltak skal bidra til at målene nås. At alle innbyggere skal oppleve trygghet i det offentlige byrom er et overordnet mål. Målet omfatter alle innbyggere, men i denne planen er hovedfokuset på beboere, ansatte i næringslivet og personer med rusrelaterte problemer som bor eller oppholder seg på åpne rusområder. 10 Det er flere risikomomenter knyttet til måloppnåelse. Risiko kan knytte seg til at ulike aktører som har interesser i handlingsplanen, vektlegger ulike perspektiver. Eksempelvis hvorvidt planen primært skal ivareta et brukerperspektiv eller et område/nabolagsperspektiv. Dette kan igjen påvirke forventninger til prioriteringer av tiltak, oppslutningen til planen og oppfatning av planens betydning. Videre vil de økonomiske rammebetingelsene både i kommunen og hos samarbeidspartnere legge føringer for hvordan ulike aktører innløser sitt delansvar, eller bidrag, i arbeidet mot åpne rusområder. For å redusere risiko og oppnå målene må derfor alle fire strategiene, henholdsvis samarbeid, bredde i tiltak, innovasjon og tidsaspekter, gjennomføres på en systematisk måte. Hvordan målene skal nås redegjøres det for i planens handlingsdel. 6. Handlingsdel 6.1 Tiltak Hovedmål: Øke den samlede innsatsen for å avvikle åpne rusområder og forhindre at det oppstår nye åpne rusområder, slik at alle innbyggere er trygge i offentlige byrom Tiltak 1: Utvide og videreføre Koordineringsgruppen mot åpne rusområder og Operativ gruppe. Koordineringsgruppen og operativ gruppe er de sentrale samhandlingsarenaene på systemnivå for arbeidet mot åpne rusområder. Særlig politiet har et ansvar for å øke synligheten, innsatsen og oppdagelsesrisikoen rundt potensielle lovbrudd. Både politiets og spesialisthelsetjenesten sitt arbeid og ansvar må ses i sammenheng med kommunens tiltak for å øke den sosiale kontrollen på åpne rusområder, og yte tjenester til personer som oppholder seg her. Politiet og spesialisthelsetjenesten har medansvar for å forebygge og redusere kriminell aktivitet samt motvirke sykdom, skade og lidelse som skjer i tilknytning til åpne rusområder. Kommunale rustjenester, ideelle organisasjoner og brukerorganisasjoner har kunnskap, erfaringer og ressurser som er viktige for å oppnå målene i handlingsplanen. Kommunen vil derfor videreføre koordineringsgruppen og operativ gruppe både for å opprettholde en bred forankring av arbeidet mot åpne rusområder, og for å bedre vurdere sine innsatser i lys av andre aktører sine innsatser. Fra kommunen utvides henholdsvis koordineringsgruppen med representant fra Byrådsavdeling for byutvikling (BBU), og operativ gruppe med representanter fra Bymiljøetaten. Dette for å styrke områdeperspektivet i arbeidet mot åpne rusområder. 11 Øvrige samarbeidsflater I tillegg til Koordineringsgruppen og Operativ gruppe har Bergen kommune også andre samarbeidsflater opp mot Helse Bergen og politiet. Tjenesteavtale 3 og 5 mellom Bergen kommune og Helse Bergen Jfr. tjenesteavtale 3 og 5 mellom Bergen kommune og Helse Bergen, som omhandler inntak i og utskrivning fra spesialisthelsetjenesten innen rusmedisin og psykisk helsevern for barn, unge og voksne, er det etablert samarbeid i undergrupper der kommunale etater møter relevante tjenester i Helse Bergen. Her samarbeider partene for å sikre kontinuitet i behandlingsforløpet for brukere/pasienter og pårørende og sikre at tjenestene ytes på rett nivå til rett tid med brukeren/pasienten sitt beste i fokus. Videre avklares oppgavefordeling og ansvarsforhold i samarbeidet om brukere/pasienter ved inn- og utskrivning fra psykisk helsevern og rusmedisin, det sikres forsvarlig informasjonsutveksling, dialog og samhandling mellom behandlingsnivåene og jobbes for å redusere risiko for uønskede hendelser. Helsefelleskapet Helsefellesskapet i bergensområdet ble etablert høsten 2022 og er den formelle samhandlingsstrukturen mellom Helse Bergen, de 18 kommunene og øvrige sykehus i området. Helsefellesskapet består av en styringsstruktur på tre nivåer. Fra 2023 ble arbeidet startet med å ferdigstille Helsefellesskapet med en fagstruktur. Til sammen utgjør disse to strukturene Helsefellesskapet i bergensområdet. Arbeidet med etablering av fire faglige samarbeidsutvalg (FSU) er godt integrert i Helsefellesskapets overordnede strategi, og i tilhørende handlingsplan for 2024- 2025. FSU for psykisk helsevern og rus ble etablert våren 2023. Politiråd Politirådet er et formalisert samarbeid mellom øverste ledelse i kommunen og lokalt politi. Rådet skal være et strategisk organ for det lokale kriminalitetsforebyggende arbeidet, og sikre utveksling av kunnskap og erfaring mellom politiet og kommunen. Politirådet har også ansvar for redning og beredskap. En sentral tanke bak politirådene er at kunnskap om lokale problemer skal omsettes til samordnet innsats. I tillegg til det sentrale og overordnede politirådet er det fire lokale politiråd i henholdsvis byområdene, Bergen sentrum (Årstad og Bergenhus), Bergen Nord, Bergen Vest og Bergen Sør. I disse ulike samarbeidsforaene kan partene også ta opp ulike tema og vurdere innsatser som direkte eller indirekte berører arbeidet mot åpne rusområder. Om tiltak 1: Strategi: Samarbeid. Tid: pågående Ansvarlig: Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) Utfører: BBSM 12 Delmål 1: Vågsbunnen fremstår som et trygt, ryddig og trivelig byrom med gode stedlige kvaliteter hvor det gjennomføres flere handels- og kulturarrangementer. Tiltak 2: Tilstedeværelse i og rundt åpne rusområder. Videreføring av trivselspatrulje Høy grad av tilstedeværelse bidrar til økt trygghet og sosial kontroll på de på åpne rusområder og i nærområdene. Bergen kommune iverksatte vår/sommer 2022 og 2023 et forsøk med en trivselspatrulje bestående av miljøkontakter (tidligere betegnet som trivselsvektere) i boområdene ved Vågsbunnen. Trivselspatruljen består av personer med brukererfaringer som har gjennomgått MB-programmet (Medarbeider med brukererfaring) i regi av ALF AS. Formålet med å engasjere miljøkontakter i Vågsbunnen er å øke den synlige tilstedeværelsen i boområdene. Trivselspatruljen har fokus på nærmiljøet og befolkningen som bor der, ikke på det åpne rusområdet. Deres oppgave er å gjøre lettere vedlikeholdsoppgaver på forespørsel fra beboere og Bymiljøetaten, i tillegg til å varsle rett myndighet om det oppstår situasjoner som skaper utrygghet. Den fremste oppgaven er tilstedeværelse, dialog med Bymiljøetaten, beboere, velforeninger og andre folk i området. Kommunen vil videreføre denne innsatsen. Videreføringen betinger at ALF AS gjennomfører et eget kurstilbud for mennesker med egen erfaring fra rus direkte rettet mot denne oppgaven. Trivselspatruljen er et tiltak som kan brukes i ulike sammenhenger der kommunen har behov for tilstedeværelse i utvalgte nærmiljøer, som også kan fungere som et bindeledd mellom beboere og ulike kommunale tjenester. Annet arbeid i tilknytning til åpne rusområder Som en del av det skadereduserende arbeidet, er Huset Bergen flere ganger i uken ute på miljøvandring i byen. Målet er å være synlige og bidra til å skape trygghet i bybildet, både for rusavhengige personer og for alle andre innbyggere. Huset Bergen deler blant annet ut rent brukerutstyr, og samler inn brukt utstyr. Ved å arbeide målrettet og kontinuerlig med rusavhengige som oppholder seg på åpne rusområder ønsker miljøvandrerne å stimulere brukerne til å ta større ansvar for sine omgivelser blant annet ved å rydde i området. På denne måten bygger Huset Bergen et ansvarlig medborgerskap hos personer som oppholder seg på åpne rusområder. Bergen kommune har gitt støtte til dette arbeidet i 2024. Også Kirkens bymisjon og Frelsesarmeens gatesykepleiere m.fl. arbeider på åpne rusområder. Deres tilstedeværelse betyr at offentligheten er til stede og at brukerne blir sett og hørt. Arbeid på og rundt åpne rusområder trygger brukerne, og det er også en grad av sosial kontroll når oppsøkerne er til stede. Det viktigste formålet med virksomheten deres er de medmenneskelige aspektene; at medborgerne på åpne rusområder møter folk som vil dem vel og som tilbyr hjelp og bistand. Bergen kommune har også mulighet for å sette inn midlertidige kommunale vektere for å sikre trygghet i perioder. 13 Om tiltak 2: Strategier: Samarbeid, bredde i tiltak. Tid: pågår Oppdragsgiver: BBSM Utfører: BBSM i samarbeid med gatenære tjenester, samt ideelle og frivillige organisasjoner Tiltak 3: Bergen kommune skal invitere aktuelle nærmiljøaktører i Vågsbunnen til en medvirkningsprosess i forbindelse med fremtidig gateopprustning i Vågsbunnen. Plan- og bygningsetaten (PBE) har utarbeidet forslag til oppstart av et forprosjekt for gateopprusting i Vågsbunnen. Forprosjektet skal avklare premissene for hvordan byrommene i området skal opparbeides. For å få en god start på fremtidig opprusting i Vågsbunnen skal kommunen etablere dialog med berørte parter for å samle, dele og engasjere på tvers av fagmiljø både internt og eksternt, samt involvere andre interessenter som kan bidra med aktuelle ideer og perspektiver inn i arbeidet som kommunen skal gjennomføre. Medvirkningstiltaket kan bidra til at flere ulike stedlige utfordringer i området kan belyses, forbedres og løses. Om tiltak 3: Strategier: Samarbeid, innovasjon, bredde i tiltak. Tid: uavklart Oppdragsgiver: Byrådsavdeling for byutvikling Utfører: Plan og bygningsetaten Tiltak 4: Bergen kommune skal ta initiativ til dialog med nærings-, kultur og organisasjonsliv som ser muligheter og vil bidra til å at det skapes handels- og kulturaktiviteter og økt sosial kontroll i Vågsbunnen. Byrommene våre skal være for alle, og i Bergen skal vi ha toleranse, aksept for forskjellige folk, og byrommene har en viktig funksjon for å skape møter, samhørighet og inkludering. Byrom av god kvalitet kan være store eller små, og de kan innby til både bevegelse, lek, opphold, sosiale møter, handel og kulturarrangementer. Bergen kommune vil derfor arbeide aktivt for flere positive aktiviteter på Nedre Vågsallmenningen og på Korskirkeallmenningen. Dette kan være gjennom for eksempel kunst og kultur, vedlikehold av byrom og fasader og markeder. Et eksempel kan være å legge til rette for bruk av byrommene for kunst- og kulturliv, enten spontant eller temporært. Tiltak 4.1: Kunst og kultur. Det å åpne opp for kunst i byrommene er forankret i nylig vedtatt Kunstplan for det profesjonelle feltet 2018-2027, og begrepet Kunstallmenningen er tatt i bruk. Synlighet og tilgjengelighet står sentralt. Eksempler på slike steder kan være Skostredet, 14 sidegater og åpne torg. Nedre Korskirkealmenning være en aktuell allmenning. Strategier: Innovasjon, samarbeid og bredde i tiltak. Tid: under gjennomføring. Oppdragsgiver: Byrådsavdeling for næring, kultur og idrett. Utfører: Profesjonelle kunstnere og Bymiljøetaten Tiltak 4.2: Forskjønnelse. Velholdte fasader og kontinuerlig fjerning av tagging på husvegger vil bidra til å fremheve de arkitektoniske kvalitetene. Bruk av vegetasjon kan medvirke til at byrommene fremstår som innbydende og vennlig. Kommunen og Kirkens bymisjon Bergen vil derfor i samarbeid med huseiere gjennomføre et prøveprosjekt for å fjerne tagging. Strategier: Samarbeid, bredde i tiltak. Tid: oppstart 2024 Oppdragsgiver: BBSM, Byrådsavdeling for byutvikling Utfører: BBSM Tiltak 4.3: Handelsarrangementer. Bergen kommune skal invitere næringslivet for å undersøke hvilke muligheter som kan utvikles i samspill mellom kommunen og næringslivet. Eksempler kan være ulike handelsarrangementer, gjerne i samarbeid med eksisterende arrangementer som Bondens marked, Bergen Julemarked og lignende. Strategier: Innovasjon, bredde i tiltak, samarbeid. Tid: oppstart mars 2025 Oppdragsgiver: BBSM og byrådsavdeling for næring, kultur og idrett (BNKI) Utfører: BBSM, BNKI og Bymiljøetaten Tiltak 4.4: Belysning. God belysning er viktig for at byrommene skal være oversiktlige og trygge. Dette kan være utfordrende i Vågsbunnen med mange smitt og smau. I tillegg til å belyse Nedre Korskirkeallmenningen kan en stedstilpasset belysning bre seg inn i smauene og ut i sidegatene for på den måten å binde sammen ulike gater og skape en større helhet. Gjennomtenkt belysning understreker byrommets kvaliteter og skaper trygghet. Kommunen vil derfor ta initiativ til et samarbeid med Bergen kirkelige fellesråd, Bergen Sentrum AS og andre næringslivsaktører for å undersøke mulighetene for å etablere vinterbelysning. Strategier: Samarbeid, bredde i tiltak. Tid: oppstart 2024 Oppdragsgiver: BBSM 15 Utfører: Bergen kommune i samarbeid med Bergen kirkelige fellesråd, Bergen Sentrum AS Tiltak 4.5: Uteservering. Bergen kommune skal være positiv til initiativ fra næringsaktører om uteservering i Vågsbunnen. Uteservering i Vågsbunnen vil kunne ha en positiv effekt på området, gjennom å være en hyggelig miljøfaktor med gatekafeer som bidrar til trivsel og at flere folk oppsøker og oppholder seg i området over tid. Uteservering kan føre til et mangfold av personer som ferdes i området, noe som også vil gi bedre sosial kontroll, og dermed også kunne øke tryggheten i området. Strategier: Bredde i tiltak. Tid: pågående Oppdragsgiver: Byrådsavdeling for næring, kultur og idrett Utfører: Kontor for skjenkesaker og bymiljøetaten Tiltak 5: Forbedre renhold og rydding på åpne rusområder. Byrommene i Vågsbunnen er i dag sterkt preget av at området er et åpent rusområde. Brukte sprøyter, annet brukerutstyr, boss og matrester er et vanlig syn, til tross for at kommunen har økt ryddingen i området betydelig. Alle byrom må ha et rutinemessig renhold og vedlikehold for å være attraktive. Byrom som fremstår som forsøplet er negativt for alle. Renhold er derfor sentralt i arbeidet med å skape trygghet og trivsel. Dette gjelder eksempelvis pleie og vanning av vegetasjon, søppeltømming, rengjøring og ettersyn av eventuell utemøblering og belysning m.m. I Bergen har huseiere ansvar for fasade og fortau i tilknytning til eiendommen, og kommunen har ansvar for drift og renhold av byens gater, parker og byrom. I Bergen kommune er det bymiljøetaten som har ansvar for drift og renhold av byens gater, parker og byrom. Renhold og drift innebærer kosting, feiing, tømming av bosspann, spyling, fjerning av tagging og overvann innenfor kommunalt område. Deres erfaring med renhold i Vågsbunnen er at flere bosspann fører til mer hærverk, og har for eksempel opplevd at bosspannene rives opp fra bakken. Det er likevel et stort behov for bosspann i området, og etaten har i samarbeid med BIR for eksempel samlet alt husholdningsavfall i kontainer på Øvre Korskirkeallmenningen i 2024 for å bedre situasjonen. Bymiljøetaten har prioritert renhold i Vågsbunnen, og gjennomfører renhold i dette området tre ganger daglig. Renholdere kan tidvis oppleve rusmiljøet som skremmende og føle seg utsatt for fare. Politiet tilbyr også støtte i form av tilstedeværelse slik at renhold kan gjennomføres. Dette samarbeidet med politiet er viktig, og det jobbes for å gjøre det bedre slik at renholdet kan gjennomføres. Siden 2023 er det brukt ca. 1 million kroner på ekstratiltak knyttet til renhold i rusområdet, og ytterligere styrking av innsatsen må sees opp mot budsjettet til bymiljøetaten. Om tiltak 5: 16 Strategi: Bredde i tiltak. Tid: pågående Oppdragsgiver: Byrådsavdeling for byutvikling Utfører: Bymiljøetaten Tiltak 6: Iverksette daglig rydding på Christi Krybbe skoleplass. Christi Krybbe skoler sin nærhet til det åpne rusområdet i Vågsbunnen gir en belastning ut over det andre byskoler har. Deler av skoleplassen er skjermet, og har et lite amfi med tak over. Det området benyttes av personer i rusmiljøene i helgene og etter stengetid. Dette er et særlig problem for barnefamilier som bor i et område der det er få andre egnede lekearealer, og gir en begrensning på bruk om ettermiddag og i helg. Den særlige utfordringen på skoleplassen medfører at rektoren og vaktmesteren ved skolen bytter på å rydde skoleområdet klokken 07.30 hver skoledag. På denne bakgrunn vil kommunen supplere skolen med ressurser til daglig rydding av skoleplassen. Om tiltak 6: Strategier: Bredde i tiltak. Tid: Oppstart i 2025 Ansvarlig: Bergen kommune Utfører: Etat for bygg og eiendom Tiltak 7: Bergen kommune skal ta initiativ til nabolagsmøter hvert år i planperioden for å få innspill fra beboere, næringsliv og brukerorganisasjoner og andre berørte parter. Det er behov for bedre samarbeid mellom kommunen og de som er berørt av det åpne rusområdet i Vågsbunnen. I arbeidet med denne planen har det vært avholdt mange innspillsmøter med naboer, næringsliv og brukerorganisasjoner, og det er behov for å holde denne kontakten videre. Bergen kommune ønsker derfor å gjennomføre årlige nabolagsmøter for å få tilbakemeldinger, synspunkter og innspill knyttet til planens fremdrift, for å følge opp utviklingen på åpne rusområder, og kunne sette inn tiltak dersom nye behov oppstår. Ut over dette skal kommunen fortsatt ha en koordinator for åpne rusområder som skal være tilgjengelig og i fortløpende kontakt med tjenester, tiltak, velforeninger, beboere, næringsdrivende og andre som er berørt av åpne rusområder. Strategi: Samarbeid. Tid: 2025 Oppdragsgiver: BBSM Utfører: BBSM Delmål 2: Rusavhengige personer har et mangfold av tilbud med høy kvalitet og tilgjengelighet. 17 Tiltak 8: Kommunalt oppsøkende arbeid på åpne rusområder Oppsøkende sosialt arbeid er en arbeidsmetode som brukes for å nå personer i utsatte miljøer, og jobber både med skadereduserende tiltak og relasjonsbygging med tanke på videre hjelp. Tilstedeværelsen av personer som driver med oppsøkende arbeid øker den uformelle sosiale kontrollen i nærområdet. Både Utekontakten og Tverrfaglig overdoseteam arbeider oppsøkende på det åpne rusområdet i Vågsbunnen. Deres tilstedeværelse betyr at det offentlige er til stede og at brukerne, herunder unge personer som oppsøker åpne rusområder, sees og kontaktes. For å imøtekomme brukernes behov for å benytte Brukerrommet for tryggere og hygienisk inntak av rusmidler, samt tilgjengeliggjøre helse- og sosialfaglige tjenester på MO Gyldenpris, er det satt opp transport fra Vågsbunnen til Gyldenpris. I oktober 2024 går transporten på følgende tidspunkter: Hverdager fem avganger: Klokken 10.00, 12.00, 15.00, 17.00 og 18.30. Helger og helligdager tre avganger: Klokken 11.00, 13.30 og 15.30. Strategier: Samarbeid, bredde i tiltak. Tid: Pågående Ansvarlig: BBSM Utfører: BBSM med underliggende etater og tjenester. Tiltak 9: Bergen kommune skal etablere et sentrumsnært MO-senter så raskt som mulig. I byrådsplattformen Klosterhagen-erklæringen fremkommer det at byrådet vil etablere et sentrumsnært MO-senter. Etat for psykisk helse og rustjenester har fått i oppdrag å vurdere og utrede alternative løsninger for opprettelse av et MO-senter i tråd med Klosterhagen-erklæringen, og konkluderte med at det er behov for å iverksette tiltak i sentrumskjernen i Bergen. Etaten anbefaler at et MO-senter i sentrum bør være et fullskala med samme type tilbud som dagens senter på Gyldenpris. Etaten har pekt på Allehelgenes gate 5 som en mulig plassering. Byrådet vil jobbe videre med planene, og også vurdere andre mulige plasseringer. Før det etableres et tilbud vil det måtte arbeides videre med virksomhetsbeskrivelse, søk etter plassering og risikovurdering. Fullskala MO-senter er en byomfattende tjeneste, som kan oppsøkes av alle som selv opplever å være i målgruppen. MO-sentrene tilbyr helsetjenester, overdoseforebyggende tiltak, råd og veiledning, individuell oppfølging, arbeidsinkludering og aktiviteter og hjelp til kontakt med aktuelle tjenester. MO- sentrene fungerer også som en sosial arena for målgruppen. Alle sentrene har matservering, og er åpne lavterskeltilbud hvor timeavtale er ikke nødvendig. MO- sentrene har utover dette noe ulikt innhold og tilbud, tilpasset en brukergruppe i forskjellige stadier av rusmestring. Det er stort sett voksne personer som er i – eller har vært i - etablerte rusmiljøer som besøker MO-sentrene. Etaten anbefaler også at 18 et MO-senter i sentrum bør inneholde et brukerrom for rusinntak i hygieniske og trygge omgivelser med tilgang til trygt brukerutstyr. Basert på etatens utredning skal det jobbes videre med å klargjøre driftsansvar, arealkrav, bygningsmessige krav, innhold i tjenesten, kostnader med mer. Det vil herunder også søkes etter mulige plasseringer i sentrum. Byrådet mener at et MO- senter sentralt i Bergen vil gjøre lavterskel helsehjelp, rådgivning og omsorgsrettede tjenester lettere tilgjengelig for brukerne som oppholder seg på åpne rusområder. En slik utredning må også beskrive behovet for et hensiktsmessig uteareal hvor brukere av dagens åpne rusområder kan ha tilhold uten sjenanse for naboer og befolkningen for øvrig. Strategi: Bredde i tilbud. Tid: Pågående utredningsarbeid Ansvarlig: BBSM Utfører: BBSM Tiltak 10: Utvide åpningstider på MO Nesttun. Basert på foreliggende kunnskap og erfaringer om arbeid mot åpne rusområder i ulike europeiske byer etablerte Bergen kommune i Mottaks- og oppfølgingssentre (MO sentre) blant annet på Nesttun. Hensikten med desentralisering av hjelpetilbudene var å gi tjenester nærmere der folk bor, og forhindre konsentrasjon av hjelpetilbud i Bergen sentrum, og på den måten redusere antall personer som oppsøker det åpne rusområdet i Bergen sentrum. MO Nesttun er et forholdsvis godt besøkt MO senter, men med begrenset åpningstid. Senterets målgruppe er lik den som i dag benytter MO Gyldenpris og flere av dem oppsøker også det åpne rusområdet i Vågsbunnen. En utvidelse av tilbudet vil kunne bygge opp under senterets intensjon om å avlaste åpne rusområder i sentrum. MO Nesttun har kapasitet til å ta imot flere brukere og vil med økte åpningstider og økt tilbud kunne bidra mer til å spre en stor brukergruppe som i dag bruker områdene i Vågsbunnen. Kommunen vil derfor imøtekomme brukernes behov for at senteret gradvis utvider sine åpningstider slik at tjenestene er tilgjengelige for dem også på kveld og i helger. Kommunen vil også se på muligheter for å bruke eksisterende løsninger hvor en frakter brukere fra Vågsbunnen til MO Gyldenpris også til å inkludere MO Nesttun. Strategi: Bredde i tiltak. Tid: 2025/2026 Ansvarlig: BBSM Utfører: Etat for psykisk helse og rustjenester Tiltak 11: Evaluere og gjennomgå det samlede MO-senter tilbudet i Bergen Arbeidet mot åpne rusområder i Bergen har siden oppstarten i 2012 bygget på skadereduksjon som prinsipp. MO-sentrene fikk ansvaret for å tilby ulike former for sosiale tjenester og et bredt utvalg av helsetjenester med lav terskel og ingen ventetid. Tanken bak opprettelsen av MO-sentrene var at man ønsket å bygge opp dagtilbud til rusavhengige personer i ulike byområder, for på den måten å trekke 19 brukere bort fra åpne rusområder i sentrum og inn i tjenester i nærmere der de bor. Eksempelvis ble både MO Nesttun og MO Eidsvåg lokalisert i nærhet til spesialisthelsetjenestens LAR sentre, og i en periode var det også LAR senter ved MO Gyldenpris. Flere LAR sentre skal nå relokalisere, og det er i den anledning derfor naturlig å evaluere og gjennomgå MO senter tilbudet både med tanke på tjenestetilbud, lokalisering og organisering. Strategi: Innovasjon, bredde i tiltak. Tid: 2025 Ansvarlig: BBSM Utfører: Etat for psykisk helse og rustjenester 6.2 Andre tiltak Kapittelet beskriver kort ulike tjenester og tiltak som har betydning for brukerne, men som ikke inngår som konkrete tiltak i handlingsplanen mot åpne rusområder. Nevnte tjenester og tiltak kan likevel indirekte ha betydning for situasjonen på åpne rusområder. Nasjonal overdosestrategi og overdoseforebyggende arbeid i Bergen kommune Hovedmålsettingen for nasjonal overdosestrategi er en årlig reduksjon i overdosedødsfall med en langsiktig nullvisjon. Strategien er gjeldende frem til regjeringens nye forebyggings- og behandlingsreform er behandlet. Det er utviklet nasjonale faglige råd for overdoseforebyggende arbeid i kommunene, og Bergen kommune har vært medvirkende i utformingen av de nasjonale faglige rådene. Lokalt er det først og fremst Tverrfaglig overdoseteam og MO-sentrene som har ansvar for å gjennomføre ulike forebyggende tiltak som SWITCH-kampanje (endre inntak fra injisering til røyking av opiater), opplæring i bruk av Nalokson nesespray (motgift) og annen kompetanseheving til brukere, pårørende, ansatte i ulike tjenester og organisasjoner. Overdoseteamet følger også opp brukere som har overlevd overdoser og deres pårørende, og arbeider også oppsøkende på åpne rusområder. Rusmiddeltesting Som en del av den nasjonale strategien mot overdoser har Helsedirektoratet fått i oppdrag fra Helsedepartementet å utrede et helhetlig system for monitorering av rusmiddelsituasjonen og innføring av en beredskapstenkning innen rusmiddelområdet. I utredningen skal det også inngå en vurdering av hvordan en rusmiddelanalysetjeneste kan inngå i systemet for monitorering og i beredskap. Helsedirektoratet har innledet dialog med fem mulige kommuner, herunder Bergen kommune, om muligheter for å inngå i et pilotprosjekt om rusmiddeltesting. Rusmiddeltesting er et skadereduserende tiltak hvor enkeltpersoner kan få rusmidlene sine testet ved hjelp av kjemisk analyse. Konseptet har sitt utspring i skadereduksjon, der grunntanken er at folk kan få informasjon om innholdet i stoffene de bruker, slik at de kan ta informerte beslutninger om rusmiddelbruken sin. Brukerreisen ROP Bergen kommune har satt i gang et eget prosjekt for å gjøre egne tjenester til innbyggere som sliter med rus og psykisk helse mer brukervennlige som heter 20 Brukerreisen ROP. Prosjektet er et samarbeid mellom etat for sosiale tjenester og etat for psykisk helse og rustjenester for ROP-brukere som har samtidig bistandsbehov fra tjenester i begge etatene. Brukerreisen tar utgangspunkt i bruker og viser steg for steg hva bruker gjør i møte med alle deler av tjenesten, både fysiske, digitale, verbale og skriftlige. Dette kobles med hva tjenesten gjør, hvem som er involvert, hvilke kontaktpunkter man har. Metoden avdekker hva som kan være barrierer for brukeren og faktorer som kan hindre en god brukeropplevelse. Videre gir metoden en oversikt over hvor tjenestene er gode, hvor problemer oppstår og hvor tjenestene skal prioritere innsatsen fremover. ROP brukeren får innsikt og forberedes på hva som skal skje i møtene, om arbeidet som skjer i tjenestene og hvilke regelverk og ressurser man har å forholde seg til med videre. Prosjektet gjør endringer i tjenestene etter hvert som nye løsninger utvikles. Tverrfaglig spesialisert behandling (TSB) Rusbehandling tilbys av spesialisthelsetjenesten til personer som innvilges rett til nødvendig helsehjelp. I Helse Bergen er det Avdeling for rusmedisin som vurderer henvisningene og som drifter helseforetakets rusbehandllingstjenester. Pasienter kan innvilges rett til poliklinisk behandling, døgnbehandling og/eller substitusjonsbehandling. Bergen Addiction Research Group – BAR er en forskingsavdeling ved Avdeling for rusmedisin i Helse Bergen. De er i gang med tre studier som er av særlig interesse. • Randomiserte kliniske studier om substitusjonsbehandling med deksamfetamin til pasienter i LAR med avhengighet til amfetamin • Randomiserte kliniske studier om substitusjonsbehandling med benzodiazepiner til pasienter i LAR med avhengighet til benzodiazepiner • Deltakelse i forskningsprosjekt om heroinassistert behandling (HAB)\" Helse Bergen skriver selv: «Svært mange opioidavhengige i Bergen mottar substitusjonsbehandling (LAR). Dette har vært et satsingsområde for Helse Bergen, blant annet som et ledd i samarbeidet om åpne rusområder som startet i 2012. Ved å tilby substitusjonsbehandling for illegal heroin har Helse Bergen bidratt til at flere personer har fått bedre liv, herunder å unngå – eller redusere - sin tilstedeværelse på åpne rusområder. Likevel er det en kjensgjerning at svært mange, antageligvis over halvparten av brukerne som oppholder seg på åpne rusområder, er i LAR, og mye av omsetningen på det illegale markedet er LAR medikamenter (Lundeberg & Mjåland, 2017). Personer som oppholder seg på åpne rusområder er en svært sykdomsbelastet gruppe. Av den grunn er det viktig at spesialisthelsetjenesten og kommunen sammen fokuserer på oppfølging, samarbeid og behandling av den enkelte pasient, i henhold til anbefalingen i revidert nasjonal faglig retningslinje i LAR: \"Pasienter i LAR bør gis helhetlig og koordinert rehabilitering gjennom hele forløpet og med høy grad av brukermedvirkning\".» 21 Divisjon psykisk helsevern, Helse Bergen Divisjon psykisk helsevern bistår pasienter i dag gjennom tjenester knyttet til blant annet akuttforløpet og ROP-forløpet og gjennom tilbudet knyttet til Sent ute. I Program psykisk helsevern for framtida er en av konklusjonene i delprosjektet DPS at FACT team skal styrkes og at det i inklusjonskriteriene skal legges større vekt på pasientens behov. I 2025 skal DPH reetablere kapasitet knyttet til lukket døgnbehandling og styrking av sikkerhetspsykiatrien. FACT Team FACT står for «Flexible Assertive Community Treatment» og kan oversettes til fleksibelt, aktivt oppsøkende behandlingsteam i lokalmiljøet. FACT-teamet er tverrfaglig sammensatt med psykologspesialist, overlege/psykiater, psykiatrisk sykepleier, psykiatrisk vernepleier, sosionom, russpesialist, erfaringskonsulent, jobbspesialist, ergoterapeut, musikkterapeut og sekretær. Oppgavene er å fokusere på recovery og brukermedvirkning, tilby oppsøkende behandling og oppfølging, følge med på sykdoms- og symptomutvikling, yte veiledning og praktisk hjelp i hverdagen ved spesielle behov, arbeide med rehabilitering. FACT Ung Bergen FACT Ung er et samarbeidsprosjekt mellom Helse Bergen, Betanien sykehus og Bergen kommune. Teamet tilbyr fleksibel og helhetlig oppfølging og behandling av barn og unge mellom 12-18 år med behov for langvarig og sammensatt innsats fra flere og ulike hjelpetjenester. Teamet skal hjelpe de som ikke får tilstrekkelig tilrettelagt oppfølging og behandling i det ordinære tjenesteapparatet. I tillegg legger teamet til rette for kontinuitet i oppfølging og behandling, og kan derfor følge ungdom frem til de er 24 år når det vurderes som forsvarlig. Dette skjer i samarbeid med den det gjelder. Sent Ute Sent Ute er et samarbeid mellom Bergen kommune, Helse Bergen og Vest politidistrikt. Fokuset er rettet mot enkeltpersoner som oppholder seg på de åpne rusområdene i Bergen og påvirker miljøet der negativt på grunn av trussel- og voldsproblematikk. Målgruppen er svært ressurskrevende for alle aktører, og det er utfordrende for samtlige tjenester å etablere et effektivt tjenestetilbud til dem som varer over tid. Dette skyldes i stor grad at sikkerheten til de ansatte skal ivaretas. ROP-pasienter med tilleggsproblematikk som trussel- og voldsatferd er særdeles krevende både for kommunen og spesialisthelsetjenesten å håndtere, og i siste instans er det kun politiet som kan bistå med hjelp. Denne gruppen kjennetegnes av at hjelpeinstansene ofte har trukket seg unna grunnet sikkerhet, og at samhandling rundt disse personene derfor har opphørt. Dette er mennesker som kanskje aldri vil møte til avtaler, følge planer eller være vennligsinnet innstilt til hjelpere. Likevel er det nødvendig at samfunnets hjelpeinstanser gir tilbud til tross for at brukeren/ pasienten ikke fullt ut utnytter hjelpens potensial. Målet er å gi disse personene bedre 22 samordnede tjenester gjennom påkobling av instanser, koordinere eksisterende tiltak og skreddersy innsatsen. Med basis i erfaringer fra Sent Ute det etablert et lokalt prosjekt ved NAV Bergen Nord rettet mot brukere som er vanskelige å gi tjenestetilbud til grunnet atferdsutfordringer. Ideelle organisasjoner, bruker- og pårørendeorganisasjoner I tillegg til de kommunale lavterskeltilbudene finnes det ulike lavterskeltjenester i regi av ideelle organisasjoner og brukerorganisasjoner i Bergen sentrum. Eksempler på ulike lavterskeltjenester er: • Sammen-senteret på Laksevåg – IOGT • Evangeliesenteret i Lille Øvregate • Gatejuristen – Stiftelsen Kirkens bymisjon Bergen (SKBB) • Åpen Kirke i Korskirken – SKBB • Blå Kors – Hvite Bånd Dagsenter • Gatesykepleien – Frelsesarmeen i Bergen • Huset Bergen AS – A-larm, proLAR Nett, FHN Kommunen kan ikke løse alt, og for å møte de store samfunnsutfordringene og få til en sterk, livskraftig by, trenger kommunen å ta alle gode krefter i bruk. Ideelle organisasjoner tar i dag et viktig medansvar på rusfeltet. Lavterskeltjenester i regi av ideelle organisasjoner representerer et mangfold og bidrar til at brukerne får et differensiert tilbud. Dette øker sjansen for at personer på åpne rusområder kan klare å nyttiggjøre seg de tjenester de trenger og har behov for. Brukerorganisasjonene er sentrale samarbeidspartnere for kommunen. For å bedre imøtekomme brukernes behov er det viktig for kommunen å samarbeide med personer og organisasjoner som har førstehåndskunnskap med psykiske helse- og/eller rusutfordringer, og som selv har benyttet kommunens tjenester. I tillegg til å være en kilde til kunnskap drifter også noen brukerorganisasjoner tjenester både til brukergruppen og pårørende. Kommunen, bruker- og pårørendeorganisasjonene og ideelle organisasjoner utfyller og styrker hverandre i arbeidet mot åpne rusområder og for å gi brukerne og pårørende gode tjenester. Omsorgs- og rehabiliteringsinstitusjon, midlertidig bolig og akuttovernattingstilbud Utfordringene på det boligsosiale feltet er store, og kommunen har derfor igangsatt arbeid med å utforme en ny temaplan for det boligsosiale arbeidet i Bergen kommune. I denne planen vil det gis utfyllende beskrivelser av behov for institusjonstilbud, behovet for tilpassede boliger og booppfølging, behovet for midlertidige botilbud, akuttovernatting med videre, samt at det vil bli redegjort for kommunes mål, strategier og tiltak på det boligsosiale området for de kommende årene. Det har over de siste årene vært en reduksjon i tilgjengelige utleieboliger i det private markedet for personer med rusavhengighet. Samtidig er det vanskelig å tilby enkelte rusavhengige personer kommunale utleieboliger blant annet av hensyn til andre sårbare grupper og barn. 23 På bakgrunn av boligmangel og økt behov for midlertidige botilbud har kommunen iverksatt en anskaffelsesprosess for å anskaffe flere midlertidige botilbud. Det er foreslått å øke kommunens budsjetter på dette feltet. Forutsatt at kommunen mottar kvalifiserte tilbud vil nye avtaler inngås i løpet av våren 2025. Bergen kommune har avtaler med to leverandører av omsorgsinstitusjontilbud for personer i aktiv rus i Bergen. Omsorgsinstitusjonene sikrer brukeren flere tjenester utover det å bo. I omsorgsinstitusjonen får brukerne blant annet tilgang til helserådgivning, enkle helsetjenester og fullverdig næringsrikt kosthold. Sammen med Huset Bergen AS har kommunen iverksatt Natthuset. Natthuset er et akuttovernattingstilbud som kan tilby inntil 10 overnattingsplasser. Ansatte fra Huset Bergen er til stede hele natten og tilbyr bruker-til-bruker-tjenester. De har selv erfaring med rusmiddelavhengighet, enten personlig eller som pårørende, og mange har selv opplevd hvordan livet er uten fast husvære. Kommunen har i tillegg avtaler om rusfrie rehabiliteringinstitusjonsplasser hos tre ideelle leverandører. Disse tilbyr plasser som kan benyttes til voksne rusavhengige personer. Tilbudet omfatter muligheter for skjerming ved inntak (avgiftning), miljøterapeutiske tiltak, arbeids- og aktivitetsrettede tiltak, råd og veiledning om praktiske utfordringer som eksempelvis regninger, bosted, jobb, arbeidstrening, samarbeid med NAV og annet. Ungdomskriminalitet Åpne rusområder er en salgsarena for illegale rusmidler. Også unge og unge voksne med en utprøvende holdning vil kunne oppsøke den for tilgang til rusmidler. I Operativ gruppe er det meldt om en økning i at ungdom oppsøker de åpne rusområdene og at unge er kontaktsøkende opp mot det etablerte rusmiljøet i sentrum. Tidlig innsats og samarbeid mellom aktører på tvers av samfunnssektorer er en nøkkel til å hindre denne utviklingen. I politiets virksomhetsstrategi har barn og unge en særskilt prioritet som målgruppe i politiets forebyggende arbeid (Politiets virksomhetsstrategi-2023-2025). I Bergen kommune er de allerede etablerte forebyggende og samarbeidende tiltakene, SLT-samarbeidet og lokale politiråd, en styrke. Utekontakten i Bergen kommune er en sentral aktør for kontakt og intervensjon når ungdom oppsøker åpne rusområder. Også andre oppsøkende tjenester som Kirkens bymisjon, tverrfaglig overdoseteam og Huset Bergen er mye til stede i området. Felles for disse er at de kontakter politiet og/eller utekontakten når de observerer mindreårige i kontakt med det etablerte rusmiljøet. Det er viktig å nå unge i risiko tidlig med kunnskapsbaserte rusforebyggende tiltak, effektive behandlingsintervensjoner og en velfungerende helse- og velferdstjeneste. Det er vedtatt en rekke strategier og handlingsplaner på dette området i Bergen kommune de seneste årene: • Felles innsats mot ungdomskriminalitet • Strategi for oppvekst, Se meg, hør oss! • Handlingsplan for tjenester til barn, unge og deres familier • Handlingsplan for barnevernet 24 • Ungdomsplan Forebygging, risikofaktorer og beskyttelsesfaktorer er beskrevet i nevnte planer. Tiltakene i handlingsplanene omfatter hele tiltakspyramiden fra universelle til selekterte og indikerte tiltak. Ung rusoppdagelse URO (Ung Rus Oppdagelse) er et gratis lavterskeltilbud i Avdeling for rusmedisin, Helse Bergen, som skal gjøre det enklere for unge mellom 15 og 25 år å komme i kontakt med behandlere innen rusmedisin i spesialisthelsetjenesten. Ungdom kan ta direkte kontakt med URO-teamet på telefon, og trenger ikke tilvising fra fastlege eller NAV for å få en samtale. URO jobber ambulant, som betyr at de kan møte ungdom der ungdommen ønsker det. URO samarbeider nært med Utekontakten i Bergen kommune. 7. Oppdragstabell Oppdrag er definert som handlinger og tiltak som kan gjennomføres innenfor kommunens eksisterende budsjettramme. Omdisponeringer vil søkes innarbeidet i fremtidige handlings- og økonomiplaner. Forkortelser BBSM – Byrådsavdeling for barnevern, sosiale tjenester og mangfold BFIN – Byrådsavdeling for finans BBU – Byrådsavdeling for byutvikling BBS – Byrådsavdeling for barnehage og skole BNKI – Byrådsavdeling for næring, kultur og idrett Tiltak Oppdrags Utfører Kostnader -giver 1 Utvide og videreføre BBSM BBSM Tiltaket kan Koordineringsgruppen mot gjennomføres innenfor åpne rusområder og budsjettrammen Operativ gruppe. 2 Tilstedeværelse i og rundt BBSM BBSM i Tiltaket kan åpne rusområder. samarbeid gjennomføres innenfor med budsjettrammen gatenære tjenester 3 Bergen kommune skal BBU Plan- og Tiltaket kan invitere aktører i bygnings gjennomføres innenfor nærmiljøet i Vågsbunnen etaten budsjettrammen til en medvirkningsprosess i forbindelse med fremtidig gateopprustning i Vågsbunnen. 25 4 Bergen kommune skal ta initiativ til dialog med nærings- , kultur og organisasjonsliv som ser muligheter og vil bidra til å at det skapes handels- og kulturaktiviteter og økt sosial kontroll i Vågsbunnen. 4.1 Kunst og kultur. Det å BNKI BNKI og Tiltaket kan åpne opp for kunst i Bymiljøetaten gjennomføres innenfor byrommene er forankret i budsjettrammen vedtatt Kunstplan for det profesjonelle feltet 2018- 2027, hvor begrepet Kunstallmenningen er tatt i bruk. Synlighet og tilgjengelighet står sentralt. Eksempler på slike steder kan være Skostredet, sidegater og åpne torg. Herunder kan Nedre Korskirkealmenning være en aktuell allmenning. 4.2 Forskjønnelse. BBSM, BBSM, BBU Tiltaket kan Kommunen og Kirkens BBU gjennomføres innenfor bymisjon Bergen vil budsjettrammen samarbeide med huseiere gjennomføre et prøveprosjekt for å fjerne tagging. 4.3 Bergen kommune skal BBSM BBSM, Tiltaket kan invitere aktuelle BNKI BNKI og gjennomføres innenfor samarbeidspartnere for at Bymiljøetaten budsjettrammen det kan avholdes flere handelsarrangementer. Eksempler kan være Bondens marked, Bergen Julemarked og lignende. 4.4 Bedre belysning for å sikre BBSM Samarbeid Tiltaket kan mer oversikt, binde mellom gjennomføres innenfor sammen ulike gater og Bergen budsjettrammen skape en større helhet. kirkelige fellesråd, Bergen sentrum AS og Bergen kommune 4.5 Bergen kommune skal BNKI Kontor for Tiltaket kan være positiv til initiativ fra skjenkesaker gjennomføres innenfor næringsaktører om og budsjettrammen uteservering. bymiljøetaten 5 Bergen kommune skal BBU Bymiljøetaten Tiltaket kan forbedre renhold og gjennomføres innenfor rydding på åpne budsjettrammen rusområder 6 Bergen kommune skal Bergen Samarbeid Tiltaket kan sikre daglig rydding på kommune med flere gjennomføres innenfor Christi Krybbe skoleplass. budsjettrammen, 26 gjennom omdisponeringer 7 Bergen kommune skal ta BBSM BBSM Tiltaket kan initiativ til nabolagsmøter gjennomføres innenfor hvert år i planperioden for budsjettrammen å få innspill fra beboere, næringsliv og brukerorganisasjoner og andre berørte parter. 8 Kommunalt oppsøkende BBSM Utekontakten Tiltaket kan arbeid på åpne og tverrfaglig gjennomføres innenfor rusområder overdose- budsjettrammen team 9 Bergen kommune skal BBSM BBSM Byrådet har fullmakt til å gjennomføre en utredning beslutte hvilke med mål om å etablere et utredninger som skal sentrumsnært MO-senter gjennomføres og så raskt som mulig. finansieres 10 Åpningstider på MO- BBSM Etat for Avhengig av Nesttun skal gradvis psykisk helse bemanningsnorm vil det utvides med mål om og være behov for inntil 9. samme åpningstider på rustjenester mill. Det forventes å at kveld og helg som MO tiltaket ferdigstilles innen Gyldenpris. år 2030, og at tiltaket kan gjennomføres innenfor eksisterende rammer. 11 Evaluere og gjennomgå BBSM Etat for Tiltaket kan det samlede MO senter psykisk helse gjennomføres innenfor tilbudet i Bergen og budsjettrammen rustjenester 8. Iverksetting og oppfølging av planen Byrådet har ansvar for gjennomføring av planen, i tråd med bystyrets vedtak. Tiltak i planen som er avhengig av omdisponeringer eller endringer i handlings- og økonomiplanen, vil byrådet komme tilbake til bystyret i forbindelse med årlig budsjettbehandling. De fleste tiltakene i denne handlingsplanen kan gjennomføres innenfor eksisterende budsjettrammer, men enkelte av forslagene vil kunne kreve omdisponering av dagens rammer som er avsatt til formålet eller økninger i budsjettet. Særlig tiltaket som gjelder å etablere et sentrumsnært MO-senter vil innebære omdisponeringer. Slike omdisponeringer må vurderes i forbindelse med årlig rullering av handlings- og økonomiplanen og gjennomføring er dermed avhengig av fremtidige prioriteringer. 27 9. Viktige begreper i planen Rusmiljø og rusmiddelbruker: I planen brukes rusmiljø, miljø, rusmiddelbruker og bruker som samlebetegnelse for personer og grupper mennesker som faller inn under det European Union Drugs Agency (EUDA)omtaler som et høyrisiko narkotikabruk. Dette er personer med et stadig tilbakevendende narkotikabruk som forårsaker faktisk skade fysisk og psykisk (Statens institutt for rusmiddelforskning 2015). Skadereduksjon: Skadereduksjon er definert som alle tiltak som har til hensikt å redusere sosiale og helsemessige kostnader ved rusbruk - for brukeren selv og for samfunnet som helhet. MO- senter: Et lavterskel mottak og oppfølgingssenter med formål om å sikre rask tilgang til hjelp og langsiktig individuell oppfølging i ett kompetent tverrfaglig miljø. Åpent rusområde: I planen er begrepet brukt slik kommunale rapporter og strategiplaner omtaler åpne russcener, som kjente, etablerte, offentlig tilgjengelige områder, preget av åpenlys narkotikarelatert kriminalitet som kjøp, salg og inntak av illegale rusmidler, samt med en betydelig grad av ordensforstyrrelser. Oppsøkende sosialfaglig arbeid: Fagperspektivet i oppsøkende sosialfaglig arbeid kombinerer feltene individuelt arbeid og arbeid med grupper og miljøer. I planen er miljøarbeidet vektlagt i betydningen å utvikle bred kontaktflate for å avdekke negative trender og å påvirke miljøet som helhet i positiv retning. FACT team: FACT eller «Flexible Assertive Community Treatment» er en metodisk tilnærming innen rus- og psykisk helsevern. Arbeidsformen kan oversettes med «fleksibelt og aktivt oppsøkende behandlingsteam». 10. Kobling til kommuneplanens samfunnsdel, bærekraftsmål og andre planer I Kommuneplanens samfunnsdel omtales de overordnede målene som kommunens politikk og virksomheter skal styres etter. Handlingsplanen skal ses i lys av kommuneplanens samfunnsdel og bidra til at det iverksettes konkrete tiltak under kommunens satsingsområder. Trygghet Innbyggerne skal sikres gode, kommunale tjenester i alle livets faser. Velferdsordninger som gir hjelp til dem som trenger det er et kjennetegn ved det norske samfunnet. Kommunen skal utvikle de kommunale tjenestene for å kunne møte utfordringene. Engasjert Bergen skal legge til rette for sosiale møteplasser. Sosiale møteplasser kan oppmuntre til at folk treffes og knytter kontakt. Ved å legge til rette for dette kan kommunen styrke sosiale nettverk og dermed fremme helse og forebygge sykdom. Bærekraftsmål God helse og livskvalitet: Handlingsplanen skal bidra til god helse, trygghet og livskvalitet både for brukere som oppholder seg i avgrensede, definerte og åpenlyse rusmiljøer samt for beboere, næringsdrivende og nabolag. 28 Andre viktige planer som indirekte har betydning for arbeidet mot åpne rusområder I lys av tiltakene i Handlingsplan mot åpne rusområder trekkes følgende kommunale planer frem som særlig relevante: Folkehelseplan for Bergen kommune 2015-2025. Aktiv by - friske bergensere Mestring og medvirkning. Handlingsplan for habilitering og rehabilitering i Bergen kommune Plan for legetjenester 2017-2022 Plan for frivillighet Plan for psykisk helse Plan for rusfeltet 2018-2022 Handlingsplan for selvmordsforebygging i Bergen Handlingsplan mot vold i nære relasjoner Kulturarenaplan for Bergen 2019 til 2030 Arkitektur- og byformingsstrategi – Arkitektur + Strategi for oppvekst – Se meg, hør oss! Handlingsplan for tjenester til barn, unge og deres familier Handlingsplan for barnevernet Handlingsplanen for 250 flere kommunale boliger Kommende planer i 2025 som er av særlig betydning for oppfølging av Handlingsplan mot åpne rusområder, hvor videreutvikling av ulike oppgaver og tjenester på rusfeltet blir beskrevet og gjennomgått: • Temaplan for boligsosialt arbeid • Temaplan for psykisk helse og rus 11. Status for handlingsplan mot åpne russcener 2019 - 2022 Område Tiltak Status 5.1 Samarbeid 1. Bergen kommune foreslår for Gjennomført. på systemnivå Koordineringsgruppe mot åpne russcener at gruppen utvides med leder for Ruspolitisk råd som fast medlem. 2. Bergen kommune initierer til at sammensetning Operativ gruppe er utvidet av Operativ gruppe gjennomgås og forslag til ny med brukerorganisasjoner sammensetning utarbeides. og ideelle organisasjoner. 3. Bergen kommune etablerer ny struktur for dialog Gjennomført. med alle aktører med tilknytning til åpne russcener og invitere til økt samhandling mellom kommunale rustjenester og brukerstyrte tjenester og brukerorganisasjoner 6.1 Oppsøkende 4.Bergen kommune skal styrke oppsøkende arbeid Iverksatt trivselsvektere i sosialfaglig og med miljøarbeidere som arbeider miljørettet i sommerhalvåret i miljørettet arbeid rusmiljøet og som koordinerer eksisterende Vågsbunnen. ressurser på de ulike russcenene og i ulike Utekontakten har et risikoområder byomfattende rusforebyggende ungdomsteam som bl.a. arbeider i Vågsbunnen. I 29 tillegg jobber overdoseteamet i Vågsbunnen. 6.2 Russcenen på 5. Bergen kommune skal invitere til styrket innsats Uteplass ved MO Gyldenpris i samarbeid med brukere og politiet for å avvikle Gyldenpris er etablert. den åpne russcenen på Gyldenpris. Det skal etableres en regulert møteplass i forbindelse med styrt avvikling av den eksisterende russcenen på Gyldenpris. 6.3 Russcenen i 6.Bergen kommune skal invitere tiltakseier, politi Gjennomført i forkant av Vågsbunnen og brukerorganisasjoner for å utarbeide rammer åpning uteplass ved MO for adferd på møteplassen og i nærmiljøet. Gyldenpris. 6.4 Vold i rusmiljøet 7.Bergen kommune skal styrke det miljørettede Opprettholdt vektertjeneste arbeidet i uteområdet for å på Gyldenpris gjennom opprettholde rammer for adferd på møteplassen. hele planperioden. 7.1 8.Bergen kommune skal invitere til styrket innsats i Innsatsen og samarbeidet Handlingsberedskap samarbeid med tiltakseiere, brukere og politiet for for å redusere det åpne å avvikle den åpne russcenen i Vågsbunnen. rusområdet i Vågsbunnen er styrket ved tiltak nevnt i pkt. 5.1 og 6.1. Det åpne rusområdet er ikke avviklet. 7.2 Midlertidige 9.Bergen kommune skal invitere tiltakseiere, Det er prøvd ut botilbud og bruker- og pårørendeorganisasjoner til informasjonstiltak og akuttovernatting samlet innsats for å videreformidle brukere til transporttjeneste mellom nyetablert MO-senter i Eidsvåg. Vågsbunnen og MO Eidsvåg. Tiltakene har ikke hatt god effekt. 8.1 10.Bergen kommune skal øke ansattes Meldeplikt og vitneansvar Skadereduserende kompetanse på sammenhengen mellom vold, har vært tema i opplæring rustiltak. traumer og rus samtidig som ansatte får opplæring og personaloppfølging i i meldeplikt og vitneansvar versus taushetsplikt når lavterskeltjenestene. en er vitne til vold. 8.2 Brukere, 11.Bergen kommune skal synliggjøre nulltoleranse Det er gjennomført brukerorganisasjoner for vold gjennom kampanje rettet mot brukerne av temauker i tjenestene. og brukerinitiativer sosial- og rustjenester. 9.1 Tjenesteutvikling 12.Bergen kommune skal i samarbeid med øvrige Kommunen har hatt deltakere på rusfeltet utarbeide en tiltaksrekke handlingsberedskap som trer i kraft ved negativ utvikling i et område. gjennom hele planperioden ved ruskoordinator, ALF AS/Dagsverket og politiet der nærmiljøer har meldt behov. Merknad 1 13.Bergen kommune skal avvikle private hospitser Tiltaket er gjennomført. uten døgnbemanning blant annet ved å etablere et Det er i dag en privat kommunalt midlertidig botilbud. leverandør av midlertidig botilbud med kvalitetsavtale. Tiltaket har vektertjeneste hele døgnet. Det er etablert et kommunalt midlertidig botilbud i Nyhavn. Merknad 2 14.Bergen kommune skal av hensyn til lokalmiljøet Akuttovernatting ved MO avvikle akuttovernatting ved MO Strax-huset på Gyldenpris er avviklet. Det Gyldenpris, opprette nye plasser av samme er inngått nye avtaler om akuttovernattingstilbud ved 30 kvalitet annet sted og samtidig vurdere ny Bakkegaten bo- og inntaksordning. omsorgssenter (Frelsesarmeen), herunder et eget tilbud til kvinner som vil få oppstart i 2024. Natthuset som drives av Huset Bergen på oppdrag for kommunen hadde oppstart i begynnelsen av 2024, og er foreslått videreført i 2025. Merknad 3 15.Bergen kommune skal videreutvikle MO- Dette er en kontinuerlig sentrene som arena for rask hjelp pågående faglig og videreformidling til behandling og kvalitetsutviklingsprosess. rehabiliterende tiltak. Merknad 4 16.Bergen kommune skal etablere rutiner ved Alle MO-sentrene har hatt samtlige MO-sentre for systematisk nærmiljøgrupper. Det er miljørettetarbeid i nærområdene, system for dialog produsert en med naboer og styrket fokus på og økt retur av masteroppgave som brukt utstyr til injisering. analyserer forholdet mellom tiltaket og nabolagets holdninger til tjenesten over tid på MO Nesttun. Det er opprettet ordning for retur av brukerutstyr i Vågsbunnen som inkluderer Kirkens bymisjon og Huset Bergen. 17.Bergen kommune skal arbeide for å endre Lov Loven er endret og det er i om ordning med brukerrom for inntak av narkotika dag anledning og fasiliteter slik at tilbud om røyking av heroin blir mulig ved til å røyke heroin i alle MO-sentre som har utdeling av utstyr til å Brukerrommet ved MO injisere heroin. Gyldenpris. 18.Bergen kommune skal etablere et Ikke gjennomført. sentrumsnært tiltak der læringsorienterte aktiviteter knyttet til dagligliv kan inngå. 19.Bergen kommune vil samarbeide målrettet med Lavterskeltjenester som politiet og tiltakseiere for å hindre opphopning av Møtestedet, Hallvardstuen rustjenester i områder der belastningen allerede er og Omsorgsbasen ved stor. Kirkens bymisjon er avviklet. Evangeliesenteret og Blå Kors kafe Lasarus har opprettet virksomhet i området. Det er i tillegg frivillige som har utdeling av klær og matservering i det åpne rusområdet. 20.Bergen kommune skal arbeide for å styrke Det er gitt økonomisk dialog mellom brukerne og byens befolkning. støtte til etablering og drift av Huset Bergen. Bergen kommune bidrar i prosjekt om sosial innovasjon og medborgerskap som er et samarbeid mellom UiB, HVL, Huset Bergen og Bergen kommune. 31 21.Bergen kommune skal i samarbeid med Ikke gjennomført. Det ble Kompetansesenter Rus, region Vest invitere prioritert å gjennomføre en bruker- og pårørenderepresentanter til opplæring i HKH-kartlegging av unge HKH-kartlegging og gi dem oppdrag med å med bekymringsverdig kartlegge innholdet i lavterskel rustjenester som bruk av rusmidler. grunnlag for å drøfte samlet ressursutnyttelse 22.Bergen kommune skal initiere til praksisnær Ikke gjennomført. forskning på samlet innsats mot åpne russcener i samarbeid med lokale og nasjonale kompetansemiljøer. 23.Bergen kommune skal styrke ruspolitisk Bergen kommune deltar i kompetanse på tvers av kommunens, politiets og en arbeidsgruppe under spesialisthelsetjenestens fagfelt skal styrkes og Eurocities som arbeider Bergen kommune skal støtte fellesdeltagelse imed forebygging og internasjonale fora. skadereduserende innsatser på rusfeltet, herunder felles utfordringer om rusrelatert kriminalitet, vold og åpne rusområder. 24.Bergen kommune skal i samarbeid med Helse Det er opprettet FACT Ung Bergen HF øke kapasitet og i samarbeid med Bergen styrke ruskompetanse i FACT for å kunne gi kommune og Helse tjenester til flere rusavhengige. Bergen HF. Fokus på ungdom i alderen 12-18 år som har psykiske helseutfordringer, rusproblemer, ufrivillig skolefravær, samspillsutfordringer i familien m.v. Teamet tilbyr tverrfaglig og individuelt tilpasset behandling og oppfølging. 32 "
}