{
  "dokument_id": "c02fbdf7-76a2-55c3-ba09-ef12ceeab241",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Rådets arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11212521/Framstilling-Radets-arbeid",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-95 Saksbehandler: Ragnhild Hvoslef Krüger Rådets arbeid Hva saken gjelder: Det nåværende rådet har snart fungert i ett år og det er en god anledning til å vurdere hvordan arbeidet fungerer og om det skal gjøres endringer inn mot 2025. Rådets mandat: Være stemmen til alle med funksjonsnedsettelse og kronisk syke uavhengig av type funksjonsnedsettelse og sykdom i saker som gjelder Bergen kommune – i tillegg kan vi svare på regionale og nasjonale høringer. Møter og tidsbruk: Tidligere var møtetiden satt til 3 timer, men da hadde rådet færre saker, primært innen helse og sosial, enn det vi har hatt forrige periode og nå. Når saksområdet i rådet endret seg og det til tider ble veldig mange saker sendte vi denne perioden ut et spørsmål om møtene kunne forlenges til 4 timer. Etter tilbakemeldinger fra rådsmedlemmene ble tiden utvidet til 4 timer som er samme tiden ulike brukerutvalg har for sine møter. Er det fremdeles greit med 4 timer? Alternativt er å redusere til 3 timer, men da vil det få en av følgende konsekvenser: 1. Redusere antall saker – dette vil føre til at det blir vanskeligere å oppfylle mandatet 2. Ha færre informasjonssaker – gir dårligere kontakt med politikerne, kommunale etater og saksbehandlere i kommunen 3. Redusere muligheten til å stille spørsmål, f.eks. bare ett enkelt/kort spørsmål pr. rådsmedlem. Dette kan gi dårligere kommunikasjon og utfordrende arbeidsforhold for rådsmedlemmene og kan forringe den gode tonen i rådet. Saksmengde: Til noen møter har det vært veldig mange saker og til å begynne med synes mange det var utfordrende. Har det vært mer overkommelig etter at vi begynte å fordele sakene? Organisering av møtene: Nå har vi hatt annet hvert møte tidlig og annen hvert sent. Fungerer denne løsningen eller er det ønskelig å endre den? 1 Forslag til vedtak: Saken legges frem uten forslag til vedtak Dato: 27. september 2024 Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}