{
  "dokument_id": "eb3dd990-228a-5632-b483-2a2288c69878",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Åsane kulturråd",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10947909/Horingsinnspill-fra-Asane-kulturrad",
  "tekst": "Planstrategi for Bergen kommune 2023 – 2027 med planprogram for kommuneplanens samfunnsdel. Høringsuttalelse fra Åsane Kulturråd. Åsane Kulturråd er samarbeidsorganet for amatørkulturen i Åsane. Rådet har for øyeblikket 63 medlemslag/organisasjoner innenfor alle kultursjangre. I Byrådets høringsutkast heter det: «For å kunne bruke planer som reelle styringsverktøy for kommunens virksomhet, er det en forutsetning å få en mer oversiktlig planportefølje i kommunen. Hovedvekten av planarbeid i valgperioden skal derfor ha en dreining fra et større antall smale planer til færre, mer overordnede og tversektorielle planer. Disse overordnede planene skal erstatte et langt større antall gjeldende planer. Planene skal ta utgangspunkt i overordnede samfunnsmål som fastsettes i ny samfunnsdel.» Vi ser at det kan være behov for å redusere antall smale planer. Spesielt på kulturfeltet, som vi er mest opptatt av, har det vært mange ulike planer. Byrådets ønske om å redusere antall planer må likevel, etter vår mening, resultere i å synliggjøre kulturfeltet som et viktig politikkområde. Kulturfeltet i Bergen trenger en langsiktig strategiplan som viser kommunens ambisjoner på feltet, som gir forutsigbarhet for kulturaktørene, både profesjonelle og amatører, og som også er forpliktende for politikerne når det gjelder tiltak og handlinger. Vi har gode eksempler på at gode kulturplaner kan være viktige både for byen og innbyggerne. Bergen var som første kommune i landet ute med en egen plan for amatørkulturen. Amatørkulturplanen og kommunens satsing på amatørkulturen har blitt sett på med stor interesse fra andre norske kommuner og har samtidig vært med å opprettholde status for Bergen som kulturby nr. 1 i Norge. Vi kan også nevne Kulturarenaplanen som til enhver tid har vist kommunens vilje til satsing når det gjelder realisering av nybygg og rehabilitering av eksisterende. Dette har gitt forutsigbarhet for alle som har arbeidet med realisering av nye kulturarenaer og samtidig vært forpliktende for politikerne. I høringsutkastet står det: «Den kommende kommuneplanens samfunnsdel må ta tak i de største utfordringene Bergen står overfor frem mot 2040. Byrådet vurderer at de mest sentrale risikofaktorene for å få til den ønskede utviklingen av Bergen, er en velferdsstat under press, et voksende utenforskap, en by som er seg selv nok, økt klima- og naturrisiko og manglende fokus på levende bydeler. For å motvirke disse truslene, vil byrådet legge vekt på muligheter og potensiale Bergen har for å oppnå en ønsket samfunnsutvikling. Dette krever at alle gode krefter spiller på lag for å utvikle byen, at vi har et helhetlig tjenestetilbud som gir deg hjelp når du trenger det, at vi styrker samarbeidet for å inkludere alle i bysamfunnet, at vi utvikler alle bydelene i byen vår, og at vi har god beredskap og er forberedt på en usikker fremtid. Samfunnsdelen skal vise veien for hvordan vi tar Bergen videre». «Kommunen har en viktig rolle i å fange opp og forebygge utenforskap. En viktig faktor for å bekjempe økende utenforskap er å få flere til å fullføre et utdanningsløp, og til å komme og stå i arbeid. Frivillighetssektoren spiller også en vesentlig rolle for å mobilisere alle til å bli en aktiv del av sitt lokalsamfunn. Å bidra eller delta i frivilligsektoren bidrar til inkludering og integrering, er ensomhetsbekjempende og sosialt utjevnende» Åsane Kulturråd er enig i Byrådets vurdering av behovet for mer samarbeid over sektor- grensene, og å i større grad se sammenhengen mellom ulike planer og satsinger. Det er for eksempel ingen tvil om at en god og framtidsrettet kulturpolitikk vil være viktig for å forebygge flere av de risikofaktorene som beskrives av Byrådet. Det at det i alle bydeler er gode aktivitet- og fritidstilbud både til unge og eldre vil kunne motvirke økt utenforskap, økt ensomhet og at det blir flere med psykiske utfordringer. Vi trenger derfor en kulturplan som har et sterkt fokus på hvordan de kommunale tjenestene i bydelene bør organiseres for at de på best mulig måte skal støtte opp om og hjelpe det lokale kulturlivet. For bydelene handler dette både om at driften av de lokale kulturkontorene og de lokale kulturhusene tilføres tilstrekkelige ressurser, og hvordan tjenestene blir organisert og at det i alle bydeler legges til rette for tilgjengelige og gode kulturlokaler for det lokale kulturlivet. Våre hovedkonklusjoner blir: 1: Bergen trenger en overordnet langsiktig plan for kulturpolitikken. 2: I planen må det sies noe om hva kommunen vil med kulturpolitikken, hvilken betydning kulturpolitikken har for den generelle utviklingen av byen. Er ambisjonen fortsatt at Bergen skal være kulturby nr. 1 i Norge ? Er ambisjonen fortsatt igjen å bli en europeisk kulturby ? 3: Planen må omhandle følgende områder: Mål og tiltak for den profesjonelle kunst og kulturen i Bergen. Mål og tiltak for amatørkulturen i Bergen. Kommunens kulturpolitiske satsing i bydelene. Kommunens framtidige prioritering av nye kulturbygg og vedlikehold og drift av eksisterende. "
}