{
  "dokument_id": "5eede973-a5a5-59b6-a1d2-c6f782d89cc8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 235/24, Representantforslag fra Joel Ystebø (KrF) og Per-Erik Gåskjenn (KrF) om innføring av aktivitetskort for alle byens barn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720965/Innstilling-vedtak-Representantforslag-fra-Joel-Ystebo-KrF-og-Per-Erik-Gaskjenn-KrF-om-innforing-av-aktivitetskort-for-alle-byens-barn",
  "tekst": "Representantforslag fra Joel Ystebø (KrF) og Per-Erik Gåskjenn (KrF) om innføring av aktivitetskort for alle byens barn Bergen bystyre behandlet saken i møtet 19.06.2024 sak 235/24 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Per Erik Gåskjenn (KrF), Richard Laloo Storevik (A), Anette Strand (H), Sandrino Birkeland (A), Diane Alexandra Berbain (SV), Eline Aresdatter Haakestad (MDG), Hege Mikkelsen (R) Forslag fremsatt i bystyret: Per-Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende alternative forslag: Bystyret ber byrådet utvide ordningen med aktivitetskort til å gjelde alle byens barn og unge under 18 år. Diane Alexandra Berbain (SV), fremsatte på vegne av SV følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet utvide aktivitetskortet for barn og unge til å fungere som et rabatt- og betalingskort for alle aktivitetene kortet gjelder for, der kommunen subsidierer aktiviteter for barn og unge i familier med lav inntekt. 2. Bystyret ber byrådet om å gjennomføre en gjennomgang av kultur- og aktivitetsarenaer for å sikre bedre tilgjengelighet ved bruk av aktivitetskortet. 3. Bystyret ber byrådet ikke bare utvide hvilke kulturtilbud aktivitetskortet gjelder på, men også hvor mange besøk man kan ha på de ulike tilbudene hvert år. Sandrino Birkeland (A) fremsatte på vegne av A følgende alternative forslag i2 punkt: 1. Aktivitetskortet for barn og unge utvides til å omfatte alle barn med bakgrunn fra husstander med lav inntekt. Etter SSBs definisjon svarer det til husstandene med inntekt på 60 prosent eller mindre av median. 2. Aktivitetskortet bør på sikt utvides aktivitetskort til aldersgruppen 18-21 år, for å legge til rette for utforskende, eksperimentell og inkluderende kulturdeltakelse blant byens unge voksne og nye studenter. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet utvide aktivitetskortet til å også inkludere gratis kollektivtransport Hege Mikkelsen (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet styrke tilbudene aktivitetskortet gjelder for, med spesielt fokus på å øke tilbudene i bydelene. Votering: Alternativt forslag fra KrF fremsatt av Per Erik Gåskjenn (KrF), fikk 16 stemmer (SV, MDG, R, KrF), og var dermed falt. Alternativt forslag 1-3 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Alternativt forslag 1-2 fra A fremsatt av Sandrino Birkeland (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Innstillingen ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Tilleggsforslag fra MDG fremsatt av Eline Aresdatter Haakestad (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag fra R fremsatt av Hege Mikkelsen (R), fikk 25 stemmer (A, SV, R, KrF), og var dermed falt. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 157/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 65/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Bystyret ber byrådet utvide ordningen med aktivitetskort til å gjelde alle byens barn og unge under 18 år 2 "
}