{
  "dokument_id": "06711874-3ac8-5ce9-a3e3-dc5309af3d4d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tillatelse til endring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436087/Tillatelse-til-endring",
  "tekst": " PLAN- OG BYGNINGSETATEN BYGGESAKSAVDELINGEN Allehelgens gate 5 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Fortunen AS Torgallmenningen 7 5014 BERGEN Deres referanse: Vår saksbehandler: Vårt saksnummer: Dato: Åge Vallestad 200700127/233 280417 Dir. tlf.: 5556 6520 TILLATELSE TIL ENDRING Eiendom : Gnr 164 Bnr 923 Adresse : Foreningsgaten 3 Tiltakshaver : Bjørn Kåre Vågenes Tiltaket : Bruksendring kontor-/administrasjonsbygg Vi viser til søknad om endring mottatt 18.11.15, tilsvar til nabomerknad mottatt 21.02.17 og tilleggsdokumentasjon mottatt 28.02.17. 1.1. Søknaden gjelder:  Den delen av tillatelsen av 20.01.17 (tillatelse til endring, avslag på søknad) som gjelder høyde på heishus, trappehus, og fasade mot øst i gårdsrom søkes nå endret. Den delen av tillatelse av 21.05.13 (rammetillatelse til endring på vilkår) som gjelder utformingen av heishus søkes også endret. Tillatelse til endring krever dispensasjon fra Kommunedelplan Sentrum § 4.3 Kvartalsbebyggelse vedrørende gesimshøyde for heishus. Det er søkt om dispensasjon fra bestemmelsen. Bygningsmyndighetene tar kun stilling til det som er spesifikt omsøkt. 1.2. Sakens historie: 07.03.07: Søknad om rammetillatelse til bruksendring og påbygg 30.01.09: Administrativt avslag på søknad om bruksendring og påbygg 29.04.09: Vedtaket påklages 21.10.10: Komité for miljø og byutvikling opphever fagetatens vedtak. Med hjemmel i plan- og bygningsloven § 7 gis det dispensasjon fra plan- og bygningsloven § 70, nr. 2 og kommunedelplan Sentrum § 4.3. Klagen tas til følge. 05.01.11 Søknad om dispensasjon 01.02.11 Rammetillatelse på vilkår 20.12.12 Søknad om endring av rammetillatelse på vilkår 21.05.13 Vedtak om rammetillatelse til endring på vilkår 12.06.13 Klage på vedtak om rammetillatelse til endring på vilkår 20.09.13 Klage til Fylkesmannen på vedtak om rammetillatelse til endring på vilkår 11.04.14 Søknad om tillatelse til endring 30.04.14 Melding fra bygningsmyndighetene om mangler ved søknad 02.06.14 Utfyllende opplysninger til søknad mottatt av bygningsmyndighetene 16.06.14 Utfyllende opplysninger til søknad mottatt av bygningsmyndighetene 05.11.14 Tillatelse til endring/avslag på søknad 25.11.14 Klage på avslag 26.11.14 Klage på tillatelse 08.08.16 Fylkesmannen opphever vedtak av 05.11.14. 20.01.17 Tillatelse til endring/avslag på søknad På bakgrunn av dato for den opprinnelige søknaden som endringene er direkte knyttet til behandles saken etter bestemmelsene i plan- og bygningsloven (pbl.) av 1985 i henhold til pbl. (av 2008) § 34-4 overgangsbestemmelser til byggesaksdelen jf. veiledningen til byggesaksforskriften. Når det gjelder behandling av dispensasjonssøknad foreligger det ikke overgangsbestemmelser så de behandles etter pbl. av 2008 kap. 19. 2. VEDTAK I medhold av plan- og bygningsloven §§ 93 og 95 godkjennes søknad om endret tillatelse mottatt bygningsmyndighetene 18.11.15 med utfyllende opplysninger mottatt 21.02.17 og 28.02.17 for følgende:  heishus på kotehøyde 31,28m og trappehus på kotehøyde 30,28 m  endring av fasade mot øst i gårdsrom i form av innsetting av ett nytt vindu i plan 6  endring av fasade utforming av heishus i form av etablering av forgang Tiltaket skal utføres i samsvar med ovennevnte dokumentasjon og på følgende vilkår: 2.1. Dispensasjoner Med hjemmel i plan- og bygningsloven § 19 gis det dispensasjon fra Kommunedelplan Sentrum § 4.3 Kvartalsbebyggelse vedrørende gesimshøyde for heishus. 2.2. Plassering på eiendommen Med hjemmel i plan- og bygningsloven § 70 nr 1 godkjennes plasseringen som omsøkt med den begrensning som følger av gitte vilkår. 2.3. Høydeplassering Med hjemmel i plan- og bygningsloven § 70 nr 1 godkjennes plasseringen som omsøkt. 2.4. Tidligere tillatelse: For øvrig gjelder vilkårene som gitt i tillatelsen 20.01.17 og 21.05.13. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen er uregulert, og er i kommunedelplanen for Sentrum, vedtatt i bystyret 10.12.2001, vist på plankart 2 som bygning med høy antikvarisk verdi, og på plankart 4 som blandet sentrumsformål. Saksnummer 200700127 Side 2 av 7 3.2. Nabovarsling Det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 94 nr 3, og det er innkommet merknad i saken datert 06.11.15 fra Steinar Aagesen, eier av gnr 164 bnr 793, og søker har gitt tilsvar 11.11.15. I ettertid er det kommet inn ytterligere merknader fra Steinar Aagesen; blant annet i forbindelse med søknad om nabovarslet dispensasjon. Det vises til merknader datert 23.11.15, 20.04.16, 16.02.17 og nytt tilsvar fra ansvarlig søker 21.02.17 og 28.02.17. Merknadene gjelder i hovedsak:  Byggets høyde; at det stadig bygges høyere. Merknadshaver ønsker bygget redusert til 21 meter.  Formålskategori i Kommunedelplan Sentrum tilsier at tiltaket er avhengig av dispensasjon.  Tegningene inneholder en rekke forandringer som er søknadspliktige, men ikke byggesøkt.  Etterlysning av Vest Oppmåling a.s. sin rapport om kotehøyder.  Innebygget forgang til heis må omsøkes.  Bredden på svalgang mot fasade nord i gård er bredere enn godkjent som angitt på tegning og fører til ytterligere manglende lystilgang for leilighetene innenfor. Dette kan neppe innfri kravet il lys i plan- og bygningsloven.  Valg av heisleverandør vil ikke være bestemmende for høydeøkningen av overkant heishus, men er et resultat av ulovlig utført høydeplassering av øverste svargangsnivå.  De utallige ulovligheter fremstår som økonomisk lønnsomt i lys av ordtaket «Det er letter å få tilgivelse enn tillatelse».  Protesterer på at påbygget blir ytterligere høyere  Det er ikke omsøkt dispensasjon fra Kommunedelen sentrum sin generelle tillatte byggehøyde på 27 meter.  Denne søknaden gjelder utvidet grunnareal og høyde for heishuset. Begge deler krever dispensasjon. Tilsvar fra ansvarlig søker: Byggers høyde har ikke endret seg fra opprinnelig godkjent rammetillatelse. Det har imidlertid vært små avvik på høydemålinger på byggeplassen utført av ulike aktører. Påstander om endringer i tegningsmaterialet uten at dette er informert eller søkt om er ukjent for oss. En endring er likevel motorrommet på heishuset, men det er vanskelig å forstå Aagesens innvendinger mot det. Det er videre foretatt nabovarsling for søknad om dispensasjon fra Kommunedelplan Sentrum § 4.3 vedrørende gesimshøyde for heishus, og det er innkommet merknad i saken 22.11.16 fra Steinar Aagesen, eier av gnr 164 bnr 793. Merknaden gjelder i hovedsak at omsøkte økning av høyde ikke skal godkjennes, da den utgjør hele 10,61 m over KDP-sentrum sin Saksnummer 200700127 Side 3 av 7 maksimumshøyde. Aagesen oppfordrer samtidig ansvarlig søker om å omsøke alle søknadspliktige endringer. I tilsvar fra ansvarlig søker datert 21.02.17 vises det til at merknadene fra Steinar Aagesen, eier av gnr 164 bnr 793 er stort sett de samme som tidligere, og at de finner det vanskelig å kommentere dem utover det som allerede er kommentert. Dette nabovarselet og tilleggsopplysningene gjelder dispensasjon fra KDP § 4.3 og målsatt forgang på heishus og høyden på motorrom heishus. Motorrom heishus gjelder et veldig lite areal av den totale takflaten, og for tiltakshaver har nok dette ikke vært ønske om økonomisk gevinst. Varselet gjelder heishus og motorrommet, som er plassert i sonen for kvartalsbebyggelse, og det er bestemmelsene i KDP § 4.3 som gjelder. I tilsvar fra ansvarlig søker mottatt 28.02.17 vises det til at dør fra trappeoppgang ved heis er provisorisk, og skal fjernes. Døren ble etablert før heishuset ble montert for å gi tilkomst til trappen i byggetiden. Bygningsmyndighetenes vurdering av merknadene Bygningsmyndighetenes utgangspunkt for vurdering av søknaden er det som er spesifikt omsøkt. Det er ansvarlig søker sitt ansvar å omsøkte alle søknadspliktige tiltak som skal utføres. Som vist på snitt 4-4 er byggehøyde i denne søknaden er øvre svalgangsnivå og overkant høyde terrassegulv oppgitt til kote 27,336. I tillatelse til endring av 20.01.17 ble overkant høyde terrassegulv omsøkt og godkjent på kotehøyde 27,31. Bygningsmyndighetene anser denne forskjellen som marginal, og legger til grunn at det skyldes mindre avvik som har fremkommet etter kontrollmåling av høyder i etterkant. For gesimshøyde for trappehus har siste kontrollmåling vist en kotehøyde på 30, 278 som er et avvik på 0,168 m fra høyde godkjent i vedtak av 20.01.17. Søker skriver at avviket i hovedsak skyldes oppbygget gesimsbeslag. Det er søkt om dispensasjon fra KDP § 4.3 Kvartalsbebyggelse vedrørende gesimshøyde for heishus. Det er søkt om forgang til heisrom. Vi forutsetter at plan- og bygningslovens krav til lys i den enkelte leilighetene er innfridd da det ikke er søkt om dispensasjon eller fravik fra disse krav. Eiendommen er i utgangspunktet bebygget 100%, og omsøkte endringer i form av etablering av forgang til heishus får således ingen konsekvenser for utvidet grunnareal. 3.3. Visuelle kvaliteter Kommunen skal se til at ethvert arbeid som omfattes av loven, blir planlagt og utført slik at det etter kommunens skjønn tilfredsstiller rimelige skjønnhetshensyn både i seg selv og i forhold til omgivelsene. Tiltak etter denne lov skal ha en god estetisk utforming i samsvar med tiltakets funksjon og med respekt for naturgitte og bygde omgivelser. Skjemmende farger er ikke tillatt og kan kreves endret, jf. plan- og bygningsloven § 74 nr. 2. Bestemmelsen har en viktig funksjon når det gjelder å sikre at det ved nyoppføringer og om/på- bygginger blir skapt byggverk som passer inn i forhold til omgivelsene og eksisterende bygningsmasse, slik at strøkets og/eller byggets helhetskarakter ikke blir ødelagt. Saksnummer 200700127 Side 4 av 7 Det søkes om innsetting av nytt vindu i plan 6 på fasade mot øst i gårdsrom samt etablering av forgang til heishus i bakgård. Når det gjelder innsetting av nytt vindu i plan 6, er det omsøkte vindu er plassert på fasade øst mot bakgård og har samme størrelse og utforming som vinduet det er plassert ved siden av. Vinduet skal gi bedre lysforhold til leilighet 6.5. Etter bygningsmyndighetens vurdering er det godt tilpasset byggets øvrige fasade og endrer denne ikke i særlig grad. Når det gjelder etablering forgang til heishus i bakgård skriver ansvarlig søker at denne kom som et krav fra heisleverandør og handler om klimatisk beskyttelse av heisinstallasjoner. Heishuset er synlig i bakgård og fasademateriale og farge på heishuset er det samme hele veien - også over takterrassen. Ansvarlig søker argumenterer med at det vil være unaturlig å endre fasadematerialet over takterrassen da heistårnet er kontinuerlig og synlig i hele bakgårdens høyde. Endret rammesøknad av 20.12.12 med endret heisløsning viser den samme løsningen. Eiendommen er i utgangspunktet 100% bebygget i og med at det finnes en underetasje under hele eiendommen, og en utvidelse av heishuset får således ingen betydning for utnyttelsen av tomtearealet. Konsekvensen av etablering av forgang til heishus er at hovedtrappen mister eneste naturlig lyskilde, noe som er uheldig. Selve forgangen til heishuset er utformet som en naturlig forlengelse av heisrommet, og tilpasser seg således omgivelsene og eksisterende bygningsmasse. Volumet øker, emn betydningen av dette er liten, da tiltaket ligger i bakgård. Etter vårt syn ivaretar omsøkte tiltak plan- og bygningslovens § 74 nr. 2. 3.4. Dispensasjon Dispensasjon fra Kommunedelplan Sentrum § 4.3Kvartalsbebyggelse vedrørende gesimshøyde for heishus. Den 28.02.17. mottok kommunen søknad om dispensasjon fra Kommunedelplan Sentrum § 4.3 vedrørende gesimshøyde for heishus. Denne bestemmelsen sier følgende: «Bebyggelsens maksimale gesimshøyde setter lik 15,5 meter og maksimale mønehøyde lik 21 meter». Søker har målsatt heishuset til kote 31,28meter, som vil si 11,7 meter over maksimalt tillatt gesimshøyde. Tiltaket er i strid med bestemmelsen og krever dispensasjon som er omsøkt. Det følger av plan- og bygningslovens § 19-2 at hensynet bak bestemmelsen må ikke bli vesentlig tilsidesatt, og fordelene må være klart større enn ulempene. I endringstillatelsen av 20.01.17 ble heishuset godkjent med kote 30.11. Det søkes nå om å endre høyden på heishuset med 1,17 meter og årsaken til det er oppgitt av søker til å være at heisleverandør ble bestemt på et senere tidspunkt og viste ikke hva motorrommet bygget i høyden. I søknaden argumenterer ansvarlig søker med at takterrassen i dette prosjektet er en premiss for godkjennelse, siden Forretningsgaten 3 har minimalt med uteplass og takterrassen som Saksnummer 200700127 Side 5 av 7 uteplass derfor er en forutsetning for å kunne tilfredsstille lovverk og gjeldende krav til utearealer med hensyn til universell utforming. Som særlige grunner blir nevnt at heishuset utgjør en veldig liten del av den totale takformasjon og knapt er synlig fra gatenivå. Bakgrunnen for høydebegrensningen i kommunedelplanen er å sikre at høyde og volum på omsøkte tiltak samsvarer med bebyggelsen i området. Endringen utgjør i overkant av 1 meter, og i følge søker utgjør motorrommets areal kun 3% av hygges takflate, som er plassert 11, 8 meter innenfor bygningens fasadeliv. Det vises til at takformen og takvinkel mot Foreningsgaten opprettholdes. Omsøkte heishus er plassert i en bakgård, er av begrenset utstrekning og tilsidesetter således ikke hensynet bak bestemmelsen i vesentlig grad. Ulempen med heishuset er at det er delvis synlig fra det offentlige rom, mens fordelene er at den gir nødvendig adkomst til takterrassen. Etter en samlet vurdering innvilges omsøkte dispensasjon. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. PLAN- OG BYGNINGSETATEN for etatsdirektøren Åge Vallestad - gruppeleder Gerd Soldal - seksjonsleder Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Bjørn Kåre Vågenes, Seiersbjerget 8, 5022 BERGEN Byggmester Steinar Aagesen, Skanselien 6, 5031 Bergen Advokatfirmaet Harris DA v. Katrine Lillejord, Postboks 4115 Sandviken, 5835 Bergen Saksnummer 200700127 Side 6 av 7 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 og utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig byggesaksforskriften kapittel 8) søker. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 Bergen. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes frem (forvaltningslovens §§ 24 og 25) krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret og Klagens innhold: være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Fylkesmannen kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Allehelgens gate 5. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på Vilkår for å reise sak for vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble fremsatt, (forvaltningsloven § 27 b) og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer 200700127 Side 7 av 7 "
}