{
  "dokument_id": "d2f37e30-929c-5793-8b6f-859eef78b64f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 16.08.2023 - Sikringsrisikovurdering Rådhuskvartalet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8852949/Fagnotat-datert-16-08-2023-Sikringsrisikovurdering-Radhuskvartalet",
  "tekst": " Samfunnssikkerhetens hus Til Fagnotat Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2023/213475-1 Saksbehandler: Rune Bratland Fra Dato: 16. august 2023 Samfunnssikkerhetens hus Sikringsrisikovurdering Rådhuskvartalet Hva saken gjelder: Byrådet vedtok «Sikkerhetsinstruks for ansatte, folkevalgte og besøkende i Bergen Rådhus» i møtet 23-05.17 sak 1159-17, og det er nå bestilt en revisjon av denne. Gjeldende sikkerhetsinstruks bygger på byrådsvedtak om hjemmel for bruk av kameraovervåkning i Rådhuset og Rådhuskvartalet fra byrådssak fra 18.12.12, sak nr. 1562/12, og videre byrådssak om sikring av Rådhuskvartalet som ble behandlet i byråd 21.04.2016, sak nr. 1144/16. For å revidere gjeldende sikkerhetsinstruks, er det nødvendig å utdype bakgrunn og vurderinger knyttet til eksisterende og anbefalte ytterligere sikringstiltak knyttet til Bergen Rådhus og Rådhuskvartalet. Etaten Samfunnssikkerhetens hus har derfor gjennomført en sikringsrisikovurdering som grunnlag for revidert sikkerhetsinstruks. Rapporten er delt i to deler. Vedlegg 1 til dette fagnotatet er ugradert og beskriver bakgrunn, metodebruk og et utdrag av relevante åpne trusselvurderinger fra Politiets Sikkerhetstjeneste (PST) og Politiet. Vedlegg 2 til dette fagnotatet er unntatt offentlighet, jf. Offentleglova §13, med begrunnelse i at dokumentet beskriver detaljerte opplysninger om Rådhuskvartalets sikkerhetstiltak. Fagetatens vurdering: Åpne nasjonale trusselvurderinger de senere år, og senest i 2023, beskriver en rekke trusler som kan ramme en kommune og kommunens funksjon. Bergen Rådhus og Rådhuskvartalet har siden 22.juni 2011 blitt oppgradert med flere sikkerhetstiltak, herunder styrket utvendig kameraovervåkning, med hjemmel i byrådssak fra 18.12.12, sak nr 1562/12, samt byrådssak fra 21.04.16, sak nr 1144/16. Ved prosjektering og ombygging av nye Bergen Rådhus, er sikkerhetsnivået i Rådhuskvartalet tilpasset dagens trusselnivå basert på åpne nasjonale trusselvurderinger og lokale forhold. Det er fagetatens vurdering at dagens sikkerhetstiltak er hensiktsmessig for å ivareta rådhusets og Rådhuskvartalets funksjon også ved et permanent eller økt sikkerhetsnivå. For å forvalte de respektive sikkerhetstiltak beskrevet i vedlegg 2, er det nødvendig å revidere gjeldende sikkerhetsinstruks for å sikre forsvarlig og hensiktsmessig anvendelse av disse sikkerhetstiltakene. Fagetatens anbefaling: Det er fagetatens anbefaling at eksisterende sikkerhetstiltak opprettholdes, og at en revidert sikkerhetsinstruks beskriver forsvarlig forvaltning og bruk av disse tiltakene. Med hilsen Samfunnssikkerhetens hus Rune Bratland Etatsdirektør Dokumentet er godkjent elektronisk. Vedlegg: 1. Sikringsrisikovurdering Rådhuskvartalet (ugradert) 2. Sikringsrisikovurdering Rådhuskvartalet (Unntatt offentlighet, jf Offentleglova §13) "
}