{
  "dokument_id": "82c49800-69b5-577f-ba77-1fe9327a7586",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabovarsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9388036/Nabovarsel",
  "tekst": " TIPPETUE KIOSKEN I Eiendommens adresse I Eier og eiers adresse I K nr. I G nr. I Bnr. I Gate I Postn. [Sted I Eier/fester I Adresse I Postn. [Sted I Rolle I Teller I Nevner 4601 166 116 Bergen Kommune Postboks 7700 5020 BERGEN Valgt eiendom 1 1 4601 166 122 Fjellveien 42 5019 BERGEN Mell ingen John Tore N Fjellveien 42 5019 BERGEN Tilgrenset eiendom 1 2 4601 166 122 Fjellveien 42 5019 BERGEN Mellingen Turid Johanne Nikoline Fjellveien 42 5019 BERGEN Tilgrenset eiendom 1 2 4601 166 121 Bkk Nett AS Postboks 7050 5020 BERGEN Tilgrenset eiendom 1 1 4601 166 106 Fjellien 10 5019 BERGEN Meyer Trine-Lise Fjellien 10 5019 BERGEN Tilgrenset eiendom 1 1 4601 166 22 Byfjellene 84 5014 BERGEN Bergen Kommune Postboks 7700 5020 BERGEN Tilgrenset eiendom 1 1 4601 166 20 Skansebakken 7 5018 BERGEN Bergen Kommune Postboks 7700 5020 BERGEN Tilgrenset eiendom 1 1 4601 166 13 Fløyfjellet lA 5014 BERGEN Fløibanen AS Vetrlidsallmenningen 23A 5014 BERGEN Tilgrenset eiendom 1 1 4601 166 565 Domkirkeplassen 1 5018 BERGEN Den Norske Kirke, Bergen Domkirke Marken 34 5017 BERGEN 4601 166 565 Domkirkeplassen 1 5018 BERGEN Riksantikvarsen Postboks 1483 Vika 0116 OSLO ·------= -:--_ - ~ Vedlegg nr. C- 1 Opplysninger gitt i nabovarsel sendes kommunen sammen med søknaden DIREKTORATET FOR BVCCKVALITET (Gjenpart av nabovarsel) Pbl § 21-3 Tiltak på eiendommen: Gnr. 166 I Bnr. 116 I Festenr. I Seksjonsnr. I Eiendommens adresse Fjellveien 38 I Postnr. I Poststed Eier/fester Kommune TIFVIKING I Bergen D Endring av fasade □Riving Det varsles herved om ~Nybygg 0Anlegg 0 Påbygg/tilbygg D SkilVreklame D Innhegning mot veg D Bruksendring 0 Midlertidig bygning, konstruksjon eller anlegg D Antennesystem Oppretting/endring av matrikkelenhet 0Annet [Z] (eiendomsdeling) eller bortfeste Dispensasjon etter plan- og bygningsloven kapittel 19 Plan- og bygningsloven D Kommunale vedtekter [ZJ Arealplaner Vedlegg nr. ~ med forskrifter ~Vegloven I B- Arealdisponering Sett kryss for gjeldende plan ~ Arealdel av kommuneplan [ZJ Reguleringsplan D Bebyggelsesplan D Eventuelt andre planer Navn på plan KPA 2018 og KOP Bergenhus, Sandviken - Fjellsiden nord, PlanlD 1575.00.00. Beskriv nærmere hva nabovarslet gjelder legalisering av \"Tippelue kiosken\" og fradeling av grunn den står på til fremtidig festegrunn. Kiosken ble lovlig oppført i 1994 etter en midlertidig tillatelse. Dette nabovarsel og kommende søknader gjelder følgelig legalisering av et oppført bygg. Vedlegg nr. I Q- Spørsmål vedrørende nabovarsel rettes til Foretak/tiltakshaver Ingeniør Bjarne Aardal As Kontaktperson, navn E-post Telefon Mobil· Bjarne Aardal baardal@broadpark.no 99695000 99695000 Søknaden kan ses på hjemm~side: (ikke obligatorisk): WWW. ' ' Merknader sendes til Eventuelle merknader skal være mottatt innen 2 uker etter at dette varsel er sendt. Ansvarlig søker/tiltakshaver skal sammen med søknad sende innkomne merknader og redegjøre for ev. endringer. Navn Postadresse Ingeniør Bjarne Aardal As Hardangerveien 633 Postnr. I Poststed E-post 5268 5268 HAUKELAND baardal@broadpark.no Følgende vedlegg er sendt med nabovarselet Ikke Beskrivelse av vedlegg Gruppe Nr.fra-til relevant Dispensasjonssøknad/vedtak B - n Situasjonsplan D 1 -- 2 n Tegninger snitt, fasade E 3 - 6 n Redegjørelser/kart F ~ fXl Andre vedlegg a 7 - 8 n Underskrift Tilsvarende opplysninger med vedlegg er sendt i nabovarsel til berørte naboer og gjenboere. Mottagere av nabovarsel fremgår av kvittering for nabovarsel. Sted Dato Underskrift ansvarlig søker el Bergen 28.03.2022 Gjentas med blokkbokstaver BJARNE AARDAL Blankett 5155 Bokmål © Utgitt av Direktoratet for byggkvalitet 01.10.2020 Side 1 av 1 I Vedlegg C- 2 1- av 2 Kvittering for nabovarsel sendes kommunen sammen med søknaden rs irJHliMi!/11 ~ Nabovarsel kan enten sendes som rekommandert sending, overleveres personlig mot kvittering eller sendes på e-post mot kvittering. Med kvittering for mottatt e-post menes en e-post fra nabo/gjenboer som bekrefter å ha mottatt nabovarselet. Ved personlig overlevering vil signatur gjelde som bekreftelse på at varslet er mottatt. Det kan også signeres på at man gir samtykke til tiltaket. Tiltaket gjelder Gnr. I Bnr. I Festenr. I Seksjonsnr. Bygningsnr. I Bolignr. I Kommune Eiendom/ 166 116 Bergen byggested Adresse Postnr. I Poststed Fjellveien 38 Følgende naboer har mottatt eller fått rek. sending av vedlagte nabovarsel med tilhørende vedlegg: Nabo-Igjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. I Bnr. I Festenr. I Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 565 Riksantikvaren Adresse Adresse Kvittering vedlegges Domkirkeplassen 1 Postboks 1483 Vika Postnr. I Poststed Postnr. I Poststed Denne del klistres på kvittering RA 0292 0106 5NO 5018 BERGEN Personlig kvittering for Dato 7 mottatt varsel I I Sign. 0116 h OSLO onlig kvittering for samtykke til tiltaket I Dato I Sign. Nabo-Igjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. I Bnr. I Festenr. I Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 565 Den Norske Kirke. Adresse Adresse Kvittering vedlegges Domkirkeplassen 1 cio Bergen Domkirke, Marken 34 Postnr. I Poststed Postnr. I Poststed Denne ael klistres på kvittering n 5018 Personlig kvittering for Dato mottatt varsel I BERGEN I Sign. 5017 h BERGEN onlig kvittering for samtykke Iii tiltaket I Dato RA 0292 0107 4NO I Sign. Nabo-Igjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. Bnr. Festenr. Seksjons nr. Eiers/festers navn Dato sendt e-post 166 13 Fløibanen AS Adresse Adresse Kvittering vedlegges Fløyfjellet 1A Vetrlidsalmanningen 23a Postnr. Poststed Postnr. Poststed Poststedets reg.nr. 5014 BERGEN BERGEN Personlig kvittering for Dato Sign. mottatt varsel Nabo-Igjenboereiendom Gnr. Bnr. Festenr. Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 20,22 Bergen Kommune Adresse Adresse Kvittering vedlegges Bygjellene 841Skansebakken 7 EBE, Postboks 7700 Postnr. Poststed Postnr. Poststed Denne del klistres på kvittering RA 0292 0108 SNO 5019 BERGEN 5020 BERGEN Personlig kvittering for Dato Sign. Dato Sign. mottatt varsel samtykke Iii tiltaket Nabo-Igjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. Bnr. Festenr. Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 106 Trine - Lise Meyer Adresse Adresse Kvittering vedlegges Fjellien 10 Fjellien 10 Postnr. Poststed Postnr. Poststed 5019 Personlig kvittering for mottatt varsel Det er per dags dato innlevert rekommandert sending til ovennevnte adressater. Samlet antall sendinger: ) -T/{. Blankett 5156 Bokmål I Vedlegg C- 2 1- av 2 Kvittering for nabovarsel sendes kommunen sammen med søknaden Nabovarsel kan enten sendes som rekommandert sending, overleveres personlig mot kvittering eller sendes på e-post mot kvittering. Med kvittering for mottatt e-post menes en e-post fra nabo/gjenboer som bekrefter å ha mottatt nabovarselet. Ved personlig overlevering vil signatur gjelde som bekreftelse på at varslet er mottatt. Det kan også signeres på at man gir samtykke til tiltaket. Tiltaket gjelder Gnr. I Bnr. I Festenr. I Seksjonsnr. Bygningsnr. I Bolignr. I Kommune Eiendom/ 166 116 Bergen byggested Adresse Postnr. I Poststed Fjellveien 38 Følgende naboer har mottatt eller fått rek. sending av vedlagte nabovarsel med tilhørende vedlegg: Nabo-/gjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. I Bnr. I Festenr. I Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 121 BKK Nett AS Adresse Adresse Kvittering vedlegges Fjellveien Postboks 7050 Postnr. I Poststed Postnr. I Poststed Denne del kl1stres å kvittering 6 I RA 0292 01 9 1NO 5019 BERGEN Personlig kvittering for Dato 7 mottatt varsel I Sign. 5020 h BERGEN anlig kvittering for samtykke til tiltaket I Dato I Sign. Nabo-/gjenboereiendom Eier/fester av nabo-Igjenboereiendom Gnr. Bnr. Festenr. Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 122 Turid Johanne Nikoline Mellingen Adresse Adresse Kvittering vedlegges Fjellveien 42 Fjellveien 42 Postnr. Poststed Postnr. Poststed Poststedets reg.nr. 5019 BERGEN 5019 BERGEN Personlig kvittering for mottatt varsel Gnr. Bnr. Festenr. Seksjonsnr. Eiers/festers navn Dato sendt e-post 166 122 ohn Tore N Mellingen Adresse Adresse Kvittering vedlegges Fjellveien 42 Fjellveien 42 Postnr. Poststed Postnr. Poststed Poststedets reg.nr. 5019 5019 BERGEN Personlig kvittering for Dato mottatt varsel .81 Gnr. Bnr. Festenr. Seksjons nr. Eiers/festers navn Dato sendt e-post 166 116 Bergen Kommune Adresse Adresse Kvittering vedlegges Fjellveien 38 EBE, Postboks 7700 Postnr. Poststed Postnr. Poststed Denne del klistres på kvittering RA 0292 0110 5NO 5019 BERGEN 5020 BERGEN Personlig kvittering for Dato Sign. Dato samtykke til tiltaket Eier/fester av nabo-Igjenboereiendom Festenr. Seksjons nr. Eiers/festers navn Adresse Kvittering vedlegges Postnr. Poststed Poststedets reg.nr. Det er per dags dato innlevert rekommandert sending til ovennevnte adressater. Samlet antall sendinger: ·\"'-'-- 1--- /o· Sign. Blankett 5156 Bokmål © Utgitt av Direktoratet for byggkvalitet 01.07.2015 "
}