{
  "dokument_id": "b85d76b9-280c-5660-98b1-bb8c797a2059",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering naturmangfold Bymiljøetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9877209/Vurdering-naturmangfold-Bymiljoetaten",
  "tekst": "Det er utarbeidet en naturmangfoldsrapport for planforslaget. Den er utført av Opus, og det er gjennomført en grundig kartlegging av området innenfor vekstsesong for flere karplanter og andre arter. Det er lagt til som usikkerhet at eventuelle vår-arter eller arter som blomstrer tidligere i sesong ikke er registrert, men det er vurdert opp mot mulig tilgjengelig habitat og miljø. Bymiljø Det er en grundig og god rapport. Det konkluderes med det er lite rødlistede arter og utvalgte naturtyper innenfor planområdet, men det vektlegges at det er mye og variert natur, med et mangfold av ulike plante- og dyrearter. Som nevnt i tidligere uttale fra Bymiljøetaten er arealendring, og bit for bit nedbygging er hovedtrusselen for naturmangfoldet i Norge. Selv om rapporten konkluderer med at det er få funn av rødlistet eller utvalgt natur i området, er det fortsatt et mangfold av vanlige arter og varierte habitatsmiljø slik som myr, edelløvskog og ospeskog, bekkemiljø og hule eiker. Dette er verdifullt, og området er en del av et større, sammenhengende naturområde. Ved å stadig gjøre inngrep inn i slike sammenhengende naturområder, og bygge ned det vi ser på som «vanlig natur» vil gi oppstykket natur. Oppstykket natur hindrer genetisk mangfold, gir tap av leveområder og varierende naturmiljø. Dette kan på sikt resultere i nedgang i bestander og naturtyper, og nye arter kan da kan havne på rødlisten. Norsk rødliste for arter 2021 er en oversikt over arter som er i nedgang og dermed har risiko for å dø ut fra Norge. Det er viktig å bemerke at natur er verdifullt selv uten funn av rødlistearter. Man skal utøve en forvaltningspraksis hvor man bevarer rødlistearter, men det er svært viktig at man også har som mål at «vanlige» eller livskraftige arter skal bevares som dette. Det konkluderes med i rapporten at planforslaget vil kunne medføre omfattende, og til dels helt ødeleggende terrenginngrep. Betydelige arealer vil bli bygget ned og vil virke negativt inn på plante- og dyrelivet i området. Bymiljøetaten stiller noe spørsmålstegn til konklusjon om at tiltaket trolig ikke vil påvirke eller berøre de ulike forekomstene av hule eiker. Planforslaget er i svært tidlig fase, og det reelle omfanget av tiltaket og terrenginngrep er enda noe uvisst. Det fremkommer fra rapporten at det også er flere økologiske og blågrønne korridorer innenfor området. Grunnet datafeil hos Bymiljøetaten, har ikke dette vært kommentert i vårt tidligere innspill. Iht. Temakart for sammenhengende blågrønne strukturer går det også en økologisk korridor gjennom området. Økologiske korridorer skal sikre at dyr og planter kan forflytte eller spre seg på naturlig vis. De økologiske korridorene i planområdet er viktige forbindelser mellom større grøntområder utenfor planområdet. Denne type strukturer er enda viktigere i den tette byen, og det er derfor ekstra viktig å ivareta når vi planlegger og utvikler nye områder. Forbindelsene i temakartet er tegnet inn for å ivareta, videreutvikle og etablere nye økologiske korridorer. Av kommuneplanens bestemmelser § 10 pkt. 10.1 følger det at «Temakart Sammenhengende blågrønne strukturer (13.11.2017) skal legges til grunn for planlegging, utbygging og forvaltning». Videre følger det av § 10 pkt. 10.2 at «Sammenhengende blågrønne strukturer skal ivaretas og sikres i alle plan- og byggesaker». Av retningslinjene til de nevnte bestemmelsene fremgår det at: «For å ivareta mål om oppgradering av blågrønn infrastruktur i formålsbestemmelsen § 1 skal det ved planlegging av nye tiltak først se hen til områdets blågrønne verdier (grøntområder og naturlige vannveier). Eksisterende blågrønne strukturer ivaretas og sammenheng i strukturen sikres særskilt.» Bymiljøetaten vurderer at aktuelle reguleringsplan ikke ivaretar sammenhengende blågrønne strukturer innen planområdet tilstrekkelig. Bymiljøetaten vurderer at planforslaget ikke er i tråd med Kommuneplanens arealdel § 1 som legger vekt på at arealdelen skal bidra til en grønn, bærekraftig og klimanøytral byutvikling, samt ivareta byens sammenhengende blågrønne strukturer. Vi vurderer videre at det er i strid med naturmangfoldsloven §§ 4 og 5. - Målet er at mangfoldet av naturtyper ivaretas innenfor deres naturlige utbredelsesområde og med det artsmangfoldet og de økologiske prosessene som kjennetegner den enkelte naturtype. Målet er også at økosystemers funksjoner, struktur og produktivitet ivaretas så langt det anses rimelig (§4 naturmangfoldsloven) - Målet er at artene og deres genetiske mangfold ivaretas på lang sikt og at artene forekommer i levedyktige bestander i sine naturlige utbredelsesområder. Så langt det er nødvendig for å nå dette målet ivaretas også artenes økologiske funksjonsområder og de øvrige økologiske betingelsene som de er avhengige av (§5 naturmangfoldsloven) "
}