{
  "dokument_id": "8b22ffee-b79f-5d6a-b793-ad8508f67339",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589650/Klage-over-vedtak",
  "tekst": "From: \"helga raa\" <helga.raa@outlook.com> Sent: Mon, 22 Apr 2024 14:21:18 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: Merknad til dispensasjon fra reguleringsplan nummer 63780000. Referanse: BYGG-2024/11149-11 Attachments: Merknad til byggeplanene/dispensasjonssøknad fra gjeldende reguleringsplan når det gjelder endringer på Grimseidvegen og Siljustølsvegen. Categories: Postmottak PBE Det vises til brev mottatt 03.04.2024 om dispensasjon fra reguleringsplan nummer 63780000 § 1.3.4 for høyde mur og for justering av formål som omsøkt, jf. plan- og bygningsloven § 19-2. Referanse: BYGG-2024/11149-11 Jeg eier gnr 119 bnr 369. Jeg ser at søkers kommentar til min merknad datert 05.02.2024 (vedlagt) bl.a. påpeker at: «Nabo har kommentert forhold som går på plassering av ny mur inn mot eiendom.» Dette er direkte feil. Det fremgår av dokumentene for prosjektet at anlegget og ny mur kommer langt inn på min eiendom. Jeg har ikke mottatt noen forklaring på hvorfor prosjektet ikke kan utføres på sørsiden av Grimseidvegen der Bergen kommune selv er grunneier. Mur i stedet for skråning vil etter min mening ikke ha noen betydning for trafikksikkerheten. Antall utkjørsler derimot har en reell betydning, særlig for syklister og sparkesykler, og på sørsiden av Grimseidvegen er det langt færre utkjørsler enn på nordsiden. Min merknad opprettholdes. Mvh Helga Raa From: \"helga raa\" <IMCEAEX- _o=First+20Organization_ou=Exchange+20Administrative+20Group+28FYDIBOHF23SPDLT+29_cn=Recipi ents_cn=000300004B39C448@namprd20.prod.outlook.com> Sent: Mon, 5 Feb 2024 14:05:11 +0200 To: \"waldemar.solheim@norconsult.com\" <waldemar.solheim@norconsult.com> Subject: Merknad til byggeplanene/dispensasjonssøknad fra gjeldende reguleringsplan når det gjelder endringer på Grimseidvegen og Siljustølsvegen. Merknader til byggeplanene (tiltakshaver Bergen kommune). Det vises til dispensasjonssøknad fra gjeldende reguleringsplan når det gjelder endringer på Grimseidvegen og Siljustølsvegen, datert 23.01.2024. Jeg er eier av gnr 119 bnr 369 og ser av dokumentene at prosjektet planlegger inngrep på nevnte eiendom. Vi motsetter oss at veianlegget kommer nærmere vår eiendom enn det allerede gjør i dag. All den tid tiltakshaver, Bergen kommune, selv er grunneier på andre siden av Grimseidvegen (heretter kalt «vegen») mener vi at utvidelsene i sin helhet kan gjøres på andre siden av vegen. Vi mener at dagens fortau på nordsiden av Grimseidvegen og bilveien bør ligge uforandret, og at ny sykkelsti bør legges til sørsiden av vegen. Dette fordi det allerede er avsatt areal og delvis opparbeidet fortau fra Rådalskrysset og opp til første porten på Fana Stadion. Dette fortauet kan forlenges på samme side av vegen. Det er også langt færre utkjørsler på sørsiden av vegen enn på nordsiden, noe som er av vesentlig betydning for trafikksikkerheten. Mvh Helga Raa Tlf 48086383 "
}