{
  "dokument_id": "b9a352dc-9daa-5ca3-b00d-b4c716a0d6f2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag på søknad om dispensasjon, 02.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9463179/Avslag-pa-soknad-om-dispensasjon-02-05-2023",
  "tekst": " Plan- og bygningsetaten Norconsult AS Vår referanse: BYGG-2023/10805-11 Postboks 626 Saksbehandler: Andreas Tveit Dato: 02.05.2023 1303 SANDVIKA AVSLAG PÅ SØKNAD OM DISPENSASJON Eiendom : Gnr 164 Bnr 442 Adresse : 4601/164/442/0/0 Tiltakshaver : Bærekraftig mobilitetsseksjonen (Arbeidssted) Tiltaket : Sykkelvei og fortau Vi viser til søknad mottatt 06.02.2023 og tilleggsdokumentasjon mottatt 28.04.2023. 1. Søknaden gjelder: • Sykkelvei med fortau langs Olav Ryes vei Tiltaket krever dispensasjon fra kommuneplanens arealdel § 3.1 med hensyn til plankrav, samt fra kommunedelplanens § 5.2 med hensyn til gatedekke. Det er søkt om disse dispensasjonene. 2. VEDTAK Søknad om dispensasjon fra kommunedelplanens § 5.2 om krav til utforming av belegget avslås, jf. plan- og bygningsloven § 19-2. For øvrige deler av det omsøkte tiltaket gis det tillatelse. Dette er behandlet i eget vedtak «Rammetillatelse», BYGG-2023/10805-8 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser tiltaksområdet som Sentrumsformål - Byfortettingssone BY1 og den ligger innenfor hensynssonene: Kulturmiljø H570_7 Historisk sentrum Bestemmelsesområde #4 Historiske områder - Bergen sentrum Faresone H390_1 Luftkvalitet - røde sone Konsesjonsområde fjernvarme H410_1 Flesland - Sentrum Støysone H220_3 Veistøy - gul sone (21,3%) Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN I kommunedelplan for BERGENHUS. KPD SENTRUM er tiltaksområdet vist som Fotgjengerstrøk - Gangarealer med byromsbruk. Tiltaksområdet er ikke regulert 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 164 bruksnummer 459 og 1370. Det er i tillegg gitt tilbakemelding fra gårdsnummer 164 bruksnummer 452, der det gis utrykk for at et er et positivt tiltak å bygge sykkelvei med fortau langs Olaf Ryes vei. Merknaden fra bruksnummer 1370 går i hovedsak på at det ønskes en avklaring på at avkjørsel til eiendommen blir ivaretatt. Merknaden fra bruksnummer 459 er en lengre innsigelse som i hovedsak går på tidligere kommunikasjon om prosjektet, kommunens prioritering av tiltak og parkeringssituasjonen i området. Søker har kommentert at avkjørsel til Olaf Ryes vei 23B bli ivaretatt i tiltaket. Merknaden fra bruksnummer 459 er besvart med et lengre notat som viser til de tverrpolitiske strategiene for sykkel og gange i kommunen som gjør dette til et prioritert prosjekt. Det vises til at tiltaket i Wolffs gate vil komme senere etter at gatebruksplan for «Bilfri bydel Møhlenpris» er politisk behandlet og endelig løsning er detaljert. Vår vurdering er at merknaden fra bruksnummer 459 i hovedsak går på politisk forhold, der innholdet i veldig liten grad er vurdert å være relevant for byggesaken. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Foretak Org.nr Funksjon – tiltaksklasse Ansvarsområde Ansvarlig søker – Norconsult AS 962392687 Ansvarlig søker Tiltaksklasse 1 Veg-, utearealer og Ansvarlig prosjekterende – NORCONSULT AS 962392687 landskapsutforming: Prosjektering Tiltaksklasse 1 veg ,gate og uteareal 3.4. Andre uttalelser eller vedtak Bymiljøetaten byromsforvaltning har gitt uttalelse datert 31.03.2023: Viser til intern korrespondanse, av 24.03.23, vedrørende søknad om tillatelse til opparbeidelse av sykkelvei med fortau, i Olaf Ryes vei, på eiendom med gårds- og bruksnummer 164/442. Tiltaket er avhengig av dispensasjon fra kommunedelplanens § 5.2 for annet hovedmateriale enn brostein i byrom anlagt i industriell tid. Veien grenser til lokalanlegg opparbeidet med grønt dekke og bytrær, på kommunal eiendom 164/435, med natursteinsmur og smijernsrekkverk. Ved opparbeidelse av sykkelvei med fortau Saksnummer BYGG-2023/10805 Side 2 av 7 må det sikres at arbeidet ikke gjør skade på trær og røtter, og at natursteinsmuren ivaretas på best mulig måte. Nødvendig opprusting av eksisterende rekkverk langs veien bør inngå i prosjektet. Figur 1. Utsnitt fra normalprofil, vegmodell 21000 Tekniske tegninger for tiltaket viser ikke detaljer for overgangen mellom nytt asfaltdekke på fortau, og eksisterende natursteinsmur med rekkverk (se figur 1). Det bør tilstrebes en god overgang mellom eksisterende murkant og nytt asfaltdekke. En mulig løsning er å anlegge kantstein i ytterkant av fortau/ny asfalt. Vi har ingen innvendinger til tiltaket utover det overnevnte. Med hilsen Byromsforvaltning, Bymiljøetaten Byantikvaren har gitt uttalelse datert 28.04.2023 Hva saken gjelder søknad om tillatelse til opparbeidelse av sykkelvei med fortau Tiltaket er avhengig av dispensasjon fra kommunedelplanens § 5.2 for annet hovedmateriale enn brostein i byrom anlagt i industriell tid, og oversendes for eventuell uttalelse, jf. plan- og bygningsloven § 19-1. For Byantikvaren vises det også til at tiltaksområdet omfattes av hensynssone for kulturmiljø samt bestemmelsesområde #4 Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser tiltaksområdet som Sentrumsformål - Byfortettingssone BY1 og den ligger innenfor hensynssonene: Kulturmiljø H570_7 Historisk sentrum Bestemmelsesområde #4 Historiske områder - Bergen sentrum I kommunedelplan for BERGENHUS. KPD SENTRUM er tiltaksområdet vist som Fotgjengerstrøk - Gangarealer med byromsbruk. Byrom anlagt i industriell tid, dvs. etter 1850 I KDP sentrum er det egne bestemmelser om utforming av gater og byrom. Blant annet står det i § 5: Saksnummer BYGG-2023/10805 Side 3 av 7 «...5.2 Byrommenes historiske forankring Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må bevares, rekonstrueres eller nytolkes. 3 Industriell tid Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom. 5.3 Byrommenes detaljering Utforming av utstyr og bygulvsdetaljer skal fremheve byrommenes lokale egenart, historiske bakgrunn og særegne kvaliteter...» Byantikvarens konklusjon Vi kan derfor ikke anbefale gateopprustningen slik det er beskrevet med asfalt, malt asfalt, barrikadedekke og smågatestein. Vi ber derfor om at det blir opprette dialog med Bymiljøetaten og Byantikvaren for å avklare materialbruk i prosjektet. Kulturmiljøfaglig vurdering I søknadsbeskrivelsen av tiltaket står det: Høyden på vegen beholdes som i dag. Fortauet og sykkelvegen langs øvre del av Olaf Ryes vei skal reasfalteres og skilles med en renne i storgatestein som i dag. Sykkelvegen skal ha males med rødfarge. I arealet avsatt til trikken skal dekket bestå av barrikadedekke. Mellom trikkearealet og sykkelvegen skal det legges en platekantstein som flukter med trikkearealet, og innehar vis mot sykkelvegen. Arealet mot eksisterende mur skal bestå av smågatestein, og utformes med en renne i storgatestein som skille mot trikkearealet. Det er i søknaden ikke gjort rede for hvilke konsekvenser materialbruken har for kulturmiljøet, annet enn i en kort redegjørelse i dispensasjonssøknaden. Denne redegjørelsen viser til dekkekvalitet rundt Johanneskirken og dagens gatenett. Vi gjør oppmerksom på at det for tiden er flere gateopprustingsprosjekter på Nygårdshøyden og på Møhlenpris. Disse tar utgangspunkt i brostein, jmfr. KDP. Byantikvaren har ikke innvendinger til at det etableres sykkelvei i Olaf Ryes vei, men vi mener at materialbruken må justeres og tilpasse seg KDP-sentrum og pågående gateopprustningprosjekter på en bedre måte. Prosjektet slik det er omsøkt forholder seg også i svært liten grad til materialbruk i eksisterende gatenettet og innfører flere nye materialer som ikke er benyttet området. Vi kan derfor ikke anbefale tiltaket slik det er beskrevet med asfalt, malt asfalt, barrikadedekke og smågatestein. Vi ber derfor om at det blir opprette dialog med Byantikvaren for å se på hvordan materialbruken i prosjektet bedre kan tilpasse se kulturmiljøet. Med hilsen Byantikvaren Søknaden er sendt Statsforvalteren i Vestland, Vestland fylkeskommune og Statens vegvesen for uttalelse, det er ikke mottatt noen tilbakemelding. Saksnummer BYGG-2023/10805 Side 4 av 7 3.5. Dispensasjon Tiltaket kommer i strid med kommunedelplanens § 5.2 med hensyn til krav til utforming av belegget: Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må bevares, rekonstrueres eller nytolkes. Byrommenes historiske forankring er angitt på plankart 3 og har følgende krav til utforming av belegget: (...) 3 Industriell tid Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom. Det søkes om et sammensatt gatedekke der fortau og sykkelveg reasfalteres og skilles med en renne i storgatestein som i dag. Sykkelvegen skal ha rød asfalt. I arealet avsatt til trikken skal dekket bestå av barrikadedekke, og mellom trikkearealet og sykkelvegen skal det legges en platekantstein som flukter med trikkearealet, og innehar vis mot sykkelvegen. Arealet mot eksisterende mur skal bestå av smågatestein, og utformes med en renne i storgatestein som skille mot trikkearealet. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak bestemmelsen er å fremholde byrommenes historiefortellende egenskaper som byplanelement og sørge for at viktige historiske detaljer enten bevares, rekonstrueres eller nytolkes. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Tilbakemeldingen i forhåndskonferansen ang. §5.2 i KPA var at «bestemmelsen om Byrom fremstår som mindre relevante for disse strekningene» (Dokkeveien og Olaf Ryes vei) Bergen kommune ønsker likevel at det lages en kort redegjørelse om dekket er noe annet enn brostein. Når det gjelder dekkekvaliteten, er det rundt Johanneskirken i dag brostein på gatetun og i «plass-områder» som rett utenfor kirken. I gatenettet er det asfaltert med brosteinsrenner og storgatestein i kant. Vi mener det derfor er naturlig å fortsette denne trenden også i Olaf Ryes vei. Dette er i tillegg ett sykkelprosjekt hvor man ønsker ett mest mulig rullevennlig dekke. Vi søker med dette om dispensasjon fra KPA §5.2 «Byrommenes historiske forankring» og vi søker godkjent omsøkt løsning som beskrevet og vist på vedlagte tegninger. I denne konkrete saken er det søkt om gatedekke bestående av sort og rød asfalt, barikadedekke og smågatestein, der de ulike feltene er skilt av renner i storgatestein, samt platekantstein mellom sykkelveg og trikkespor. Det er til sammen bruk seks ulike overflater på gatedekket, der dekket i dag er bestående av asfalt med renne i storgatestein mellom veg og fortau. Tiltaket tilfører en rekke nye materialer og overflater, der det bare er smågatesteinen som har en historisk forankring. Byantikvaren har gitt tilbakemelding til søknaden der det anføres at materialbruken ikke er tilstrekkelig tilpasset KDP-sentrum og Saksnummer BYGG-2023/10805 Side 5 av 7 pågående gateopprustningprosjekter. Vi stiller oss bak denne vurderingen. Hensynet bak bestemmelsen om gatedekke skal både bevare eksisterende viktige historiske detaljer, men også å sørge for at dette kan gjenskapes der de ikke eksisterer. Etter vår oppfatning går tiltaket derfor i feil retning når det i tillegg til å opprettholde eksisterende asfalt tilfører enda flere nye materialer. Tiltaket vurderes derfor til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Vi ser samtidig behovet for et rullevenlig dekke for sykkelinfrastruktur. I den forbindelse vises det til at bestemmelsen sier at byrom skal ha brostein som hovedmateriale. Dette tilsier at deler av vegprofilen kan ha annet dekke uten at dette går på bekostning av hensynet bak bestemmelsen. Ettersom veggrunnen bare skal deles med fotgjengere på fortau, samt skinnegående trikk vil vi likevel stille spørsmål om nødvendigheten av rød asfalt for å markere ut sykkelvegen? Vi vil derfor anmode om at sammensetningen av materialer i prosjektet drøftes med Byantikvaren, jamfør deres uttalelse og vilkår i rammetillatelsen. Fordelene ved å dispensere fra bestemmelsen vurderes til at tiltaket kan utføres med enkle og rullevenlige dekker. Ulempene vil være at tiltaket ikke ivaretar byrommets historiefortellende egenskaper som byplanelement, og at viktige historiske detaljer ikke rekonstrueres eller nytolkes. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Andreas Tveit Saksbehandler Hanne Karin Broch Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Bærekraftig mobilitetsseksjonen (Arbeidssted), Postboks 7700 , 5020 BERGEN Vibeke Nyborg Ryttvad, Erdalsneset 30, 5305 FLORVÅG SAMEIET OLAF RYES VEI 35, Olaf Ryes vei 35, 5006 BERGEN SAMEIET OLAF RYES VEI 49, c/o Reidar SellevoldOlaf Ryes vei 49, 5006 BERGEN Saksnummer BYGG-2023/10805 Side 6 av 7 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21- utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig 10 og byggesaksforskriften søker. kapittel 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, Bortfall av tillatelse: faller tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i (plan- og bygningsloven § 21-9) lengre tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og (forvaltningslovens § 28) bygningsetaten, Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og frem krav om dette innen klagefristen utløp. 25) Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige kostnader, f. eks advokatbistand, i forbindelse med klagesaken der Kostnader ved klagen: vedtaket er endret til gunst for klager. Kravet må være fremsatt innen (forvaltningslovens § 36) tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som Vilkår for å reise sak for følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. domstolene om vedtaket: Søksmål kan likevel reises når det er gått 6 måneder fra klage første (forvaltningsloven § 27 b) gang ble fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/10805 Side 7 av 7 "
}