{
  "dokument_id": "ee161b0f-780a-54f1-91c7-31227c1d9478",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 32 fra Amina Amin (AP) til finansbyråden angående mobildatadekningen på Aurdalslia skole - Utvalg for finans, næring og kultur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10318787/Svar-pa-skriftlig-sporsmal-nr-32-fra-Amina-Amin-AP-til-finansbyraden-angaende-mobildatadekningen-pa-Aurdalslia-skole-Utvalg-for-finans-naering-og-kultur",
  "tekst": " Byrådsavdeling for finans Til Intern korrespondanse Bystyrets kontor v/ Frank Wessels Vår referanse: 2024/65017-3 Saksbehandler: Mette Kristin Gjerde Fra Dato: 2. mai 2024 Byråd for finans. Svar på skriftlig spørsmål nr. 32 fra Amina Amin (AP) til finansbyråden angående mobildatadekningen på Aurdalslia skole - Utvalg for finans, næring og kultur Jeg er gjort oppmerksom på at deler av Aurdalslia skole mangler mobildatadekning, noe som er til stor ulempe for skolen og andre som bruker skolen. Spørsmål til byråden: Mitt spørsmål til byråden er om han kjenner til dette problemet? Tenker byråden at dette er svært problematisk for sikkerheten i området? Og hva som eventuelt kan gjøres for å forbedre dette? Svar fra byråden: Finansbyråden har innhentet informasjon internt fra Etat for bygg og eiendom, og fra Byrådsavdeling for barnehage og skole (BBS). Den delen av skolens arealer som omfattes av spørsmålet, er arealer bygget som tilfluktsrom. Disse arealene har tykke vegger og tak av betong, noe som begrenser mobildekningen i disse arealene. Den resterende delen av skolen, og området rundt skolen for øvrig, har ikke manglende mobildekning. De omspurte arealene benyttes ikke i undervisningsøyemed, men byråden er kjent med at arealene delvis er tatt i bruk i forbindelse med serveringen av SFO-måltid og som SFO-base for enkelte trinn. Finansbyråden er i den forbindelse også blitt opplyst om at skolen for neste skoleår jobber med å finne alternative løsninger for SFO som ikke inkluderer bruk av tilfluktsrom. Det er også inngått avtaler med musikkorps og den tamilske lørdagsskolen om bruk av en større del av skolens rom og arealer (inkludert, men ikke begrenset til nevnte tilfluktsrom) på ettermiddags- og kveldstid, og i helgene. Eivind K. Nævdal-Bolstad - Byråd for finans. Dokumentet er godkjent elektronisk. "
}