{
  "dokument_id": "e737ff29-2e57-59d8-8c44-74360613e74f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Thor Haakon Bakke (MDG) om endringer i driftsteknikerordning - Utvalg for barnehage, skole og idrett.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12062579/Svar-pa-skriftlig-sporsmal-fra-Thor-Haakon-Bakke-MDG-om-endringer-i-driftsteknikerordning-Utvalg-for-barnehage-skole-og-idrett-",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/113390-3 Saksbehandler: Sara Brügger Helgesen Fra Dato: 17. februar 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Thor Haakon Bakke (MDG) om endringer i driftsteknikerordning - Utvalg for barnehage, skole og idrett. Representanten er kontaktet av personer med kjennskap til Løvås oppveksttun og andre skoler. Slik representanten forstår det har byrådet omstrukturert driftsteknikerordningen. Dette har også vært omtalt i media. Dette har medført endringer i samarbeidsstrukturen mellom skolene og deres drifts- og servicepersonell. Når det gjelder for eksempel Løvås oppveksttun skole så innebærer dette at det nå er flere driftsteknikere med ulike ansvarsområder, noe representanten forstår har skapt bekymring. Spørsmål: 1. Hvordan sikres effektiv kommunikasjon og koordinering mellom skolen og de ulike driftsteknikerne? 2. Hvilke tiltak er/blir iverksatt for å sikre at skolen fortsatt får tjenester som er tilpasset i dens spesifikke behov? 3. Har byråden vurdert de administrative og operasjonelle konsekvensene av denne omstruktureringen for skolens ledelse? Svar fra byråden: Siden drift av skolebygg i regi av Etat for bygg og eiendom ligger under Byrådsavdeling for finans sitt ansvarsområde, så er spørsmålet forelagt finansbyråd Jacob Mæhle som har gitt følgende tilsvar: Innledningsvis må det presiseres at drift av et skolebygg handler om noe mer enn kun brukertjenester for rektorene. Teknisk drift av bygget handler om å sikre at bygget forblir trygt, funksjonelt og kostnadseffektivt over tid. Tidligere utførte vedlikeholdsteknikerne alle oppgaver. Endringen som er innført fra januar 2025 innebærer at driften av skolebyggene ivaretas av 2 ulike roller: • Byggdrifter har ansvar for teknisk drift av eiendommen. Det som trengs for at bygget og uteområdene skal fungere etter formålet, for eksempel varme, ventilasjon, låser og dørautomatikk. • Servicetekniker er ansvarlig for brukertjenester. Dette er oppgavene som enhetsleder har ansvar for: For eksempel justering av tekniske hjelpemidler, møbler og løst inventar, tilsyn av bygg og uteplassen eller tilrettelegge for møter i gymsalen. 1. Hvordan effektiv kommunikasjon og koordinering mellom skolen og de ulike driftsteknikerne sikres: I det daglige har rektor kun én person å forholde seg til, og det er servicetekniker. Servicetekniker vil løse rektors behov direkte, eller videreformidle til rett person i Etat for bygg og eiendom dersom behovet er av mer teknisk karakter. Implementering av digital innmelding av behov i BkEiendom er startet som en del av omorganiseringsprosjektet. Dersom behov haster, har rektorene fått beskjed om at de må ringe servicetekniker. Alt er informert ut til rektorene, både gjennom eposter og møter. 2. Tiltak som blir iverksatt for å sikre at skolen fortsatt får tjenester som er tilpasset dens spesifikke behov: Endringene er gjort med mål om å levere bedre tjenester innenfor både teknisk drift av byggene og brukertjenester til rektor. Etat for bygg og eiendom gjennomfører jevnlige brukerundersøkelser for å få tilbakemelding på tilfredsheten med utførte tjenester. 3. De administrative og operasjonelle konsekvensene av denne omstruktureringen for skolens ledelse: Det er to hovedprinsipper bak endringen. På den ene siden handler det om å ta vare på byggene, som blir stadig mer teknisk avanserte. Teknisk personell håndterer blant annet energioppfølging, overvåking av styringssystem til ventilasjonsanlegg og systematisk oppfølging av brannvernarbeid. Dette er planlagte, forebyggende og utbedrende vedlikeholdstiltak- og tjenester som ikke nødvendigvis kun initieres på bakgrunn av et innmeldt behov fra skolens side. På den andre siden har rektorene, som brukerne av bygget, behov for å få utført tjenester. Dette er tjenester som i den nye organiseringen utføres av serviceteknikerne som en førstelinjetjeneste for å dekke innmeldte behov fra skolens ledelse. Som nevnt over vil skolens ledelse i det daglige kun forholde seg til én person, som tidligere. Innføringen av det digitale innmeldingssystemet i BkEiendom vil i tillegg bidra til at servicetekniker blant annet kan stille mer forberedt på skolen dersom det er noe spesifikt som skal håndteres. Samtidig kan rektorene få en bedre oversikt over egne og andre kollegaers registreringer, og se om en innmeldt sak er under behandling, eller om saken er avsluttet. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}