{
  "dokument_id": "0adf1f12-b27d-5d41-bdc4-c95f1db77863",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknad, datert 25.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293153/Dispensasjonssoknad-datert-25-06-2024",
  "tekst": "Bergen kommune Postboks 7700 N-5020 Bergen 25. juni 2024 Søknad om dispensasjon fra arealformål – Gnr: 199 Bnr: 181 – etablering av vei I medhold av Plan- og bygningslovens kapittel 19 og på vegne av Fastcharge AS som tiltakshaver søkes det herved om dispensasjon fra reguleringsplanens arealformål, kommuneplanens arealformål og midlertidig forbud mot tiltak for etablering av ny adkomstvei fra Nordre Buråsvei til ny ladestasjon ved Travparkvegen. Bakgrunn Tiltakshaver ønsker å etablere ny ladestasjon for tungtransport. Etter utredning av ulike løsninger for adkomst til ladeanlegget, er det omforent at anlegget bør gis adkomst fra Nordre Brurås vei fremfor fra Travparkvegen. I den forbindelse er det nødvendig å etablere ny adkomstvei. Adkomstveien er tegnet inn på eiendommens sørvestre hjørne. Plansituasjon For å komme til planlagt ladestasjon må veien krysse et areal som i detaljregulering for Åsane, Gnr 199 m.fl., Haukås Næringspark, vedtatt 24.3.2009, er regulert til naturvernområde (N1). I nyere kommuneplan for Bergen kommune, arealdelen 2018-2030, er arealet avsatt til nåværende grønnstruktur (G). 20.06.2019 ble det lagt ned midlertidig forbud mot tiltak for et større område der det pågjeldende arealet inngår. Forbudet er gyldig til 20.06.2025. Det søkes om dispensasjon for alle forhold nevnt over. 1 Figur 1 Utsnitt av detaljregulering for Åsane/Haukås Næringspark, 24.3.2009 Figur 2 Utsnitt av KPA, Bergen kommune 2018-2030 2 Figur 3 Utsnitt av sone forbud mot tiltak (juni 2019-juni 2025) Vurdering Etter vår forståelse er det konsensus om etablering av ladeanlegg på gbnr 199/181. Veien inn til ladeanlegget er tegnet av Vestrem AS for Fastcharge Travparken og omsøkes separat. Adkomstveien er tegnet i henhold til ønsket tilkomst fra E39 via Nordre Brurås. Avstanden fra E39 er om lag 500 meter. I eldre reguleringsplan er området veien krysser, avsatt til naturvernområde. I nyere kommuneplan for Bergen er området definert som grønnstruktur. Kommuneplanens bestemmelser slår fast at ved motstrid gjelder bestemmelser til KPA foran reguleringsplaner som er vedtatt før 1.1.2013 (jf.§ 2.4), men ikke dersom mer detaljert underformål til samme arealkategori er gitt i reguleringsplan (jf. retningslinjer). Med henvisning til bestemmelser i KPA for arealformål grønnstruktur, gir § 29.3 rom for at eksisterende veier kan driftes i samsvar med veiens funksjon. Omsøkte tiltak er en ny adkomstvei, men tjener det formål å gi adgang til planlagt ladeanlegg, etter en vurdering om at adkomsten bør ligge her. Adkomstveien er plassert på den helt sørlige delen av arealformålet i KPA og reguleringsplan, og etablering av vei vil derfor ikke resultere i veien splitter arealet i to deler. Flyfoto av området viser at arealet er beplantet, men med et preg av vegetasjonsskjerm/buffer mot vei, mer enn et naturområde. Vår vurdering er at nytt veitiltak på denne delen av arealformålet, ikke vil gi konsekvenser for naturmangfold eller rekreasjonsmuligheter. Hva gjelder forbud mot tiltak frem til 20.6.2025, vurderer vi at tiltakets plassering i randsonen av det 255 dekar store forbudsområdet/sonen, ikke vil gi vesentlige virkninger for hensynet bak forbudet, men på den annen side er adkomstveien fra Nordre Brurås av vesentlig betydning for hvorvidt ladeanlegget, som plasseres utenfor forbudssonen, kan realiseres. 3 Figur 4 Flyfoto av området (Google Maps) Konklusjon Hensynet bak bestemmelsene det dispenseres fra vil ikke bli vesentlig tilsidesatt ved dispensasjon. Da plassering av adkomst er en omforent løsning for realisering av et ønsket ladeanlegg for tungtransport langs E39, er vår vurdering at fordelene ved en dispensasjon fra arealformål i KPA og reguleringsplan er klart større enn ulempene. En dispensasjon fra det midlertidige forbudet mot tiltak vil ikke vesentlig sette til side hensynet bak forbudet, da tiltaket ligger helt i randsonen av dette forbudsområdet. Med vennlig hilsen Stian Holmen SH Prosjekt AS 4 "
}