{
  "dokument_id": "1deee15a-b77d-55af-b285-aaf74d4034a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 02.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785347/Fagnotat-datert-02-01-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/18167-4 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 02.01.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 208/4/0/0 Rollandsvegen 6 Klage. Fradeling av 4 parseller. Statens Vegvesen v/ brev datert 01.12.2024. Hvem klager? Deling av eiendom. Tiltaket Vedtak datert 08.11.2024 gir tillatelse til oppretting av 4 nye eiendommer Vedtaket til boligformål. PlanID 4560000 Rolland sør – Boliger, frittliggende småhus. KPA2018, Bebyggelse og anlegg – Ytre fortettingssone, Hensynssone Planstatus H570_4 historiske veifar. Klagen er negativ til inngrepet som etablering av boligtomter med Klagegrunner tilhørende avkjørsler vil gi overfor kulturminnet Den Trondhjemske postveg. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Vedtak datert 08.11.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Vedtak datert 08.11.2024 gir tillatelse til oppretting av 4 nye boligparseller. Vedtaket er påklaget ved brev datert 01.12.2024. Klager har bedt om at klagen gis oppsettende virkning. Anmodning om oppsettende virkning er ikke tatt til følge. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gnr 208 bnr 1 (Marit B. Herron Rolland og Dag Gunnar Rolland), gnr 208 bnr 352 (Stian Hogstevdt og Merete Øiestad) og gnr 208 bnr 199 (Rune Stigum Olsen og Siri Helene Sætersdal). Merknadene fra gnr. 208, bnr. 1 fremmer at grensene som er tegnet opp for teigene er feil da grensen mellom bnr. 1 og tiltakseiendommene skal gå langs fjellet på østsiden. Merknadene fra gnr. 208, bnr. 199 viser til at deres eiendom har et hønsehus som vender mot de nye tomtene, det gjøres derfor oppmerksom på at plassering av framtidig bebyggelse bør ta hensyn til dette. Gnr. 208, bnr. 352 fremmer at fradelingen strider med reguleringsplanen. Søker har vurdert merknadene. Merknad fra Bnr. 1 er tatt til følge, grensene er endret i tråd med forutsetningene for merknaden. Merknad fra bnr. 199 er besvart, endelig plassering på eiendommen må avklares senere. Til merknad fra bnr. 352 er det avklart ved forhåndskonferansen at opptegningene i plankartet ikke utgjør rettslig bindende reguleringer av eiendomsgrenser i planområdet. Plan- og bygningsetaten har vurdert merkandene, vi finner at ansvarlig søkers kommentarer gir tilfredsstillende svar på nabomerknadene. Vestland fylkeskommune har gitt uttalelse den 03.10.2024. Fylkeskommunen ber om at tiltaket vurderes opp mot den lovfestede planplikten i pbl. § 12-4(5) da gjeldende reguleringsplan er mer enn 10 år gammel. Fylkeskommunen frarår en fradeling av tomtene av hensyn til kulturminneverdiene tilknyttet Den Trondheimske Postvei. Det gjøres også oppmerksom på at fylkeskommunen vil gjennomføre arkeologisk synfaring før eventuelle tiltak på eiendommen. Statens Vegvesen har gitt uttalelse datert 03.10.2024. Her fremkommer at «Statens vegvesen er med bakgrunn i vårt sektoransvar negativt innstilt til at ein skal opne opp for biltrafikk og bustadbygging tett på Den Trondhjemske postveg. Vegen er eit nasjonalt kulturminne og omsøkte område gjev eit godt inntrykk av vegen med historiske omgjevnadar. Difor er kulturminne omfatta av omsynsona i Kommuneplanen. Vi kan ikkje stille oss positive til tiltak som vil direkte forringe det historiske vegfaret og miljøet på staden. Postvegen vart konstruert for gåande og hest og kjerre. Han kan ikkje handtere den trafikkmengda 4 nye bueiningar vil gje på ein tilfredsstillande måte. Bilar kan ikkje passere kvarandre på denne vegen. Vi ser at for å kunne fungere effektiv og på ein trygg måte må vegen utvidast med tilbod til mjuke trafikantar. Ei moderne trafikal utforming vil gripe inn i og øydelegge postvegen og vegmiljøet på staden. Statens vegvesen som sektormynde kan sjølvsagt ikkje stille seg bak inngrep i det nasjonale kulturminne.» Saksnummer KLAGE-2024/18167 Side 2 av 4 Bymiljøetaten har gitt uttalelse datert 07.10.2024. Her framkommer følgende «Bymiljøetaten vil etter en samlet vurdering frarå fradeling av eiendom til boligbygging, dette mtp. at konsekvenser av forslag til utbygging med stor sannsynlighet vil medføre betydelige, negative landskapsinngrep som vil være uheldig både for friluftsbruken og av hensyn til vegetasjon/natur langs nevnte Kolsåsen.» Bymiljøetaten har den 10.09.2024 godkjent 2 nye avkjørsler fra kommunal vei jf. vegl. §§ 40- 43. Byantikvaren har gitt uttalelse datert 10.10.2024. Byantikvaren mener at fradelingen gir store negative konsekvenser for kulturmiljøet i Rollandsveien og kan ikke anbefale denne. 2. Om klagen Klager fremmer at vedtaket med fradeling av fire boligtomter tilrettelagt for å betjenes av to nye avkjørsler vil tilsidesette det nasjonale kulturminnet den Trondhjemske Postvei. Det fremmes at tiltaket er avhengig av dispensasjon fra hensynssone H570 og at fradelingen utløser behov for en bredere vurdering av trafikale forhold i området. 3. Vurdering av klagen Klagers merknader gjelder i det vesentlige forholdet til Den Trondhjemske Postvei, som kulturminne av nasjonal interesse. Klagers anførsel om at tiltaket er avhengig av dispensasjon fra hensynssone H570 kan ikke tas til følge. Det er ikke festet bestemmelser til hensynssonen. Det er vedtatt utfyllende retningslinjer til sonen sammen med KPA20181, hensynssonen angir imidlertid kun hensyn som bør tas ved saksbehandlingen innenfor sonen. Det er ikke knyttet noen entydig forbudsvirkning eller likende til sonen gjennom tilhørende bestemmelser. Vi kan da ikke se at tiltaket er avhengig av dispensasjon fra denne. Det følger av pbl. § 26-1 at «Opprettelse av ny grunneiendom (...) må ikke gjøres på en slik måte at det oppstår forhold som stride med denne lov, forskrift eller plan» heller ikke slik at «det dannes tomter som er uegnet til bebyggelse på grunn av sin størrelse, form eller plassering etter reglene i denne lov». Det rettes enkelte merknader til trafikksikkerheten langs veien. Eiendommene er avhengig av avkjørsel fra kommunal vei. Vi ser at den kommunale vegmyndigheten først har vært negativ til at det etableres slike avkjørsler, før det ved en senere revisjon av avkjørselssøknaden er gitt tillatelse til etablering av to nye avkjørsler den 10.09.2024. De nye eiendommene har da en dokumentert tilkomst til offentlig vei jf. pbl. § 27-4. Plan- og bygningsetaten har ikke foretatt materielle vurderinger av trafikkavviklingen i tilkomstveien, da vi legger til grunn at vegmyndighetene har bedre forutsetninger for å vurdere dette forholdet i forbindelse med den nevnte avkjørselssaken. Det er i søknaden redegjort for at eiendommene vil tilfredsstille alle relevante krav i gjeldende arealdel av kommuneplanen, videre er det ikke funnet forhold ellers som ville være i strid med plan- og bygningsloven. Tomtene framstår egnet til bebyggelse i tråd med gjeldende regelverk. Fradelingen vil ikke i seg selv medføre noen fysiske inngrep i grunnen, og vil på den måten ikke kunne medføre noen fysiske tiltak overfor postveistrekket. En fradeling legger imidlertid til 1 Vedlegg 4 til KPA2018 Saksnummer KLAGE-2024/18167 Side 3 av 4 rette for en framtidig utbygging. En godkjent søknad om fradeling vil altså innebære en viss forventning om å få bygge for tiltakshaver. En slik byggetillatelse forutsetter imidlertid at tiltaket er i samsvar med gjeldende planer. Etter KPA2018 § 3.1 gjelder et plankrav for tiltak etter pbl. § 20-1 lit. a. Det er ikke regulert et tilsvarende plankrav for tiltak etter 20-1 lit. m. Utgangspunktet er da at oppføring av bygninger på eiendommene, forutsetter reguleringsplan. Plan- og bygningsetaten kan da ikke finne at noen ytterligere vurdering av forholdet etter pbl. § 12-4(5) vil avstedkomme vesentlige nye momenter ut over de vurderingene som alt må foretas dersom eiendommene skal bebygges. Ordningen som her er lagt opp innebærer da at tiltakshaver har anledning til å akseptere den risiko som plankravet for bebyggelse innebærer, når det søkes om fradeling av eiendommen før det er søkt om oppføring av bygninger. Det er avholdt forhåndskonferanse den 06.06.20232, hvor det er redegjort for plankravet, samt forutsetningene for at kommunen skal kunne vurdere unntak fra nevnte plankrav, herunder at tiltaket ikke gir vesentlige virkninger for «kulturminner» jf. KPA2018 § 3.3.1. Siden fradelingen ikke vil medføre inngrep i, eller legge bindende føringer for den framtidige forvaltningen av kulturminnet, kan vi ikke se grunn til å ta klagen til følge. Vedtaket er fattet i tråd med forutsetningene i pbl. § 26-1. Forholdet til kulturminnet vil bli et av de sentrale vurderingsmomentene ved en framtidig søknad om utbygging av eiendommene. 4. Konklusjon Vedtak datert 08.11.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 08.11.2024 5. Klage datert 01.12.2024 6. Følgebrev til søknaden og tiltakshavers redegjørelse til nabomerknader 7. Nabomerknader 8. Uttalelse fra Byantikvaren datert 10.10.2024 9. Uttalelse fra Bymiljøetaten datert 07.10.2024 10. Uttalelse fra Statens Vegvesen datert 03.10.2024 11. Uttalelse fra Vestland Fylkeskommune datert 03.10.2024 12. Vedtak fra Bymiljøetaten datert 10.09.2024 2 Vår ref. BYGG-2023/12935 Saksnummer KLAGE-2024/18167 Side 4 av 4 "
}