{
  "dokument_id": "4ce6af5d-340d-56f1-b678-19d147226d86",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Byarkitekten datert 14.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377652/Uttale-fra-Byarkitekten-datert-14-12-2022",
  "tekst": "From: \"Grung, Pia Christine Skurtveit\" Sent: Thu, 15 Dec 2022 13:31:57 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: VS: BYGG-2022/26836 Klokkkarlia 5 Anmodning om utsatt uttalefrist Categories: Blå kategori Til sak Med vennlig hilsen Pia Grung Overarkitekt, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon www.bergen.kommune.no Facebook | Twitter Fra: Vallestad, Åge <Age.Vallestad@bergen.kommune.no> Sendt: onsdag 14. desember 2022 14:57 Til: Grung, Pia Christine Skurtveit <Pia.Grung@bergen.kommune.no> Emne: SV: BYGG-2022/26836 Klokkkarlia 5 Anmodning om utsatt uttalefrist Hei, Beklager ventetiden, her kommer uttalelsen som du etterspør. Med vennlig hilsen Åge Vallestad Spesialrådgiver Tel. 934 73 057 BYARKITEKTEN Byrådsavdeling for byutvikling Bergen kommune age.vallestad@bergen.kommune.no www.bergen.kommune.no/byarkitekten www.facebook.com/byarkitektenibergen 17/22 Gnr.44 Bnr. 904 Klokkarlia 5, nytt bygg - Boligformål Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 05.12.2022 sak 17/22 og fattet følgende vedtak: Rammene for den omsøkte eneboligen fremstår som svært stramme. Tomten er svært liten og smal, og Rådet ser at det gitt tomtens begrensninger, størrelse og form er utfordrende å lykkes med en enebolig på denne tomten. Rådet stiller derfor spørsmål ved hvorfor den ble tillatt utskilt i første omgang, siden Byantikvarens anbefaling om at «helhet i bebyggelse og opprinnelig arkitektur bør bevares» var meget klar. Dette var viktige innspill som gikk klart mot en tillatelse. Bebyggelsen i området rundt Klokkarlia 5 er karakteristisk for den tidlige etterkrigs-utbyggingen i Bergen med en enhetlig arkitektur bestående av enkle hus med en nøktern husbankstandard. Når man nå skal vurdere det omsøkte prosjektet, må man også vurdere presedensvirkningen som tiltaket kan få i området som også blir påpekt av Byantikvar. Som omsøkt har boligen fått en noe uheldig takform og fremtoning, selv om møneretningen ligger samme veien som nabobebyggelsen blir proporsjonene helt annerledes. Rådet finner at det første omsøkte tiltaket hadde en bedre utforming totalt, selv om møneretningen ikke tilsvarte nabobebyggelsen. Dersom man inngår privatrettslige avtaler, vil man muligens kunne bygge på en større del av tomten, eventuelt i nabogrensen, og dermed få et noe større spillerom ved å trekke seg lenger ned i hjørnet mot sørvest. Dette forutsetter imidlertid at naboene samtykker til dette. Om dette lar seg gjøre, kan man muligens arbeide med et noe bredere foravtrykk, og således oppnå noe av den selvgrodde kvaliteten man ser i nabobebyggelsen. I Oslo har man for lignende tiltak Småhusplanen, som er et verktøy med klare retningslinjer og rammer for hvordan man kan gå frem i saker som omhandler fortetting. Her i Bergen kan man på Byarkitekten sine hjemmesider finne en artikkel om fortetting i eksisterende småhusområder, se link under. https://www.bergen.kommune.no/hvaskjer/tema/arkitekturog-byformingsstrategi/rad/fortetting RBA kan ikke anbefale tiltaket som omsøkt. Fra: Grung, Pia Christine Skurtveit <Pia.Grung@bergen.kommune.no> Sendt: onsdag 14. desember 2022 12:53 Til: Vallestad, Åge <Age.Vallestad@bergen.kommune.no> Emne: SV: BYGG-2022/26836 Klokkkarlia 5 Anmodning om utsatt uttalefrist Hei. Jeg kan ikke se å ha mottatt uttale. Er denne oversendt? Med vennlig hilsen Pia Grung Overarkitekt, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon www.bergen.kommune.no Facebook | Twitter Fra: Vallestad, Åge <Age.Vallestad@bergen.kommune.no> Sendt: mandag 28. november 2022 13:34 Til: Grung, Pia Christine Skurtveit <Pia.Grung@bergen.kommune.no> Emne: BYGG-2022/26836 Klokkkarlia 5 Anmodning om utsatt uttalefrist Hei, Viser til oversendt anmodning om uttale i sak nr. BYGG-2022/26836 Klokkkarlia 5. Denne saken behandles i Rådet for Byforming og arkitektur, og neste møte i Rådet mandag den 5. desember. Jeg ber derfor om utsettelse av uttalefrist til tirsdag den 06.12.2022. Med vennlig hilsen Åge Vallestad Spesialrådgiver Tel. 934 73 057 BYARKITEKTEN Byrådsavdeling for byutvikling Bergen kommune age.vallestad@bergen.kommune.no www.bergen.kommune.no/byarkitekten www.facebook.com/byarkitektenibergen "
}