{
  "dokument_id": "becba3fe-3a56-5c4a-928e-ba7bb600d322",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9773501/Klage",
  "tekst": "From: \"Sølvi Dahl\" <solvi.dahl@tryg.no> Sent: Wed, 22 Nov 2023 10:59:44 +0100 To: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Cc: \"ri@isaksen.com\" <ri@isaksen.com> Subject: VS: Klage BYGG-2023/13370-11 - sak til Plan - og bygningsetaten Categories: Gul kategori Hei Se sak under - fikk først oppgitt adresse som mail ikke gikk gjennom til. Derfor videresender jeg denne. Vil dere vennligst bekrefte at klage er mottatt? Vennlig hilsen Sølvi Dahl Isaksen Fra: Sølvi Dahl Sendt: 22. november 2023 10:30 Til: postmottak.planogbygg@bergen.kommune Kopi: ri@isaksen.com Emne: Klage BYGG-2023/13370-11 Til Bergen Kommune Plan - og bygningsetaten Postboks 7700 5020 Bergen Att: Kristin Habbestad KLAGE over vedtak - B Y G G - 2 0 2 3 / 1 3 3 7 0 - 1 1 (saksnummer 2021/47825). Med referanse til telefonsamtale i dag med Kristin Habbestad oversender jeg klage over vedtak om tillatelse til tiltak med ansvarsrett for Grimstadhalmen 53, tiltakshaver Jan Kristian Jakobsen. Vi ble gjort kjent med vedtaket først 2 1 . 1 1 . 2 3 . I beskrivelse står det at søknaden gjelder 'Eksisterende bebyggelse'. Eksisterende bebyggelse består i dag av et hus og en hytte. Etter min mening burde her vært sendt inn 2 separate søknader for dette siden dette er 2 enheter. I huset er det innlagt kloakk og klagen gjelder ikke selve huset. Men i hytten er det per i dag ikke innlagt kloakk og denne grenser til vår grense med knappe 2,5 meter. Dersom her tillates innlagt kloakk, kan det oppfattes som en bruksendring - stedet kan da lett benyttes til utleie o.l. som vil medfører mer aktivitet og trafikk tett på vår eiendom. Videre står det at 'Ansvarlig søker opplyser at det er foretatt nabovarsling'. Vi er oppmerksom på at søker ønsker kloakk-tilkobling til hytten, men vi har ikke mottatt noen formell nabovarsling - dokumentasjon som beskriver løsning eller fremtidig bruk av hytten med mulighet for oss å komme med våre synspunkter. Håper dere ser på dette pånytt - ser frem til å høre fra dere. Vennlig hilsen Sølvi Dahl Isaksen Grimstadhalmen 51 Postboks 11 Søreidgrend 5895 Bergen Tlf.: 97688576 Kopi til: Roy Isaksen Tlf.: 91184355 Denne e-mail er sendt som en sikker e-mail fra Tryg. "
}