{
  "dokument_id": "15ee9850-a156-5aca-9000-d4d9b372936f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsoppdrag 2024 for Etat for barnehage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9575964/Arsoppdrag-2024-for-Etat-for-barnehage",
  "tekst": " cc_Virksomhet Til Intern korrespondanse Etat for barnehage - stab (Arbeidssted) v/Mimi Vår referanse: 2023/284177-2 Bjerkestrand Saksbehandler: Grethe Halvorsen Dato: 31. januar 2024 Fra Kommunaldirektør for skole og barnehage Årsoppdrag 2024 for Etat for barnehage 1. Hovedmål - etatens kjernevirksomhet Årsoppdraget er en sentral del av virksomhetsstyringen, jf. Bergen kommunes «Rammeverk for virksomhetsstyring». Årsoppdraget fastsetter kommunaldirektørens viktigste forventninger, krav og føringer for Etat for barnehage i 2024. Hovedmålene er: • Etat for barnehage er en aktiv barnehageeier med attraktive barnehager preget av kvalitet, kompetanse og kunnskapsbasert barnehageutvikling • Etaten bidrar til høy kvalitet i barnehagesektoren generelt i Bergen gjennom samarbeid med private barnehageeiere, engasjement og god delingskultur. Årsoppdraget gir ingen fullstendig opplisting av etatens oppgaver og ansvar. Om nødvendig kan det endres i løpet av året, og etatene kan få tilleggsoppdrag ved behov. Etatsdirektøren har ansvar for at oppdragene blir gjennomført. 2. Politiske saker og planer Etaten må gjennomføre vedtak der ansvaret er tildelt etaten i følgende planer: • Sammen for kvalitet – lek og læring. Kvalitetsutviklingsplan for kommunale barnehager i Bergen 2018–20211 • Barnehagebruksplanen • Spør oss! – Strategi for inkluderende fellesskap i barnehage, skole og SFO • Skyfritt – inkluderende oppvekstmiljø for barn og unge i Bergen • Plan for seksuell helse, seksualopplysning og seksualitetsundervisning • Plan for Smart oppvekst i Bergen – plan for digitalisering og innovasjon i barnehage, skole og idrett 2019–20222 • Fagarbeidernes rolle i barnehager, skoler og på idrettsfeltet I tillegg skal etaten følge opp vedtakspunkt i byrådsavdelingens og kommunens øvrige planer som omhandler etatens ansvarsområde. Etaten skal ved behov bistå byrådsavdelingen i forbindelse med utarbeidelse av politiske planer, politiske saker, besvarelse av spørsmål i politiske organer og spørsmål til saker som er til politisk behandling. 1 Planen gjelder inntil ny vedtas 2 Planen er forlenget ut 2024 1 3. Etatens kjerneoppgaver: Utfordringer og oppdrag • Et godt barnehagetilbud Alle barn i kommunale barnehager skal ha en barnehagehverdag preget av lek, læring, utforsking og mestring, jf. «Sammen for kvalitet - Lek og læring. Kvalitetsutviklingsplan for kommunale barnehager i Bergen 2018-2021». Etaten skal i 2024 prioritere deltakelse i arbeidet med ny kvalitetsutviklingsplan for barnehagene. Spør oss! Strategi for inkluderende fellesskap i barnehage, skole og SFO ble vedtatt av bystyret i 2021. I juni 2023 ble handlingsplanen for strategien vedtatt. Etaten har, sammen med Etat for spesialpedagogiske tjenester, ansvar for å gjennomføre tiltakene i planen. • Psykososialt barnehagemiljø Etat for barnehage må sammen med hver enkelt barnehage fortsette det systematiske arbeidet med å sikre at barna har et trygt og godt barnehagemiljø, jf. barnehageloven, gjeldende Kvalitetsutviklingsplan og «Skyfritt – inkluderende oppvekstmiljø for barn og unge i Bergen». • Oppvekstreformen Etaten skal bidra i arbeidet med utvikling og implementering av oppvekstreformen på de områder som etaten har ansvaret for. Arbeidet må være tverretatlig og inkludere alle som arbeider med barn og unges oppvekst. • Migrasjonspedagogisk arbeid Etaten skal følge opp kommunale og private barnehager med veiledning, opplæring og tilskuddsordninger som styrker arbeidet med minoritetsspråklige barn i hele barnehagesektoren. • Pedagog- og bemanningsnorm Etat for barnehage skal påse at barnehagene rekrutterer og tilsetter slik at gjeldende pedagog- og bemanningsnorm overholdes. • Kompetanseutvikling Etaten skal legge til rette for datainformert kompetanse- og kvalitetsutvikling i barnehagene, og ivareta barnehageeiers ansvar i tråd med barnehageloven. Det skal særlig legges til rette for at styrerne får utvikle sin kompetanse til å analysere informasjon for å kunne vurdere og ta datainformerte beslutninger om ulike sider av egen virksomhet. • Livsmestring «Grunnlag for livslang læring i det 21. århundre» er satsingsområde i kommunens gjeldende kvalitetsutviklingsplan for barnehagene3. Barnehagene skal blant annet gi alle barn et optimalt grunnlag for livsmestring. Det inkluderer grunnlag for å kunne møte og håndtere motstand, utfordringer, være utholdende og kunne ta vare på seg selv. Med bakgrunn i dette skal etaten delta i og vektlegge byrådsavdelingens arbeid med resiliens for barn og ansatte. Målet er å styrke barnas sosiale og emosjonelle kompetanse, økt trivsel og motivasjon, og bidra til at barna blir mer robuste i møte med utfordringer i og utenfor barnehagen. 4. Etatens støttefunksjoner: Oppdrag • Generelt Kommunaldirektøren forutsetter at etaten drifter, utvikler og følger opp alle sine ansvarsområder i henhold til gjeldende lovverk, vedtatte økonomiske rammer og øvrige 3 Jf. Sammen for kvalitet – lek og læring. Kvalitetsutviklingsplan for kommunale barnehager i Bergen 2018–2021 2 nasjonale og lokale styrende dokumenter, herunder kommunens nye rammeverk for virksomhetsstyring. Etaten må se til at det er god forvaltningskvalitet i etatsadministrasjonen og i barnehagene, i tråd med lovverk og lokale krav. Etaten skal holde seg løpende orientert om politiske og administrative vedtak i løpet av året. Det forventes dessuten at etaten er kjent med byrådets politiske plattform. • Økonomistyring Etaten skal til enhver tid følge budsjettrammene slik de fremkommer av handlings- og økonomiplanen og annen nærmere detaljering. Etaten er også ansvarlig for at underliggende resultatenheter følger de til enhver tid vedtatte budsjettrammene. Utover obligatorisk rapportering og kontroll skal etaten drive økonomioppfølging tilpasset virksomhetens og byrådsavdelingens risiko og behov for styrings- og regnskapsinformasjon. Etaten skal rapportere om økonomistatus i henhold til rapporteringskalender og retningslinjer gitt fra byrådsavdelingen. Eventuelle avvik fra budsjett skal forklares i forbindelse med rapporteringen, og det skal spesifiseres hvilke tiltak som settes inn for å bringe regnskapet på linje med budsjettet. Dersom det oppstår forhold som kan eller vil medføre betydelige budsjettavvik, skal byrådsavdelingen underrettes uten opphold, uavhengig av budsjettprosess og rapporteringstidspunkter. Underrettelsen skal skje skriftlig. Det samme gjelder andre forhold som på sikt kan kreve budsjettendringer, slik at byrådsavdelingen har mulighet for å legge langsiktige planer for budsjettarbeidet. Etaten skal arbeide systematisk og kontinuerlig med å identifisere og iverksette tiltak som kan gi en bedre og mer effektiv oppgaveløsning. • Risikostyring og internkontroll Etaten må gjennomføre regelmessig risikovurdering av sin egen kjernevirksomhet, HMS, HR-området, informasjonssikkerhet og personvern, forvaltningen og budsjettstyringen. Vurderingene av risiko må omfatte risiko for brudd på lover og forskrifter. Etaten skal arbeide for en trygg og god kultur for å melde og håndtere avvik, som bygger oppunder etatens systematiske forbedringsarbeid og ivaretakelse av ansattes og barns miljø. Kommunaldirektøren forventer at alle ansatte er kjent med meldesystemet BkKvalitet. Direktøren forventer også at avviksmeldinger og varsel (se HMS under) saksbehandles fortløpende og forsvarlig. • HMS og HR Sykefraværet i barnehagene er fremdeles for høyt. Etaten må fortsette arbeidet for å redusere sykefraværet, med hovedfokus på det sykefraværet som henger sammen med objektive og subjektivt opplevde forhold på arbeidsplassen. Se også kapittel 3 over om resiliens. Etaten skal prioritere arbeidet med å forebygge vold og trusler mot ansatte i tråd med programmet i VoT-satsingen. Herunder skal etaten ferdigstille praktisk veileder og kompetanseplan «Forebygging av vold og trusler», samt se til at alle barnehagene gjennomfører kravene i kompetanseplanen. Kommunaldirektøren forventer at alle ansatte er kjent med varslingssystemet BkVarsling, og at etaten behandler varslene i tråd med krav. 3 Fra og med 2023 ble det lovfestet at ansettelse på heltid skal være hovedregelen. Eventuelt behov for å ansette i deltidsstilling må dokumenteres og drøftes med tillitsvalgte. Samarbeidet mellom arbeidsgiver og arbeidstaker må videreutvikles. Etaten må derfor påse at det finnes et fungerende AMG ved hver barnehage, og at drøftingsinstituttet fungerer i tråd med hovedavtalen. 10-faktor: Etaten skal påse at alle enheter får gjennomført 10-faktorundersøkelsen høsten 2024. • Digitalisering, personvern og informasjonssikkerhet Etaten skal aktivt bidra til at personvern og informasjonssikkerhet ivaretas i tråd med gjeldende styrende dokumenter. Barn og unge sitt personvern er under sterkt press. Etaten skal ha styring og kontroll med anskaffelse og bruk av nye digitale ressurser i barnehagene, og sikre at dette skjer i henhold til styrende dokumentasjon. Etaten skal også arbeide med videreutvikling av ansattes kompetanse innen personvern når digitale ressurser tas i bruk. Ansvaret for opplæring i og oppfølging av Vigilo i resultatenhetene ble overført til Etat for barnehage i 2023. Rollekort for systemforvaltning legges til grunn for etatens arbeid. 5. Samarbeid og samhandling • Samarbeid med andre byrådsavdelinger på strategisk nivå skal forankres i byrådsavdelingen. • Kommunaldirektøren forutsetter systematisk og resultatorientert samhandling på tvers av etatene. 6. Rapportering Etatsdirektøren skal rapportere på årsoppdragene gjennom styringsdialog og fastsatt økonomirapportering. Kommunaldirektøren følger opp årsoppdraget gjennom sine jevnlige statusmøter og halvårlige styringsdialogmøter med etatsdirektørene. Ved særlige utfordringer eller hendelser kan kommunaldirektøren be om ytterligere oppfølging. Etatsdirektøren leverer en skriftlig rapport på årsoppdraget innen 31. desember. Denne skal være på maksimum to sider. Med hilsen Marius Arnason Bøe - kommunaldirektør Dokumentet er godkjent elektronisk. 4 "
}