{
  "dokument_id": "afb11bcb-8770-5e5d-affa-7394a51615e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 64 fra Christian Haugen (FRP) om eldre pasienter i spesialisthelsetjenesten - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10705221/Svar-pa-skriftlig-sporsmal-nr-64-fra-Christian-Haugen-FRP-om-eldre-pasienter-i-spesialisthelsetjenesten-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/100920-3 Saksbehandler: Kenneth Nodeland Fra Dato: 27. juni 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 64 fra Christian Haugen (FRP) om eldre pasienter i spesialisthelsetjenesten - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 19. juni 2024 sendt inn følgende skriftlige spørsmål: Den 18. juni publiserte Helsetilsynet en rapport 5/24 «Fragmentert og spesialisert – Hva vet tilsynet om eldre i spesialisthelsetjenesten?» Rapport 5/2024 er en oppsummering av tilsynserfaringer om somatiske spesialisthelsetjenester til eldre. Den er basert på tilsynerfaringer både fra statsforvalterne og Helsetilsynet. De sammenstiller datakilder fra tilsynsarbeidet som man ikke har sett i sammenheng på en systematisk måte tidligere. Dette gir oss viktig informasjon om risikoområder i tjenestene, men også informasjon om datakilder og begrensningene i disse. I rapporten peker Helsetilsynet på risikoområder som peker seg ut. Analysen viser at det er stor fare for svikt i behandling og oppfølging av skrøpelige eldre i sykehus. Skrøpelig eldre pasienter kan bli liggende ferdigbehandlet og utskrivningsklare og vente på oppfølging i hjemkommunen. I denne ventetiden «går de under radaren» i sykehuset. Det er også stor fare for svikt i overgangen mellom sykehus og kommunale helse- og omsorgstjenester når pasienten blir skrevet ut. Helsetilsynet er bekymret for at kommunene klarer å levere det tilbudet som pasienten for kvaliteten på tilbudet de skrives ut til. Fragmentert og spesialisert – Hva vet tilsynet om eldre i spesialisthelsetjenesten? Spørsmål: 1. Hvor mange utskrivningsklare pasienter fra spesialisthelsetjenesten er det Bergen kommune tar imot ila et år? 2. Hvor mange utskrivningsklare pasienter fra spesialisthelsetjenesten er det Bergen kommune ikke klarer å ta imot samme dag som pasientene erklæres utskrivningsklare ila et år? 3. Opplever Bergen kommune at rapporten er riktig på den måte at eldre og andre pasienter som er skrevet ut fra spesialisthelsetjenesten har økt risiko for svikt i overgangen til kommunale helse og omsorgstjenester? Svar fra byråden: 1. Hvor mange utskrivningsklare pasienter fra spesialisthelsetjenesten er det Bergen kommune tar imot i løpet av et år? Bergen kommune fikk meldt totalt 9558 utskrivningsklare pasienter i 2021, 12836 pasienter i 2022 og 9062 i 2023. 2. Hvor mange utskrivningsklare pasienter fra spesialisthelsetjenesten er det Bergen kommune ikke klarer å ta imot samme dag som pasientene erklæres utskrivningsklare i løpet av et år? Antall betalingsdøgn per år: • 2021: 654 • 2022: 599 • 2023: 1109 • 2024, per 1. juni: 294 Fjoråret skilte seg ut, og det skyldes i hovedsak tre forhold. For det første var enkelte behandlingssentre i perioder også stengt på grunn av ombygging og oppussing. Det ga redusert kapasitet til å ta imot pasienter. For det andre var det noen pasienter kommunen ikke klarte å finne egnet bolig til, og som ikke var kvalifisert for opphold i sykehjem. For det tredje var det utbrudd av korona- og norovirus, noe som medførte inntaksstopp i perioder. De foreløpige tallene for 2024 kan tyde på at antall betalingsdøgn er tilbake på omtrent samme nivå som tidligere år. 3. Opplever Bergen kommune at rapporten er riktig på den måte at eldre og andre pasienter som er skrevet ut fra spesialisthelsetjenesten har økt risiko for svikt i overgangen til kommunale helse og omsorgstjenester? Overganger mellom forvaltningsnivåene er potensielt sårbare, og det er en utfordring som begge sider er opptatt av. Bergen kommune har et godt samarbeid med både Haraldsplass Diakonale Sykehus og Haukeland universitetssjukehus om hvordan vi best kan sikre trygge overganger. Rapporten viser til at spesialisthelsetjenesten må kommunisere med oppfølgende instans i kommunen for å sikre at pasienten får forsvarlig behandling og oppfølging etter utskrivning. Blant annet er det viktig at innholdet i elektroniske meldingsutvekslinger (e-meldinger) er kvalitetsmessig godt og inneholder all nødvendig informasjon. Etat for vurdering og rehabilitering har deltatt sammen med spesialisthelsetjenesten i et arbeid knyttet til endring i e-meldingsrutinene. I arbeidet har man blant annet sett på å sende innleggelsesrapport som første melding, og å utvikle et standardskjema for innleggelsesrapporten. Dette vil kunne gi sykehusene bedre opplysninger om pasientene som innlegges. Målet er at dette også vil gi bedre informasjon ved utskrivelse, og dermed minske risikoen for svikt når pasienter blir overført fra sykehus til kommune. I tillegg deltar etatene i Byrådsavdeling for eldre, helse og omsorg i halvårlige møter med sykehusene, for å se på avvik knyttet til samhandling omkring utskrivningsklare pasienter. I Helsefellesskapet i bergensområdet er det også en årlig gjennomgang av avtaleverket, for å se på behovet for nødvendige oppdateringer eller utvidelser av avtalene som regulerer samarbeidet. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}