{
  "dokument_id": "ea907cf1-0d55-55f4-817d-0e375df1ad95",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Haugatun - Tomteanalyse - 1. Vedlegg ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9386652/Haugatun-Tomteanalyse-1-Vedlegg-",
  "tekst": "Tomtesøk til nytt sykehjem i Bergen kommune Etter anmodning fra Bergen kommune har OPAK AS v/ Jonas Amble-Hagen og Athina Huynh utarbeidet to verifikasjonsrapporter for tomtesøk av nytt sykehjem i Bergen kommune. Hensikten med verifikasjonsrapportene er å undersøke ulike faktorer som kan påvirke utviklingen av et nytt sykehjem på den aktuelle tomt. Nedenfor finner vi en av verifikasjonsrapportene, kalt alternativ 2 Haugatun. Til denne tilhører også et forenklet grunnarbeid for å se om den potensielle tomten er egnet til ny Haugatun barnehage dersom alternativ 2 realiseres. Alternativ 2 – Haugatun Gnr./Bnr. 124/180 og 390 Beliggenhet Den aktuelle tomt ligger i bydel Laksevåg, i Loddefjordåsen. Eiendommen er godt plassert i et etablert område med variert formål og servicetilbud. Det er kort vei til riksvei 555, og tar ca. 15 min til Bergen sentrum bil og ca. 25 minutter med kollektivt. Beliggenheten er vist på kart fra Nordeca Insight nedenfor, hvor eiendommen er markert. Kart Tomten (kart hentet fra Nordeca Insight) Tomteareal Totalt areal i grønt utgjør 105 309 m2. Haugatun er en del av dette arealet, merket rødt i kartet over på høyreside. Avmerket område er regulert til offentlig formål og utgør ca. 17 000 m2 inkl. Haugatun, ref. nedenstående kartutsnitt: Eier Bergen kommune Eksisterende bygningsmasse Dagens bebyggelse består av to relativt identiske bygg og en barnehage. Bygg 1 er på 1 195 m2 BTA og bygg 2 er på 1 208 m2 BTA. Det er ukjent hvor stor barnehagen er. Det ble utarbeidet en tilstandsrapport i 2015 som viser til at foreslåtte tiltak de neste ti årene for bygg 1 og bygg 2 summeres hhv. til 16 MNOK og 15,7 MNOK. OPAK er ikke kjent med dagens tilstand, eller hva som er utført av tiltak siden tilstandsrapporten ble utført. Etter Multiconsult (utførende av tilstandsvurderingen) sin vurdering faller Haugatun bydelssenter inn under kategorien for bygg som har behov for større vedlikeholdstiltak, herunder behov for utvikling og modernisering. Tidligere har Haugatun helsestasjon, barnevern og kulturhus holdt til i byggene, som illustrert i tegningen under. Per i dag er det Hjemmesykepleien1 og Driftsavdeling og renhold Vest (EBE) som benytter seg av lokalene her. 1 Hjemmepleien skal på sikt samlokaliseres med andre hjemmesykepleiergrupper i Loddefjordsområde på ny lokasjon. Nabolagsprofil innen 500 m radius Grønt areal Grønt areal Tomten måles om lag 60 moh., og er fallende mot nabotomten i sør som er ca. 43 moh. Skråningen her er tildekket med grønt areal. En mulig utvidelse av tomten til bebygd areal vil gå på bekostning av dette grønne arealet. Dette kan stride imot Bergen kommunes behov og plan for grønnstruktur og friarealer som skal beholdes ved ytterligere fortetting og utbygging av byen. Planstatus Kommuneplan Reguleringsplan (kart hentet fra kommunens nettsider) Kommuneplan Reguleringsplan Formål: Sentrumsformål/byfortettingssone Formål: Offentlig Vedtatt: 1994 bebyggelse Relevante bestemmelser Relevante bestemmelser Sentrumskjernen og byfortettingssonen Vedtatt Plan ID 3280013 utgjør til sammen forslag til de utvidete Arealene i planområdet skal nyttes til sentrumsområdene. I sentrumskjernen stilles offentlig/ allmennyttig formål. det krav til kompakt, bymessig utbygging. I byfortettingssonen legges det opp til tett utbygging av bolig og næringsformål i gangavstand til kollektivtransport. Nærliggende bebyggelse og informasjon om området Nedenfor er det vist til ulike kartutsnitt fra Nordeca Insight som viser informasjon om nærområdet og eventuelt forhold innen vern og miljø som normalt kan ha påvirkning for utviklingen av eiendommen. Type bebyggelse Kollektivdekning Type bebyggelse Området er som tidligere nevnt godt etablert, og består av ulike bebyggelser fra offentlige bygg som sykehjem og Loddefjord kirke i nord. Mot nord- øst finner vi både barne- og ungdomsskole, og lenger sør er det oppført private boliger i blokker samt barnehager. I retning sør-øst er det et handelsområde med Vestkanten Storsenter, der Vestkanten Ishall og Badeland også befinner seg. Kollektivdekning Vadmyra er nærmeste bussholdeplass med avganger hvert 10. min. i rushtiden, hvert 20. min. frem til kl. 21, og deretter hvert 30. min. frem til kl. 01. Det er nattavganger i helgene. Reisetid herfra til Loddefjord terminal tar ca. 6 min., og fra terminalen er det hyppige avganger mot viktige målpunkt som Bergen sentrum, Bergen lufthavn og Haukeland sykehus. Det er gode forbindelser mot øvrige bydel. Vern og miljø Støy Forurensning (kart hentet fra Nordeca Insight, den vurderte tomt er merket rødt) Støy - forklaring Forurensning - forklaring Støy Eiendommen ligger i et lite støyutsatt område. Det måles ca. 350 meter unna rød- støysone, sett bort ifra trafikkstøyen fra Vadmyrveien. Etter OPAK sin vurdering anses området som godt tilegnet til sykehjems formål ut ifra kriteriet om lavt støynivå. Forurensning Det er ikke registrert noen forurensning på den aktuelle tomten i følge Nordeca Insight. Høyspent Løsmasser Høyspent Det er nedgravd høyspentledninger rundt tomten. OPAK er ikke kjent med dybden på kabelgrøftene, men eventuelle undersøkelser/målinger kan anbefales for å sikre at eventuelle strålingsnivåer er innenfor grenseverdiene. Løsmasser Området hvor den aktuelle tomt ligger er antatt på bart fjell. Dette medfører etter OPAK sin erfaring ofte gode byggeforhold hvor det kan fundamenteres direkte på fjell. Noe sprengningsarbeid må ofte regnes med, noe som kan medføre høyere byggekostnader. Radon Årlig døgntrafikk Radon Ifølge Nordeca Insight er lavt til moderat nivå for radon. Etter TEK10 ble innført i 2010 har det vært krav til radonsperre i de fleste bygg. Bebyggelsen på eiendommen er oppført i god tid før det ble normalt med tiltak mot radon. Hvis dagens bebyggelse skal bevares og gjenbrukes kan det være aktuelt å undersøke radonnivåene og eventuelt utføre korrigerende tiltak som f.eks. radonsug. Årlig døgntrafikk (ÅDT) Langs Vadmyrveien som kommer fra syd og frem til eiendommen er det en ÅDT på under 7 000 kjøretøy/døgn. På Rv555 (merket grønt) antas opp imot 20 000 kjøretøy/døgn. Det antas at trafikken vil være økende som følge av full sykehjemsdrift ved Frida Fasmers sykehjem. Det anbefales å utrede nærmere hva dette vil tilsvare i ÅDT. Sol og skygge – Husbankens krav OPAK har undersøkt ulike kartsider som beregner solforhold for den aktuelle tomt. Solkurven pr. mars tilsier en soloppgang ca. 07:45 og en solnedgang ca. 18:30, noe som gir over 10 timer med soltimer. Øvrige forhold Ytre faktor Nivå Kommentar Erosjonsrisiko Ingen Flom - Aktsomhetssone Ingen Kulturminner Ingen Kvikkleire Ingen Viktig natur/kulturlandskap Ingen Kontakt med grunneiere Det er Bergen kommune som er eier av den aktuelle eiendommen. Forenklet verdivurdering Det antas at eiendommen kan leies ut som kontorlokale, og ifølge DnB Næringsmegling ligger kontorleien for høy standard bygg i Laksevåg på kr 1 500 – 1 800 pr. m2 BTA/ år. Dagens bebygd areal på tomten utgjør 3 431 m2 BRA (bruksareal). Det antas at standarden på byggene bærer preg av vedlikeholdsetterslep og noe utidsmessige kontorløsninger, og det vurderes skjønnsmessig kr 1 300 pr. m2 BTA/ år for utleie av eiendommen. Lagt til grunn en yield på 7 % og ingen ledighet ettersom eiendommen er utleid til kommunale formål, beregnes verdien lik: Estimert verdi «as-is»: kr 60 000 000 – 70 000 000 for tomt med bebyggelse. Oppsummering Vurderingskriterier Kommentar Nærhet til Tomten ligger innfor bydelssenter Laksevåg, og er i sone 2 bydelssenter/ de tre (byfortettingssone). indre sonene Støy Dagens bebyggelse ligger innenfor grønt nivå (50 - 55 dB) Beliggenhet Det er flere bussholdeplasser i nabolaget, og Vadmyra er den kollektivt nærmeste og befinnes rett utenfor eiendommen Størrelse Areal antas å kunne tilpasses etter behov, i dette tilfellet antatt ca. 17 000 m2. Utviklingskonflikter Tomten er i dag bebygd, og konvertering til sykehjem vil kreve at dagens bruk opphører og at eiendomsmassen må konverteres/ombygges for å tilfredsstille nytt formål og bruk. En mulig utvidelse av eksisterende fotattrykk vil gå på bekostning av grønt areal. Tilgjengelighet Tomten eies i dag av Bergen kommune. Vern og miljø Ingen kjente utfordringer tilknyttet vern og miljø. Planstatus Kommuneplan: Sentrumsformål/byfortettingssone Reguleringsplan: Offentlig formål Topografi/kvalitet Må skrives etter befaring. Konklusjon Etter OPAK sin vurdering så er denne tomten høyst aktuell å undersøke nærmere da den oppfyller de aller fleste søkekriteriene til tomtesøket om nytt sykehjem. Tomten eies av Bergen kommune, og er regulert til offentlig formål. Den ligger gunstig plassert til med stamlinje rett ved, og de offentlige funksjonene som barnehage, skoler og kirke er i stor grad samlet i området. Dette gir stort potensiale for sambruk ved fremtidig utvikling. Eiendommen ligger i tillegg kun 5 minutters gåtur unna Vestkanten storsenter som tilbyr et rikt spekter av ulike vare- og tjenestetilbud. Tomten er i dag bebygd, og krever transformasjon/ rehabilitering, evt. riving og nybygg. Eventuell riving vil kunne påvirke miljøet mer enn ved gjenbruk, og dette kan møte mostand i et bærekraftperspektiv. "
}