{
  "dokument_id": "2fb04817-a519-542e-8611-27b65dde2f75",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling forretningsutvalget 05.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11425533/Innkalling-forretningsutvalget-05-11-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Forretningsutvalget Møtedato: 05.11.2024 kl. 09:00 Møtested: Møtested Bergen Rådhus - Rådstuen, 14. etg. Forfall meldes via tilsendt lenke i Kaukus. Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Innkalling Saker til behandling 356/24 2023/257839-85 Godkjenning av protokoll fra forretningsutvalgets møte 29.10.2024 357/24 2023/257835-83 Saker til gjennomsyn 05.11.2024 358/24 2023/257837- Høringssaker til forretningsutvalget 05.11.2024 176 359/24 2019/90075-419 Protokoll fra byrådets møte 29.10.2024 og 31.10.2024. Fordeling av saker til bystyreutvalgene 360/24 2024/165704-2 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen 361/24 2024/166075-2 Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å legalisere lettere rusmidler med mål om å hindre finansiering av organisert kriminell aktivitet 362/24 2024/165908-2 Representantforslag fra Lillian Blom (SV) om energieffektivisering i kommunale bygg og boliger. 363/24 2024/166059-2 Representantforslag fra Thor Haakon Bakke (MDG) og Ingrid Nergaard Fjeldstad (V) om at endret bruk av næringsarealer kan bidra til å løse klima- og naturkrisen 364/24 2024/166072-2 Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen side 1 av 2 365/24 2024/166350-2 Representantforslag fra Marte Stadheim Teigen (R) og Sunniva Andresdottir Vik (R) om mer lek i barneskolen 366/24 2024/164191-2 Representantforslag fremmet av Chris Jørgen K. Rødland, Karl Eidesund, Janne Gro Rasmussen og Erik Abrahamsen (H), Anne-Margrethe Bollmann (BL) og Ann Jorunn Hillersøy, Didrik Lexau og Elin Ådlandsvik (INP) om å oppkalle plass etter Reidar Olsen 367/24 2024/165716-2 Representantforslag fra Lillian Blom (SV) om kartlegging av grå arealer 368/24 2024/165823-2 Representantforslag fra Jeron Joseph (A) og Kathrine Dahle (A) om opprettelse av soner og faste parkeringsplasser for el- sparkesykler i hele Bergen kommune 369/24 2023/257830-75 Kjøreplan bystyrets møte 27. november 2024 370/24 2024/165346-2 Nyvalg - Endring i varalisten til Høyre i Utvalg for helse og sosial 371/24 2023/257838-84 Eventuelt forretningsutvalget 05.11.2024 side 2 av 2 "
}