{
  "dokument_id": "c2525fcf-1acd-5716-b43c-d1160e9c707f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Marit Helene Wikholm datert 21.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876409/Klage-fra-Marit-Helene-Wikholm-datert-21-06-2023",
  "tekst": "From: \"Marit Wikholm\" <maritwikholm@gmail.com> Sent: Wed, 21 Jun 2023 12:30:23 +0200 To: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Subject: Klage på reguleringsplaner, bystyrets sak 161/23. Bybanen sentrum til Åsane Fra Marit Wikholm Nye Sandviksvei 23, 5032 Bergen. KLAGE PÅ REGULERINGSPLANER VEDTATT AV BERGEN BYSTYRE SAK 161/23 BYBANEN SENTRUM ÅSANE. Jeg vil med dette klage på Bystyrets vedtak av reguleringsplaner Bybanen Sentrum Åsane, vedtatt sak 161/23. Klagen gjelder alle bokstaver under punkt 1l da planen omfatter en helhetlig utbygging som ikke kan skilles fra hverandre. Jeg bor i Bergen sentrum og valg av Bybanetrase berører mitt nærområde som jeg bruker daglig. Derfor er jeg spesielt engasjert i sentrumsområdet. Jeg har over lengre tid fulgt den kontinuerlige utviklingen av byrommene,kommunen har gjort en god jobb med å utvikle gode byrom til glede for myke brukere og oss som bruker byen daglig. Uten at det er ordentlig utredet endrer nå Sentrumsdelen av planen dette fullstendig. Ved å planlegge en bane i dagen som skal gå fra Festplassen, forbi Torgalmenningen, Torget og og Bryggen og som senere skal gå i dagen videre mot Dokken, brytes den gode utviklingen. Bybildet endres dramatisk. Visjonen om et område fritt for tungtransport fra Den Blå Steinen til Bryggen blokkeres. Bykjernen vår er trang og liten, men med gode kvaliteter. Dette blir nå ødelagt for all framtid og konsekvensene av dette er ikke utredet godt nok. Planen har bare alternativene bane over Bryggen, eller biler over Bryggen. Det mangler å utrede et alternativ av at både bane og biler går i fjell og at Bryggen blir bilfri. Det er ikke utredet hvordan opphold og sikkerhet blir for alle,verken i anleggsperioden eller når banen kommer i drift. Støy, vibrasjoner og støv under anleggsperioden og fra banen kommer i drift er ikke utredet i forhold til folkehelse. Stabiliteten til historiske bygg er ikke tilstrekkelig utredet verken for anleggsperioden eller når banen begynner å gå. Dette med mer, er mangler ved utredningen, det mangler vurderinger av konsekvenser,risiko og sårbarhetsanalyse. Jeg ber om at vedtaket om planene oppheves og at det gis tilstrekkelig utredning før eventuell ny behandling. At planlegging og diskusjon har pågått lenge, er ikke et godt argument for å vedta en mangelfull plan som forandrer byen fullstendig for mange generasjoner fremover. Bergen 21. juni 2023 Marit Wikholm "
}