{
  "dokument_id": "7dabb5e4-a1bd-5a93-8eac-c4f0c2df201c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 02.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168155/Fagnotat-datert-02-04-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20583-52 Saksbehandler: Sigrid Halldorsson Dato: 02.04.2024 Fra Plan- og bygningsetaten Forslag til detaljregulering anbefales vedtatt Laksevåg. Gnr. 124, Bnr. 180 mfl., Frieda Fasmers Minne, tjenesteyting, Arealplan-ID 66020000 Om planforslaget Norconsult AS foreslår på vegne av Bergen kommune v/ Etat for utbygging detaljregulering for bygging av sykehjem i Laksevåg bydel. Figur 1: Oversiktsbilde som viser plassering av planområdet, skråfoto av planområdet og flyfoto med plankart. Intensjonen med planforslaget er å legge til rette for et nytt sykehjem med 90 sykehjemsplasser og tilhørende kjøreadkomst, gang- og sykkeladkomst, plassdannelser og uterom i Loddefjordåsen. Det legges til rette for et maksimalt bruksareal på 12 700 m2, bestående av et hovedbygg med tre fløyer. Hovedbygget og to av fløyene vil være på to etasjer, og en fløy vil være på tre etasjer. Planområdet ligger i avsatt grønnstruktur i kommuneplanens arealdel 2018, og grenser til eksisterende Frieda Fasmers Minne sykehjem og Haugatun barnehage. Planområdet ligger i byfortettingssone, sone 2. Det er vurdert at planforslaget ikke omfattes av forskrift om konsekvensutredninger. Etter innsigelse fra Statsforvalteren i Vestland er det likevel utarbeidet en konsekvensutredning for tema landskapsbilde, naturmangfold, kulturminne og kulturmiljø, friluftsliv, barn og unges Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN oppvekstsvilkår, klimagassutslipp og tomtens egnethet for sykehjem, for at saken skal få et fullstendig kunnskapsgrunnlag. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Det er gjennomført medvirkning i tråd med plan- og bygningsloven, herunder arrangering av folkemøter i regi av områdesatsingen i Loddefjord. Plan- og bygningsetaten vurderer at det er etterstrebet god involvering og medvirkning i planarbeidet. Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 12.12.2020. Høringsfristen var 26.01.2021. Det kom inn en privat merknad og 18 uttalelser fra høringsinstanser. Statsforvalteren i Vestland hadde innsigelse til planforslaget. Merknadene til planforslaget er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 21.12.23. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Natur og miljø: Høringsinstanser er negative til nedbygging av grønnstruktur. • Trafikale forhold: Høringsinstanser mener det legges opp til for mange avkjørsler. • Byggehøyder og volum: Bebyggelsens fotavtrykk må reduseres for å ta hensyn til grønnstrukturen og barn og unges interesser, samt kulturminneverdiene til Loddefjord skole. • Torg/ gatetun: Inngangssonen ved sykehjemmet med veg, gate, torg og varelevering må utformes på en bedre måte. • Barn og unges interesser: Høringsinstanser er negative til nedbygging av areal for barn og unge, spesielt gjelder dette eksisterende akebakke. Innsigelse fra Statsforvalteren i Vestland Statsforvalteren i Vestland fremmet innsigelse begrunnet i at planforslaget var i strid med kommuneplanens arealdel og statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Statsforvalteren vurderte at planområdet utgjorde en stor del av en særlig verdifull gjenværende grønnstruktur i et sentralt og tungt bebygget område. Det ble vurdert at området har verdi for friluftsliv, rekreasjon og landskap. Statsforvalteren mente også at det måtte utarbeides en konsekvensutredning der det blant annet ble sett på alternative plasseringer for sykehjemmet. Forslagsstiller har gjort dette i etterkant, og konklusjonen i utredningen ble at eksisterende forslag var det alternativet man ønsket å gå videre med. I mars 2023 trakk Statsforvalteren i Vestland innsigelsen til planforslaget. Begrunnelse var den samfunnsmessige nytten av tiltaket, behovet for flere sykehjemsplasser og et nytt sykehjem. Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn fremgår av merknads- og endringsskjema datert 21.12.23. Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: Saksnummer PLAN-2022/20583 Side 2 av 14 • Endring i utbyggingsvolum og antall sykehjemsplasser fra 120 til 90. • Endring i snumulighet i enden av kommunal veg, adkomst, avkjørsler, gang- og sykkelveg, samt gatetun og torg mot sørvest. • Utvidelse av friområde og parkareal i sørvest. Begrenset høring Med bakgrunn i endringene etter offentlig ettersyn ble det foretatt en begrenset høring i perioden 09.10.2023 - 07.11.2023. Endringene var som følger: • en reduksjon av bebyggelsen, • endring i gatetun og torgareal vest for planlagt bebyggelse, • nytt forslag til løsning for snumulighet i enden av kommunal veg, • mindre endringer knyttet til utforming av overgang mellom torg og hage mot vest, og • tiltak for å dempe nær- og fjernvirkningen av den foreslåtte vedlikeholdsvegen i øst. Det kom inn 10 uttalelser fra høringsinstanser. Merknadene og uttalelsene er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 21.12.2023. Høringsinstansene var positive til at bebyggelsen var redusert. Bymiljøetaten var negativ til foreslått endring av snumulighet, gatetun/ torg, og anbefalte ikke at parken blir benyttet til midlertidig rigg- og anleggsområde. Bymiljøetaten anbefalte også at torg og gatetun gis felles eierform. Byarkitekten anbefalte at gatetunet ble forlenget gjennom torget, og mente det burde vært flere avkjørsler for å beslaglegge mindre uteareal. De mente også at det burde utarbeides naturlige overganger mellom takhagene og terrenget rundt. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst i vedlagte planmateriale. Sykehjemmets omfang og plassering, samt hensynet til grønnstruktur, utbyggingsvolum og gang- og sykkelakse mellom Loddefjord sentrum og Loddefjordåsen har hatt stort fokus i planarbeidet. Vi slutter oss til hovedformålet - annen offentlig eller privat tjenesteyting, sykehjem - og det planfaglige grepet i planforslaget. Forslaget til detaljreguleringsplan vurderes å være tilfredsstillende og anbefales vedtatt. Planstatus og forholdet til overordnet arealstrategi Kommuneplanens samfunnsdel og arealdel I kommuneplanens arealdel er området avsatt til grønnstruktur, og omkringliggende arealer er avsatt til byfortettingssone, sone 2. Området er delvis omfattet av vegstøy – gul sone. Kommuneplanens arealdel skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Spesielt pekes det på bærekraftig byutvikling i menneskelig skala, kompakt og arealeffektiv by og fortetting med kvalitet. Ifølge kommuneplanens arealdel skal områder avsatt til grønnstruktur være tilgjengelig for allmennheten og fremme naturmangfold. Tiltaket er i strid med arealformålet i kommuneplanens areadel. Plan- og bygningsetaten vurderer at det er uheldig at tiltaket bidrar til nedbygging av viktige lokale naturverdier og viktige areal for barn og unge. Tiltaket medfører tap av natur og leveområder der ca. 12 000 m2 bygges ned og 2 500 m2 endres til park. Nytt sykehjem Saksnummer PLAN-2022/20583 Side 3 av 14 skaper en ytterliggere barriere for viltforflytning mellom de større naturområdene øst og vest for planområdet, og griper inn i registrerte økologiske korridorer. Videre beslaglegger sykehjemmet eksisterende myrareal. Plan- og bygningsetaten viser til at uberørte arealer bør ses på som en ikke fornybar ressurs. Plan- og bygningsetaten vurderer at planforslaget utløser sentrale interessekonflikter. Samtidig er tiltaket av stor samfunnsmessig betydning i lys av behovet for nye sykehjemsplasser i Bergen kommune. Plan- og bygningsetaten vurderer at avbøtende tiltak som opparbeiding av gang- og sykkelakse, torg og park vil kunne bidra positivt til omgivelsene. Etter offentlig ettersyn er fotavtrykket redusert og mer grønnstruktur er blitt bevart. Det skal også etableres en kafé som er tilgjengelig for alle i tilknytning til torget. Plan- og bygningsetaten er positiv til de kompenserende tiltakene som planforslaget legger opp til. Reguleringsplan for Loddefjord, endring felt 6 Området er regulert til friområde, park, turveg og lekeplass i reguleringsplan for Loddefjord, endring felt 6 (1994). Områdereguleringsplan for Loddefjordåsen Planprogram for områdereguleringsplan for Loddefjordåsen ble fastsatt den 29.03.2023, og områdereguleringsplanen er under arbeid. Arbeidet med områdereguleringsplanen startet opp etter at det ble besluttet at nytt Frieda Fasmers sykehjem skulle detaljreguleres i en egen plan. Planforslaget ligger som del av området som skal vurderes og reguleres i områdereguleringsplanen, og det er derfor noen overlappende problemstillinger i planene. Forslag til detaljreguleringsplan for Frieda Fasmers Minne vurderes å ikke ha negative konsekvenser for senere områdereguleringsplan. Strategisk planprogram for Loddefjord Området er omfattet av strategisk planprogram for Loddefjord, der hovedmålene er som følger: • «Loddefjordåsen skal utvikles i tråd med målsetningene for \"Gåbyen Bergen\". Området skal ha et universelt utformet, effektivt og attraktiv gang- og sykkelnettverk. Tverrforbindelsene gjennom planområdet til bydelssentrum, holdeplasser og andre målpunkt i bydelen skal styrkes. • Det skal skapes nye sosiale møteplasser i tilknytning til bydelssentrum gjennom parkeringssanering og oppgradering av eksisterende byrom og plasser med høy kvalitet. Kommunen må tilrettelegge for økt bruk av byrom, idrettsplasser og grøntområder, med spesielt fokus på tilbud for barn og unge i området. • Reguleringsplanen skal tilrettelegge for effektiv bruk av kommunal eiendom og bygninger, og må avklare behov for ulike offentlige tilbud i området (helsetjenester, barnehage, skole, friluftsliv, kultur osv.) Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger.» Sykkelstrategi I sykkelstrategien for Bergen 2020-2030 går det en sykkelforbindelse gjennom planområdet, og løsninger for sykkelveg er innarbeidet i planen. Saksnummer PLAN-2022/20583 Side 4 av 14 Blågrønne interesser Planområdet er omfattet av grønnstruktur, myr, turveg og en økologisk korridor i temakart «blågrønne interesser». Arkitektur og utforming Det har i løpet av planprosessen blitt jobbet med ulike alternativer for bebyggelsens plassering og utforming. I tråd med forutsetninger til offentlig ettersyn er bygningsmassen omorganisert og redusert. Til oppstart var det foreslått en bebyggelse som var oppdelt i mindre volumer. Plan- og bygningsetaten anbefalte at det ble jobbet videre med dette konseptet og at det spesielt måtte ses på plassering i forhold til landskapet og bebyggelsen rundt. En gangakse mellom Loddefjord sentrum og Loddefjordåsen var et viktig element som måtte innarbeides. Slik bebyggelsen var foreslått til oppstart var denne til hinder for en slik akse. Det ble videre utarbeidet tre nye forslag til bebyggelse som ivaretar denne aksen. Figur 2: Til venstre foreslått bebyggelse til oppstart, til høyre tre forslag som ivaretar gang- og sykkelaksen mot Loddefjord sentrum. Videre ble det utarbeidet en bebyggelse med et hovedbygg og fire fløyer. Dette forslaget ble vurdert til å ha for høy utnyttelse. Etter offentlig ettersyn ble bebyggelsen redusert og trukket lenger bort fra Loddefjord skole. Planforslaget foreslår nå en bebyggelse med et hovedbygg og tre fløyer. Hovedbygget vil ha to etasjer synlig mot Vadmyrveien, med en høyde som er tilsvarende eksisterende Frieda Fasmers Minne sykehjem i nordøst. I sørvest er det fallende terreng og her legges det til rette for en tre etasjers sykehjemsfløy. Mot øst er det hellende terreng og sykehjemsfløyene er avtrappet og skal være i to etasjer. Mellom fløyene skal det være hager for beboerne. Ved inngangspartiet skal det etableres et torg i tilknytning til en kafé. I første etasje er det planlagt et indre uterom utformet som et atrium som skal speile aktiviteten på torget. Det er ikke avsatt arealer og lokaler til frivillighet, kultur og idrettsaktiviteter i planen, men Plan- og bygningsetaten vurderer kaféen som en sosial møteplass. Figur 3: Til venstre foreslått bebyggelse til offentlig ettersyn, til høyre foreslått bebyggelse til sluttbehandling. Saksnummer PLAN-2022/20583 Side 5 av 14 Fasadematerialer skal hente inspirasjon fra naturen og landskapet. De utadvendte fasadene vil i stor grad ha naturlige materialer. Det er sikret at volum, fargesetting og materialbruk, samt plassering av vindusflater og balkonger, vil bidra til å dempe den negative nær- og fjernvirkningen av bebyggelsen. Det skal unngås bruk av reflekterende materialer, og materialene skal være holdbare over tid. Plan- og bygningsetaten vurderer at bestemmelsene tilknyttet utforming av bygget er tilstrekkelig for å sikre en god tilpasning til landskapet og omgivelsene. Forslagsstiller har et mål om ekstern ombruk, men ombruk av bygningsmaterialer er ikke sikret i bestemmelsene. En slik bestemmelse ville ikke vært gyldig. Figur 4: Til venstre illustrasjon av planlagt bebyggelse sett fra sør, til høyre illustrasjon av planlagt bebyggelse, gatetun, torg og inngangsparti. Det er åpnet for et handlingsrom i farge og materialbruk og illustrasjonene er dermed et alternativ for hvordan det kan bli. Trafikale forhold Adkomst Sykehjemmet har adkomst fra den kommunale vegen Vadmyrveien. I Vadmyrveien vil det være blandet trafikk. Videre trasé for gang- og sykkelveg fra Vadmyrveien og nord-vestover vil vurderes og reguleres i områdereguleringsplan for Loddefjordåsen. Det foreslås en avkjørsel fra Vadmyrveien og til sykehjemmet, noe som er i tråd med en av forutsetningene til offentlig ettersyn. Til offentlig ettersyn var det foreslått fire avkjørsler. Det foreslås å benytte eksisterende snusløyfe ved eksisterende Frieda Fasmers minne sykehjem for å sikre snumulighet i enden av kommunal veg. Til offentlig ettersyn var det foreslått en snusløyfe i Vadmyrveien før avkjørsel til nytt sykehjem. Det ble vurdert at denne snusløyfen hadde for store terreng- og naturinngrep. Etter offentlig ettersyn er det vurdert alternativer for adkomst og snumulighet. Hvilke alternativer som ble vurdert er vist i figur nr. 5. Denne løsningen la til rette for envegskjøring forbi hovedinngangen til sykehjemmet og en snusløyfe ved eksisterende Frieda Fasmers Minne sykehjem. Plan- og bygningsetaten vurderte at denne løsningen var svært arealkrevende og hadde negative konsekvenser for det planlagte parkområdet i sørvest. Bymiljøetaten er negativ til foreslåtte løsning da de mener den kan begrense mulighetene for ny bruk av eksisterende bygningsmasse. Bymiljøetaten anbefaler i stedet at det blir etablert en snuhammer. Snuhammer er vurdert, men Plan- og bygningsetaten vurderer at denne vil være mer arealkrevende. Plan- og bygningsetaten vurderer at foreslåtte løsning, der en benytter dagens snusløyfe ved eksisterende Frieda Fasmers Minne sykehjem, er den beste løsningen. Løsningen tar hensyn til terreng- og naturinngrep, og fremtidig bruk av eksisterende sykehjem. Saksnummer PLAN-2022/20583 Side 6 av 14 Figur 5: Til venstre foreslått trafikal løsning til offentlig ettersyn, i midten vurdert trafikal løsning etter offentlig ettersyn, og til høyre foreslått trafikal løsning til vedtak. Parkering Foreslått parkeringsdekning er tre plasser per 10 senger, noe som er i tråd med kommuneplanens arealdel. Maksimumskravet for parkering blir dermed 27 plasser. Parkering skal være i parkeringskjeller, med unntak av to HC-plasser på torg ved hovedinngang. Det skal også være en HC-plass i kjeller, slik at kravet i kommuneplanens arealdel om at 10 % av plassene skal være HC-plasser blir ivaretatt. Foreslått sykkelparkering er to plasser per 10 senger, noe som er over kravet til sykkelparkering i kommuneplanens arealdel, som har krav om én plass per 10 senger. Det skal derfor legges til rette for minimum 18 plasser, og disse skal plasseres i kjeller med lett tilgang til garderobe/ tørkerom. Det skal også være sju plasser på torg ved inngangsparti. Sykehjemmet er plassert nært store boligområder og tett på gang- og sykkelveger. Det vurderes derfor at det vil være attraktivt å gå eller sykle for ansatte og besøkende til sykehjemmet. Gatetun, torg og gang- og sykkelakse I tråd med sykkelstrategien skal det legges til rette for å etablere en gang- og sykkelakse mellom Loddefjordåsen og Loddefjord sentrum. For å sikre denne aksen blir det regulert gatetun gjennom planområdet der syklende og gående vil være prioriterte trafikantgrupper. Bymiljøetaten anbefalte at det blir regulert en separat gang- og sykkelveg gjennom planområdet og en separat kjøreveg ned til torg, ST, ved hovedinngangen. Plan- og bygningsetaten stiller seg bak foreslåtte løsning om å regulere gatetun. Strekningen er kort og vil ha begrenset med trafikk. Videre vil to separate løsninger gi et større terrenginngrep. Torg og gatetun skal være del av aksen mellom Loddefjord sentrum og Loddefjordåsen. Gatetunet reguleres til offentlig formål for å kunne sikre offentlig tilgjengelig gang- og sykkelakse mellom Loddefjord sentrum og Loddefjordåsen. Dette er en endring etter offentlig ettersyn. Bymiljøetaten mener at gatetunet bør ha felles eierform. Plan- og bygningsetaten Saksnummer PLAN-2022/20583 Side 7 av 14 vurderer at denne aksen er av svært viktig offentlig betydning og anbefaler derfor offentlig eierform. Som et supplement til gatetunet, skal det også etableres en turveg som fører gjennom parken. Denne vil være spesielt attraktiv for gående som skal mot vest. Hovedinngangen til sykehjemmet er ved torget, ST, som ligger ved gatetunet. Torget skal fungere som et allment tilgjengelig område i tilknytning til planlagt kafé og uteoppholdsarealer. Behovet for adkomst til sykehjemmet fra Vadmyrveien via gatetunet er begrenset til persontrafikk ved innleggelser og utskrivelser. Dette kan skje ved privatbil, taxi eller ambulanse, der ambulansene også kan føres via parkeringskjeller. Det legges til rette for en snuplass dimensjonert for minibuss på gatetunet. Renovasjon og varelevering Varelevering og renovasjon skal skje som del av bygget i tråd med forutsetningene til offentlig ettersyn. Renovasjonsbilene og vareleveringsbilene kjører inn gjennom samme avkjørsel som til parkeringskjeller, men videre inn på et lukket område for renovasjon og varelevering. I dette området er det lagt til rette for at lastebilene rygger inn for å levere varer og hente avfall. Deretter svinger bilene rett ut igjen på adkomstvegen. Figur 6: Utklipp som viser område for renovasjon og varelevering. Vedlikeholdsveg Øst for sykehjemmet skal det tilrettelegges for en veg som er tilgjengelig for utrykningskjøretøy og vedlikehold av bygget. Plan- og bygningsetaten har stilt spørsmål ved behovet for denne, da den bidrar til ytterligere nedbygging av eksisterende grønnstruktur. Etter offentlig ettersyn er det sikret avbøtende tiltak i form av gressarmert dekke, benker og opplevelseselementer, og at mur og/ eller fylling skal beplantes med vegetasjon. Grønnstruktur Vest for sykehjemmet reguleres området til grønnstruktur. En del skal etableres som offentlig park som skal tilrettelegges for opphold, naturlek og trening, amfi, akebakke og tursti, og en del skal være friområde. o_GF4 og o_GF8 skal bevares med naturlig vegetasjon. I o_GF4 er det tillatt å anlegge midlertidig gangvei i anleggsperioden. Øvrig i friområdene kan det etableres gapahuker og bålpanner. Plan- og bygningsetaten vurderer at parken og friområdene er et positivt bidrag til omgivelsene og særlig barn og unge. Saksnummer PLAN-2022/20583 Side 8 av 14 Barn og unges interesser Tiltaket legger beslag på et område avsatt til grønnstruktur og regulert til friområde, park, turveg og lekeplass. Forslagsstiller mener at området ikke er i bruk i dag, med unntak av snarvegen som går gjennom området, samt en akebakke. Av rikspolitiske retningslinjer for barn og planlegging § 5 bokstav d går det frem at det «ved omdisponering av arealer som i planer er avsatt til fellesareal eller friområde som er i bruk eller er egnet for lek, skal det skaffes fullverdig erstatning». Forslagsstiller vurderer at dette arealet har verdi som akebakke på vinterstid ettersom det er et myrområde. Dette bekreftes av barnehager og skoler i gjennomførte undersøkelser. I øst er det mer tørre arealer som er bedre egnet. I planforslaget legges det opp til at eksisterende akebakke skal erstattes innenfor området regulert til park. Plan- og bygningsetaten er negative til nedbygging av arealer for barn og unge, men vurderer det som positivt at akebakke og andre tiltak for barn og unge blir erstattet innenfor parkarealet. Planforslaget sin samfunnsmessige nytte er tungt vektlagt når det vurderes at nedbygging av arealer for barn og unge aksepteres. Natur og miljø Det er utarbeidet en naturverdivurdering med feltregistreringer i februar 2018 og juni 2022. Naturtyper og arter som er registrert i området er vanlig forekommende, og det er ikke registrert store naturverdier. Myrarealet og tilgrensende naturområde utgjør viktige økologiske funksjoner og fungerer som en spredningskorridor. Dette gjør at verdien for biologisk mangfold blir noe mer verdifull på et landskapsøkologisk nivå. Vurdering etter naturmangfoldloven Etter naturmangfoldloven (nml.) § 7 skal prinsippene i §§ 8 til 12 legges til grunn som retningslinjer ved utøving av offentlig myndighet. Videre går det frem at denne vurderingen skal gå frem av beslutningen. Nml. § 8 gir føringer for kunnskapsgrunnlaget for offentlige beslutninger som får konsekvenser for naturmangfoldet. Det er i denne saken hentet eksisterende kunnskap fra offentlig tilgjengelige databaser, området er befart i februar 2018 og i august 2023, og historiske flyfoto er sammenlignet med dagens situasjon. Innhentet informasjon tilsier at det ikke er registrert store eller sjeldne naturverdier i planområdet. Planområdet inngår i et større sammenhengende naturareal med lokalt viktige verdier og landskapsøkologisk funksjon. Store deler av planområdet består av myrareal og det er registrert flere økologiske korridorer gjennom området. Plan- og bygningsetaten vurderer at kunnskapsgrunnlaget i dette planarbeidet er tilstrekkelig for å kunne belyse virkningene og konsekvensene av planen. Kravet til kunnskapsgrunnlag etter nml. § 8 anses som oppfylt. Videre gir nml. § 9 krav om en «føre-var-holdning» for å unngå alvorlig eller irreversibel skade på naturmangfoldet. Forslagsstiller vurderer at det foreligger et tilstrekkelig kunnskapsgrunnlag. Følgelig er det kjent hvilken påvirkning tiltaket vil ha på naturmangfoldet. Plan- og bygningsetaten vurderer at naturverdiene i området er godt kjent, og at føre-var- prinsippet i nml. § 9 ikke gjør seg gjeldende. Av nml. § 10 går det frem at påvirkning av et økosystem skal vurderes ut fra den samlede belastningen som økosystemet er eller vil bli utsatt for. Området er et sammenhengende naturareal med gjennomgående økologiske korridorer. Slike areal er viktige for dyr som skal Saksnummer PLAN-2022/20583 Side 9 av 14 forflytte seg mellom ulike leveområder på lokal skala, ettersom det gir muligheter for midlertidig opphold. Området som skal bygges ned har egenverdi og elementer som skog, myr og bekker gir habitatvariasjon. Utbyggingen vurderes til å redusere arealets funksjonsverdi. For øvrig i området er Lyderhornveien vest for området en stor barriere mellom større naturområder øst og vest for planområdet. Nedbygging av myrareal bidrar til tap av naturmangfold, og fører til ulemper når det gjelder håndtering av flom/ overvann, vannrensing og klimagassutslipp. Det er ikke registrert regionalt eller nasjonalt viktige verdier i området. De negative konsekvensene er størst lokalt. Plan- og bygningsetaten vurderer at påvirkning på økosystemet er dokumentert og belyst ut fra samlet belastning, og at nml. § 10 dermed er oppfylt. Videre fremgår det av nml. § 11 at tiltakshaver skal bære kostnadene ved å hindre eller begrense naturskadene ved tiltaket. Nml. § 12 krever at man forsøker å unngå eller begrense skadene på naturmangfoldet gjennom valg av driftsmetoder, teknikk og lokalisering. Forslagsstiller er godt kjent med dette og vil ha en skånsom tilnærming. Plan- og bygningsetaten vurderer at nml. §§ 11-12 er oppfylt. Plan- og bygningsetaten vurderer at prinsippene i §§ 8-12 er ivaretatt. Klimanorm Prosjektet har høye klimaambisjoner, blant annet å etterstrebe nullenergi, 50 % klimagassreduksjon og mål om ekstern ombruk. Planforslaget får høy verdi på mobilitet da det ligger nært til Loddefjord sentrum og andre offentlige institusjoner. Det foreslås gang- og sykkelforbindelser. For arealbruk får planforslaget en lav verdi fordi det skal bygges ned myr og det blir masseoverskudd i prosjektet. For temaet energi får planforslaget en høy verdi da prosjektet har ambisjoner om passivhus og utslippsfri byggeplass. Materialer er det temaet som får høyest verdi da det er en ambisjon om at prosjektets materialer skal oppnå minimum 50 % redusert klimagassutslipp sammenlignet med et standardbygg. Figur 6: Oversikt over resultat fra klimanorm. Klimagassberegninger Klimagassberegningene viser at totalt utslipp i byggets levetid er beregnet til 15 233 tonn CO2 ekvivalenter. De største utslippene er knyttet til energibruk i drift, 7 298 tonn CO2 ekvivalenter, og transport i drift, 5 054 CO2 ekvivalenter. For å oppnå målene om minimum 50 % utslippsreduksjon fra materialer vil det være nødvendig å aktivt arbeide med klimagassutslippene fra materialer i videre faser. Det oppfordres til å arbeide med å redusere klimagassutslipp i videre prosjektering og byggefase Saksnummer PLAN-2022/20583 Side 10 av 14 gjennom blant annet å vurdere materialmengder, benytte lavutslippsmaterialer, energiambisjoner og energiproduksjon. Fossilfrie/ nullutslipps anleggsplasser er ikke sikret i bestemmelsene da det ikke er hjemmel i loven for dette. Av klimagassberegningene går det frem at forslagsstiller vil stille krav om utslippsfri byggeplass, og at kjøretøy for betong- og massetransport skal ha som mål å være utslippsfrie. Grønne tak og solceller I tråd med Plan- og bygningsetatens vurderinger i fagnotat til offentlig ettersyn er det sikret at 40 % av takflatene skal ha vegetasjonsdekke og at takflater, yttervegger på takoppbygg og 5 % av hovedfasade kan dekkes av solceller. Bokvalitet for sykehjemmets beboere Støy Deler av planområdet er omfattet av gul støysone som følge av vegtrafikkstøy. Kommuneplanens bestemmelser stiller ikke støykrav for sykehjem, men retningslinjene til kommuneplanens bestemmelse § 22 gir at det skal gjøres konkrete vurderinger vedrørende støy for undervisnings- og helsebygg. Beregninger viser at en liten del av byggets fasade vil ha et støynivå som overskrider nedre grenseverdi, 55 dB, for gul støysone for boliger med 1-3 dB. Sykehjemsplasser blir ikke definert som en boenhet og støykravene vil derfor ikke være gjeldende. Byggteknisk forskrift stiller ikke krav til støy for pleieinstitusjoner. Det vurderes at støynivået vil være akseptabelt. Figur 7: Til venstre kart som viser vegtrafikkstøy og til høyre høyeste lydnivå på fasade. Det er sikret i bestemmelsene at sykehjemmets beboere skal ha tilgang til uteoppholdsareal med støynivå lavere enn Lden 50 dB eller gjeldende krav i byggteknisk forskrift. Plan- og bygningsetaten vurderer at beboerne har uteoppholdsarealer med tilfredsstillende støynivå. Uteoppholdsarealer Uteoppholdsarealer for beboerne er foreslått i takhagene mellom boligfløyene, på balkonger og takterrasser. Det legges også til rette for et halvklimatisert atrium i 1. etasje og en indre takhage i 2. etasje. I sommerhalvåret er det stort sett gode solforhold på uteoppholdsarealene på dag/ formiddag. Etter kl. 15.00 er det begrenset med sol. Bebyggelsen er vendt mot øst, og Saksnummer PLAN-2022/20583 Side 11 av 14 dermed vil en del av uteoppholdsarealet ikke ha sol deler av dagen. På torget i sørvest er det gode solforhold. Det er ikke krav til sol på uteoppholdsarealer for sykehjemmets beboere. Plan- og bygningsetaten vurderer at uteoppholdsarealene og solforholdene er tilfredsstillende. Konsekvenser for naboer Planforslaget har konsekvenser for naboer, spesielt Lyderhorn borettslag og eksisterende Frieda Fasmers Minne sykehjem. Foreslått sykehjem vil ligge i terrenget over Lyderhorn borettslag. Det vil derimot være begrenset mulighet for innsyn fra sykehjemmet, men man vil kunne se ned mot borettslaget fra takhagene. Det er ikke planlagt balkonger på boligfløyene som vender mot borettslaget. Sykehjemmet vil ha negative konsekvenser for solforhold på Lyderhorn borettslag. Det vil kaste skygge på noen av balkongene til de to sørligste blokkene på ettermiddagstid. Figur 8: Illustrasjoner som viser solforhold før og etter utbygging. Deler av Lyderhorn borettslag markert med rød sirkel, og serviceboligene markert med blå sirkel. Nord for planområdet ligger eksisterende Frieda Fasmers Minne sykehjem inkludert serviceboliger/ omsorgsboliger og bofellesskap. Fremtidig bruk av eksisterende sykehjem vil avklares i områdereguleringsplan for Loddefjordåsen, men serviceboligene/ omsorgsboligene skal bestå som i dag. Det vurderes at nytt sykehjem har negative konsekvenser for bokvaliteten i serviceboligene. Nedkjøring til parkeringskjeller for nytt sykehjem er planlagt på arealet som i dag benyttes til boder og parkering ved serviceboligene. Foreslått snusløyfe i enden av kommunal veg fører til at noen av de eksisterende parkeringsplassene må fjernes. Nytt sykehjem vil komme tett på serviceboligene som i dag ikke har bebyggelse fremfor seg. Det er derfor planlagt en grønn buffer mellom bebyggelsen som et avbøtende tiltak. Støy fra varelevering/ renovasjon kan også bli sjenerende for serviceboligene. Det nye sykehjemmet vil også kaste skygge på noen av balkongene i serviceboligene. Plan- og bygningsetaten vurderer at det er akseptabelt med negative konsekvenser for naboer vurdert opp mot den samfunnsmessige nytten av prosjektet i form av behovet for nye sykehjemsplasser. Lyderhorn borettslag og eksisterende Frieda Fasmers Minne sykehjem er lokalisert i byfortettingssonen som tilsier at man må kunne forvente en grad av fortetting rundt og i eksisterende boligområder, noe som kan gi negative konsekvenser for eksisterende bebyggelse. Saksnummer PLAN-2022/20583 Side 12 av 14 Midlertidig bygge- og anleggsområde Det foreslås å benytte arealene som reguleres til grønnstruktur, sett bort fra friområdet o_GF4 og o_GF8, som midlertidig bygge- og anleggsområde. Forslagsstiller mener dette er nødvendig for gjennomføring av anleggsperioden og mener at det ikke finnes andre aktuelle arealer som kan benyttes. Plan- og bygningsetaten har oppfordret til å vurdere om det finnes andre arealer som kan være bedre egnet, der man unngår inngrep i natur. Forslagsstiller mener spesielt parkområdet er godt egnet da dette området likevel skal opparbeides som et parkareal. Plan- og bygningsetaten vurderer at bruk av naturarealer til midlertidig bygge- og anleggsområde er uheldig, men samtidig nødvendig for gjennomføring av planen. Det er sikret at områdene skal tilbakeføres som naturområder med mest mulig stedegen vegetasjon etter anleggsgjennomføring. Kulturmiljø Planforslaget ligger ved Loddefjord kirke, Loddefjord skole og eksisterende Frieda Fasmers Minne sykehjem som har kulturminneverdier. Det vurderes at nytt sykehjem ikke vil ha negative konsekvenser for opplevelsen av Loddefjord kirke. Opplevelsen av eksisterende Frieda Fasmers Minne sykehjem vil bli noe redusert da nytt sykehjem vil være dominerende. Nytt sykehjem vil påvirke opplevelsen av Loddefjord skole fra øst, da sykehjemmet vil være høyere enn skolen. Fra skolen vil sykehjemmet oppleves dominerende, siktlinjer vil svekkes og lesbarheten reduseres. Det er vektlagt i planforslaget å ta vare på det som er karakteristisk for skolen som er at den er tilpasset terrenget og plassert i grønne omgivelser, og dette er sikret ved at bebyggelsen er trukket lenger mot nord i planområdet enn hva det var til offentlig ettersyn. Plan- og bygningsetaten vurderer at kulturmiljø i tilstrekkelig grad er ivaretatt i planforslaget. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 124, Bnr. 180 mfl., Frieda Fasmers Minne, arealplan-ID 66020000 vist på plankart, sist datert 14.03.2024. b. Tilhørende reguleringsbestemmelser, sist datert 14.03.2024. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20583 Side 13 av 14 Vedlegg: Plankart datert 14.03.2024 Reguleringsbestemmelser datert 14.03.2024 Planbeskrivelse datert 18.01.2024 Merknadsskjema datert 21.12.2023 Illustrasjonsplan datert 13.12.2023 Snitt og oppriss datert 20.12.2023 Fotomontasje, perspektiv datert 15.09.2023 Sol- og skyggeillustrasjoner datert 07.07.2023 Normalprofil veg datert 05.09.2023 Plan og profil veg datert 18.09.2023 ROS-analyse datert 27.02.2024 VA-rammeplan datert 26.02.2024 Uttale Bergen Vann 03.11.2023 Kulturminnedokumentasjon datert 15.11.2019 Uttale Byantikvaren datert 20.11.2019 Støyrapport datert 21082023 Støynotat fly datert 21.02.2020 Trafikksikkerhetsvurdering datert 17.06.2020 Mobilitetsplan datert 18.09.2023 Rapport Grønne interesser datert 03.04.2023 Klimagassberegning datert 05.07.2023 Klimanorm datert 30.06.2023 Vurdering av områdestabilitet datert 26.02.2024 Miljøprogram og MOP datert 15.09.2023 Analyse energiforsyning datert 10.01.2020 Rapport blågrønn faktor datert 07.09.2023 Miljøgeologiske undersøkelser datert 31.02.2023 Geotekniske undersøkelser datert 19.03.2020 Magnetfeltanalyse datert 17.04.2020 Stedsanalyse datert 06.12.2018 Merknadsskjema begrenset høring datert 21.12.2023 Konsekvensutredning datert 22.12.2021 Hydrogeologisk vurdering myr datert 18.11.2020 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20583 Saksnummer PLAN-2022/20583 Side 14 av 14 "
}