{
  "dokument_id": "80df720c-43b9-57c6-8ed2-7a00d3d53e8d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergenhus. Gnr 168 bnr 1956. Hegrenesveien 12 A, B og C. Klage på avslag om fradeling av en parsell til boligformål",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11441026/Bergenhus-Gnr-168-bnr-1956-Hegrenesveien-12-A-B-og-C-Klage-pa-avslag-om-fradeling-av-en-parsell-til-boligformal",
  "tekst": "Bergen kommune Brevet sendes kun pr e-post til: bystyrets.kontor@bergen.kommune.no og byutvikling@bergen.kommune.no Bergen, 5. november 2024 SAKSREFERANSE 2024/110112 - KLAGE PÅ AVSLAG OM FRADELING AV EN PARSELL TIL BOLIGFORMÅL – GNR. 168 BNR. 1956 – T. BRYNJULFSEN NÆRING AS Det vises til Plan- og bygningsetatens fagnotat datert 08.10.24, Byrådets saksframstilling datert 22.10.24 og innstilling til UMBY datert 24.10.24. På vegne av tiltakshaver, T. Brynjulfsen Næring AS, oversendes ytterligere dokumentasjon i forbindelse med den forestående politiske behandlingen av saken. Begrunnelsen for avslaget på fradelingssøknaden er at tomten ligger i et område med bratt terreng, enkelte steder med helninger opp mot 45 grader, og at dette gjør tomten uegnet til bebyggelse. Tiltakshaver har innhentet en vurdering av tomten fra entreprenørfirmaet Sartor & Drange AS. Ifølge Sartor & Drange AS er tomten kurant å bygge ut, se vedlagte vurdering av 30.10.24. Fra vurderingen vises særlig til følgende: «Tomta har bratt terreng, men sikringsarbeidet som er naudsynt framstår normalt for bygging i fortettingsomåder i skråande terreng. Vi ser ikkje at dette skil seg vesentleg frå ei rekke andre tilsvarande prosjekt vi har gjennomført i Bergen kommune. (....) Konklusjon: Vår vurdering er at tiltaket slik det er presentert i teikningsmatriell vil vere kurant teknisk gjennomførbart.» Sivilarkitekt Elin Strandenes har i en e-post av 25.10.24 presisert at tomten ikke er spesielt bratt og at tiltaket som er planlagt innebærer en ganske normal tomtetilpasning. Vedlagt følger e- posten og to tverrsnitt som viser plassering av bygg på tomten. Videre vedlegges også et notat fra sivilarkitekt Elin Strandenes som dokumenterer at planlagt arealutnyttelse er i henhold til kommuneplanens arealdel, se vedlagte notat datert 31.10.24. HOFFMANN THINN Advokatfirma AS | NO 924 827 491 MVA | Strandgaten 10, 5013 Bergen W: hoffmannthinn.no | E: post@hoffmannthinn.no | T: +47 55 28 82 00 I den grad UMBY er i tvil om tomtens egnethet for utbygging, bør det gjennomføres en befaring før saken avgjøres. Med vennlig hilsen HOFFMANN THINN Advokatfirma AS Thor Venediger Hvidsten Advokat MNA E: tvh@hoffmannthinn.no T: +47 930 04 069 Vedlegg: 1. Vurdering fra Sartor & Drange AS datert 30.10.24 2. E-post fra sivilarkitekt Elin Strandenes av 25.10.24 3. Terrengsnitt sør 25.10.24 4. Terrengsnitt nord 25.10.24 5. Notat fra sivilarkitekt Elin Strandenes av 31.10.24 2 "
}