{
  "dokument_id": "9fc48de1-bd6a-526b-b8ca-ebef92eca6ba",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat Hensyn til trær og avbøtende tiltak i prosjektet Eikåsen 1 datert 25.01.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937817/Notat-Hensyn-til-traer-og-avbotende-tiltak-i-prosjektet-Eikasen-1-datert-25-01-2022",
  "tekst": "Notat: Hensyn til trær og avbøtende tiltak i prosjektet Eikåsen 1, Paradis. 25.01.2022 Selvaag utleiebolig AS driver utleieprosjektet Paradisbuen Utleiebolig AS på adressen Eikåsen 1, Paradis, Bergen. Erfaringer fra avbøtende tiltak i prosjektet er formidlet i samtale med eiendomsforvalter Maren Kartveit. Prosjektet i Eikåsen 1 har tatt hensyn til flere trær under bygging og også nå under driftsfase. For to av trærne har byggetiltakene kommet så nær innpå at situasjonen er sammenliknbar med planen for Sandbrekkeveien Bosenter. Dette notatet s er skrevet med hensyn til situasjonen for Eiketreet til høyre og øverst i bildet. Dette treet er sammenliknbart med treet som blir hensyntatt i utkast til reguleringsplan ID: 64070000. Tiltak i rotsonen av treet og avbøtende tiltak etter utbyggingen er planlagt og til dels gjennomført av sertifisert arborist. Under byggingen har man avdekket og kappet røtter langs en omkrets som er omkring den samme som planlagt i Sandbrekkeveien bos. – ca. 5m. når det gjelder det store Eiketreet er det foretatt sprengning også langs en sektor på omkring 200 – 250 grader av omkretsen. Naturlig vann- og næringstilgang fra situasjonen føre inngrepet er derfor brutt. Som kompenserende tiltak er det påført jord på sektor mot lekeplassen, vest, (se bilde) for at røtter skal utvikle seg i denne retningen og kompensere for inngrepet i andre retninger. Vanntilførsel er gjennom to sesonger sikret ved svetteslange med tilførsel fra teknisk rom i nærmeste bygg. Det er benyttet standard svetteslange for hage og park. Det det er ikke etablert noen form for automatisk styring av vannet. Vanntilførselen blir åpnet om våren og stengt om høsten. Kartveit opplyser at treet tilsynelatende ser ut til å klare seg godt, også gjennom siste sommersesong som var tørr sammenliknet med normale somre i landsdelen. Bilde 1 Bildet viser to trær som har kunstig vanning. Treet til høyre blir beskrevet i dette notatet. "
}