{
  "dokument_id": "26de7320-5ae8-5bb8-9154-d0ba7e249727",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ettrinnssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10809045/Ettrinnssoknad",
  "tekst": "              From: \"Ottar Berger\" <otberger@online.no> Sent: Tue, 20 Feb 2024 10:18:44 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"Throndsen, Lill Unnvik\" <Lill.Throndsen@bergen.kommune.no> Cc: \"GertPaul van der Vlies\" <gertpaul.vandervlies@navigators.nl> Subject: BYGG-2023/16640 - Edvard Griegs vei 27D - Tilleggsopplysninger Importance: Normal Categories: Gul kategori Bergen kommune, Postmottaket Att: Lill Unnvik Throndsen BYGG-2023/16640 - Edvard Griegs vei 27D - Tilleggsopplysninger Ref. brev av 31.01.2024 med anmodning om tilleggsopplysninger, vedlagt Byantikvarens uttalelse. Fra tiltakshaver har vi mottatt følgende merknader til Byantikvarens uttalelse vedr. de foreslåtte endringer av fasade: 1. Endring av vindu Byantikvaren skriver at “Flere i husrekken har i senere tid fått nye vinduer, i samme utsparing, men med tilnærmet lik inndeling som opprinnelige tegninger viser, samt nye balkongdører mot bakplass.” Ja, alle vinduer er i årenes løp utskiftet, men ingen vindu er lik inndelingen som vist på de opprinnelige tegninger (korsformet 4-rams m/horisontal smal sprosse i nedre åpningsramme). Se nedstående foto. Hele rekken består av 9 hus, mot nordøst har 7 av husene (inkl. 27D) kun korsformet kryss, mens 2 av husene har ingen oppdeling av vindusflatene. Mot sørvest er det i prinsippet samme utførelse, men med noen flere vindu uten oppdeling. Ingen vindu har den opprinnelige horisontale smale sprosse. På bakgrunn av det faktum at 27D har samme vindusutforming som 6 av de øvrige husene i rekken, anmodes om at kommunen ikke stiller krav om at vinduene i omsøkte tiltak må påmonteres en slik sprosse. 2. Balkongdør og hagedør Ja, balkongdør og hagedør i 27c har korsformet inndeling (tilsv. vindu), mens 27e og 27f er helt uten oppdeling av glassflaten. Når vi ser på hele rekken har 4 av de 9 husene dører uten sprosser, 2 har bare en vertikal sprosse (eller 2 dører i stedet for 1 dør), 2 har både en vertikal og en horisontal sprosse og ett hus har 1 horisontal og 2 vertikale sprosser. Siden situasjonen er så ulik, ber vi om at kommunen ikke krever denne justeringen. Søknadens tegninger “etter tiltak” viser den nåværende situasjonen, ikke en foreslått utskifting av dører. 3. Bryte todelingen Endringene av flere rom fra tilleggsareal til hovedareal ble gjort av den forrige eieren, som planla å seksjonere huset. Vi har ikke gjort noen endringer, og å seksjonere huset er ikke vårt ønske eller plan. Men huset - slik det nå er - gir oss som barnefamilie mulighet til å bo her i dette området. For tiden bor vi i den nederste delen av huset, med studenter i den øverste delen, der det er tilrettelagt med felles kjøkken/oppholdsrom, bad og vaskerom. (Iht KPA § 9.4 er “hyblifisering” søknadspliktig; dersom kommunen definerer nåværende bruk som hyblifisering og vil stille krav om ytterligere søknad utover hva som allerede er omsøkt, ber vi om en tilbakemelding på det. Event. antar vi det kan presiseres i saksbehandlingen at søknaden også omfatter bruk av øvre del av boenheten som bofellesskap for studenter.) Hvis den nåværende situasjonen blir avvist og vi kan bruke færre rom som soverom, blir det økonomisk sett ikke mulig for oss å bo her lenger. Med andre ord; hvis kommunen avslår endringene som ble gjort (av forrige eier), så betyr det at vi som familie må flytte til en annen del av byen som fører til nettopp det kommunen håper å unngå: barneutflytting fra denne levekårssone. Sammenslåing av boenhetene vil gjøre det mulig å bo her langsiktig og gir også mulighet til å bruke huset som flergenerasjonsbolig. Den opprinnelige inndelingen, med horisontaldeling med 2 boenheter og veldig få rom som hovedareal, motvirker muligheten til å bo her som familie slik som ønsket. 4. Brannstiger Brannstigene på baksiden er ikke foreslåtte endringer, men viser den nåværende situasjonen for 6 av de 9 husene i rekken. Men for å sikre at huset oppfyller de nyeste brannsikkerhetsstandardene, har vi planlagt sprinklerinnstallasjon. Dersom det ikke er krav om riving av eksisterende brannstige, er det ønskelig å beholde stigen som ekstra rømningssikkerhet. 5. Sportsbod Uttalelse fra Byantikvaren vil bli innhentet. Vår anmodning om uttalelse vil bli oversendt Byantikvaren i dag, med kopi til Byggesaksavdelingen. mvh Ottar Berger Berger Arkitektkontor tlf 41 61 86 42 GertPaul & Ellen van der Vlies Edvard Griegs Vei 27d 5053 BERGEN 19. februar 2024 gertpaul@icloud.com +47 48102179 Bergen Kommune Byantikvaren Att: Mette Torslett Sak BYGG 2023/16640 og Byantikvaren 2023/252922. Anmodning om uttalelse fra Byantikvaren vedr. oppført sportsbod på gbnr 162/463 Edvard Griegsvei 27D. Ref kommunens brev av 30.01.2024 der vi blir anmodet om å innhente uttalelse fra Byantikvaren vedr. oppført sportsbod. Da vi kjøpte vårt hus i 2019 (Edvard Griegs Vei 27d) var hele bakhagen bare grus og en treterrasse, nokså annerledes enn det må ha vært før fordi gamle bilder viser blant annet en plen. Vi har derfor valgt å gjøre bakhagen om til en grønn hage igjen (se bilder nedenfor) med sykkelbod ut mot vegen (for å unngå å bygge over nedgravde kabler), men som derav også fungerer fint som avskjerming for ytterligere å privatisere uteområdet. Boden er ikke for stor for å gi plenen og plantene nok rom, men samtidig er det plass nok for flere sykler, hagemøbler, hageredskaper og vintersportsutstyr. Se vedlagte tegninger, som bl.a. viser at avstanden til nabogrensene er minst 1 meter. Vi har meldt inn boden 26.03.2021 til direktoratet for byggkvalitet (5188 melding) og vi fikk bekreftelse at den ble registrert i matrikkelen og i kartverket på 08.04.2021. Vi håper at Byantikvaren kan stille seg positiv til vil gi en positiv uttalelse om boden. Med vennlig hilsen, GertPaul og Ellen van der Vlies From: \"Ramsdal, Morten\" Sent: Fri, 23 Feb 2024 10:09:18 +0100 To: \"Ottar Berger\" <otberger@online.no> Cc: \"Throndsen, Lill Unnvik\" <Lill.Throndsen@bergen.kommune.no>; \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"GertPaul van der Vlies\" <gertpaul.vandervlies@navigators.nl> Subject: SV: Sak BYGG-2023/16640 - VA-sak 2022/194525 - Uttalelse vedr. sprinklerinstallasjon krever ny søknad sendt inn i EP : https://geminientreprenorportal.no/ Categories: Postmottak PBE Hei Vedrørende sprinkleranlegg krever dette ny søknad om forhåndsuttalelse til bergen vann. Uttalelsen gitt i oppgitt saksnummer fra bergen vann gjelder bare for bruksendring Det skal derfor sendes inn ny søknad i Entreprenørportalen for tiltak vedrørende sprinkleranlegg Morten Ramsdal Fra: Ottar Berger <otberger@online.no> Sendt: fredag 23. februar 2024 09:45 Til: Ramsdal, Morten <Morten.Ramsdal@bergen.kommune.no> Kopi: Throndsen, Lill Unnvik <Lill.Throndsen@bergen.kommune.no>; Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no>; GertPaul van der Vlies <gertpaul.vandervlies@navigators.nl> Emne: Sak BYGG-2023/16640 - VA-sak 2022/194525 - Anmodning om uttalelse vedr. sprinklerinstallasjon Bergen Vann Att: Morten Ramsdal Sak BYGG-2023/16640 - VA-sak 2022/194525 - Anmodning om uttalelse vedr. sprinklerinstallasjon Ref. uttalelse fra VA-etaten 06.12.2022. Da det iht utarbeidet brannkonsept for Gbnr 162/463 Edvard Griegs vei 27D forutsettes installasjon av automatisk sprinkleranlegg, anmodes herved om ny uttalelse fra VA-etaten, i tillegg til uttalelsen fra 06.01.2022. Se vedlagte brannkonsept pkt. 5.12: Bygget skal være utstyrt med automatisk sprinkleranlegg iht. NS-EN 16925 der denne er dekkende. Dersom det er aktuelt med vanntåkeanlegg, skal NS-EN 14972 legges til grunn. Det er ikke avklart om det skal installeres tradisjonelt sprinkleranlegg eller vanntåkeanlegg. Anvarlig tiltak for utførelse av sprinkleranlegget vil bli lagt inn i revidert gjennomføringsplan ved IG-søknad. mvh Ottar Berger Berger Arkitektkontor tlf 41 61 86 42 **************************** From: Throndsen, Lill Unnvik Sent: Friday, February 23, 2024 8:16 AM To: Ottar Berger Cc: Postmottak planogbygg Subject: BYGG-2023/16640 Hei igjen, Dere skriver i deres siste redegjørelse «vi har planlagt sprinklerinstallasjon». Da må det foreligger en uttalelse fra VA at tiltaket gjelder også sprinkler. Skal dere stå som ansvarlig for utførelse av sprinkler? Med vennlig hilsen Lill Unnvik Throndsen Saksbehandler, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 02 886 Viktig melding fra byggesaksavdelingen i Plan- og bygningsetaten vedrørende digitalisering av bygge- og delesøknader etter 1. mars 2024: https://www.bergen.kommune.no/hvaskjer/bymiljo/na-digitaliseres-soknader-om-tillatelse-for-profesjonelle- aktorer/ Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. www.bergen.kommune.no Facebook | Twitter Søknad om dispensasjon fra plankrav ved sammenslåing av 2 boenheter til 1 boenhet, Edvard Griegs vei 27D gbnr 162/463 I opprinnelig søknad er gitt følgende begrunnelse for at det kan søkes unntak fra plankravet i KPA § 3.1: Eiendommen omfattes av reguleringsplan fra 1938, noe som utløser plankrav etter KPA § 3.1. Iht KPA § 3.3.1 kan omsøkte tiltak fritas fra plankravet da tomten er under 1500 m2, og følgende forhold er ivaretatt: a) Tiltaket har ingen innvirkning på eksisterende forhold mht trafikk, støy, kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. b) Tiltaket har ingen innvirkning på eksisterende forhold mht bystruktur og er i samsvar med øvrige kvalitetskrav i kommuneplanens arealdel, slik at ytterligere stedsanalyse anses for ikke påkrevd. c) Tiltaket har ingen innvirkning på eksisterende teknisk infrastruktur. d) Tiltaket er ikke i konflikt med øvrige bestemmelser i kommuneplanens arealdel. e) Vår anmodning om unntak fra plankravet er ikke forelagt statlige og regionale myndigheter til uttalelse, men antar at dersom kommunen mener dette er påkrevd, så vil saken bli oversendt disse myndigheter som del av byggesaksbehandlingen. I brev fra kommunen datert 23.04.2024 er anført følgende mangel: Det søkes om unntak fra plankravet i KPA § 3. For å søke unntak fra plankravet må tiltaket ikke komme i konflikt med 3.3.1 bokstav a) til e). Tiltaket kommer i konflikt med bokstav d), da dere søker dispensasjon fra krav om parkering i KPA. Jf. KPA § 3.3 • Dere må sende inn søknad om dispensasjon fra plankrav. Jf. KPA § 3. Eiendommen har i dag ingen parkering på egen grunn, og da det heller ikke er areal i nærheten som spesifikt er avsatt til parkering for denne eiendommen, dekkes behovet for parkering ved ordinær avgiftsbelagt gateparkering. Kommunens krav til bilparkering er iht KPA § 17 for Byfortettingssone 0,6 1,2 plasser pr. 100 m2 BRA. Omsøkte bolig er på 192 m2 BRA, det gir 1,15 2,3 plasser, dvs 2 plasser. Som følge av at omsøkte tiltak er i konflikt med KPA's parkeringsbestemmelser endres søknad om unntak fra plankravet til søknad om dispensasjon fra plankravet. Kommunen har hjemmel til å dispensere fra plankravet gjennom bestemmelsene om dispensasjon, som er nedfelt i plan og bygningslovs § 19 2: ”Dispensasjon kan ikke gis dersom hensynene bak bestemmelsene det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må for delene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering.” Kommunens adgang til å gi dispensasjon er angitt i lovverket. Det kreves at hensynene bak den bestem melsen det dispenseres fra ikke blir vesentlig tilsidesatt, og det må i tillegg foretas en interesseavveining, der fordelene ved tiltaket må vurderes opp mot ulempene. Det må foreligge en klar overvekt av hensyn som taler for dispensasjon. Det innebærer at det normalt ikke vil være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. Hensynet bak parkeringsbestemmelsene i KPA § 17 er å sikre at det skal være tilstrekkelig med parkerings plasser i nærområdet, og slik forhindre at tilgrensende områder blir belastet med ukontrollert parkering. Husrekken Edvard Griegs vei 27 27H ble oppført på 1930 tallet iht reguleringsplan Årstad/ Bergenhus. Midtre Årstad, uten krav til parkering. Det er nylig igangsatt planarbeid for opphevelse av denne planen, saksnummer PLAN 2023/17780. Ved søknad om dispensasjon fra plankravet, kun som følge av at KPA's parkeringskrav ikke kan overholdes, er det vurdert som tilstrekkelig vurdering og begrunnelse for at det kan gis dispensasjon, at omsøkte tiltak ikke vil være mer i konflikt med gjeldende parkeringsbestemmelser etter tiltak enn det allerede er før tiltak, dvs omsøkte tiltak vil ikke generere behov for flere parkeringsplasser, mest sannsynlig vil parkeringsbehovet bli mindre ved sammenslåing av 2 boenheter til 1 boenhet. Det vil således ikke være spesielle ulemper med tiltaket, og konsekvensene for omgivelsene er ikke større enn at de kan håndteres i en ordinær byggesak. Søknad om fravik fra tekniske krav ved sammenslåing av 2 boenheter til 1 boenhet, Edvard Griegs vei 27D gbnr 162/463 I brev fra kommunen datert 23.04.2024 er anført følgende mangel: Til søknad om fravik fra tekniske krav etter plan og bygningsloven § 31 4 må det sendes inn en faglig godt forankret redegjørelse som dokumenterer at det er forsvarlig å gi unntak fra tekniske krav, ut fra hensyn til sikkerhet, helse og miljø. Det skal redegjøres for følgende forhold: byggverkets alder, formell vernestatus, type, formål, plassering, varigheten av tiltaket og nåværende tekniske tilstand forhold som kan redusere negative konsekvenser ved at det gis unntak fordeler som oppnås med tiltaket. I opprinnelig søknad er gitt følgende begrunnelse for at det kan søkes fravik fra tekniske krav t i KPA § 3.1: Unntak fra byggeteknisk forskrift I følge pbl § 31 2 Tiltak på eksisterende byggverk kan kommunen gi tillatelse til bruksendring og nødvendig ombygging og rehabilitering av eksisterende byggverk også når det ikke er mulig å tilpasse byggverket til tekniske krav uten uforholdsmessige kostnader, dersom bruksendringen eller ombyggingen er forsvarlig og nødvendig for å sikre hensiktsmessige bruk. Det søkes derfor om fravik/unntak fra byggeteknisk forskrift TEK 17 § 14 2 Energieffektivitet som følgende: For omsøkte tiltak er det allerede gjort en del ikke søknadspliktige endringer, før ikrafttredelse av gjeldende forskrift TEK 17. Arbeidene medførte en betydelig bedring av byggets energieffektivitet gjennom tilleggsisolering av gulv på grunn, innside yttervegger og tak, samt utskifting av vinduer og brannteknisk oppgradering av etasjeskillere. Omfanget av arbeidene ble vurdert ut ifra hva som var hensiktsmessig i forhold til økonomi og bygningsfysikk, så vel som hensyn til opprettholdelse av opprinnelig arkitektur, samt brukbarhet i forhold til veggtykkelser og eksisterende romhøyder. Oppgradering av vindu til 2 lags glass er blitt gjort iht. krav ved tidspunkt for utskifting. Fullstendig tilpasning til gjeldende energikrav vil ikke kunne oppnås uten uforholdsmessige kostnader, samt at det også ville ha hatt negative konsekvenser for arkitektur og brukbarhet. Ytterligere tiltak for å oppnå bedre U verdi vil i seg selv representere et energiforbruk som må vurderes i forhold til effekten som kan oppnås. Supplering av ovenstående begrunnelse iht kommunens brev av 23.04.2024. Byantikvarens redegjørelse i sakens anledning danner grunnlag for de tilpasninger/fravik som er naturlig å vurdere ved ombygginger/endringer i bygningsmassen: Eiendommen ligger innenfor område som i KPA 2018 er avsatt som hensynssone bevaring kulturmiljø, jf. retningslinje §35.5: Danmarksplass Kronstad – Området karakteriseres av å ha vært del av den tidlige utbyggingen utenfor bykjernen, med hovedtyngde fra 1920- og 1930-tallet. Området viser utvikling fra bynært jordbruks- land til urban utbygging i forbindelse med kommunesammenslåing i 1915. Området be- står av helhetlig utbygde delområder som hver for seg fremstår som enhetlige med tydelig struktur. Bygningsmiljøene er en blanding av sosial boligbygging, hageby og villa. Arkitektur og typologi innenfor sonen er typisk for mellomkrigstiden, planlagt etter tydelige reguleringsidealer for sin tid. De bevarte homogene områdene på Kronstad gjenspeiler tydelig to korte historiske perioder: Hagebybebyggelsen i hoved- sak mellom 1916 og 1930 og lamellbebyggelsen i hovedsak mellom 1950 og 1970. Både forhagene og de større bakhagene utgjør en viktig del av denne bebyggelsesstrukturen, disse grønne lungene utgjør en stor del av hagebyens karakter og er viktig å ivareta [...]» Edvard Griegs vei 27D er del av et større anlegg tegnet av arkitekt Ole Halseth i 1933, for Kronstad Boligselskap. Bebyggelsen er del av den historisk viktige hagebystruk- turen som gjenspeiler deler av mellomkrigstidens byplanideal med et bredt spekter av bygningstyper og mur- og trehusarkitektur. Omsøkt eiendom er del av en hagebyrekke der alle har gjennomgående god arkitek- tonisk kvalitet som inngår i en helhetlig plan. Husrekken som Edvard Griegs vei 27D er en del av, er alle bygget som horisontaldelte tomannsboliger, er oppført i mur med tydelig symmetriske fasader og enkelt skiferkledte tak. Bygningene har høy arkitek- tonisk verdi, samt miljøverdi. Vi viser i den sammenheng til Bergen kommune sin Kulturminnestrategi: 1.0. I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. Med underpunkt. Videre skriver Byantikvaren spesifikt om retningslinjer for event. tiltak i området: I dette bygningsmiljøet er det viktig å ivareta arkitektur, helhetsinntrykket og sammenhengen mellom hus og hager. De enkelte bygningene og rekken som helhet er sårbare for fasadeendringer som avviker fra det opprinnelige. Ved eventuelle endringer er det viktig at det skjer helhetlig og at det velges like løsninger for hele rekken, alle fasader. Da valg av energiøkonomiserende tiltak må hensynta den opprinnelige arkitektur, vil det være ganske naturlig og etterisolere ytterveggens innside, men ikke mer enn at det ikke går på bekostning av det enkelte roms brukbarhet. Ytterveggen av tradisjonell hulmur er derfor foreslått etterisolert innvendig kun med 100 mm mineralull, men likevel noe som gir en vesentlig forbedring av boligens helse og bomiljø. Omsøkte bruksendring av kjeller er relevant som følge av at den opprinnelige bruk er \"utgått på dato\", og at det er negativt både for den enkelte familie og samfunnet som helhet at areal blir stående ubrukt, areal som med forholdsvis enkle grep kan gjøres beboelig. Plan og bygningsloven har da også åpnet opp for at spesielt eldre kjellerrom med lav takhøyde lovlig kan bruksendres til oppholdsrom. For tiltakshaver er en slik bruks endring \"gull verdt\" i den forstand at det gjør boligen særdeles godt velegnet nettopp for deres familie. Omsøkte tiltak/unntak fra tekniske krav er vurdert som langsiktige, og ytterligere energiøkonomiske tiltak av bygningsmessig art vil neppe bli iverksatt i overskuelig framtid. "
}