{
  "dokument_id": "8fa5cc38-ca21-5f43-a44f-61016f9650c4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Lyssetting av Fløysvingene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12233174/Framstilling-Lyssetting-av-Floysvingene",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/64954-2 Lyssetting av Fløysvingene Hva saken gjelder: Bystyret har i budsjettvedtak for 2025 (sak 496/24, 17.12.2024) vedtatt følgende merknad: Lyssetting av Fløysvingene Bystyret ber byrådet i forbindelse med revidert budsjett komme tilbake til bystyret med en sak om hvordan lyssetting av Fløysvingene kan igangsettes og realiseres i 2025. Bystyret ber byrådet se saken i sammenheng med den planlagte opprustningen av Fløysvingene. I samme vedtak bevilget bystyret kr. 2 mill. til Bergens Skog- og Træplantningsselskap til utbedring av Fløysvingene. Figur 1 – Visualisering av lyssetting i Fløysvingene Historikk: Lyssetting av Fløysvingene har flere ganger vært gjenstand for politisk behandling, blant annet i følgende saker: • Innbyggerinitiativ Gatelys i Fløysvingene, behandlet i bystyret i sak 159/14, 18.06.2014. 1 Bystyret vurderte lyssetting som et positivt tiltak. Det ble vedtatt å utarbeide et konkret løsningsforslag med kabling i bakken, der konsekvensene utredes nærmere, særlig forholdet til Fløysvingene som kulturminne. • Lyssetting i Fløysvingene. En oversikt over konkrete løsningsforslag med justert kostnadsoverslag, behandlet av Komite for miljø og byutvikling (KMBY) i sak 117/15, 16.04.2015. Byrådet frarådet lyssetting av Fløysvingene på bakgrunn av konsekvenser for kulturminner, natur, landskap og estetikk, samt høye kostnader. KMBY sendte saken tilbake til byrådet for utredning av solceller som mulig løsning. • Oppfølging av bystyrets vedtak i sak 159/14: Innbyggerinitiativ – lyssetting av Fløysvingene, samt vurdering av bruk av solceller, behandlet i bystyret i sak 13/16, 20.01.2016. Solcelleteknologien på daværende tidspunkt ble vurdert til ikke å være god nok for formålet, bystyret frarådet med den begrunnelse lyssetting av Fløysvingene. Bystyret ba byrådet om å gå i dialog med Bergens Skog- og Træplantningsselskap for å vurdere muligheten for tynning av skogen ved Fløysvingene, samt gjøre ny vurdering i saken dersom nye teknologiske muligheter skulle gi grunnlag for dette. • Representantforslag fra Eivind Nævdal-Bolstad (H) og Charlotte Spurkeland (H) om lyssetting av Fløysvingene, behandlet i bystyret i sak 221/21, 16.06.2021. Representantene ønsket lyssetting av Fløysvingene, og påpekte at lyssetting med kabler i luftspenn er en god løsning dersom det ikke er andre realistiske og gjennomførbare løsninger. Det ble ikke fattet vedtak i saken. Slik det fremgår av sakene har det tidligere ikke vært ønskelig med kabler i luftspenn, av hensyn til blant annet kulturminner og trær/hogst. Kabler i bakken har vist seg svært vanskelig å gjennomføre grunnet kort avstand til fjell med tilhørende behov for sprengning, påvirkning på kulturminner og høye kostnader. Solcelleteknologien har ikke vært tilstrekkelig god til å kunne benytte dette alternativet (sist opplyst i 2021). Alternativer: Byrådet legger i denne saken frem forslag til løsning for lyssetting av Fløysvingene. Det er vurdert tre alternativer, nærmere beskrevet under «Fagetatens vurdering og anbefaling»: • Kabler i bakken • Kabler i luftspenn • Solcelledrevne armaturer Fagetatens vurdering og anbefaling: Bymiljøetaten har levert fagnotat i saken. Fagnotatet er vedlagt i sin helhet, og kort gjengitt her. Bymiljøetaten har hentet inn elektrofaglig ekspertise fra Sweco for vurdering av de tre ulike alternativene. Rapport fra Sweco er vedlagt saken. Bymiljøetaten har redegjort for tre alternativer for lyssetting av Fløysvingene. Etaten har ikke vurdert hvorvidt Fløysvingene bør lyssettes eller ikke. Kort om området og aktuell turvei: Det er flere turveier til Fløyen, blant annet Kamveien, Tippetue og Fløysvingene (Figur 2). Fløysvingene er veien mellom Nordre Skansemyren og Fløypilen. Fløysvingene og Tippetue er ikke lyssatt. Kamveien, samt Nordre Kamvei fra Fløypilen til Øvre stasjon Fløibanen er lyssatt. Det samme gjelder strekket mellom Nordre Skansemyren og Fjellveien. 2 Figur 2 – Kart over området. Aktuelt område (Fløysvingene) er mellom Nordre Skansemyren og Fløypilen Aktuelle planer/styringsdokumenter: Aktuelle planer/styringsdokumenter: Fløysvingene ligger i arealformålet landbruks-, natur- og friluftsområde (LNF) i KPA 2018. Området er videre omfattet av en rekke hensynssoner. Området ligger innenfor byfjellsgrensen, og det må vurderes om tiltaket krever dispensasjon fra bestemmelser i KPA, dette kan medføre behov for bystyrebehandling av byggesøknad. Alternativer: For alle alternativer er det vurdert en veistrekning på 1142 m. Det er beregnet en avstand på 30 m mellom hvert lyspunkt, totalt gir dette 38 lyspunkter langs turveien. Alle alternativene krever nedsetting av fundament (750 mm) og lysmast. Fundament må plasseres i kanten av turveien, og på oppsiden av denne. Under følger en kort vurdering av fordeler og ulemper i de tre alternativene, samt Bymiljøetatens vurdering av hvert alternativ. Kabler i bakken: • Fordeler: Alternativet er driftssikkert, har lang levetid og lave driftskostnader. Det finnes flere leverandører, og et stort utvalg av armaturer og optikker som gjør anlegget svært fleksibelt. • Ulemper: Alternativet krever store terrenginngrep med etablering av 750 mm langsgående grøft i turveien/sideareal til turveien. Det er tidligere utført prøvegraving i traseen. Det ble konkludert med at det må sprenges på deler av strekningen. Løsningen har stor risiko for omfattende skade på veikonstruksjonen og murer. Det kreves omfattende kartlegging av grunnforholdene, og tiltaket kan medføre behov for restaurering av store deler av turveien, utover vedlikehold. En rekke forhold er vanskelig å avdekke i forkant, og kan medføre høye kostnader. Alternativet er dyrt, og har dårlig kost/nytte- vurdering. 3 • Bymiljøetatens merknader: Bymiljøetaten støtter Swecos vurderinger og tidligere vurderinger i saken, og anbefaler ikke dette alternativet som følge av kjente og potensielt ukjente konsekvenser for turveien. Kabler i luftspenn: • Fordeler: Alternativet har de fleste fordelene som alternativet med kabler i bakken har. Luftspenn er driftssikkert, har lang levetid og lave driftskostnader. Det finnes flere leverandører og et stort utvalg av armaturer og optikker som gjør anlegget svært fleksibelt. Alternativet har lave innkjøpskostnader, og trenger mindre tid til prosjektering enn anlegg med kabler i bakken. Det gir færre inngrep i turvei, da det ikke må graves grøft, kun fundamenteres master. Alternativet er vurdert som den rimeligste løsningen når det gjelder innkjøp, drift og driftssikkerhet. Løsningen kommer best ut i kost/nytte-vurdering. • Ulemper: Luftspenn vil kreve noe rydding/beskjæring av trær langs traseen for plass til kabel, og for å redusere risiko for fremtidige trefall over linjen. Det gir også noen driftskostnader ved å holde kontroll på skogen ved skjøtsel. Det er risiko for at trær/grener kan falle på kablene. Alternativet er mer visuelt skjemmende enn de øvrige alternativene. • Bymiljøetatens merknader: Det har tidligere vært vurdert at luftspenn gir utfordringer til for drift/skjøtsel av skog langs Fløysvingene, da det kompliserer uttak av trær. Sweco har vurdert at ulempen ikke vektes høyere enn prisforskjellen. Ved en planlagt trefelling kan det bestilles utkobling av anlegget, og fjerning av linje ved behov. Antall hendelser er begrenset i løpet av et år, ifølge skogmester i Bergen Skog- og Træplantningsselskap. Behovet kan øke med stadig eldre skog og mer utfordrende vær. Luftspenn har tidligere vært vurdert å forringe veien som kulturminne. Bymiljøetaten vurderer at luftspenn vil ivareta turvei og andre viktige konstruksjoner ved at det ikke krever graving og sprenging av større omfang. Solcelleanlegg: Det har tidligere vært vurdert at teknologien ikke har vært moden nok for solcelledrevne armaturer. Sweco vurderer alternativet nå som reelt og teknologisk modent. Solforholdene i Fløysvingene er gode nok til at solcelleanlegg skal kunne virke tilstrekkelig. • Fordeler: Alternativet har minst naturinngrep, da det kun må ryddes noe rundt mastene for sikre tilstrekkelig gode ladeforhold. Det er ikke behov for kabler mellom mastene, eller tennskap. Løsningen er fleksibel da man enkelt kan fjerne eller bytte ut enkeltmaster. Alternativet krever kun enkel prosjektering. • Ulemper: Markedet for solcelledrevne armaturer er svært begrenset, dette gir lite fleksibilitet. Det finnes ikke standardisering, og utstyr og system er låst til leverandør. Dette kan bli et problem dersom leverandør går konkurs. Innkjøpskostnaden er noe høyere enn for luftspenn. Videre er det knyttet årlige kostnader til drift av programvare estimert til totalt 1 mill. fordelt på 30 år. Levetiden på batteriene er kortere enn for resten av anlegget, og det estimeres at batterier må byttes minimum tre ganger gjennom 4 driftsløpet. Videre er mastene vurdert å være sårbare for hærverk. Solcelleanlegg er også et forholdsvis nytt marked der det er vanskelig å innhente dokumentasjon på produksjon av batterier, samt hvor mineraler til produksjonen er tatt ut. • Bymiljøetatens merknader: Bymiljøetaten ser alternativet som spennende med tanke på teknologi. Dette er et felt som er i rask utvikling. Bymiljøetaten vurderer at løsningen innehar stor risiko knyttet til teknologiutvikling, da bransjen mangler standardisering. Rask utvikling er i utgangspunktet positivt, men kan føre til at man etter kort tid har et utdatert system som ikke er kompatibelt med nye løsninger. Alternativet er trolig også alternativet med størst klimagassutslipp og ressursbruk grunnet produksjon og levetid på batterier. Kostnader for de ulike alternativene: Det er utarbeidet et grovt kostnadsestimat for de ulike alternativene (Tabell 1). Det påpekes at dette er et estimat basert på priser oppgitt i Swecos rapport, erfaringstall for byggherrekostnad og rigg/drift, samt uforutsette kostnader. Tabell 1: Kostnadsestimat, oppgitt i millioner NOK Entreprisekost Byggherrekost Prosjektkostnad Alternativ inkl. mva.* inkl. mva.** inkl. mva. Konvensjonelt kablet anlegg 6,7 2,3 9,0 Konvensjonelt anlegg luftspenn 2,5 1,4 3,9 Solcelleanlegg 3,0 2,6 5,6 *Entreprisekostnad inkluderer eksempelvis: grunnarbeid, punktpris for fundament, mast, armatur ferdig oppkoblet på stedet m.m. **Byggherrekostnader inkluderer eksempelvis prosjektering, kostnader for byggeleder, prosjektleder, gebyrer for eksempel ifm. søknadsbehandling og eventuelt andre kostnader/uforutsett. I tillegg inkluderer det deler av driften i 30 år, strøm, nettleie, forventet batteribytte for solcellepanel m.m. I tillegg til nevnte kostnader opplyser Bymiljøetaten at kapitalkostnader og driftsavtale for lys estimeres til totalt 1 MNOK for 30 år, for kabler i bakken og luftspenn. For solcelleanlegg er kostnadene ventet å være høyere. Konsekvenser: Kulturminner: Fløysvingenen i KPA 2018 i hensynssone bevaring kulturmiljø (570) med følgende retningslinjer (§ 35.5): Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Statens vegvesen skal høres i saker som angår postvegene. Utfyllende retningslinjer til de enkelte hensynssonene fremgår av «Utfyllende informasjon til hensynssoner for bevaring av kulturmiljø». 5 Fløysvingene inngår i område Byfjellene med status kulturhistorisk landskap av nasjonal interesse (KULA). Området er beskrevet i Riksantikvarens rapport Kulturhistoriske landskap av nasjonal interesse i Hordaland (2016). I rapporten fremkommer blant annet følgende: Byfjellene er i nasjonal samanheng eit framståande og i sjeldan grad gjennomført døme på eit bynært rekreasjonslandskap som sprang ut av nasjonalromantiske førestillingar og visjonar om folkehelse, som vaks seg sterke mot slutten av 1800- talet. Fløibanen og Fløien Folkerestaurant er tidstypiske element som er sjeldne i nasjonal samanheng. Omforminga av landskapet til rekreasjonslandskap er sjeldant omfattande, tidstypisk og historieforteljande i nasjonal samanheng. Byfjellene har stor opplevings- og bruksverdi. Landskapet toler marerielle utskiftingar og endringar i detaljar, men er sårbart for større endringar i veganlegga. Det er sårbart for strukturelle endringar og treng aktiv skjøtsel. Landskapet bør ikkje fragmenterast av bruk som ikkje er retta mot allmenne rekreasjonsføremål. Søknader om tiltak innenfor kulturmiljø og kulturlandskap som er vurdert å være av nasjonal og/eller regional verdi skal sendes fylkeskommunen for uttale. Byantikvaren uttalte i april 2014 følgende: «Byantikvaren legger vekt på at Fløysvingene er et viktig kulturminne og en eventuell lyssetting må gjennomføres ut fra kulturminnehensyn. Alternativer til «vanlige gatelys» bør vurderes. Det at man kanskje må gjøre inngrep i selve veikonstruksjonen kan ut fra kulturminnehensyn være uheldig. Byantikvaren ønsker ideelt sett ingen endring, og en eventuell lyssetting må ivareta veikonstruksjonen som kulturminne, og også kulturmiljøet som helhet.» Byantikvaren kom med ny uttale i desember 2014 der det ble pekt på det den gang pågående arbeidet med utvelging av kulturhistoriske landskap med nasjonal interesse. Videre uttalte Byantikvaren som følger: «... Byantikvaren mener at en ut fra dette må vise ekstra stor varsomhet når det gjelder tiltak i Fløysvingene. Her er det veldig sterke kulturminnehensyn, også av nasjonal verdi. Det er her sett på to alternativ for strømkabelen, luftspenn eller kabel i veigrunnen. Byantikvaren ønsker ikke et luftspenn da dette da blir et betydelig visuelt inngrep i dette viktige kulturlandskapet. Byantikvaren ser heller ikke kabel i veigrunnen som et aktuelt alternativ. Det nødvendige sprengningsarbeidet kan utgjøre en stor risiko for selve kulturminnet, her spesielt de gamle steinmurene for selve veitraséen samt supplerende støttemurer i landskapet. En omfattende sprengning vil kunne ødelegge disse. Byantikvaren kan ikke se at samfunnshensynet for dette tiltaket er så viktig at et kulturlandskap av nasjonal interesse skal forringes. Byantikvaren vil ikke anbefale dette tiltaket ut fra kulturminnehensyn.» Byantikvaren har uttalt seg til fagnotatet fra Bymiljøetaten. Uttale datert 29.04.2025 er vedlagt. Byantikvarens konklusjon er som følger: Byantikvarens konklusjon, på bakgrunn av oversendt fagnotat og rapport, er at skisserte løsninger med solcelleteknologi, vil være den mest skånsomme løsningen med tanke på ivaretakelse av kulturmiljøverdiene i området. Kabel i luftspenn vil være mer skjemmende, men er likevel en mer akseptabel løsning en kabel i bakken, da det ikke vil medføre like omfattende grunnarbeider. 6 Vi ønsker likevel å påpeke at veien Byfjellene fra Skansemyren til Fløyen allerede er belyst og kan benyttes som turvei til og fra Fløyen, og vi mener derfor det bør vurderes nøye om det også er behov for belysning i Fløysvingene. Skulle det imidlertid bli aktuelt med belysning i Fløysvingene, så ber vi om at dette gjøres så skånsomt som mulig, og at det blir gjort en nøye vurdering av design ved utvelgelse av stolper og armatur. Byantikvaren bidrar gjerne inn i en slik utvelgelsesprosess. Lysforurensning og fjernvirkning, visualisering: Sweco har foreslått flere tiltak for å redusere lysforurensningen, ved blant annet styring og automatikk. Blending, bruk av riktig lyskilde og fargetemperatur kan bidra til å redusere lysforurensningen. Dette må sees nærmere på i forbindelse med prosjektering. Friluftsliv og folkehelse: Fløyfjellet er et av Bergens viktigste turområder. Lyssetting av Fløysvingene vil bidra til å utvide det eksisterende turtilbudet og gjøre Fløyenområdet lettere tilgjengelig for allmennheten på kveldstid og i vinterhalvåret. Bymiljøetaten vurderer at Fløysvingene er et bedre alternativ enn Kamveien for gående. For mange vil lyssetting av Fløysvingene gi muligheter for økt bruk. I et folkehelseperspektiv vil tiltaket trolig være positivt. Imidlertid vil lyssetting av Fløysvingene endre opplevelsen man i dag har av å ferdes på en mørklagt sti. Også opplevelsen av å se en opplyst by fra en mørklagt sti vil endres. Det må forventes at tiltaket vil oppleves som negativt av noen. Tippetue vil, ved lyssetting av Fløysvingene, fortsatt gi en alternativ turvei uten lys. Biologisk mangfold: Det er registrert mye fugl i området, men ingen med nattlig aktivitet. Bymiljøetaten opplyser om at det er ugle i området (egne observasjoner). Følgende rødlistede arter er registrert: grønnfink, granmeis, fiskemåke, gråmåke, samt ask. Teori om lysforurensning og effekt av dette på biologisk mangfold tilsier at et lysanlegg vil kunne forstyrre døgnrytmen til fuglearter ved belysning gjennom natten. Videre blir insekter særlig påvirket av kunstig belysning. Pattedyr tiltrekkes av lys, og blir mer eksponert mot predatorer. Det er registrert fremmede arter langs Fløysvingene. Disse må hensyntas i tråd med forskrift om fremmede organismer i forbindelse med prosjektering og tiltaksgjennomføring. Nødvendige avklaringer og potensiell fremdriftsplan for etablering: Bymiljøetaten påpeker en rekke avklaringer og prosesser som må gjennomføres før det kan etableres belysning i Fløysvingene. Kort oppsummert dreier det seg om: prosjektutvikling, anskaffelse prosjektering, interne avklaringer og uttalelser/godkjenninger, gjennomføringsvedtak, søknadsprosesser etter plan- og bygningsloven og eventuelt annet regelverk, anskaffelse og gjennomføring av entreprise, overtagelse, forvaltning, drift og vedlikehold. Dersom midler bevilges i forbindelse med revidert budsjett 2025, kan prosjektutvikling starte høsten 2025. Basert på oppdatert fremdriftsestimat fra Bymiljøetaten (i etterkant av oversendt fagnotat) estimeres det vel 20 måneder fra oppstart til anlegget er ferdigstilt. Dette inkluderer beregnet maksimal tid til byggesaksbehandling på 12 måneder, grunnet mulig behov for bystyrebehandling, da området ligger innenfor byfjellsgrensen. 7 Bymiljøetatens anbefaling: Fra et faglig ståsted, og med tanke på Fløsvingenes beskaffenhet og som kulturminner, fraråder Bymiljøetaten tydelig en løsning med kabler i grunnen. Alternativet har også stor økonomisk usikkerhet. Alternativ med kabler i luftspenn har utfordringer knyttet til skogskjøtsel, som blir mer krevende, og krever med planlegging. Det har også estetiske konsekvenser. Solcelleanlegg har færre utfordringer knyttet til skogskjøtsel og estetikk, men har stor usikkerhet knyttet til utdatering av teknologi og manglende standardisering. Bymiljøetaten stiller også spørsmål ved klima- og miljøperspektivet knyttet til batteriproduksjonen. Med utgangspunkt i en helhetlig vurdering, vurderer Bymiljøetaten at alternativet med luftspenn kommer best ut. Det påpekes at Bymiljøetaten har hatt kort tid til å gjennomføre arbeidet, og at det i videre prosjektering kan tilkomme problemstillinger som ikke har vært tilstrekkelig godt belyst tidligere. Økonomiske konsekvenser: Byrådets anbefalte alternativ (kabler i luftspenn) har et grovt kostnadsestimat på 3,9 MNOK. Dette er det billigste alternativet. I estimatet er det lagt inn uforutsette kostnader både på entreprise og byggherre, henholdsvis 40 % og 30 %. Det presiseres likevel at dette er et svært tidlig kostnadsestimat med tilhørende usikkerhet. Det er gjort tidlige beregninger av drifts- og kapitalkostnader, estimert til 40 000,- NOK per år, i 30 år. Dette inkluderer strøm, nettleie, driftsavtale og kapitalkostnader. Kostnader for eventuell reparasjon kommer i tillegg, anlegget er vurdert å være svært driftssikkert. Tiltaket ligger ikke inne gjeldende Handlings- og økonomiplan. Byrådet vil, i forbindelse med budsjettprosessen komme tilbake bystyret med forslag til hvordan prosjektet kan finansieres. Byrådets vurdering og anbefaling/konklusjon: Fordelene med lyssetting av Fløysvingene er mange. Veien vil bli tryggere å bruke for hele byens befolkning, både mosjonister og turgåere. Det vil bidra til at enda flere kommer seg ut, og vil være et godt tiltak for folkehelsen. Saken har vært til politisk behandling flere ganger, men ikke kommet til realisering. De største utfordringene er knyttet til Fløysvingene som kulturminne, og som en del av et større kulturmiljø. Å legge kabler i bakken har, slik saken omtaler, vist seg risikofylt og dyrt. Byrådet vurderer det ikke som et reelt alternativ. Siden ønsket om lyssetting av Fløysvingene ble løftet til politisk behandling i 2014, har det skjedd stor teknologisk utvikling. Det er nå teknisk mulig å etablere et anlegg med solcelledrevne armaturer. Solcelleanlegg har sine fordeler, og konsekvensene for Fløysvingenes kulturminneverdi vil være lavere, da man unngår skjemmende kabler i luftspenn. Likevel mener byrådet at risikoen med et slikt anlegg er for stort. Teknologien er ikke standardisert, og kommunen risikerer å etablere et anlegg som er vanskelig og dyrt å vedlikeholde og reparere. Videre vil byrådet se til at Byantikvaren involveres i arbeid med utvelgelse av stolper og armatur, slik at vi sikrer best mulig tilpasning til området kulturminneverdier. Byrådet mener det i denne saken er viktigst å få gjennomført lyssetting av Fløysvingene på en trygg måte, og med god kost/nytte-vurdering. Byrådet anbefaler derfor at det etableres lyssetting i Fløysvingene med kabler i luftspenn. Dersom det kan gjennomføres på en god, og rimelig måte, er byrådet åpne for at kabler legges i bakken der de krysser turveien. Dette kan være med på å redusere det visuelle inntrykket. 8 Byrådet viser også til at Sweco har foreslått flere tiltak for å redusere lysforurensningen, ved blant annet styring og automatikk. Blending, bruk av riktig lyskilde og fargetemperatur kan bidra til å redusere lysforurensningen, og dette må vektlegges og jobbes videre med i den kommende prosessen. Bystyret har ønsket gjennomføring allerede i 2025. Dette er, slik Bymiljøetaten beskriver, ikke mulig å gjennomføre. Byrådet er derimot positive til forslaget, og vil jobbe videre med prosjektet. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 - 2027: oppdatert versjon etter bystyrets vedtak i B-sak 287-24 den 04.09.2024: 5.8.2 Enkeltsaker a. Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse c. Enkeltsaker som bystyret har vedtatt å behandle Det vises til merknad i vedtak i bystyresak 496/24, 17.12.2024: Lyssetting av Fløysvingene Bystyret ber byrådet i forbindelse med revidert budsjett komme tilbake til bystyret med en sak om hvordan lyssetting av Fløysvingene kan igangsettes og realiseres i 2025. Bystyret ber byrådet se saken i sammenheng med den planlagte opprustningen av Fløysvingene. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet jobbe videre med anbefalt løsning for lyssetting av Fløysvingene med kabler i luftspenn. 2. Bystyret ber byrådet komme tilbake med ev. forslag om gjennomføring av lyssetting av Fløysvingene i forbindelse med budsjettprosessen. Dato: 13. mai 2025 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 23.04.2025 Rapport Belysning Fløysvingene, Sweco, datert 09.04.2025 Visualisering, bilde 1 Visualisering, bilde 2 Visualisering, bilde 3 Visualisering, bilde 4 Byantikvarens uttalelse, datert 29.04.2025 9 "
}