{
  "dokument_id": "df093a06-9a40-5789-bd1b-b05ca6663480",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 75 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om lønn og videreutdanning i barneverntjenesten - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10911193/Svar-pa-skriftlig-sporsmal-nr-75-fra-Fauzia-Hussain-Wiik-A-og-Sandrino-Arenas-Moya-Birkeland-A-om-lonn-og-videreutdanning-i-barneverntjenesten-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/118216-3 Saksbehandler: Silje Myklebust Fra Dato: 13. august 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 75 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om lønn og videreutdanning i barneverntjenesten - Utvalg for helse og sosial 2024 Representanten Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) har den 30. juli 2024 sendt inn følgende skriftlige spørsmål: Barneverntjenesten i Bergen sliter med høy turnover. I utgangen av 2023 var det 25% av kontaktpersonene som enten byttet jobb eller sluttet helt i stillingen sin som kontaktperson. Dette er kritiske tall for en tjeneste som er livbøylen til mange barn i sårbare familier. I Handlingsplanen for barnevernet og i regjeringens krav om master innen 2031 Prop. 133 L (2020–2021) - regjeringen.no. Ligger Bergen langt bakpå for å nå kravet om at 100 % av de ansatte skal ha mastergrad eller videreutdanning og fontene hadde en pekepinn på hvor Bergen ligger pr mars 2024 Sjekk hvordan din kommune ligger an: I 2031 kommer masterkravet i barnevernet | Fontene.no. Det er lavthengene frukt å undersøke om ansatte som allerede er i barneverntjenesten innehar en relevant master og kan være med å utgjøre en forskjell i statistikken og gi disse lønnstillegg som forskriftene tilsier. Spørsmål til byråden: 1. Hvilke tiltak gjøres for å beholde ansatte i barneverntjenesten? 2. Hvilke videreutdanningsmuligheter har de ansatte i barneverntjenesten i Bergen kommune i dag? 3. Hva gjøres for å nærme seg kravet om at alle ansatte enten skal ha 4 års ansiennitet og minimum relevant 30 stp videreutdanning eller master innen 2031? 4. Relevant master kan utgjøre en forskjell på statistikken over ansatte med krav om master. Kan byråden redegjøre for hvor mange ansatte det er i barneverntjenesten med relevant master, men som ikke har masterlønn? 5. Vedvarende høyt sykefravær kan gjøre at de lovpålagte oppgaver ikke blir ivaretatt, vil det være aktuelt for byrådet å hente inn ressurser fra bemanningsbyråer, slik det gjøres i for eksempel skole og barnehage, for å ivareta de lovpålagte oppgavene? Svar fra byråden: 1. Byrådet er enig med spørrer i at det har vært for høy turnover i barnevernet i Bergen og at det er viktig med tiltak for å beholde og rekruttere ansatte. Det gjøres en rekke tiltak for å både rekruttere og beholde ansatte i barnevernet i Bergen kommune, og byrådet mener det er behov for å følge med på utviklingen over tid og justere tiltakene etter hvert som vi ser hva som virker. Det er innført en tiltakspakke som skal bidra til å beholde og utvikle kompetansen til de barnevernfaglige ansatte i barnevernet. I tillegg er det iverksatt et forbedringsarbeid i barnevernet, der en av arbeidsgruppene arbeider med temaet «rekruttere og beholde» ansatte. Ut over dette er det også vedtatt en egen handlingsplan for barnevernet. Byrådet Meyer følger tett opp tiltakene som det forrige byrådet la frem, og sikrer at det arbeides kontinuerlig med å utvikle disse og barnevernet videre. Relevante tiltak og grep som gjennomføres er blant annet: - Masterlønn til alle barnevernfaglig ansatte med relevant mastergrad - Alle barnevernsfaglig ansatte får minimum 10 års ansiennitet - Alle barnevernsfaglig ansatte i vikariat på lengre enn 6 måneder får fast stilling - Det er ansatt en fagrådgiver i hvert byområde med fokus på faglig støtte og veiledning i sårbare faser i en barnevernssak - Det er opprettet en traineeordning der aktuelle kandidater får praktisere i barnevernet før eventuell oppstart i stilling. Dette har vist svært gode resultater, og har både bidratt til rekruttering og til tryggere nyansatte. - Barnevernet i Bergen har en mentorordning for nyansatte. Denne er styrket ved å gi et lønnstillegg til mentorer. Ordningen er evaluert med gode tilbakemeldinger. - Det er ryddet og forenklet i prosedyrer og maler for utøving av tjenestene. - Stillingsbeskrivelser for kontaktperson, jurist, psykolog, avdelingsledere og fagrådgiver er utarbeidet. - Ansatte får veiledning både i sak og i prosess. - Styrket kommunikasjon internt og bedre forankringsarbeid internt. - Ny garantilønn for avdelingslederne ved de fire barnevernskontorene. - Lønnstillegg for ansatte med lang erfaring. - Det er etablert et opplæringssystem og årshjul for kompetanseheving som sikrer at ansatte får relevant og praksisnær opplæring knyttet til forvaltningsforståelse og myndighetsutøvelse. Systemet inkluderer månedlige fagdager og skrivekurs. - Etat for barn og familie har en strategisk kompetanseplan som tjenestene forankrer sine kompetanseplaner i. - Etat for barn og familie skal delta i nærværsprosjektet. Samlet sett skal alle disse tiltakene bidra til at barnevernet i Bergen er en trygg og god arbeidsplass med gode rammer for de ansatte. 2. Ansatte i barnevernet i Bergen har mulighet til å delta på videreutdanninger som er relevant for stillingen, og det legges til rette for at alle skal ha relevant kompetanse. Det er mange som deltar i ulike utdanningsløp. Dette må imidlertid balanseres opp mot forsvarlig drift av tjenesten til enhver tid. 3. Byrådet mener at tiltakene som er satt i verk for å beholde ansatte vil føre til at flere går i stillingene sine over lengre tid, og er åpen for å justere på tiltakene ved behov. Dette vil bidra til at ansatte med bachelor oppnår kompetansekrav innen 2031. Det lyses ut stillinger med ønske om master. Det er etablert samarbeid mellom Bergen kommune og Høgskolen i Vestland og Universitetet i Bergen for å sikre at ansatte får gode utdanningsløp som bidrar til riktig kompetanse og fleksibilitet. 4. Det er ingen ansatte i barnevernet i Bergen som har relevant master som ikke har masterlønn, jf. Ansattpakken. Her presiseres det at disse ansatte jobber med barnevernets kjerneoppgaver, i tråd med intensjonene og føringene i kompetansekravet. 5. Vedvarende høyt sykefravær utgjør en stor risiko både for turnover og for forsvarlig drift. I de tilfellene enkelte barnevernskontor har hatt utfordringer med stort fravær har ressurser blitt flyttet i perioder, eller det er funnet løsninger på tvers av barnevernskontorene. Bruk av bemanningsbyråer blir gjennomført i barnevernet der det er absolutt nødvendig grunnet forsvarlighet. Dette er likevel ikke en ønsket løsning på grunn av ustabilitet og kostnader, men er ikke en utelukket løsning. Til slutt vil byråden bemerke at det er høyt prioritert fra byrådets side å sikre gode arbeidsvilkår for de ansatte, og legge til rette for at de ansatte får god opplæring, oppfølging og relevant kompetanseutvikling. Tiltakene som er utviklet og iverksatt skal bidra til dette, og dermed bidra til både kvalitet, forsvarlighet og trivsel i en krevende jobb. Det jobbes kontinuerlig med å utvikle tjenestene og tiltak. Ansattpakken og det øvrige forbedringsarbeidet er av relativ ny dato, og det må forventes at det tar noe tid før tiltakene har full effekt. Det er gledelig å se at andelen turnover var bedret ved utgangen av 2023, og utviklingen følges nøye. Arbeid i barnevernet er svært krevende, og byrådet har levert høringsuttale til departementet knyttet til at endringer i forskrift for barnevernspedagogutdanning bør inneholde opplæring som trygger de ansatte både med tanke på HMS og emosjonelle belastninger. Det bemerkes også at Barne- og familieministeren nå vurderer å endre på kompetansekravene. Byråden vil dermed avvente hvilke føringer departementet gir før ytterligere tiltak iverksettes med tanke på kompetanse i barnevernet. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}