{
  "dokument_id": "a6c41cfc-d4c7-5abf-8711-acc943706546",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 14.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9936752/Klage-datert-14-12-2023",
  "tekst": "Bergen kommune Rådhusgaten 10 5020 Bergen postmottak@bergen.kommune.no Drammen 14.12.2023 GNR/BNR 34/579 – VASKEHALL – KLAGE PÅ VEDTAK OM AVSLAG 1. INNLEDNING/BAKGRUNN Vi viser til innsendt byggesak på eiendommen Gnr/Bnr 34/579, som gjelder oppføring av selvbetjent vaskehall. Videre vises det til kommunens avslag datert den 24.11.23. Avslaget har blant annet bakgrunn i kommunens standpunkt i saken, om at tiltaket forutsetter dispensasjon fra reguleringsplanen for eiendommen. Vi viser blant annet til kommunens tilbakemelding den 28.09.23 der det ble presisert at søknaden var ufullstendig og måtte suppleres med dispensasjonssøknad. I forlengelsen av kommunens tilbakemelding den 28.09.23, var det noe korrespondanse mellom ansvarlig søker og saksbehandler. For tiltakshaver og ansvarlig søker var det behov for presiseringer og avklaringer mht. at omsøkte tiltak forutsatte dispensasjon. Dette ble etterlyst fra ansvarlig søker i e- post den 30.10.23. Kommunen svarte ut vår e-post den 03.11.23 der tidligere standpunkt i all hovedsak ble gjentatt, men uten at det ble gitt noe detaljert begrunnelse for kommunens tolkning og vurdering av bestemmelsen i punkt 5.8.1 i reguleringsplanen. Vi skrev på bakgrunn av dette et nytt brev til kommunen der det tydelig ble presisert at vi fortsatt ikke var enige i kommunens tolkning og vurdering av reguleringsplanen. Vi viser til vårt brev datert 17.11.2023. I brevet ble det bedt om en realitetsbehandling av søknaden, uten at søknaden ble supplert med en dispensasjonssøknad. I perioden etter vårt brev den 17.11.23 har det ikke vært noe korrespondanse med kommunen før mottak av brev datert 24.11.23, der søknad om etablering av vaskehall, avslås. Vi har gjennomgått kommunens avslag og reagerer naturligvis på kommunens tilnærming til saken, herunder på de vurderinger og begrunnelser som er gitt. Kommunens vurderinger og konklusjoner er både mangelfulle og uriktige. De svarer blant annet ikke ut forholdene vi påpeker i vårt brev den 17.11.23. Omsøkte tiltak forutsetter ikke dispensasjon. I det videre vil vi redegjøre kort for dette og det anføres allerede nå at kommunens vedtak må oppheves og sendes tilbake for ny behandling. Uten krav om dispensasjon fra reguleringsplanen. Svelvikveien 65D, 3039 Drammen ▪ Pb 2224 Strømsø, 3003 Drammen ▪ Telefon: 99 78 64 77 ▪ post@braathensomme.no 2. KLAGEANFØRSLER – UTDYPENDE BEGRUNNELSE 2.1. kommunens begrunnelse for avslag – innledning I kommunens begrunnelse for avslaget og hvorfor tiltaket ikke er i samsvar med reguleringsplanens forutsetninger om bruk, gjentas i stor grad tidligere presiseringer. Kommunen viser også til at det ved flere anledninger er gitt avklaringer av formål og begrunnelser for hvorfor det avslåtte tiltaket er i strid med reguleringsplanens formål. I denne sammenheng lister kommunen opp flere tidspunkt der kommunen selv mener det er gitt begrunnelser for hvorfor tiltaket er i strid med reguleringsplanens arealformål. Til dette vil vi igjen påpeke at kommunens redegjørelser og svar i samtlige tilbakemeldinger mangler en utdypende redegjørelse og begrunnelse. Svarene har gjennomgående vært begrenset til en konklusjon der det konstateres strid mellom tiltak og plan, men med en svært kort begrunnelse som ikke svarer ut det vi har etterlyst. Kommunen tar heller ikke i tilstrekkelig grad utgangspunkt i reguleringsplanens ordlyd og det gis ikke noe svar på de forhold som belyses og redegjøres for i vårt brev den 17.11.23. I kommunens avslag vises det til at: «Som vi påpekte i e-post av 03.11.2023 faller bilvaskehall under formål næring, men er ikke samme underformål «mindre næringsvirksomheter». Intensjon i reguleringsplan er å legge til rette for tjeneste eller virksomhet som vil betjene nærboende i samsvar med gåbyen strategi, helst de som kommer til fots. Vi mener at tiltaket vil generere trafikk utover det som er reguleringsplan tillater. Derfor fastslår vi at tiltaket er i strid med formål. Vedlagte trafikkanalyse viser til at kryss mot Ytrebygdsvegen har kapasitet til, men at reguleringsbestemmelse knytter vurdering av formål ikke utelukkende til kryssets kapasitet, men også i en bredere forstand. Reguleringsplan skiller klart mellom formål i Forretning / Drivstoffautomat (KBA) og Kombinerte formål N/T Næring/tjenesteyting. I det første formålet tillates det trafikk som detaljhandel og drivstoff genererer, mens i det andre er tilsvarende ikke tillatt. Ansvarlig søker argumenterer likevel i brev av 17.11.2023 at de mener at tiltaket i samsvar med formål i reguleringsplan § 5.8. Bygningsmyndigheten fastslår at tiltaket er i strid med formål i reguleringsplan § 5.8 og at det må avslås iom. at det ikke er søkt om dispensasjon fra den bestemmelsen». Vi har flere kommentarer og innvendinger til det som fremgår. Svelvikveien 65D, 3039 Drammen ▪ Pb 2224 Strømsø, 3003 Drammen ▪ Telefon: 99 78 64 77 ▪ post@braathensomme.no 2.2. Kommentarer til kommunens vurderinger og konklusjoner 2.2.1. Tiltaket er ikke i strid med arealformålet «mindre næringsvirksomhet» I kommunens vurdering vises det igjen til at tiltaket er i strid med formuleringen «mindre næringsvirksomhet» i reguleringsplanens punkt 5.8.1. Kommunen begrunner dette med intensjonen i reguleringsplanen, om å legge til rette for tjeneste eller virksomhet som betjener nærboende i tråd med gåbyen strategi og helst de som kommer til fots. Kommunens begrunnelse er begrenset til ovennevnte, uten noen vurderinger av de redegjørelser og begrunnelser som fremgår av punkt 2.2. i vårt brev den 17.11.23. Dette mener vi ikke er akseptabelt og forsvarlig saksbehandling. Kommunens begrunnelse for hvorfor tiltaket faller utenfor arealformålet «mindre næringsvirksomhet» er slik vi vurderer det, feil, og uten en forsvarlig begrunnelse og hjemmel. Vi mener kommunen ikke med en henvisning til en gåstrategi, kan innskrenke arealformålet og aktivt innfortolke og endre intensjonen i reguleringsplanen. Denne type tolkninger strider mot reguleringsplanens innhold og omfang (rettsvirkninger) slik denne er vedtatt av kommunestyret, med arealkart, bestemmelser og tilhørende relevante dokumenter. En etterfølgende gåstrategi er ikke en del av dette grunnlaget. Vi kan heller ikke se at kommunen har vist til planvedtak, der gåstrategien er gjort juridisk bindende for eiendommen og der intensjonen i reguleringsplanen dermed er endret. I planbeskrivelsen påpekes det at det innenfor det aktuelle området ikke skal etableres trafikkgenererende tiltak. Dette innebærer samtidig ikke at området skal være bilfritt eller bygge opp under en strategi om at området kun skal tiltrekke seg gående. Vi har tidligere redegjort for at vi ikke mener tiltaket genererer trafikk i strid med reguleringsplanen. Dette opprettholdes, og vi viser til punkt 2.2.2. Kommunens begrunnelse og konklusjon, om at tiltaket ikke er å anse som mindre næringsvirksomhet, er uhjemlet og i strid med legalitetsprinsippet. Vi viser for øvrig til det som fremgår av vårt brev den 17.11.23. 2.2.2. Tiltaket er i tråd med reguleringsplanens punkt 5.8.1 annet ledd I kommunens avslag vises det igjen til at tiltaket er i strid med reguleringsplanen fordi det genererer trafikk i strid med forutsetningene i punkt 5.8.1 annet ledd. Kommunen viser blant annet til at «reguleringsbestemmelsen knytter vurdering av formål ikke utelukkende til kryssets kapasitet, men også i en bredere forstand». Til dette viser vi til tidligere redegjørelse og fremlagte analyser der det tydelig er vist til at krysset mot Ytrebygdsvegen har kapasitet. Vi går derfor ikke nærmere inn på dette forholdet. Når det gjelder kommunens henvisning til at eventuell trafikkgenerering ikke bare relaterer seg til krysset, er vi ikke uenig i dette. Vi er samtidig ikke enig i kommunens argumentasjon og begrunnelse når det vises til at: Svelvikveien 65D, 3039 Drammen ▪ Pb 2224 Strømsø, 3003 Drammen ▪ Telefon: 99 78 64 77 ▪ post@braathensomme.no «Reguleringsplan skiller klart mellom formål i Forretning / Drivstoffautomat (KBA) og Kombinerte formål N/T Næring/tjenesteyting. I det første formålet tillates det trafikk som detaljhandel og drivstoff genererer, mens i det andre er tilsvarende ikke tillatt». Vi kan ikke se at kommunens sammenligning av tillatt bruk innenfor arealformål KBA med tilhørende trafikk kan brukes aktivt for å konkludere med at avslåtte bruk og tiltak er i strid med reguleringsplanen. Det som er relevant i vurderingen av om et tiltak eller bruk er i strid med punkt 5.8.1 annet ledd, er om dette isolert eller samlet medfører tiltak eller bruk «med stor trafikkgenererende aktivitet innenfor området». Trafikkaktivitet på tilstøtende områder er da av mindre betydning og må være begrenset til et evt. tolkningsbidrag for å fastsette terskelen for hvilken trafikkbelastning som kan aksepteres innenfor området N/T. Det vises også til at en naturlig forståelse av formuleringen «innenfor området» i punkt 5.8.1 annet ledd og plasseringen av denne presiseringen i bestemmelsen, viser til at det er trafikkbelastningen innenfor arealformålsområdet N/T som er utgangspunktet for vurderingen, ikke området generelt. I punkt 2.3. i vårt brev den 17.11.23, er det redegjort for hvorfor vi mener aktuelle tiltak ikke er i strid med forbudet mot stor trafikkgenererende aktivitet innenfor området. Dette opprettholdes og det anføres at kommunens begrunnelser og konklusjoner ikke tar utgangspunktet i bestemmelsens ordlyd. Det gjøres heller ikke noen konkret vurdering av det tiltak og den bruk som etableres og hvilken trafikk dette genererer. Vi vil også vise til at det i forbindelse med klagen er gjort ytterligere undersøkelser av hvilken trafikk tiltaket genererer. Erfaringstall for lignende vaskehaller, viser en bruk som innebærer trafikk fra 80 biler i døgnet. Dersom det tas utgangspunkt i at det ikke vaskes 24/7, men i en periode mellom kl. 08 og 00, gir dette en bruk fordelt over 16 timer. Denne bruken innebærer da en generering av trafikk på 5 biler i timen. Dersom denne trafikkbelastningen sammenlignes med en alternativ utnyttelse av eiendommen, kan vi ikke se at omsøkte tiltak og bruk innebærer stor trafikkgenererende aktivitet og dermed er i strid med reguleringsplanens punkt 5.8.1. annet ledd. Kommunens vurderinger og konklusjoner er derfor ikke riktige. 3. OPPSUMMERING- VEDTAKET MÅ OPPHEVES GRUNNET SAKSBEHANDLINGSFEIL På bakgrunn av det som fremgår av ovennevnte redegjørelser under punkt 2.2.1 og punkt 2.2.3, mener vi kommunens vedtak om avslag inneholder saksbehandlingsfeil. Kommunens vurderinger og tolkninger av reguleringsplanen for eiendommen er uriktige og baseres på uriktige utgangspunkter og argumenter. Kommunen forholder seg hverken til reguleringsplanens ordlyd eller en naturlig språklig forståelse av denne. Tiltaket er hverken i strid med punkt 5.8.1 første eller annet ledd. Tiltaket ligger innenfor ordlyden mindre næringsvirksomhet og tiltaket med tilhørende bruk er heller ikke i strid med reguleringsplanens krav om at det innenfor området ikke skal etableres detaljhandel eller formål med stor trafikkgenerende aktivitet. Svelvikveien 65D, 3039 Drammen ▪ Pb 2224 Strømsø, 3003 Drammen ▪ Telefon: 99 78 64 77 ▪ post@braathensomme.no Vår konklusjon om at tiltaket ikke forutsetter dispensasjon fra reguleringsplanens § 5.8.1, opprettholdes og vi ber om at kommunen opphever eget vedtak og realitetsbehandler søknaden på nytt. Dersom kommunen mot formodning opprettholder egen konklusjon, bes det om at vedtaket oversendes til Statsforvalteren for endelig behandling. I den forbindelse vil vi presisere at aktuelle klagesak ikke er gjenstand for politisk behandling slik det er antydet i e-post fra saksbehandler den 29.11.23. Kommunen har hverken innvilget tillatelse eller fattet vedtak om avslag på en søknad om dispensasjon. Saken faller derfor utenfor det som skal behandles politisk. Det presiseres endelig at vårt brev datert den 17.11.23 skal inngå som en del av denne klagen. Brevet ligger vedlagt. for Uno-X Norge AS Siv Ing Braathen-Sømme AS v/ Lene Braathen-Sømme Svelvikveien 65D, 3039 Drammen ▪ Pb 2224 Strømsø, 3003 Drammen ▪ Telefon: 99 78 64 77 ▪ post@braathensomme.no "
}