{
  "dokument_id": "301ebf39-c30a-52c0-bde6-39eaf08dd297",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bymiljøetatens innspill - høring av nye statlige planretningslinjer for arealbruk og mobilitet.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10255553/Bymiljoetatens-innspill-horing-av-nye-statlige-planretningslinjer-for-arealbruk-og-mobilitet-",
  "tekst": " Bymiljøetaten Til Intern korrespondanse BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: 2024/47369-6 v/Amalie Hilde Saksbehandler: Tine Beate Myklebust Neverdal Dato: 19. april 2024 Fra Bymiljøetaten Bymiljøetatens innspill - høring av nye statlige planretningslinjer for arealbruk og mobilitet. Bymiljøetaten viser til Byrådsavdeling for byutvikling sin oversendelse vedr. høring av nye statlige planretningslinjer for arealbruk og mobilitet, datert 03.04.24. Kommunal- og distriktsdepartementet har utarbeidet forslag til nye statlige planretningslinjer for arealbruk og mobilitet. Disse skal erstatte dagens statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging fra 2014. Forslaget til nye retningslinjer er gjennomgående oppdatert, sammenliknet med gjeldende statlige planretningslinjer fra 2014, og det er foretatt mange mindre og større endringer i hele dokumentet. Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning er også evaluert og revidert, og er samtidig gjenstand for høring. Revisjonen av de to statlige planretnings- linjene sees i sammenheng og supplerer hverandre. Bymiljøetaten har følgende innspill: Aktiv transport og delte mobilitetsløsninger Kapittel 4 i forslaget omhandler Retningslinjer for regioner med større byer. Under punkt 4.2 Miljøvennlig mobilitet anbefaler vi at ordlyden i planretningslinjene tydeliggjør at byområdene skal fremme aktive transportformer og legge til rette for delte mobilitetsløsninger. Delte mobilitetsløsninger, som bildeling, gjør at behovet for å bruke bil kan oppfylles uten at man trenger å eie den selv. Dette kan bidra til å frigjøre betydelige areal, spesielt i urbane områder. Transportøkonomisk institutt fant at 1 delebil kan ha erstattet opp mot 15 privatbiler i Bergen, og videre at bildelingsbrukere reiser mer miljøvennlig enn de som eier egen bil. Vi foreslår følgende tilføyelser under pkt. 4.2 (med understreking): Planleggingen skal bidra til å styrke kollektivtransport og aktive transportformer som sykkel og gange. For byområdene bør det utarbeides planer for et sammenhengende gang- og sykkelvegnett med høy kvalitet. I byområdene bør det videre legges til rette for delte mobilitetsløsninger som bidrar til å redusere behovet for å eie og bruke egen bil. Trafikksikkerhet Kapittel 3 i forslaget omhandler Generelle retningslinjer (gjelder for hele landet). Tema trafikksikkerhet er bare omtalt under punkt 3.12 Trafikksikkerhet: Planlegging skal ivareta trafikksikkerhet for gående og syklende, og særskilt sikre trygg skolevei. Bymiljøetaten støtter retningslinjenes fokus på myke trafikanter og skoleveier, slik at planer sikrer attraktive og trygge løsninger for disse trafikantgruppene. Vi vil likevel påpeke at et stort flertall av drepte og hardt skadde i veitrafikken tilhører andre trafikantgrupper. Sett i lys av ambisjonen om null drepte og hardt skadde i veitrafikken (nullvisjonen), er vi derfor bekymret for at fokuset på myke trafikanter blir for ensidig. Vi etterspør en mer utfyllende bestemmelse, som legger til rette for valg av trafikksikre løsninger for flere trafikantgrupper. Bymiljøetaten etterspør videre mer direkte føringer for planlegging under punkt 3.12. Vi vil i den forbindelse fremheve behovet for føringer når det gjelder rammer for utvikling av bylogistikk, spesielt når det gjelder byrom/torg der myke trafikanter ferdes. Vi foreslår at planlegging må legge til rette for at varelevering i tilknytning til byrom skal skje på myke trafikanters premisser. Varelevering bør primært skje i sidegater eller ved levering til lokalt varemottak. Trafikksikre forhold tilknyttet varelevering i byområder har stor betydning for å sikre attraktive tilbud for myke trafikanter. Med hilsen Bymiljøetaten Lise Reinertsen - etatsdirektør Tom J. Sandahl – kst. avdelingsleder Dokumentet er godkjent elektronisk. Kopi: Bærekraftig mobilitetsseksjonen (Arbeidssted) - Lars Petter Klem, Veiforvaltningsseksjonen (Arbeidssted) - Marianne Skulstad "
}