{
  "dokument_id": "abeb25df-db18-5114-adca-6523355d1ae8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR1, 21112024, Sak 366/24, Fritak for eiendomsskatt 2025 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11577289/Innstilling-vedtak-Fritak-for-eiendomsskatt-2025-for-enkelteiendommer-etter-eiendomsskattelovens-7-og-Bergen-kommunes-eiendomsskattevedtekter-pkt-2",
  "tekst": "Fritak for eiendomsskatt 2025 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2 Byrådet behandlet saken i møtet 21.11.2024 sak 366/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med bakgrunn i saksfremstillingen fattes følgende vedtak: a. Universitetet i Bergen sin eiendom med gnr. 164 bnr. 624, 627 og 1151 Christies gate 18 innvilges 40% fritak etter § 7a for eiendomsskatt med virkning fra 01.01.2025. b. UiB sin eiendom med gnr. 166 bnr. 1143 Kalfarveien 59 innvilges fullt fritak for eiendomsskatt §7a med virkning fra 01.01.2025 c. Studentsamskipnadens eiendom med gnr. 12 bnr. 249 i Fantoftveien 14 innvilges fullt fritak etter § 7a med virkning fra 01.01.2025. d. Studentsamskipnadens eiendom med gnr. 12, bnr. 610 i Lotheveien 2-20 innvilges fullt fritak med virkning fra 01.01.2024. e. Norges Blindeforbund Hordalands eierseksjon med gnr. 165 bnr. 231 snr 3 i Lille Markeveien 18 innvilges fullt fritak etter § 7a for møtelokaler med virkning fra 01.01.2024. f. Menbere Leul St. Michael Ethiopiske Ortodokse Tewahedo Menighet i Bergens eiendom med gnr. 77 bnr. 35 Bontveitvegen 30 videreføres fritak etter § 7a. g. Bønes Vest Grendahus SA s eiendom med gnr. 21 bnr. 1214 i Våkleivskogen 160 gis avslag på søknad om fritak for eiendomsskatt etter § 7a for samvirkeforetakets utleievirksomhet. h. G. Sveen og A. Misjes eiendom med gnr. 158 bnr. 468 i Løvstakkveien 34a gis avslag på søknad om fritak etter § 7b for bolighus. 2. Dersom en eiendom blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak for eiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt opphøre. "
}