{
  "dokument_id": "52b8df98-4130-5f8c-a776-dc67481836ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": " Kulturminnedokumentasjon Postterminalen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561677/-Kulturminnedokumentasjon-Postterminalen",
  "tekst": "Kulturminnedokumentasjon Postterimalen Oppdragsnavn Mindemyren Flerbruksbygg Prosjekt nr. 1350017214-019 Mottaker Bergen kommune Dokument type Rapport Versjon 1 Dato 20.05.2022 Utført av VEEL Kontrollert av ALSA Godkjent av LEBE Beskrivelse Kulturminnedokumentasjon Innhold 1. Sammendrag 4 2. Områdets historie 6 3. Bygningsmiljø 7 4. Postbygget 10 5. Ferdselsårer 12 6. Avslutning 13 7. Kilder 15 1. Sammendrag I forbindelse med reguleringsarbeid på Årstad gnr. 159, bnr. 943, Mindemyren felt S16 er det krav om utarbeidelse av en kulturminnedokumentasjon. Det er brukt Byantikvarens mal for kulturminnedoku- mentasjon i utarbeidelsen av denne rapporten. Bergen kommune har klare retningslinjer for at byutvik- ling og arealplanlegging skal skje i tråd med historiske tradisjoner og eksisterende kvaliteter. Kommu- nen setter krav om dokumentasjon av kulturminnemiljø og -strukturer i forbindelse med alle plansaker, både offentlige og private planer. Hensikten med en kulturminnedokumentasjon er at den skal dokumentere historien innenfor planom- rådet frem til tiltak blir iverksatt. Videre skal den danne et viktig beslutningsgrunn lag for den videre planprosessen. Planområdet ligger på vestsiden av Solheimsvatnet i den nordlige delen av Mindemyren, rundt 2,5 km sør for Bergen sentrum og ca. 15 km fra Bergen Lufthavn Flesland. Planområdet ligger på en tidligere utfylling i Solheimsvatnet. Hva som utgjør et kulturminne på Mindemyren bør være et bredt begrep, som omfatter eldre og nyere historiske hendelser, steder, bygninger og anlegg. Det viktigste er hva historien til Mindemyren forteller oss, og hvordan disse historiske minnene kan inngå i bydelens byrom for å skape merverdi. 2. Områdets historie Siden siste istid har Mindemyren vært en del av fjorden som strakk seg helt til Nordåsvannet. Området ligger i Bergensdalen som stekker seg mellom Solheimsviken ved Danmarksplass forbi Minde og videre mot Nesttun. Ved isens bortgang har området i senere tid blitt hevet, og Mindemyren ble et langstrakt våtmarksdrag mellom Solheimsvannet og Kristianborgvannet. Nede ved Solheimsvannet var området ikke i bruk, på grunn av høy grunnvannstand og hyppige oversvømmelser. Husmannsplassen Solheimsviken var den viktigste produksjonsenheten i området, men før industriali- seringen var området preget av lite naturgitte ressurser, som ga området magre vilkår og stev uten til- strekkelig utkom. Fiske var et viktig bierverv. Ved Solheimsvatnet startet Georg Lund en is-forretning tidlig på 1900-tallet. Her ble is lagret i flis og bark. Men all industrialiseringen av området førte til økt forurensning av Solheimsvatnet, og helsemyn- dighetene måtte gripe inn og forby isskjæring. På 1930-tallet tok et kunstisanlegg over markedet på Solheimsvatnet (Byantikvaren, 2013). Området er i senere tid utbygd for varelager, store grossistfirmaer og postterminalen og produksjons- bygninger for landbruksvarer. Industrivirksomheten var karakteristisk for denne delen av Årstad frem til 1970-tallet, og har siden blitt mindre. Det beskrives at Årstad området viser sterk varierende strøk, der strukturen og bygningens karakter tydelig avspeiler de forskjellige tidene som området har gjen- nomgått. Solheimsvatnet har tidligere vært preget av utfylling, og har spesielt blitt fylt ut i vest hvor posttermina- len ligger. På flyfoto kan man se hvor store endringer vannet har gjennomgått. Se Figur 1. Figur 1: : Flyfoto som viser endringen Solheimsvatnet har gjennomgått. Solheimsvatnet ble opparbeidet med parkanlegg i 1992. Langs vannet ble det opparbeidet med gang- og Fjøsangerveien er den eldste ferdselsåren gjennom området. Denne følger dagens veg, men det gjenstår sykkelstier. Vannet er et viktig element for området, og har stor kulturminneverdi. Solheimsvatnet er ingen spor etter den eldre vegen. Historiske kart fra 1772 viser at også den gang gikk vegen forbi Sol- også i dag kartlagt som et viktig friluftsområde, og viser verdien området har for området. heimsvatnet. Utviklingen av Mindemyren som industriområde henger tett sammen med etableringen av jernbanen, og Minde stasjon var viktig for utviklingen av boligområdene på begge sider av dalsøkket. Som et følge av industrialiseringen førte det til en rekke endringer rundt 1900-tallet. Industrien i områ- det og utviklingen av område førte til at elven mellom de to vannene ble lagt i rør på 1950- og 60-tallet. Kanalen som gikk mellom vanene er usikker opprinnelsesdato på, men kart fra 1772 viser en klar kanal mellom vannene. Figur 3: Solheimsvatnet gjennom tiden. Kart fra 1772 t.v., 1907 i midten og 1940 t.h. Figur 2: Eldre reguleringsplan fra parkareal rundt Solheimsvatnet 3. Bygningsmiljø Hentet i fra kulturminnedokumentasjonen for Mindemyren er planområdet beskrevet med at det er sterkt innslag av kulturminneverdier knyttet til industriutbygging og logistikk. Området rundt Fabrikk- gaten ble utbygget med industri tidlig på 1900-tallet. Bygningene er registrert til å være av høy arkitek- tonisk kvalitet basert på at det er forseggjorte bygninger i teglstein og god materialkvalitet. En konse- kvens av denne systematiske utbyggingen har gjort at området har fått et svært homogent bygningsmiljø med industritrekk fra perioden 1910/20. Området er preget av eneboliger nærmest Inndalsveien, Figur 7: Kvartalsstruktur blokkbebyggelse nord for fabrikkgaten og mer industribygg mot Fjøsangerveien. Figur 4: Bebyggelse med Hagebystruktur Minde-Nymark I SØ grenser postbygget til hensynssone H570 Minde-Nymark. Rekkehusbegbyggelsen er i en hage- bystruktur og etablert på 1920/30-tallet, og er tegnet av Paul Lambach og Jon Knudsen. Dette var et byplanideal rundt 1900-1930, der en reaksjon mot industrialismens tettpakkede og uhygieniske bysam- funn. Det ble da opprettet hagepregede områder som kombinerte villaer, tomannsboliger og rekkehus. Se foto på neste side for hvordan bygningsmiljøet er rundt planområdet. Figur 5: Selvgrodd bebyggelse Danmarksplass-Kronstad I nord mot Danmarksplass grenser planområdet til hensynssone H570_3 Danmarksplass-Kronstad. Figur 6: Åpen karrebebyggelse Området er karakterisert av å ha vært en del av den tidligste utbyggingen utenfor bykjernen, med ho- vedtyngde fra 1920-1930-tallet. Området består av helhetlig utbygde delområder som fremstår som enhetlig og tydelig struktur. Arkitektur og typologi innenfor denne sonen er typisk for mellomkrigsti- den. Figur 8: Villabebyggelse Delområde S16 grenser til hensynssoner for bevaring av kulturmiljø (H570_3). 4. Postbygget Bergen postterminal ble oppført i 1991, tegnet av arkitekt Thor Nøstvold. Grunnen postbygget står på i Byggets samlede areal er på over 20 600 kvadratmeter, med tre etasjer. Første etasje består i hovedsak av dag er et resultat av utfylling av Solheimsvatnet. Byggets samlede areal er i på over 20 600 kvadratme- soteringsareal med tilhørende rampe- og transportsone, se figur 5. I direkte tilknytning ligger det konto- ter, med over fem etasjer. Ved innflyttingen var Bergen postterminal det mest fullautomatiserte postsor- rer og hovedinngangen, se figur 3 og 18. Innvendige produksjonsarealer har epoksymalte gulv og linole- teringskontoret i Bergen. Utenfor terminalen ble skulpturen «Porto» utført av billedhuggeren Kåre Gro- umsbelegg. Innervegger av malt gisp og betong. Det er åtte porter med lastebrygge, omramming og vær- ven avduket i 1992. Se figur 9. tetting på byggets vestside. Andre etasje består av kontorer, møterom og kantine, se figur 14-19. Alle kontorarealen har systemvegger og –himlinger, samt linoleumsbelegg på gulv. I bygget er det to mesanine- tasjer skutt inn i første og andre etasje. Deler av mesaninetasjene har etasjehøyde lavere enn forskriftene anbefaler. Underetasjen består av ulike tekniske rom som vifterom, heismaskinrom og fyrrom. Samt andre laggerom, etasjen har også garderober for de ansatte. På hele langside mot syd i underetasje er der 3 lasterampe med tre porter. Her er det også parkeringsareal, hvor dekket over parke- ringsareal/atrium er av plasstøpt betong, se figur 7. Langs Kanalveien er det bygget tak og tett vegg over postleveringsrampen som danner et atrium mot langsiden av bygget. Figur 9: “Porto” utenfor postterminalen Det er to bygninger på eiendommen; ett industribygg og et mindre verksted-/garasjebygg. Opparbeidel- se av tomten og utforming av terminalbygget har vært i samsvar med Postens arealbehov. Det er etter at postterminalen ble tatt i bruk i 1990-91 gjennomført flere ombygginger og etablert tilbygg, senest nytt mesaninareal i 2013. Yttervegger er av betong, isolert skallmur og lette veggkonstruksjoner med utven- dig plater av stål. Området rundt bygget er i hovedsak asfaltert, og grenser til Solheimsvatnet i øst. Figur 10: Postbyggets inndeling i etasjer. I en uttalelse fra byantikvaren blir postterminalen sin verneverdi omtalt. Som enkelt objekt har ikke postterminalen høy verneverdi som nyere tids kulturminne. Bygget har imidlertid en verdi som historie- fortellende, da det ble bygget for formålet postterminal. Bygget er tilpasset kulturmiljøet rundt Sol- heimsvatnet og de tilgrensede hensynssonene for kulturmiljø. Byggets byggehøyder mot sør og vest er viktige elementer som inngår i kulturmiljøet ved Solheimsvatnet og boligområdet sør for Solheimsvat- net. Ved boligområdet i sør er bygget tre etasjer som forholder seg godt til grøntområdene og vernever- dig bebyggelse. Figur 11: : Postterminalen sett fra nord mot sør. I den nordligste delen grenser bygget Solheimsvatnet og turstien. Bygget har fem etasjer og gir et klart skille mellom bygningen og turstien langs vannet. Figur 12: : Postterminalens østside mot Solheimsvatnet og parken. Figur 13: : Bilder fra innsiden av Postterminalen. 5. Ferdselsårer Vest for postbygget går en historisk jernbanetrase. Dette er Vossebanen og deler av strekningen Ber- gen-Voss er den eldste delen av Bergensbanen. Gamle Vossebanen ble bygget mellom 1876 – 1883. Eta- bleringen av banen medførte økt kommunikasjon langs banen til Bergen. Toget supplerte ferdsel på sjøen, som til da hadde vært den viktigste kommunikasjonsmåten til Bergen. Etableringen av jernbanen var svært viktig for utviklingen i området. Se X for Kanalvegen er registrert som historisk veifar og går der dem gamle kanalen gikk. Første del av vegen ble bygget i ca. 1950 mellom Elvebakken og Conrad Mohrs vei. Figur 14: : Vossebanen i Bergen. 6. Avslutning For flerbruksbygget er det tatt en avgjørelse om at bygget skal rives. Med utgangspunkt i en rekke for- høyder som er tilpasset kulturmiljøet Minde-Nymark. Ved utarbeidelse av ny bebyggelse vil denne bygge hold som blant annet støy, solforhold, dagslyskrav, flom og arealutnyttelse vil plassering av alle disse på samme prinsipp. Nytt bygg også ha lavere høyde mot sør, da dette også gir best utnyttelse av tomten funksjonene kreve omfattende inngrep i bygget. Blant annet er det ønskelig å etablere et parkområde med framtidige tenkte løsninger, slik at hensyn til tilgrensede kulturmiljøer vil da være ivaretatt. mot vannet. I dag ligger bygget tett på vannet og på grunn av byggets plassering er det vanskelig å gjenbruke bygget slik det står. Ombruk av bygningsmateriale I Bergen kommunes kulturminnestrategi er det spesielt mål 2 som er aktuelt i gjeldende plan. Målet i Tomtens begrensende størrelse, samt alle funksjoner som skal inn i flerbruksbygget er det avgjørende å strategien omhandler at kulturminneverdier skal ivaretas og forvaltes gjennom ansvarlig og klimavenn- finne gode løsninger for sambruk som skal skal kunne utvikle et godt konsept som tilfredsstiller alle lig bruk, gjennom transformasjon og gjenbruk. Kulturminnestrategien har som mål å fremme bevaring, brukernes behov. Flerbruk er identifisert som en svært viktig egenskap for fremtidig utvikling av tom- vedlikehold og gjenbruk med tanke på klimatilpassing og energiøkonomisering. ten. Det er gjennomført en ombrukskartlegging som viser potensialet bygget har for ombruk enten i I en uttalelse fra byantikvaren ved varslet oppstart, ble postterminalen sin verneverdi omtalt prosjektet eller i andre prosjekter. Ambisjonen er å ombruke mest mulig aktuelle bygningsmaterialer i 03.02.2021. nytt bygg, eller tilrettelegge slik at produkter kan nyttiggjøres i nytt bygg eller ombrukes av andre. I ”Som enkelt objekt har ikke postterminalen høy verneverdi som nyere tids kultur- forbindelse med gjennomført ombrukskartlegging er det flere bygningsmaterialer som vurderes egnet minne. Bygget har imidlertid en verdi som historiefortellende, da det ble bygget for ombruk. Dette gjelder ulike typer systemvegger og dører, bærende strukturer i stål, ulike typer for formålet postterminal. Bygget er tilpasset kulturmiljøet rundt Solheimsvatnet hengebroer/-plattformer, og enkelte andre produkter. Ombruk av bygningsmateriale på postterminalen og de tilgrensede hensynssonene for kulturmiljø. Den nordligste delen av bygget er i tråd med Bergen kommunes kulturminnestrategi som legger vekt på gjenbruk av som grenser til Solheimsvannet og turstien er 5 etasjer, men dette fungerer godt bygningsmaterialer. da det i dag er klart skille mellom bygningen og den offentlige gangveien. Mot sør er bygningen trappet ned til tre etasjer og forholder seg også godt til grøntområ- dene og den verneverdige boligbebyggelse”. Bygget har dermed ingen verdi som nyere tids kulturminne, men har en verdi i sammenheng med den historiske utviklingen av Årstad som bydel. Postterminalens byggehøyder har i følge byantikvaren Byggene som forutsettes revet Kartverket, Geovekst, kommuner og OSM - Geodata AS 7. Kilder - Flyfoto. Tilgjengelig fra: norgeibilder.no (hentet 05.02.2021) - Kulturminnegrunnlag Mindemyren. Tillegg til kulturminnegrunnlag for næringskorridoren. Byantikvaren 2013. Bergen kommune - KPA 2018 - bergenskart.no - Kilden.no, NIBIO - Bergen byleksikon, Bergen kommune: https://www.bergenbyarkiv.no/bergenbyleksikon/ar kiv/1407643 - Marcus, Universitetsbiblioteket i Bergen "
}