{
  "dokument_id": "df5d0c4c-563d-5031-beeb-8eba3d79eff5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10013335/Soknad",
  "tekst": "Bergen kommune Byggesaksavd. Postb. 7700. Bergen Bergen. 17.05.2023 Dispensasjons søknad, Plankrav og Arealformål. Gnr. 82 Bnr. 76 Hamrevegen 3. Steinsvik Bil AS har inngått intensjonsavtale med eier av overnevnte eiendom, som utløser en kjøpsavtale ved byggetillatelse. (se vedlegg). Det foreligger godkjent gravetillatelse for fremføring av vann/avløp til pumpehus i Hamrevegen. Tomten ligger i dag registrert som LNF område i KPA arealdel 2018 (plan id. 65270000), Og Reguleringsplan 18010000. Som kartet fra Nibio sine registre viser er ikke tomten berørt av dyrkede områder eller underlagt gårdsdrift. (se vedlegg). Ca. 50% av tomten er registrert som bebygd og resten står som annet markslag. Det vises også til reguleringskartet som viser deler av rød sone for støy som ligger i nedre del av eiendommen. (se vedlegg). I møtereferat fra BK. Forhåndskonferanse vil ikke kommunen kreve utvendige støytiltak for tiltaket. På tomten er det regulert inn ny avkjørsel fra Svv, i dag Vestland Fylkeskommune. I dialog med Vestland Fylkeskommune vil denne avkjørsel være en del av ny utbygging. Det søkes derfor dispensasjon fra byggegrense mot fylkesvei. (se kartunderlag). Dispensasjons søknad bygger derfor på fordeler større enn ulemper ved utbygging. Tomten ligger i dag med en falleferdig bebyggelse bestående av tidligere løe og verksted. (se bilder) Eiendommen er registrert som tidligere branntomt, og må selvfølgelig testes for mulig forurensing av grunn. I tillegg vil regulert ny innkjørsel til område bli utviklet ved utbygging. Den største gevinsten vil imidlertid være fremlegging av vann/avløp i området, dette muliggjør påkobling for alle boligene fra avkjørsel fra Osvegen og fram til pumpestasjonen til Bergen Kommune i Hamrevegen. Alle disse boligene har i dag brønn/septik med spredning til Kalandsvatnet. Dette vil således gi et stort bidrag til et bedre miljø for fisk i Kalandsvatnet, samt fritidsaktiviteter på sommertid. (Det er mye brukt bading i området for barn). Det er også inngått avtale med framlegging av vann/avløp med Sameiet, Kalandsvatnet Panorama B- F for kryssing av elv/bekk på deres tomt og videre framlegg til pumpehus. (se vedegg). Det vises også til at slik tomten er i dag, har den liten verdi for utvikling av annen bruk, dette måtte være til boligformål, som er lite egnet grunnet avstand til vei, støybegrensning etc. Et bilverksted i dag er bygget på moderne premisser, de er godt isolert, støydempet, ventilert og lite utomhus aktivitet. I tillegg er all aktivitet lagt til normal arbeidstid 8-16. Dette vil gjøre ulemper for naboer minimale. I tillegg vil naboer på Nord side av tomten få sin tilførselsveg inn på den nye avkjørsel slik at man ikke trenger å kjøre rundt byggefeltet for avkjøring slik det er i dag. I sum mener vi derfor at søknad om dispensasjon tilfredsstiller krav til at, fordelene er større enn ulempene ved en utbygging, og dispensasjonskravet er oppnådd. Steinsvik Bil As. Arve Nielsen arve@byggteknikk.eu 91315787 "
}