{
  "dokument_id": "95ce6936-268c-55e9-8cdc-26bec8bc31c2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Ole-Ansger Nepomuk Martini (V) om salg av kommunens eierandel i Bergen Kino AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11253953/Framstilling-Representantforslag-fra-Ingrid-Nergaard-Fjeldstad-V-og-Ole-Ansger-Nepomuk-Martini-V-om-salg-av-kommunens-eierandel-i-Bergen-Kino-AS",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/151120-2 Saksbehandler: Frank Wessels Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Ole-Ansger Nepomuk Martini (V) om salg av kommunens eierandel i Bergen Kino AS Hva saken gjelder: Bystyrerepresentantene Nergaard Fjeldstad (V) og Ole-Ansger Nepomuk Martini (V) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 02.10.24. Forslaget lyder som følger: Bergen har fått et større mangfold av kinoer. Dette skaper en uryddig situasjon hvor kommunen både regulerer kinomarkedet og selv er en kommersiell aktør i det samme markedet. For å unngå interessekonflikter og fremme en mer rettferdig konkurranse, bør Bergen kommune vurdere å selge sin eierandel i Bergen Kino AS. Det er viktig å sikre at Bergen Internasjonale Filmfestival (BIFF) har gode utviklingsmuligheter, og at BIFF sin posisjon blir sikret ved et eventuelt salg. En del av inntektene av et eventuelt salg av Bergen Kino AS bør investeres i å etablere et Filmens Hus i Bergen, med formål å støtte opp under TV-produksjon og filmkunsten - et lovende vekstområde for byen. Et mangfoldig kinomarked og en rettferdig konkurransesituasjon er viktig for å fremme kulturell utvikling og innovasjon. Ved å selge Bergen Kino AS kan kommunen unngå interessekonflikter og samtidig investere i andre kulturtiltak som styrker byens posisjon som en ledende kulturby. Forslag til vedtakspunkt: 1. Bystyret ber byrådet vurdere salg av Bergen kommune sin eierandel i Bergen Kino AS og komme tilbake til bystyret med en plan for hvordan det kan gjennomføres. 2. Bystyret forutsetter at Bergen Internasjonale Filmfestival (BIFF) får tilstrekkelig støtte og ressurser til å utvikles som en selvstendig filmfestival. BIFF må i en eventuell salgsprosess sikres gode vilkår for videreutvikling. Dette kan for eksempel løses gjennom avtaleklausuler i en eventuell salgsavtale. 3. Bystyret ber byrådet utarbeide en plan for å sikre at deler av inntektene fra et eventuelt salg brukes til å etablere et Filmens Hus i Bergen 1 I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling til om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 26.03.25. Det foreslås at utvalg for finans, kultur og næring avgir innstilling i saken. Forslag til vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 26.03.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken Dato: 3. oktober 2024 Øivind Hauge Støle - fagleder Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}