{
  "dokument_id": "a71a408e-d8d6-55c1-80eb-8d64142d6a7c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dam Storediket_Søknad om konsesjon for nedlegging",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12185742/Dam-Storediket-Soknad-om-konsesjon-for-nedlegging",
  "tekst": "NVE – Konsesjonsavdelingen Postboks 5091 Majorstua 0301 Oslo 19.11.2021 Søknad om konsesjon for nedlegging av Dam Storediket Bergen kommune ønsker å legge ned Dam Storediket som demmer opp vannmagasinet Storediket i Bergen kommune i Vestland fylke, og søker herved om følgende tillatelse: Etter vannressursloven, jf. §§ 8 og 41, om tillatelse til: • å legge ned Dam Storediket og dermed varig senke vannstanden i magasinet Storediket (Dersom det ikke oppnås enighet) II Etter oreigningslova jf. § 2, nr. 54: • Om samtykke til ekspropriasjon av manglende rettigheter dersom det ikke oppnås minnelig avtale mellom søker og rettighetshavere. Nødvendige opplysninger om nedleggingsplanene fremgår av vedlagte utredning. Med vennlig hilsen For Bergen kommune Siv Heggen Eltervaag Fjøsangerveien 68, 5068 Bergen sivheggen.eltervaag@bergen.kommune.no 414 37 455 Sammendrag Dam Storediket er en kombinert murdam og fyllingsdam bygd i 1920-21. Murdamdelen er ca. 100 meter lang, med største høyde ca. 16 meter og er fundamentert på berg. Fyllingsdamdelen er ca. 30 meter lang med betongtetning ført til berg. Dammen overholder ikke damsikkerhetsmessige krav som stilles til et anlegg i konsekvensklasse 4. Magasinet er ikke lenger nødvendig som drikkevannskilde, og det er betydelige kostnader og klimagassutslipp knyttet til en rehabilitering av damanlegget. Dameier ønsker derfor å legge ned anlegget som et vassdragsanlegg. Fyllingsdamdelen av dammen skal fjernes, og en ny kanal skal sprenges ut, som skal binde sammen nytt vann med eksisterende bekk. Vannstanden i magasinet senkes ca. ned til kote 367 basert på tilgjengelige bunnkotekart. På grunn av usikkerhet angående bunnforhold, er det noe usikkert hvor mange meter vannstanden senkes i forskjellige deler av magasinet. Det forventes ubetydelige endringer i vassdraget nedstrøms. Området er et populært turområde, og tiltaket kan føre til at det blir midlertidig mindre attraktivt for friluftsliv, samt at landskapsbildet påvirkes negativt frem til at vegetasjonen har reetablert seg. På sikt kan tiltaket åpne opp for nye rekreasjonsmuligheter i området. Det er ingen registrerte rødlistearter som blir påvirket av tiltaket. Det er en ørretbestand i vannmagasinet som kan påvirkes negativt av et mindre innsjøareal, men etter fjerning av dammen blir det mulig for vassdraget å på sikt nå «god økologisk status» i henhold til vannforskriften. Ettersom dagens vannstand ikke reguleres aktivt, varierer hvor mye vann som renner ut med mengden nedbør. Vannføringen i vassdraget vil også etter nedleggingen i hovedsak påvirkes av mengden nedbør, så det forventes kun små endringer i hydrologien nedstrøms Storediket. I byggefasen vil man måtte tappe ned magasinet før riving og konstruksjon starter, men det blir ikke tappet ned til et lavere nivå enn det som blir den nye normalen etter nedleggelsen. Murdelen av Dam Storediket er kommunalt listeført med svært høy verdi som teknisk kulturminne, og murdelen av dammen blir stående, selv om den mister sin funksjon som vassdragsanlegg. 3 Innhold Søknad om konsesjon for nedlegging av Dam Storediket .................................................... 1 Sammendrag ............................................................................................................................. 2 1 Innledning .......................................................................................................................... 4 1.1 Om søkeren ...................................................................................................................................... 4 1.2 Begrunnelse for nedlegging ............................................................................................................. 4 1.3 Geografisk plassering av vassdragsanlegget ................................................................................. 4 1.4 Beskrivelse av området.................................................................................................................... 4 1.5 Eksisterende inngrep ....................................................................................................................... 5 2 Beskrivelse av tiltaket ....................................................................................................... 6 2.1 Hoveddata ........................................................................................................................................ 6 2.2 Teknisk plan for det søkte alternativ ............................................................................................. 6 2.2.1 Anleggsfase .......................................................................................................................... 6 2.2.2 Konstruksjoner etter at dammen er fjernet........................................................................... 7 2.3 Fordeler og ulemper ved tiltaket .................................................................................................... 8 2.4 Arealbruk og eiendomsforhold ....................................................................................................... 8 2.5 Forholdet til offentlige planer og nasjonale føringer .................................................................... 9 3 Virkning for miljø, naturressurser og samfunn ........................................................... 10 3.1 Hydrologi (virkninger av nedleggingen) ...................................................................................... 10 3.2 Vanntemperatur, isforhold og lokalklima ................................................................................... 10 3.3 Grunnvann ..................................................................................................................................... 10 3.4 Ras, flom og erosjon ...................................................................................................................... 10 3.5 Naturmiljø ...................................................................................................................................... 11 3.5.1 Rødlistearter ...................................................................................................................... 11 3.5.2 Terrestrisk miljø ................................................................................................................. 11 3.5.3 Akvatisk miljø ..................................................................................................................... 12 3.5.4 Verneplan for vassdrag og Nasjonale laksevassdrag ........................................................ 13 3.6 Landskap ........................................................................................................................................ 13 3.7 Kulturminner og kulturmiljø ....................................................................................................... 13 3.8 Jord- og skogressurser .................................................................................................................. 14 3.9 Ferskvannsressurser ...................................................................................................................... 14 3.10 Brukerinteresser og friluftsliv ...................................................................................................... 14 3.11 Samfunnsmessige virkninger ........................................................................................................ 14 3.12 Samlet vurdering ........................................................................................................................... 15 4 Avbøtende tiltak .............................................................................................................. 15 5 Referanser og grunnlagsdata ......................................................................................... 16 6 Vedlegg til søknaden ....................................................................................................... 18 4 1 Innledning 1.1 Om søkeren Tiltakshaver er Bergen kommune som ønsker å legge ned Dam Storediket (Byfjellene unummerert, Bergen). Dam Storediket og alt berørt areal eies av Bergen kommune (Rådhusgaten 10, 5014 Bergen, org.nr. 964338531). 1.2 Begrunnelse for nedlegging Det foreligger ikke en konsesjon for det nåværende vassdragsanlegget, oppdemmingen av Storediket (utført 1920-21) i NVEs databaser (NVE-Konsesjons- og tilsynsavdelingen 2005). Storediket brukes ikke lenger som drikkevannskilde. Eksisterende jordvoll, som utgjør en del av dammen, tilfredsstiller ikke damsikkerhetsforskriften sine krav til sikkerhet, og dammen er i bruddkonsekvensklasse 4. Det har tidligere vært utredet hvilke muligheter som finnes for å bygge om dammen slik at den overholder dagens sikkerhetskrav og hvilke kostnader alternativene ville medføre. Ettersom kostnaden og klimagassutslippene for å beholde og oppgradere dammen hadde vært mye høyere enn det omsøkte alternativet ønsker Bergen kommune å legge ned dammen. En nedlegging er og positivt for å kunne betre den økologiske tilstanden til vassdraget på lengre sikt, ved å føre det nærmere naturtilstanden enn det er i dag. Tiltaket kan også åpne opp for nye rekreasjonsmuligheter i området, og vil ivareta murdamdelen som teknisk kulturminne. Geografisk plassering av vassdragsanlegget Dam Storediket ligger i Bergen kommune i Vestland fylke. Anlegget ligger omtrent én kilometer øst for bebyggelsen i bydelen Sandviken, og omtrent 370 meter over havnivå. Vannmagasinet Storediket er en del av vassdragsnummer 056.5. Se kart i vedlegg 1 og 2. 1.3 Beskrivelse av området Dam Storediket demmer opp vannmagasinet Storediket, et omtrent 82 dekar stort magasin i byfjellene i Bergen. Løsmassedekket i området er tynt eller fraværende. Området rundt magasinet er dekket av skog, og det ligger en liten myr langs magasinets vestbredd. Østbredden av magasinet stiger bratt opp mot tregrensen. Magasinet har flere tilløpsbekker, hvor den viktigste er bekken som kommer fra Store Tindevatnet i sørøst. Utløpsbekken fra Storediket er Muleelva som løper ned i Skredderdalen, hvor den passerer både nedlagte og eksisterende diker, før den går inn i kulvert over tettbebyggelsen i Sandviken. Selve damanlegget er en kombinert murdam og fyllingsdam bygd i 1920-21. Murdamdelen er ca. 100 meter lang, med største høyde ca. 16 meter og er fundamentert på berg. Fyllingsdamdelen er ca. 30 meter lang med betongtetning ført til berg. Total lengde på dammen inkludert overløp er ca. 130 m. Det er et overløp sentralt på dammen med overløpsterskel på kote 378,85 (NN2000). Overløpet er overbygd og utformet som en traktforma kanal før vatnet blir ført inn i et rør og videre ned i en kulvert på nedstrøms side av dammen. Det er etablert en målekum med et V-overløp nedstrøms dammen. Dette muliggjør observasjoner og måling av lekkasjer. Det er kjørbar vei helt frem til dammen. Adkomst fra Skansen via Fløyen eller Eidsvåg via Munkebotn. 5 1.4 Eksisterende inngrep Dam Storediket, som det søkes om å legges ned, er det største inngrepet i vassdraget i dag. Dette er en dam som hever vannstanden i vannet bak med omtrent 13 meter. Denne dammen brukes i liten grad til regulering av vannmengden i vassdraget nedstrøms. Oppstrøms Storediket er Store og Lille Tindevatnet demt opp, men disse vil ikke bli berørt av det planlagte tiltaket. Ettersom vannet i Storediket har blitt brukt til drikkevann blir vann tappet fra bunnen av dammen, og ut fra utløp omtrent 30 meter nedenfor dammen. Nedstrøms Storediket ligger Nedrediket og Skredderdalen. Dette er to dammer hvor Skredderdalen er den største og høyeste. Disse dammene er også tidligere brukt i forbindelse med vannforsyning. Nedstrøms Skredderdalen går bekken ned til et gammelt vannverk, og deretter i rør/kulvert. En vei, Byfjellveien, krysser bekken på Dam Nedrediket, mens en traktorvei krysser bekken overfor Skredderdalen. 6 2 Beskrivelse av tiltaket 2.1 Hoveddata Hoveddata for dagens vannmagasin Storediket TILSIG Nedbørfelt km2 1,3 Spesifikk avrenning l/s/km2 113,2 Middelvannføring normalår m3/s el. l/s 147 l/s MAGASIN Magasinvolum mill. m3 0,6 HRV moh. 378,9 LRV moh. 368,5 2.2 Teknisk plan for det søkte alternativ Tiltaket innebærer å legge ned dammen som et vassdragsanlegg, og å senke vannstanden omtrent til kote 367, ved å fjerne fyllingsdelen av dammen (Vedlegg 4, figur 12). Dette vil tilsvare ca. 12 meters senking i deler av magasinet, mens i andre deler kan vannstanden bli senket mer eller mindre, avhengig av bunnforhold. 2.2.1 Anleggsfase Først må det etableres en riggplass på omtrent 1000 m2. Dette innebærer å fjerne opptil 3000 m2 vegetasjon. Vegetasjonsrydding og riggplass blir i hovedsak på nedsiden av eksisterende dam, ved dagens kulvert, og ovenfor starten av eksisterende bekk (Vedlegg 3). I tillegg vil man bruke deler av adkomstveien, som slutter ved Dam Storediket. Adkomst og inntransport av personell og utstyr blir på eksisterende veier, fra Munkebotn via veien Byfjellene. Disse veiene er ulovlige å kjøre uten spesiell tillatelse. Veien Munkebotn er en kommunal vei, mens Byfjellene er en privatvei (se kap. 2.4). Før bygging må vannet i magasinet tappes ned. Det vil først tappes ned så langt som mulig ved bruk av eksisterende tappeløp. Inne i magasinet ligger en gammel dam med topp ca. 7 meter under HRV. Den gamle dammen skal brukes som fangdam i byggeperioden, for å holde tilbake resterende vannmasser i magasinet og oppnå gunstige arbeidsforhold. Fangdammen vil også bli gjort høyere og utbedret ved bruk av stedlige masser. Det skal legges et nytt midlertidig tapperør med stengeorgan gjennom denne, for å tappe ned vannet på oppstrøms side av fangdammen. Man regner med at det eksisterende tapperøret ikke fungerer. Det midlertidige tapperøret skal fjernes etter endt byggeperiode. Dette røret skal føre vannet fra det midlertidige magasinet bak den gamle dammen, til avløpet i murdelen av dagens dam. Etter vannet er tappet ned så langt det lar seg gjøre, og fangdammen holder tilbake resterende vannmasser, vil området mellom fangdam og eksisterende dam pumpes tilnærmet fritt for vann. Det vil tas et nytt hull gjennom murdelen av dammen, for å håndtere vann. Uansett hvilken metode som brukes til hulltaking vil dette planlegges nøye slik at en unngår skader på murdammen. Etter nedleggingen av dammen vil hullet støpes igjen. Tapping vil skje kontrollert med overvåking i vassdraget nedstrøms. Nedstrøms dam Skredderdalen renner vannet inn i et lukket overvannsystem. Kapasitet av denne er ikke kjent. Vannføringsmåling i kum ved Fjellveien har registrert maks verdi lik 4 m3/s, og det var ingen registrerte skader ved denne vannføringen. 7 Dagens dam består av en del av mur, og en del bestående av en fyllingsdam med en sentral betongtetting (Vedlegg 4, figur 1-5). Nedleggingen av dammen innebærer å fjerne den delen av dammen som består av en fyllingsdam med en betongkjerne. Fyllingsdammen består av grus- og morenemasser. Fyllingsdammen fjernes ved at den først graves vekk med gravemaskin til alle løsmasser er borte, og betongkjernen samt berget under er eksponert (Vedlegg 4, figur 9, 14). Etter betongkjernen er avdekket skal den rives (håndtering av masser beskrives lenger ned). 2.2.2 Konstruksjoner etter at dammen er fjernet Etter at jordvollen og betongkjernen er fjernet, skal det sprenges ut en kanal i berget som skal være nytt bekkeløp fra vannet etter nedtapping, til eksisterende bekk (Vedlegg 4, figur 11). Kanalen skal fungere som forbileding av vannet. Kanalen sprenges ut til nivå med bunnen av murdelen av dammen. Kanalen skal også graves/sprenges ut videre innover i det som i dag er magasin, men som etter nedtapping vil være eksponert innsjøbunn (Vedlegg 4, figur 14). Endelig utforming av kanalen innover i magasinet er noe uklar da det ikke finnes detaljerte kart av bunnforholdene her. Nedtappingen av vannmagasinet fører til en vannstandsreduksjon, slik at ny vannoverflate blir på ca. 367 moh. (Vedlegg 4, figur 8,12). Nedtappingen vil derfor også føre til at dagens magasin blir delt i to vann forbundet av en bekk. Dette vil føre til eksponering av nåværende innsjøbunn samt den gamle dammen. Stedlige masser fra graving og sprenging vil deponeres mellom murdammen, ny kanal og nytt vann (Vedlegg 3). Bortsett fra i dette området blir bunnen liggende som den er, enten med løsmasser eller med berg i dagen. Dagens bunntappeløp sitter i bunnen av dammen. Normalsituasjonen i dag er at vannet går over overløpet sentralt på dammen, ned i en traktformet kanal, et rør og ned i en steinsatt kulvert på nedstrøms side av dammen. Etter nedleggelsen vil både tappeløpet og overløpet miste sin funksjon og utløpet fra vannet blir kun via kanalen. Over den nye utløpsbekken vil det bygges en bro, slik at man fremdeles skal kunne bruke murdelen av dammen som turvei (Vedlegg 4, figur 10). Noe arbeider vil kreve at betong flys inn med helikopter. Det vil også anlegges turvei over den gamle dammen som i dag ligger inne i magasinet. Ettersom kanalen vil måtte gå gjennom den gamle dammen, vil det bli nødt til å anlegges bro eller kulvert her. Vederlaget skal sikres med en tørrmur (figur 14), hvor stein fra revet fyllingsdam brukes. 2.2.1 Veibygging For den planlagte nedleggingen er det ikke behov for hverken nye anleggsveier eller opprusting av eksisterende veier. Anleggsarbeidet vil foregå ved bruk av eksisterende veier. Eventuell økt slitasje på veiene vil vurderes og rettes opp i anleggsfasen 2.2.2 Massetak og deponi Ved riving av dammen og utgraving- og sprenging av ny kanal, vil det bli behov for å deponere både naturlige masser (løsmasser og sprengt berg), og kunstige masser, først og fremst betong. Utgravde løsmasser, løsmasser i eksisterende fyllingsdam og berg som sprenges ut skal håndteres lokalt, ved å deponeres permanent på blottlagt innsjøbunn (Vedlegg 3). Ettersom det er et forholdsvis stort areal tilgjengelig, og forholdvis lite masser, vil ikke deponiet bli dominerende i terrenget, og vil etter gro igjen med vegetasjon. 8 Dette deponiet av masser krever dispensasjon etter Forurensingsloven §32, ettersom dette innebærer deponering av masser i vassdrag. Tiltakshaver må søke til Statsforvalteren. Det vil bli tatt prøver av betongen i den eksisterende fyllingsdammen. Hvis de blir definert som rene masser deponeres de lokalt sammen med de andre massene og dekkes til av jordmasser. Hvis betongmassene ikke er rene, skal de kjøres ut av området og deponeres permanent på et deponi. Et mulig alternativ for deponi er anlegget til Franzefoss avd. Bergen på Straume. 2.3 Fordeler og ulemper ved tiltaket Fordeler Å legge ned dammen vil være gunstig både med tanke på sikkerhet, kostnader og klimagassutslipp sammenlignet med andre alternativer for dammens fremtid. Ettersom damanlegget ikke lenger tilfredsstiller damsikkerhetsforskriften, er det en fordel at dammen tappes ned, ettersom det reduserer faren for skade på personer og materiell ved en eventuell brist i dammen. At man velger å legge ned dammen i stedet for å ruste den opp sparer samfunnet for store kostnader. Å legge ned er estimert å koste ca. 12 mill. kroner, mens en ombygging av dammen er estimert til å koste mellom 43 og 49 mill. kroner, i tillegg til kostnader til oppgradering av adkomstvei på mellom 22 og 30 mill. kroner. Med tanke på mengden klimagassutslipp fra byggeprosessen er nedleggelse av dammen også mye gunstigere enn å ruste den opp. En nedlegging er óg positivt for å på lengre sikt kunne bedre den økologiske tilstanden til vassdraget i henhold til vannmiljøforskriften, ved å føre det nærmere naturtilstanden enn det er i dag (nå klassifisert som SMVF). Ulemper Området rundt magasinet er et mye brukt friluftsområde. Nedleggingen vil sannsynligvis gjøre området mindre attraktivt for turgåere, i og med at det blir mindre estetisk vakkert. Ettersom det i noen år fremover vil bli buskvegetasjon rundt vannet, vil det oppleves som mindre vakkert på kort sikt, før skogen etableres på lengre sikt. Ørretbestanden i vannmagasinet vil sannsynligvis påvirkes negativt på kort sikt. 2.4 Arealbruk og eiendomsforhold Arealbruk Tiltaket medfører å etablere ny kanal (Vedlegg 3) til dagens bekkeløp fra det som blir ny innsjø. Bortsett fra denne vil ingen nye arealer tas i bruk etter anleggsfasen. I anleggsfasen vil det være behov for et riggområde på omtrent 1000 m2 (Vedlegg 3). Dagens overflateareal av magasinet er 82 dekar. Det er ikke sikkert hvor store vannene blir etter nedleggingen, men estimert tørrlagt areal er mellom 50 og 60 dekar. Inngrep Midlertidig arealbehov Permanent arealbehov Ev. merknader (m2el. daa) (m2 el. daa) Kanal 0 Ca 300 m2 Midlertidig arealbehov inkl. i riggområdet. Riggområde 1000 m2 0 Må fjerne opptil 3000 m2 vegetasjon 9 Eiendomsforhold Både arealet dagens damanlegg står på og, hele området som i dag er dekket av vann eies av Bergen kommune. Magasinet strekker seg over to eiendommer i Bergen kommune med gnr/bnr hhv 166/22 og 168/3. Bergen kommune, som også er tiltakshaver, eier begge eiendommene. Den private veien Byfjellene vil måtte brukes som adkomstvei. Bergen kommune er nødt til å komme til en enighet med veieier angående bruk av denne. Om ikke en enighet nås, kan det søkes om samtykke til ekspropriasjon etter oreigningsloven. Hvis dette blir tilfelle, skal dokumentasjon på at det er forsøkt å få til en minnelig ordning forelegges NVE. 2.5 Forholdet til offentlige planer og nasjonale føringer Kommuneplaner I gjeldende kommuneplanens arealdel (KPA) (vedtatt 2018) ligger Storediket i et område med arealformål «Landbruk, natur og friluftsliv» (LNF). Selve magasinet har arealformålet «Drikkevann». Tiltaket er dermed i strid med gjeldende arealformål. Tiltaket krever dispensasjon fra bestemmelsene til kommuneplanens arealdel §31, §32.6, og §33.1, hvor sistnevnte viser til drikkevannsforskriften. Byfjellsområdene er i kommuneplanens arealdel definert som hensynssone for bevaring av kulturmiljø (KPA 2018). Etter bestemmelsene til KPA §35.5 skal «om og hvordan et tiltak berører kulturminner eller kulturmiljø vurderes i samråd med Byantikvaren». I vedleggene til KPA står det også at demninger og stemmer skal så langt som mulig bevares, og Byantikvaren må involveres i tiltak som berører hensynssoner for kulturmiljø (Byantikvaren 2018). Ev. andre planer eller beskyttede områder Dam Storediket ligger i sin helhet innenfor verneområdet «Bergens fjellstrekninger dyrelivsfredning». Bestemmelsene i verneforskriften kommer ikke i konflikt med det planlagte tiltaket. Området inngår ikke i statlige arealplaner. EUs vanndirektiv I følge gjeldende Regional plan for vassregion Hordaland, er det et mål at alle vannforekomster skal ha god kjemisk og økologisk tilstand innen utgangen av 2021. Storediket er definert som en «Sterkt modifisert vannforekomst» (SMVF). Den er registrert med moderat økologisk potensial og udefinert kjemisk tilstand. Ettersom det er en SMVF er ikke god økologisk tilstand innen 2021 regnet som realistisk. Bekken nedstrøms Storediket er registrert med samme tilstandsgrad som dammen, og det er heller ikke forventet at denne skal nå god økologisk tilstand. Grunnen til at god økologisk tilstand ikke er regnet som realistisk for disse vannforekomstene er dammer, vassdragsreguleringer og annen infrastruktur. Ved fjerning av Dam Storediket vil vannforekomsten kunne nå god økologisk tilstand på sikt. Bekken nedstrøms vil få økt mulighet til å nå god økologisk tilstand, men denne vannforekomsten er også påvirket av andre faktorer lenger nedstrøms, som kan innvirke på klassifiseringen av vassdraget 10 3 Virkning for miljø, naturressurser og samfunn 3.1 Hydrologi (virkninger av nedleggingen) Vannstand i dag er stort sett lik HRV. Dette medfører at tilnærmet like mye vann renner ut av magasinet som kommer inn når det regner. Etter tiltaket vil det være likt, og nedlegging av dammen vil dermed ikke endre de hydrologiske forholdene nedstrøms. I anleggsperioden skal bekken ha tilnærmet samme vannføring som normalt, med unntak av svært korte perioder uten vannføring i forbindelse med kritiske faser i anleggsarbeidet. Hydrologisk karakterisering av bekken ved Storediket (alle tall er basert på rapporter generert fra NVEs database NEVINA): • Middelvannføringen er beregnet til å være 147 l/s. • Alminnelig lavvannføring i nedbørfeltet er oppgitt å være 7 l/s*km2. Med et nedbørfelt på 1,3 km2 gir dette en alminnelig lavvannføring i vassdraget på 9 l/s. • I området forekommer både vårflommer og høstflommer, men høstflommene er typisk større enn vårflommene. Etter nedleggingen av dammen vil flommene bli noe mindre dempet enn før, og vannføringen vil variere mer gjennom året. Indeksflommen i området er oppgitt å være 762 l/s* km2. Dette gir en beregnet verdi på 991 l/s. Se også tabell 1. Etter at Muleelven nedstrøms Storediket ble lagt i rør har den ikke ført til alvorlige ødeleggelser, men den skapte store ødeleggelser da den flommet over høsten 1936. Tabell 1: Flomberegninger utført i 2019 av Dr. techn. Olav Olsen. 3.2 Vanntemperatur, isforhold og lokalklima Ettersom vannets areal og volum reduseres, forventes det en noe økt fluktuasjon i vanntemperatur gjennom året. Som følge av at overflatearealet blir mindre, vil det også bli noe mindre islegging og risiko for frostrøyk. Isgang i bekken nedstrøms dammen vil ikke endres. 3.3 Grunnvann Grunnvannstanden i området er ikke kartlagt i forbindelse med nedleggingen. Det er heller ingen grunnvannsborehull i nærheten av magasinet registrert i Nasjonal grunnvannsdatabase (NGU 2021). Grunnvannstanden i området vil sannsynligvis i lite grad bli berørt. Myra som ligger ved vannmagasinets vestbredd kan stå i fare for å bli drenert. 3.4 Ras, flom og erosjon Bekken nedstrøms dammen kan flomme vår og høst. Bekken flommer mest om høsten, men med liten vannføring som vanligvis fører til liten erosjon langs vassdraget. Størrelsen på flommene vil ikke bli nevneverdig påvirket av nedleggelse av dammen. 11 På den blottlagte innsjøbunnen kan det bli litt erosjon de første årene, men vegetasjonen vil etablere seg raskt, og erosjonen vil avta raskt når vegetasjonen etablerer seg (Vedlegg 4, figur 13). Dette kan føre til økt løsmassetransport de første årene etter nedlegging. Ettersom det er bratt terreng både rundt selve magasinet og i bekkedalen nedstrøms, er det registrert som områder med potensiell fare for snøskred. Noen områder rundt magasinet er registrert med potensiell fare for «andre løsmasseskred». Det er lite løsmasser i disse områdene, og risikoen ansees derfor som liten. Deler av magasinet ligger i området definert som utløpsområde for steinsprang. Disse dataene er basert på modellering, og ingen skredhendelser er registret i området. Eventuelle løsmasseskred og steinsprang vil kunne gå ut i både nåværende magasin og framtidig vann, hovedsakelig langs østsiden av magasinet. 3.5 Naturmiljø Følgende vurderinger er basert på utredning «Miljøvurderinger av damriving» utarbeidet av Norconsult i 2021. Teksten er delvis kopiert ut av denne utredningen. 3.5.1 Rødlistearter Følgende rødlistearter er registrert i området (Artsdatabanken 2021) Rødlisteart Rødlistekategori Funnsted Påvirkningsfaktorer (Henriksen og Hilmo 2015) Gjøk NT Nær dammen. Klimatiske endringer. Påvirkning utenfor Norge. Kystfloke NT Sørøst for Storediket, Habitatpåvirkning i limnisk miljø 50 høydemeter over (se tekst under). vannet. 3.5.2 Terrestrisk miljø Magasinet ligger i et område dominert av barskog, og terrenget stiger raskt og blir glissent på vannets østside. En liten myr ligger nær magasinet. Også bekkedalen nedstrøms dammen er barskogsdominert. Berggrunnen i området består av grunnfjell med granittisk gneis og kvartsitt, og vegetasjonen kan antas å inneholde vanlige arter for regionen som ikke krever et kalkrikt miljø. Området rundt Storediket er i boreonemoral vegetasjonssone og sterkt oseanisk seksjon på ca. 380 meter over havet. På Vestlandet gir dette opphav til områder med myr og hei, barskog med gran og furu, samt innslag av løvskog med rogn, osp, selje og bjørk (Moen, 1998). Berggrunnen i området består av grunnfjell med granittisk gneis og kvartsitt, og vegetasjonen kan antas å inneholde vanlige arter for regionen som ikke krever et kalkrikt miljø. Grunnforholdene på arealene som blir blottlagt etter nedtapping vil sannsynligvis bestå av partier med grus og stein uten organisk materiale som kan danne et vekstmiljø i startfasen, særlig ved dagens strandkant. På disse partiene vil etableringen av et vegetasjonsdekke ta lenger tid i primærsuksesjonen hvor det etter hvert vil dannes jordsmonn når gress og andre primærarter etableres. I området der det har vært dypere grunner og mer stillestående vann vil det etter nedtapping ligge igjen et bunnsubstrat med gytje og dy. Gytje er et finkornet sediment med høyt organisk innhold som avsettes på bunnen av innsjøer (Store norske leksikon, 2019). De klimatiske forholdene og vegetasjonsbildet rundt vil trolig gi opphav til en åpen heivegetasjon med gresstuer, vierbusker og noe mer fuktighetskrevende og varmekjær vegetasjon som er vanlig for 12 Vestlandet. Vegetasjonen nærmest vannkanten vil antagelig utvikles med planter som er tilpasset fuktigere forhold i kantsonen. I offentlig tilgjengelig databaser (Artskart, Naturbase) er det svært sparsomt med registreringer av arter i og nært Storediket. Det er ikke registrert spesielt sjeldne eller hensynskrevende arter eller naturtyper i området (Artsdatabanken, 2021) (Miljødirektoratet, 2021) (figur 4). Det er ingen registreringer av vanntilknyttet fugl i Storediket eller i bekken nedstrøms magasinet. Ettersom vannføringen i bekken nedstrøms dammen opprettholdes blir ikke naturen som i dag er avhengig av bekken, påvirket av dette. Eventuelle vanntilknyttede fugler som hekker nær magasinet og finner føde i magasinet i dag, vil få betydelig dårligere tilgang på mat. Kystfloke (NT) er en rødlistet mose som er funnet sørøst for Dam Storediket, og 50 meter høyere i terrenget. Dette er en mose som blir påvirket negativt av vassdragsendringer på sitt levested, men ettersom den her er funnet oppstrøms tiltaket, vil den ikke påvirkes negativt. Nedtappingen av vannstanden i Storediket kan føre til drenering og gjengroing av den lille myra ved Storedikets vestbredd. 3.5.3 Akvatisk miljø Det forutsettes at ørret forekommer i Storediket, og at denne reproduserer naturlig (at ikke bestanden er avhengig av utsettinger) da det ikke er fremskaffet opplysninger om det motsatte. Dette betyr at en eller flere tilløpsebekker i dag har funksjon som gyte- og oppvekstområde for ørret. Da det verken er gjort undersøkelser i selve magasinet eller i tilløpsbekk(er) de siste årene, foreligger det ingen oppdatert informasjon om bestandsstørrelse, tetthet/rekruttering eller kvalitet på fisken. I en kalkingsplan fra 1995 er Storediket klassifisert som «god bestand» hva angår parameteren «fiskestatus» (Bjørklund, Johnsen, & Kålås, 1996). Da magasinet i dag normalt ikke reguleres, men står på tilnærmet samme vannstand gjennom året, antas det at strandsonen (litoralsonen) er relativt intakt. Det er i denne sonen høy produksjon av planter og bunndyr som krepsdyr, snegl og insektslarver, og typisk produseres om lag 60-80 % av fiskematen i litoralsonen (Berge, 2010). I regulerte innsjøer blir denne sonen ødelagt og utarmet grunnet jevnlig tørrlegging, der omfanget gjerne er avhengig av den aktive reguleringshøyden. I så måte kan man forvente at de positive effektene for fisk ved damrivinger vil være størst i magasiner som er utsatt for vannstandsregulering, slik at produksjonen i litoralsonen reetableres. Selv om Storediket er regulert, kan altså trolig vannets produksjon av planter og bunndyr mer sammenlignes med uregulerte innsjøer. Det kan derfor ikke forventes noe stor endring i kvalitetene til vannets strandsone, annet enn at arealet reduseres. Ved fjerning av dammen og «nedsenking» av magasinet til naturlig nivå, vil vanndekt areal og vannvolum reduseres betydelig. Dette medfører at fisketettheten øker, og tilsvarende at konkurransen mellom individene øker. Dette vil kunne gi utslag i redusert næringstilgang og dårligere kondisjon på fisken. Det er imidlertid knyttet store usikkerheter til dette grunnet mangelfull kunnskap om den lokale ørretbestanden. Utløpsbekken vil kunne fungere som gyte- og oppvekstområde for ørret fra Storediket dersom innsjøens utløp til bekk nedstrøms etableres slik at både opp- og nedstrøms fiskevandring hensyntas. Det er ikke undersøkt hvor stor del av eksisterende bekkestrekning nedstrøms dammen som vil kunne bli tilgjengelig, og dette vil i stor grad avhenge av bekkens fallgradient/vandringsforhold. Uansett er det naturlig å anta at tilløpsbekk(er) også etter en eventuell riving vil utgjøre de viktigste delene av gyte- og oppvekstarealene, gitt at dette eksisterer per i dag. For ørretbestanden i Storediket vurderes damriving isolert sett ikke nødvendigvis å bidra positivt, grunnet betydelig reduksjon i tilgjengelig areal. Over tid er det imidlertid rimelig å anta at bestanden i større grad vil kunne tilpasses en ny og mer naturlig situasjon. De aller første årene etter nedtapping vil trolig produksjonen av næringsdyr i litoralsonen reduseres. Over noe tid, når dette blir beliggende 13 på grunnere partier med solinnstråling, vil produksjonen av både planter og insekter tilta og igjen øke vannets produktivitet. Ettersom vassdragsanlegget blir fjernet, vil vannforekomsten kunne nå «god økologisk tilstand» i henhold vannforskriften, fra dagens status som «Sterkt modifisert vannforekomst» (SMVF). I de første årene etter nedtappingen kan det ha en negativ påvirkning på det akvatiske miljøet, men på lengre sikt er det positivt å få fjernet vassdragsanlegg. 3.5.4 Verneplan for vassdrag og Nasjonale laksevassdrag Området inngår ikke i Verneplan for vassdrag og er heller ikke et Nasjonalt laksevassdrag. 3.6 Landskap Området ligger i landskapsregion «Ytre fjordbygder på Vestlandet» etter NIBIOs definisjon, og etter NiN sorterer det under «Middels kupert ås- og fjellandskap underskoggrensen med bebygde områder». Dammen ligger i skogen litt under tregrensen, stedvis med bratte skrenter både ovenfor og nedenfor dammen (Vedlegg 4, figur 7). Det er flere utsiktspunkter rundt vannet. Vegetasjonen rundt Storediket består i stor grad av grantrær med innslag av yngre løvtrær. I området sør-vest for vannet er det et myrområde med åpen vegetasjon, flere gressarter og innslag av furu. Det er også et tjern her med kvalitet for lysløypene som går i dette området. Fra de omkringliggende turdestinasjonene som for eksempel Rundemannen, er vannet svært synlig. En spesiell kvalitet som skiller Dam Storediket fra de omkringliggende oppdemmede vannende i Byfjellene er veien på dammen som går i flukt med vannet, og ved høy vannstand ligger lavere enn vannet (Vedlegg 4, figur 6). Dette gjør det mulig å ta på vannet og komme i direkte kontakt med vannflaten. Etter nedleggingen vil Storediket miste vannspeilet og mye av rekreasjonsverdien. Det vil mest sannsynlig akkumuleres noe vann i den sørlige delen og litt i den nordlige, men mengdene er usikre. Dammuren vil oppleves svært høy i forhold til omgivelsene, og vannet vil ligge langt fra eksisterende stier og løyper.. Den gamle dammen «Den gamle stemme» som i dagens situasjon ligger under vann, vil være synlig, men det er usikkert hvilken stand den er i. Området vil i perioden like etter nedtappingen kunne oppleves som et «gjørmehull», men ny vegetasjon vil etableres ganske raskt (Vedlegg 4, figur 13). Den nye vegetasjonen vil være av annen karakter enn den omkringliggende, og det vil ta flere år før vegetasjonen oppnår samme egenskaper. Sideterrenget vil også gro igjen, og med årene vanskeliggjøre for sikt til resterende vann og dam. Fjerning av jorddelen av dammen er et stort inngrep som vil etterlate synlige spor i naturen og dagens terreng. De store mengdene med overskuddsmasser må deponeres i magasinet, men ettersom det er forholdsvis små mengder, og et ganske stort område som skal brukes til deponi, vil ikke massene bli dominerende i terrenget.. 3.7 Kulturminner og kulturmiljø Byfjellsområdene er i kommuneplanens arealdel definert som hensynssone for bevaring av kulturmiljø (KPA 2018). Etter bestemmelsene til KPA §35.5 skal «om og hvordan et tiltak berører kulturminner eller kulturmiljø vurderes i samråd med Byantikvaren». Murdelen av Dam Storediket er registrert som et kulturminne. Det er ikke vernet, men kommunalt listeført som verneverdig kulturminne. Byantikvaren (2021) skriver at Storediket har svært høy verdi som teknisk kulturminne. Dammen ble bygget i 1919, og vil fram til nedleggingen fortsette å fungere som dam. Etter nedleggingen vil dammen miste sin funksjon, ettersom vannet ikke lenger vil støte mot 14 dammen. Murdelen av dammen vil bli stående urørt etter nedleggingen, men vil i nordvestre ende ikke lenger henge sammen med en jordvoll, men vil støte mot en kanal, og bli tilknyttet en bro som skal strekkes over til nordvestre bredd av den nye kanalen. Dikene i Mulelv-vassdraget har høy kultuminneverdi ifølge Riksantikvaren (2016). Dam Nedrediket, som ligger nedstrøms Storediket er registrert som et kulturminne. I dette området finnes også bypass- kanaler og mølleanlegg, men i og med at vannføringen opprettholdes på dagens nivå blir ikke disse kulturminnene nevneverdig påvirket. De er ikke vernet. I vedleggene til KPA står det også at demninger og stemmer skal så langt som mulig bevares, og Byantikvaren må involveres i tiltak som berører hensynssoner for kulturmiljø (Byantikvaren 2018). 3.8 Jord- og skogressurser Nedleggingen påvirker ikke dyrket mark eller dyrket mark i skog. Området er ikke registrert som utmarksbeite. Skogen i området rundt dammen er regnet som produktiv skog, og vil fremdeles være dette etter nedleggingen av dammen. 3.9 Ferskvannsressurser Magasinet har i KPA formål som reservevannkilde, har blitt brukt som reservevannkilde, men brukes ikke lenger som dette. Bergen kommune har bestemt at det er ikke lenger behov for magasinet som drikkevannskilde. Magasinet vil ikke kunne brukes som reservevannkilde etter nedleggingen. 3.10 Brukerinteresser og friluftsliv Dammen ligger i byfjellene i Bergen i et område med mye turisme og rekreasjon (Vedlegg 4, figur 5). Vannets plassering gjør det svært attraktivt for brukerne av byfjellet, og det er derfor flittig brukt blant turgåere - året rundt. En av de mye brukte traseen fra Fløyen til Stoltzekleiven går over dagens dam, og lysløypen på Fløyen følger de sørlige delene av vannet. Her er flere utsiktspunkter som er tilrettelagt med benker og utsikt over diket. Fra de omkringliggende turdestinasjonene som for eksempel Rundemannen, er vannet svært synlig. Det er i dag strenge restriksjoner til området på grunn av status som nedbørsfelt for drikkevann som har lagt bånd på en rekke aktiviteter. Rekreasjonsverdien knyttet til selve vannet (som bading og fisking) og randsonen er dermed av begrenset karakter. Etter nedleggingen vil Storediket miste vannspeilet og det meste av rekreasjonsverdien. Stiene og turløypene kommer til å bli opprettholdt. Det vil muligens bli mindre attraktivt for friluftsliv. Nedlegging kan åpne opp for nye rekreasjonsmuligheter i området. 3.11 Samfunnsmessige virkninger Når dammen ble bygd i 1920 var magasinet en vesentlig og viktig del av byens vannforsyning, men i forhold til total magasinkapasitet i vannforsyninga i dag utgjør Storediket en liten del (ca. 2%.). Vassdraget har heller ikke vært tilknyttet vannforsyninga etter 2014 da det utvidede magasinet i Svartavatnet ved Gullfjellet ble tatt i bruk. Med hensyn til vannforsyning er det ikke vurdert som problematisk å legge ned Storediket som magasin. 15 3.12 Samlet vurdering Følgende tabell sammenstiller de forventede konsekvensene. I sum vurderes konsekvensgraden som liten negativ. Temaene brukerinteresser og landskap er mest berørt (middels negativ), mens tiltaket vurderes å ha ubetydelig eller liten negativ konsekvens for øvrige temaer. Tema Konsekvens Søker/konsulent sin vurdering Vanntemp., is og lokalklima Ubetydelig Konsulent Ras, flom og erosjon Liten negativ Konsulent Ferskvannsressurser Liten negativ Konsulent Grunnvann Ubetydelig Konsulent Brukerinteresser Middels negativ Konsulent Rødlistearter Ubetydelig Konsulent Terrestrisk miljø Ubetydelig Konsulent Akvatisk miljø Liten positiv Konsulent Landskap Middels negativ Konsulent Kulturminner og kulturmiljø Liten negativ Konsulent Jord og skogressurser Ubetydelig Konsulent Oppsummering Liten negativ Konsulent 4 Avbøtende tiltak Rekreasjon og friluftsliv For å bøte på skadene på området som rekreasjonsområde skal det anlegges bro for å opprettholde turstien over dammen. Den gamle dammen «Den gamle Stemme» som gjennom nedsenkning av vannet vil komme til synet igjen, vurderes restaurert som gangsti, og turstier kan etableres. Utplanting av ny vegetasjon bør vurderes for raskere gjengroing i den tidligere dammen, og hvor jorddammen fjernes. 16 5 Referanser og grunnlagsdata Artsdatabanken. (2021). https://artskart.artsdatabanken.no. Hentet fra www.artskart.artsdatabanken.no. Berge, D. (2010). Vassdragsreguleringer og biologisk produksjon i innsjøer - Kan bærekraftig fiskeoppdrett være et avbøtende tiltak? Norsk institutt for vannforskning (NIVA). Rapport LNR 6066- 2010. Bergen kommune (2019). Bestemmelser og retningslinjer [til kommuneplanens arealdel]. https://www.bergen.kommune.no/hvaskjer/tema/kommuneplanens-arealdel-2018/kpa2018-ble-vedtatt- i-bystyret-19-juni-2019 Bjørklund, A., Johnsen, G., & Kålås, S. (1996). Kalkingsplan for Bergen kommune, 1995. Rådgivende Biologer AS. Byantikvaren (2018). Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018. https://www.bergen.kommune.no/hvaskjer/tema/kommuneplanens-arealdel-2018/kpa2018- ble-vedtatt-i-bystyret-19-juni-2019 Byantikvaren (2021). Kulturminnegrunnlag for Muleelvsvassdraget. Forskrift om fredning av dyrelivet i område i Bergen kommunes fjellstrekninger, Bergen kommune, Hordaland. https://lovdata.no/dokument/LF/forskrift/1946-05-03-6?q=bergen%20fjellstrekninger Henriksen S og Hilmo O (2015). Norsk rødliste for arter 2015. Artsdatabanken. https://artsdatabanken.no/Rodliste Nedlastet 13.10.2021 Hordland fylkeskommune. 2016-2021 Regional plan for vassregion Hordaland. file:///C:/Users/haulie/Downloads/Regional-plan--for-vassregion-hordaland-2016-2021.pdf Kilden NIBIO. Arealinformasjon https://kilden.nibio.no/?topic=arealinformasjon&lang=nb&X=6735922.83&Y=- 29893.99&zoom=10.593783528631121&bgLayer=graatone_cache&layers_opacity=0.75,0.75&layers =basis_eiendomsgrenser,basis_gnr_bnr. Hentet 01.10.21 Kommuneplanens arealdel. https://bergen.maps.arcgis.com/apps/webappviewer/index.html?id=10118e25d3a44cd8a294869b99c2f 137 Hentet 01.10.21 Miljødirektoratet. deponering av rene masser. https://www.miljodirektoratet.no/publikasjoner/2018/desember-2018/mellomlagring-og- sluttdisponering-av-jord--og-steinmasser-som-ikke-er-forurenset/ 04.10.2021 Miljødirektoratet. (2021). https://www.miljodirektoratet.no/tjenester/naturbase/. Hentet fra https://kart.naturbase.no/. Moen, A. (1998). Nasjonalatlas for Norge, vegetasjon. Statens kartverk. NGU – Granada http://geo.ngu.no/kart/granada_mobil/ 06.10.21 17 NGU. Løsmassekart. https://geo.ngu.no/kart/minkommune/ 06.10.21 Norconsult (2021). Dam Storediket – miljøvurderinger av damriving Norconsult (2021). Dam Storediket. Forprosjekt Norconsult (2021). Dam Storediket. Landskapsvurdering av ulike alternativer for ombygging og nedtapping av Dam Storediket. NVE-Konsesjons- og tilsynsavdelingen (2005). Vassdragskonsesjoner kronologisk (1890-1941). Hentet fra https://www.nve.no/konsesjon/eldre-vassdrags-og-grunnvannskonsesjoner/ 18.10.21 NVEs innsjødatabase 01.10.21. https://temakart.nve.no/link/?link=innsjodatabase NVE. Vann-nett. https://www.vann-nett.no/portal/#/waterbody/056-26668-L NVE Atlas. https://atlas.nve.no/Html5Viewer/index.html?viewer=nveatlas# 06.10.21 NVE – NEVINA. https://nevina.nve.no/ Olav Olsen (2019). Flomberegning. Nytt Flomløp Skredderdalen, Store- og Nedrediket. Riksantikvaren (2016). Kulturhistoriske landskap av nasjonal interesse i Hordaland. Store norske leksikon. (2019). Gytje - geologi. Hentet fra snl.no: https://snl.no/gytje_-_geologi 18 6 Vedlegg til søknaden 1. Regionalt kart. 2. Oversiktskart (1:50 000). 3. Detaljert kart over området (1:5000). 4. Fotografier av berørt område og tekniske inngrep. 5. Oversikt over berørte grunneiere og rettighetshavere 6. Dam Storediket – miljøvurderinger av damriving. Norconsult 2021. "
}