{
  "dokument_id": "8d4c1e50-96a6-558e-bdd3-04471826a5d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon Bergen kommune - Oppfølging av bekymringsfullt skolefravær",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12644269/Forvaltningsrevisjon-Bergen-kommune-Oppfolging-av-bekymringsfullt-skolefravaer",
  "tekst": "Forvaltningsrevisjon | Bergen kommune Oppfølging av bekymringsfullt skolefravær Mai 2025 «Forvaltningsrevisjon av oppfølging av bekymringsfullt skolefravær» Mai 2025 Rapporten er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no Sammendrag Deloitte har gjennomført en forvaltningsrevisjon av oppfølging av bekymringsfullt fravær i grunnskolene i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i sak 55/24, 21.05.2024. Formålet med forvaltningsrevisjonen har vært å undersøke om Bergen kommune har etablert tilstrekkelige system og rutiner for å fange opp og følge opp bekymringsfullt skolefravær blant elever. I forbindelse med forvaltningsrevisjonen er det gjennomført en dokumentanalyse som blant annet omfatter Bergen kommunes systemer og prosedyrer relatert til skolefravær. I tillegg er det gjennomført intervjuer med utvalgte ledere og øvrige ansatte i kommunen som har et ansvar for eller er involvert i arbeidet med bekymringsfullt skolefravær. Blant annet er fem grunnskoler valgt ut for nærmere undersøkelse i forbindelse med forvaltningsrevisjonen. Ved hver av skolene er det gjennomført intervju med ledelsen, utvalgte kontaktlærere, helsesykepleiere og eventuelle andre ansatte med særskilt ansvar knyttet til oppfølging av skolefravær. Revisjonen har også gjennomført en elektronisk spørreundersøkelse rettet mot foreldre ved de fem skolene for å få innspill om erfaringer når det gjelder skolenes håndtering og oppfølging av bekymringsfullt skolefravær. Under oppsummerer vi Deloitte sine hovedfunn og vurderinger i forvaltningsrevisjonen. System og rutiner for registrering av fravær fungerer i all hovedsak godt på individnivå, men det mangler muligheter for å hente ut statistikk som viser utviklingen i skolefravær på aggregert nivå Systemet Vigilo synes å fungere godt for registrering av fravær, og gir god oversikt over omfanget av fravær på individnivå. Systemet legger også til rette for å identifisere fraværsmønstre hos elever. Undersøkelsen indikerer samtidig at det på enkelte områder er behov for ytterligere veiledning og opplæring i bruk av systemet, for å sikre enhetlig registrering av fravær. I all hovedsak viser undersøkelsen at praksis ved skolene samsvarer med kommunens prosedyrer for gjennomgang av registrert fravær. Det er likevel ikke alle skoler som har utarbeidet lokale rutiner for disse prosessene, og det synes i enkelte tilfeller å være behov for å tydeliggjøre hvilke krav som er stilt både når det gjelder kontaktlærers gjennomgang av fravær og gjennomgang av fravær i trinnmøter. Undersøkelsen viser videre at det per i dag ikke foreligger muligheter til å hente ut statistikk som viser utviklingen i fravær på et aggregert nivå, per skole og for kommunen som helhet. Dette er en problemstilling som det jobbes med på nasjonalt nivå, gjennom utvikling av et nasjonalt fraværsregister. I påvente av et nasjonalt system, mener Deloitte at Bergen kommune bør vurdere muligheter for en viss aggregering av informasjon om omfang av bekymringsfullt fravær ved den enkelte skole, som grunnlag for å identifisere enkeltskoler med utfordringer som kan tilsi behov for særskilte tiltak. Ansvar for oppfølging av fravær er tydeliggjort gjennom felles kommunale prosedyrer, men flere skoler mangler lokale planer som er tilpasset den enkelte skole Kommunen har utviklet felles prosedyrer for fravær, samt en håndbok ved bekymringsfullt fravær, som gir tydelige føringer både for hvilke oppgaver som skal gjennomføres og ansvarsfordelingen i oppfølging av skolefravær. Samtidig går det også tydelig frem av håndboken at den enkelte skole bør ha en lokal plan som er tilpasset den enkelte skole, da det anerkjennes at ansvar og roller kan variere noe fra skole til skole, og må tilpasses lokale forhold. Slike variasjoner bekreftes gjennom intervjuene som er gjennomført, selv om det også er betydelige likheter i ansvarsfordelingen på tvers av skolene. 1 Forvaltningsrevisjonen viser videre at det ikke er alle skolene som har utarbeidet en lokal plan. Deloitte mener dette medfører en risiko for at oppfølgingen kan bli personavhengig og at det kan oppstå uklarheter når det gjelder roller og ansvarsdeling. Det er Deloittes vurdering at kommunen bør sikre at alle skoler nedfeller lokal praksis og ansvarsfordeling i en plan/rutine for fraværsoppfølging. Kommunen har etablert en felles definisjon av bekymringsfullt fravær, som er godt kjent Kommunen har etablert en felles definisjon av bekymringsfullt fravær, med en lav terskel for når fravær skal vurderes konkret med tanke på behov for oppfølging. Definisjonen synes å være godt kjent, og det synes særlig å være en felles forståelse for at alt fravær på tre dager eller mer per måned skal gjennomgås og vurderes med hensyn til om det er behov for tiltak. Det synes samtidig å være behov for ytterligere tydeliggjøring av at fravær med et tydelig mønster kan være bekymringsfullt, selv om det totale omfanget ikke er stort. Bekymringsfullt fravær kan også dreie seg om timefravær, ikke bare hele dager. Dette er noe som jevnlig bør tas opp i fora der skolefravær drøftes, slik at man sikrer en felles forståelse og dermed også felles praksis. I oppfølgingen av bekymringsfullt fravær har kommunen gitt tydelige og felles føringer for prosessen, mens det vektlegges at tiltakene må være tilpasset hver enkelt sak Kommunen har utarbeidet en håndbok og prosedyrer som gir føringer for oppfølging av bekymringsfullt fravær. Deloitte vurderer at håndboken og prosedyrene er utfyllende og dekkende for flere problemstillinger ved bekymringsfullt fravær, og dermed reduserer risikoen for manglende eller ulik oppfølging. Blant annet skiller prosedyrene mellom oppfølging ved første bekymring, vedvarende bekymring og ved fravær som er omfattende og langvarig (omtalt som «komplekse saker»), slik at det er ulike steg man kan følge, avhengig av den konkrete saken. Det er positivt at det er lagt stor vekt på en grundig kartlegging av situasjonen, slik at man får et godt grunnlag for iverksetting av tiltak. Deloitte mener også det er positivt at prosedyrene legger opp til tidlig involvering av avdelingsleder i oppfølgingen. Det at en bekymring løftes tidlig, og at ansvar for oppfølgingen også i stor grad er lagt til avdelingsleder, bidrar til å redusere risikoen for ulik praksis både mellom skolene og internt ved skolene. Samtidig mener Deloitte at det ikke er tilfredsstillende at flere skoler fremdeles mangler en tilpasset plan for oppfølging av fravær, til tross for at dette er en forventning som går tydelig fram av Håndbok ved bekymringsfullt skolefravær. En tilpasset plan ved den enkelte skole vil bidra til å synliggjøre ansvarsfordeling og roller ved skolen, og vil kunne være til hjelp også i arbeidet med å informere foreldre og sikre at alle ansatte er kjent med aktuelle system og rutiner. Foreldrene som har besvart spørreundersøkelsen har ulike oppfatninger om skolens oppfølging av bekymringsfullt fravær. De fleste opplever at skolen følger bekymringsfullt fravær godt opp og at det er god dialog mellom dem og skolen. Samtidig er det noen som peker på utfordringer med dialog, ventetid, manglende gjennomføring av nærværsmøter, samt manglende tiltak og evaluering fra skolens side. Med nye prosedyrer som er utarbeidet de siste årene, mener Deloitte det er grunn til å forvente at man fremover i stadig større grad unngår tilfeller der foreldre mener barnets fravær ikke er fulgt tilstrekkelig opp. Dette forutsetter imidlertid at prosedyrene implementeres og følges ved alle skolene, og forvaltningsrevisjonen viser at det fremdeles er behov for å jobbe med implementering av prosedyrene. 2 På overordnet nivå foreligger det hensiktsmessige system og rutiner for samarbeid, men det er behov for ytterligere arbeid med implementering av prosedyrer, samt en tydeliggjøring av ulike aktørers ansvar og roller På overordnet nivå synes det etter Deloittes vurdering å være etablert hensiktsmessige system og rutiner for samarbeid i forbindelse med skolefravær, særlig med tanke på tverretatlig forankring og tverretatlige møtefora på ledernivå. Dette bør slik vi ser det være et godt utgangspunkt for bra samarbeid også lengre ut i linjen, og i enkeltsaker som gjelder bekymringsfullt skolefravær. Samarbeid med ulike aktører beskrives også gjennomgående som viktig, og mange har gode erfaringer med samarbeid. Samtidig er det også en del utfordringer knyttet til samarbeidet i tilknytning til skolefraværssaker på den enkelte skole. Dette synes dels å handle om kapasitet og tilgjengelighet hos ulike aktører, men også om uavklarte roller, samt manglende oversikt over hvem som kan kontaktes når og hvordan. Flere av de eksisterende føringene er relativt generelle og gir etter Deloittes mening betydelig rom for tolkning og variasjon. Det er derfor Deloittes vurdering at Bergen kommune bør arbeide for å tydeliggjøre ansvaret og rollene til ulike aktører som kan eller bør involveres i arbeidet relatert til skolefravær, for å bidra til økt tydelighet og forutsigbarhet i samarbeidsrelasjonene. Den enkelte skole bør også utarbeide planer/rutiner som tydeliggjør prosedyrer for samarbeid lokalt ved skolen. Det er også behov for bedre integrering av de to delene av skolefraværsteamet, for å sikre god koordinering og tydelighet i roller og ansvar. Videre er det Deloittes vurdering at kommunen bør sikre at informasjon om skolefraværsteamet og skolefraværsteamets rolle og oppgaver fremgår av relevante prosedyrer for fraværsoppfølging. Dette vil bidra til å tydeliggjøre i hvilke situasjoner og hvordan det kan være aktuelt å henvende seg til teamet for bistand og støtte. Samarbeidet med skolehelsetjenesten fungerer i hovedsak godt. Helsesykepleiere deltar regelmessig i tverrfaglige team og nærværsmøter, men det er samtidig behov for økt systematisering av samarbeidet. Det blir blant annet pekt på et behov for samarbeidsavtaler som legger rammene for skolehelsetjenestens oppgaver i arbeidet med bekymringsfullt skolefravær. Et godt samarbeid med foreldrene fremheves som essensielt for oppfølging av bekymringsfullt fravær. Det er Deloitte sin vurdering at skolene stort sett synes å samarbeide godt med foreldrene. Samtidig fremgår det av intervju at ulike skoler har til dels ulik praksis for informasjon til og samarbeid med foreldre, som ikke er nedfelt i skriftlige rutiner verken lokalt eller sentralt. Dette medfører etter Deloitte sin vurdering risiko for ulik praksis, ikke bare mellom skolene, men også internt ved den enkelte skole. Konklusjon og anbefalinger Forvaltningsrevisjonen viser at Bergen kommune de siste årene har gjort betydelige fremskritt i arbeidet med bekymringsfullt skolefravær. Det er utviklet systemer og prosedyrer som i stadig større grad sikrer at elever med bekymringsfullt fravær fanges opp og blir fulgt opp, og arbeidet med å registrere, vurdere og følge opp fravær følger nå i stor grad en felles fremgangsmåte og ansvarsfordeling. I tillegg er det etablert et fraværsteam som kan bidra med støtte til skoler og elever som har bekymringsfullt fravær. Selv om det de siste årene er gjort mye fra kommunens side på dette området, har også forvaltningsrevisjonen identifisert enkelte forbedringsområder knyttet til fraværsarbeidet. Basert på det som kommer frem i undersøkelsen vil Deloitte anbefale at Bergen kommune iverksetter følgende tiltak: 3 1. Sørger for at alle skoler utarbeider lokale rutiner/planer i samsvar med anbefalinger i kommunens Håndbok for bekymringsfullt skolefravær. 2. Sørger for at det blir gitt tilstrekkelig veiledning og oppfølging for å sikre en ensartet praksis når det gjelder registrering av fravær, samt gjennomgang av fravær for å identifisere bekymringsfullt fravær med behov for oppfølging. 3. Vurderer muligheter for aggregering av fraværsdata, for eksempel i form av omfang av bekymringsfullt fravær ved skolene, for å kunne måle utviklingen over tid, og vurdere behov for målrettede tiltak ved den enkelte skole. 4. Arbeider for å tydeliggjøre ansvaret og rollene til ulike aktører som kan eller bør involveres i arbeidet relatert til skolefravær ytterligere, for å bidra til økt tydelighet og forutsigbarhet i samarbeidsrelasjonene. 5. Sørger for bedre integrering av de to delene av skolefraværsteamet, for å sikre god koordinering og tydelighet i roller og ansvar. Videre bør kommunen sikre at informasjon om skolefraværsteamet og skolefraværsteamets rolle og oppgaver fremgår av relevante prosedyrer for fraværsoppfølging. 6. Vurderer å utarbeide føringer om at skolene skal informere foreldrene om rutiner for fraværsoppfølging gjennom hensiktsmessige informasjonskanaler, for å legge til rette for forutsigbarhet i samarbeidet med foreldre. 4 Innhold SAMMENDRAG.................................................................................................................................................................... 1 INNHOLD ............................................................................................................................................................................. 5 1 INNLEDNING .............................................................................................................................................................. 7 1.1 BAKGRUNN .......................................................................................................................................................................7 1.2 FORMÅL OG PROBLEMSTILLINGER .........................................................................................................................................7 1.3 AVGRENSNING ..................................................................................................................................................................8 1.4 METODE ..........................................................................................................................................................................8 1.4.1 Dokumentanalyse ...............................................................................................................................................8 1.4.2 Intervju ................................................................................................................................................................8 1.4.3 Spørreundersøkelse ............................................................................................................................................9 1.4.4 Verifiseringsprosesser .......................................................................................................................................11 1.5 REVISJONSKRITERIER.........................................................................................................................................................11 2 BAKGRUNN .............................................................................................................................................................. 12 2.1 INNLEDNING ...................................................................................................................................................................12 2.2 UTVIKLING OVER TID NASJONALT OG LOKALT ........................................................................................................................12 2.3 HVA ER BEKYMRINGSFULLT FRAVÆR? ..................................................................................................................................13 2.4 NYE LOVKRAV OM OPPFØLGING AV FRAVÆR .........................................................................................................................14 2.5 ORGANISERING OG ANSVARSFORDELING I BERGEN KOMMUNE ................................................................................................15 2.5.1 Byrådsavdeling for barnehage og skole ..........................................................................................................15 2.5.2 Byrådsavdeling for barnevern, sosiale tjenester og mangfold .......................................................................15 2.5.3 Fraværsteam .....................................................................................................................................................16 3 RUTINER OG SYSTEM FOR REGISTRERING AV FRAVÆR ........................................................................................... 18 3.1 PROBLEMSTILLING ...........................................................................................................................................................18 3.2 REVISJONSKRITERIER.........................................................................................................................................................18 3.3 DATAGRUNNLAG .............................................................................................................................................................19 3.3.1 System og rutiner for registrering av fravær ...................................................................................................19 3.3.2 Skille mellom ulike typer fravær .......................................................................................................................19 3.3.3 Avdekking av fraværsmønstre .........................................................................................................................20 3.4 VURDERING ....................................................................................................................................................................21 4 ANSVAR FOR OPPFØLGING AV FRAVÆR .................................................................................................................. 23 4.1 PROBLEMSTILLING ...........................................................................................................................................................23 4.2 REVISJONSKRITERIER.........................................................................................................................................................23 4.4 VURDERING ....................................................................................................................................................................26 5 DEFINERING AV FRAVÆR SOM KREVER SÆRSKILT OPPFØLGING ............................................................................. 27 5.1 PROBLEMSTILLING ...........................................................................................................................................................27 5.2 REVISJONSKRITERIER.........................................................................................................................................................27 5.4 VURDERING ....................................................................................................................................................................29 6 SYSTEM OG RUTINER FOR Å FØLGE OPP BEKYMRINGSFULLT FRAVÆR VED SKOLENE ............................................ 30 6.1 PROBLEMSTILLING ...........................................................................................................................................................30 6.2 REVISJONSKRITERIER.........................................................................................................................................................30 6.3.1 Overordnede system og rutiner for oppfølging av bekymringsfullt fravær ...................................................31 6.3.2 Skolenes system og rutiner for oppfølging av bekymringsfullt skolefravær ..................................................34 6.3.3 Foreldrenes erfaringer når det gjelder oppfølging av elever med bekymringsfullt fravær ...........................35 6.4 VURDERING ....................................................................................................................................................................40 7 RUTINER FOR SAMARBEID MED RELEVANTE AKTØRER ........................................................................................... 42 5 7.1 PROBLEMSTILLING ...........................................................................................................................................................42 7.2 REVISJONSKRITERIER.........................................................................................................................................................42 7.3.1 Rutiner for samarbeid med relevante aktører .................................................................................................44 7.3.2 Rutiner for samarbeid særskilt knyttet til komplekse fraværssaker ...............................................................45 7.3.3 Støtte og veiledning i krevende fraværssaker .................................................................................................46 7.3.4 System og rutiner for samarbeid med skolehelsetjenesten ............................................................................48 7.3.5 Samarbeid med foresatte .................................................................................................................................49 7.4 VURDERING ....................................................................................................................................................................50 8 KONKLUSJON OG ANBEFALINGER ........................................................................................................................... 53 VEDLEGG 1: HØRINGSUTTALELSE ..................................................................................................................................... 55 VEDLEGG 2: DELOITTES KOMMENTARER TIL HØRINGSUTTALELSEN ................................................................................ 57 VEDLEGG 3: REVISJONSKRITERIER ..................................................................................................................................... 58 VEDLEGG 4: SENTRALE DOKUMENTER OG LITTERATUR ................................................................................................... 61 Figurer Figur 1: Omfang av fravær 10 Figur 2: Grad av bekymring 11 Figur 3: Utvikling i fravær på 10 trinn (2017-2024) 13 Figur 4: Organisasjonskart over BBS. Henter fra Bergen kommune. 15 Figur 5: Organisasjonskart over BBSM. Hentet fra Bergen kommune. 16 Figur 6: Ansvarsfordeling, oppfølging av fravær 24 Figur 7: Utsnitt fra kommunens håndbok ved bekymringsfullt skolefravær 32 Figur 8: Dialog mellom foreldre og skolen 36 Figur 9: Forståelse for barnets situasjon og årsaker til fraværet 37 Figur 10: Kontakt med skolen 37 Figur 11: Gjennomføring av nærværsmøte 38 Figur 12: Iverksettelse av tiltak for å øke nærværet 38 Figur 13: Utarbeidelse av skriftlige tiltaksplaner 39 Figur 14: Skolens oppfølging av barnets skolefravær 39 Tabeller Tabell 1: Nøkkeltall i forbindelse med spørreundersøkelse til foreldre................................................ 9 Tabell 2: Oversikt over revisjonskriterier – registrering av fravær ..................................................... 18 Tabell 3: Oversikt over revisjonskriterier – ansvar for oppfølging av fravær ...................................... 23 Tabell 4: Oversikt over revisjonskriterier – definisjon av bekymringsfullt fravær .............................. 27 Tabell 5: Oversikt over revisjonskriterier – ansvar for oppfølging av fravær ...................................... 30 Tabell 6: Oversikt over revisjonskriterier – samarbeid med relevante aktører .................................. 42 6 1 Innledning 1.1 Bakgrunn Deloitte har gjennomført en forvaltningsrevisjon av oppfølgingen av bekymringsfullt skolefravær i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen kommune i sak 55/24, 21.05.2024. Prosjektet ble prioritert i Bergen kommunes plan for forvaltningsrevisjon for perioden 2024- 2028, blant annet med bakgrunn i økende utfordringer knyttet til høyt skolefravær over tid. Utdanningsdirektoratet beskriver bekymringsfullt fravær som «(...) fravær fra det sosiale og faglige fellesskapet i skolen, som kan gi konsekvenser for elevens sosiale og faglige tilhørighet. Bekymringsfullt skolefravær er et symptom på at noe ikke er som det skal, og har ofte sammensatte årsaker.»1 1.2 Formål og problemstillinger Formålet med forvaltningsrevisjonen har vært å undersøke om Bergen kommune har etablert tilstrekkelige system og rutiner for å fange opp og følge opp bekymringsfullt skolefravær blant elever. Med bakgrunn i formålet har følgende problemstillinger blitt undersøkt: 1) I hvilken grad er det etablert rutiner og system for registrering av fravær, som sikrer god oversikt over omfanget av fravær for den enkelte elev? a) Skilles det mellom ulike typer fravær i registrering av fravær? b) Er registreringen egnet for avdekking av fraværsmønster? 2) I hvilken grad er ansvaret for oppfølging av fravær tydelig definert ved skolene? 3) Er det tydelig definert hva som er regnet som bekymringsfullt fravær som krever særskilt oppfølging? 4) Har skolene tilfredsstillende system og rutiner for å følge opp elever med bekymringsfullt fravær? 5) I hvilken grad er det etablert hensiktsmessige rutiner for samarbeid med relevante aktører i saker som gjelder bekymringsfullt skolefravær? a) I hvilken grad har skolene tilgang til og benytter støtte og veiledning i krevende saker? b) Er det etablert rutiner og system for samarbeid med skolehelsetjenesten i saker som gjelder bekymringsfullt høyt skolefravær? 1 Utdanningsdirektoratet (2024): Slik kan skolen forebygge bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-forebygge-bekymringsfullt-fravar/ 7 c) I hvilken grad er det etablert egne rutiner for samarbeid og oppfølging i tilfeller som gjelder omfattende og langvarig skolefravær2 (herunder samarbeid med hjemmet)? 1.3 Avgrensning Forvaltningsrevisjonen har omfattet kommunale grunnskoler i Bergen kommune. 1.4 Metode Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001) og kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). Oppdraget er gjennomført i tidsrommet september2024 til april 2025. 1.4.1 Dokumentanalyse I forbindelse med forvaltningsrevisjonen er det innhentet informasjon om Bergen kommunes systemer og prosedyrer relatert til skolefravær. I tillegg til systemer og prosedyrer på overordnet nivå, er det også innhentet rutiner på skolenivå for fem utvalgte skoler (de fem utvalgte skolene er nærmere omtalt under). 1.4.2 Intervju For å få supplerende informasjon til de skriftlige kildene, har Deloitte intervjuet utvalgte ledere og øvrige ansatte i Bergen kommune som på ulikt vis har et ansvar for eller er involvert i arbeidet med å fange opp og følge opp bekymringsfullt skolefravær. Følgende intervju er gjennomført på overordnet nivå i kommunen: • Direktør for etat for skole, samt to områdeledere • Utvalgte ledere og nøkkelpersoner i Etat for barn og familie • Utvalgte ledere og nøkkelpersoner knyttet til fraværsteamet ved Bergen kompetansesenter for læringsmiljø • Utvalgte ledere og nøkkelpersoner knyttet til fraværsteamet ved Pedagogisk- psykologisk senter Sør I tillegg er fem av kommunens 81 grunnskoler valgt ut for nærmere undersøkelser. Ved hver av skolene er det gjennomført intervju med ledelsen (rektor og eventuelt avdelingsledere), utvalgte kontaktlærere, helsesykepleier og eventuelle andre ansatte med særskilt ansvar knyttet til oppfølging av skolefravær. De fem skolene ble valgt ut slik at de representerer en variasjon med hensyn til størrelse, bydelstilhørighet og hvorvidt det er en ungdomsskole eller barneskole. Følgende skoler inngikk i utvalget: • Blokkhaugen skole • Ny-Krohnborg skole • Storetveit skole 2 Av mange omtalt som «skolevegring». Se nærmere redegjørelse for begrepsbruk og ulike måter å omtale bekymringsfullt fravær på i kapittel 2.3. 8 • Søråshøgda skole • Vadmyra skole For at det ikke skal være mulig å identifisere enkeltelever eller deres foreldre, er skolene anonymisert i forbindelse med videre omtale i rapporten. Til sammen er det gjennomført 21 intervju med 47 personer i forbindelse med forvaltningsrevisjonen. 1.4.3 Spørreundersøkelse Revisjonen har gjennomført en elektronisk spørreundersøkelse rettet mot foreldre ved de fem skolene der det også er gjennomført intervjuer, for å få innspill om erfaringer når det gjelder skolenes håndtering og oppfølging av bekymringsfullt skolefravær. Rektor ved hver av de fem skolene har bistått Deloitte med å legge ut informasjon om spørreundersøkelsen i Vigilo3. Sammen med informasjon om undersøkelsen ble også en lenke for å svare på spørreundersøkelsen gjort tilgjengelig. Alle foreldrene til elever ved de fem skolene hadde dermed mulighet til å svare på spørreundersøkelsen. I informasjonsteksten som ble lagt ut, ble det anmodet om at kun én forelder per elev svarte på undersøkelsen, og foreldrene ble oppfordret til å avklare seg imellom hvem som skulle svare. Da spørreundersøkelsen er gjennomført anonymt, kan vi likevel ikke vite med sikkerhet hvorvidt denne oppfordringen er fulgt opp. I enkelte tilfeller kan begge foreldrene til en elev ha svart på undersøkelsen. Respondentene kunne innledningsvis velge mellom en norsk eller engelsk versjon av spørreundersøkelsen, og til sammen 25 respondenter har valgt den engelske versjonen. Til sammen har 746 foreldre svart på spørreundersøkelsen, av ca. 4000 foreldre som fikk tilsendt lenke for å svare gjennom Vigilo. Dette utgjør en svarprosent på 19 prosent. Vi har ikke nøyaktig oversikt over totalt antall foreldre som har mottatt informasjon om undersøkelsen, og har tatt utgangspunkt i tilnærmet to foreldre per elev ved skolene. Da det ble oppfordret til å svare kun én gang per elev, har vi i tillegg valgt å beregne svarprosent ut fra elevtall. Dette gir en samlet svarprosent på 37 prosent. For hver av de fem skolene varierer svarprosenten sett opp mot elevtall mellom 15 og 48 prosent. Fire av de fem skolene har en svarprosent på mellom 37 og 48 prosent, sett opp mot elevtall. I tabellen under oppsummeres nøkkeltall om antall respondenter, svar og svarprosent. Tabell 1: Nøkkeltall i forbindelse med spørreundersøkelse til foreldre Antall foreldre som Svarprosent basert Svarprosent har mottatt Antall elever på på antall Antall svar basert på invitasjon til å svare skolene (totalt) mottakere av elevtall på undersøkelsen undersøkelsen Ca. 4000 2029 746 19 37 3 Vigilo har siden 2019 vært Bergen kommunes oppvekstadministrative system. Kommunikasjonsløsningen er en egen del av Vigilo. Den brukes til digital kommunikasjon mellom skolen og hjemmet. 9 Innledningsvis i spørreundersøkelsen ble respondentene stilt noen spørsmål for å avdekke om de har barn som har fravær som kan karakteriseres som bekymringsfullt, og om foreldrene selv er bekymret for sitt barns fravær. Disse spørsmålene var styrende for hvilke spørsmål man fikk videre i undersøkelsen, og det var kun foreldre som opplyste at enten de selv eller skolen er bekymret for barnets fravær, som fikk spørsmål om skolens oppfølging av fraværet. Som det går frem av figuren under, svarer et klart flertall av foreldrene (86 %) at barnet kun har det som kan omtales som «vanlig» fravær. Figur 1: Omfang av fravær Hvilken av beskrivelsene som er listet opp under, passer best for å beskrive ditt barns situasjon når det gjelder skolefravær? Dersom ingen av beskrivelsene passer, kan du velge siste alternativ og beskrive situasjonen med egne ord. (N=746) 100% 90% 86% 80% 70% 60% 50% 40% 30% 20% 7% 10% 1% 1% 1% 2% 2% 0% Mitt barn har Mitt barn har Mitt barn har Mitt barn har Mitt barn har Mitt barn har Annet, kun det jeg vil litt mer enn over lengre over lengre i perioder i perioder hatt spesifiser omtale som det jeg vil tid ikke vært tid vært svært høyt høyt \"vanlig\" omtale som til stede på lite til stede skolefravær skolefravær, skolefravær \"vanlig\" skolen i det på skolen men dette er knyttet til skolefravær hele tatt ikke tilfelle for sykdom og knyttet til øyeblikket lignende sykdom og lignende I tillegg ble alle respondenter spurt hvor bekymret de vil si at de er for sitt barns fravær. Som det går frem av figuren under, svarer et klart flertall (83 %) at de ikke er bekymret i det hele tatt. 10 Figur 2: Grad av bekymring Hvor bekymret vil du si at du er for omfanget av ditt barns fravær fra skolen? (N=746) 100% 83% 80% 60% 40% 20% 5% 8% 3% 1% 0% Veldig bekymret Ganske bekymret Litt bekymret Ikke bekymret i det Vet ikke hele tatt 1.4.4 Verifiseringsprosesser Oppsummering av intervju er sendt til de som er intervjuet for verifisering, og det er informasjon fra de verifiserte intervjureferatene som er benyttet i rapporten. Datadelen av rapporten er sendt til kommunen for verifisering, og faktafeil som ble påpekt i forbindelse med verifiseringen er rettet opp i den endelige versjonen. Høringsutkast av rsendt til Byråd for barnehage og skole for uttalelse. Byrådens høringsuttalelse er lagt ved den endelige rapporten (vedlegg 1). 1.5 Revisjonskriterier Revisjonskriterier er de krav og forventninger som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Kriteriene er utledet fra autoritative kilder i samsvar med kravene i gjeldende standard for forvaltningsrevisjon. I dette prosjektet er revisjonskriteriene i hovedsak hentet fra opplæringsloven. Kriteriene er nærmere presentert innledningsvis under hvert tema, og i 03 til rapporten. 11 2 Bakgrunn 2.1 Innledning Skolefravær er et tema som fra nasjonalt hold har blitt viet betydelig oppmerksomhet de senere årene, både gjennom nye krav i opplæringsloven og gjennom forskning og andre rapporter som bidrar til økt kunnskap om temaet. Dette har sammenheng med at man de senere årene, både nasjonalt og internasjonalt, har sett et økende skolefravær. Dette påpekes blant annet i en pressemelding fra Utdanningsdirektoratet4, som viser til at antall elever med høyt fravær går opp, både i grunnskolen og i videregående opplæring. Utdanningsdirektoratet peker også på at man etter pandemien ser samme tendens i andre land. 2.2 Utvikling over tid nasjonalt og lokalt Statistikk fra Utdanningsdirektoratet som viser fravær på 10. trinn for skoleåret 2023-2024, viser at antall elever i grunnskolen med høyt fravær fortsetter å øke.5 Figuren under viser utvikling for kommunale skoler i Bergen og kommunale skoler nasjonalt, vist i median dager og timer på tiende trinn. Det er en tendens til økende fravær både når det gjelder timer og dager, og Bergen kommune ligger over landssnittet på begge variablene.6 Median antall dager fravær var skoleåret 2023-2024 ti dager for Bergen kommune, mens landssnittet var åtte dager. Tilsvarende var median antall enkelttimer fravær åtte i Bergen skoleåret 2023-2024, mens landssnittet var på syv timer. Det er samtidig viktig å være oppmerksom på at fraværet under og etter Covid 19-pandemien ikke er sammenlignbart. Under pandemien innførte regjeringen unntak fra reglene for fraværsføring, og det var en periode slik at fravær som skyldtes helsegrunner ikke skulle telles med på vitnemålet.7 4 Utdanningsdirektoratet (2024): Det økte fraværet er alvorlig. Pressemelding. Sist endret 16.10.2024. Hentet fra: https://www.udir.no/presse/pressemeldinger/1-av-6-elever-i-videregaende-har-over-50-timer-fravar/ 5 Utdanningsdirektoratet (2024): Fraværet i grunnskolen fortsetter å øke. Statistikk, sist endret 16.10.2024. Hentet fra: https://www.udir.no/tall-og-forskning/statistikk/statistikk-grunnskole/analyser/2024/fravaret-fortsetter-a-oke/ 6 Kilde: Utdanningsdirektoratet. Statistikk som viser fravær på 10. trinn. Hentet fra: https://www.udir.no/tall-og-forskning/statistikk/statistikk- grunnskole/fravarstall/ Om bruk av median fremgår følgende av statistikken: «Medianen viser til den midterste verdien når fraværet settes opp i synkende eller stigende rekkefølge. Det vil si at det er like mange elever som har verdier over og under medianen. Medianen påvirkes mindre av ekstremverdier enn gjennomsnittet, og gir derfor et mer riktig mål på hvor høyt det normale fraværet for elever i grunnskolen er.» 7 Utdanningsdirektoratet. Uten dato. Fraværet i grunnskolen fortsetter å øke. Statistikk, sist endret 16.10.2024. Nettressurs, lest 12.05.2025. Hentet fra: https://www.udir.no/tall-og-forskning/statistikk/statistikk-grunnskole/analyser/2024/fravaret-fortsetter-a-oke/ 12 Figur 3: Utvikling i fravær på 10 trinn (2017-2024)8 Utvikling i fravær på 10. trinn, målt i median timer og dager 12 10 8 6 4 2 0 2017-2018 2018-2019 2019-2020 2020-2021 2021-2022 2022-2023 2023-2024 Hele landet median dager Hele landet median timer Bergen median dager Bergen median timer Nasjonalt finnes det kun statistikk som viser fravær på 10. trinn, ikke på øvrige trinn i grunnskolen. Informasjonen om fravær er hentet fra elevenes vitnemål. Elever har imidlertid mulighet til å få slettet inntil 10 dager dokumentert fravær fra vitnemålet, noe som innebærer at statistikken ikke gir en fullstendig oversikt over det reelle fraværet. Dette bidrar til at Kjeøy og Lysvik (2023) i en kunnskapsoppsummering om skolefravær konkluderer med at man vet lite om utbredelsen av høyt skolefravær i norsk skole.9 I Kunnskapsdepartementet sitt tildelingsbrev til Utdanningsdirektoratet for 202510 fikk Utdanningsdirektoratet i oppdrag å etablere systemer for rapportering om fravær nasjonalt, og det pågår nå et arbeid for å utarbeide et nasjonalt fraværsregister som skal sikre bedre oversikt over fraværet i skolen. 2.3 Hva er bekymringsfullt fravær? Hvor grensen går mellom fravær, høyt fravær og bekymringsfullt fravær er til dels uklart og omdiskutert i forskningslitteraturen. Begrepsbruken varierer også, og eksempler på begreper som brukes i omtalen av skolefravær er bekymringsfullt fravær, høyt fravær, problematisk skolefravær, ufrivillig skolefravær, skolevegring, skulk og skoleekskludering. I norsk sammenheng har den senere tid begrepet «bekymringsfullt fravær» blitt anvendt, og Utdanningsdirektoratet beskriver det som «fravær fra det sosiale og faglige fellesskapet i skolen, dokumentert eller udokumentert, som kan gi konsekvenser for elevens sosiale og faglige 8 Under covid 19-pandemien ble det innført midlertidige endringer i regler for registrering av fravær. Grunnet denne endringen er det ikke mulig å si noe om elevenes reelle fravær skoleårene 2019-2020 til 2021-2022.For mer informasjon se: https://www.udir.no/tall-og- forskning/statistikk/analyser/fravaer-i-skolearet/ 9 Kjeøy, Ida og Rebekka Ravn Lysvik (2023): Kunnskapsstatus om bekymringsfullt fravær i skolen. Fafo-rapport 2023:13. 10 Kunnskapsdepartementet. Tildelingsbrev til Utdanningsdirektoratet 2025. 23.12.2024. https://www.regjeringen.no/contentassets/35e08b38d60a46b9b1ef32ee999b853b/tildelingsbrev-utdanningsdirektoratet-2025.pdf 13 tilhørighet og utvikling».11 Utdanningsdirektoratet presiserer samtidig at bekymringsfullt fravær «(...) trenger ikke alltid å være høyt. Det kan også være økende fravær, eller mønster i fravær slik som fravær knyttet til en bestemt dag eller et bestemt fag.»12 Forskere er uenige om når fravær skal regnes som problematisk (Kjeøy & Lysvik, 2023). En mye sitert definisjon av problematisk fravær er fravær som påvirker skolegangen betydelig, for eksempel ved å ha minst 25 % fravær over to uker, eller 10 dager fravær i løpet av en 15-ukers periode (Kearney, 2008). Andre forskere, som Havik et al. (2015), mener at 10 % fravær bør anses som alvorlig. Andre igjen argumenterer for at det ikke bør settes en fast terskel for problematisk fravær, da det avhenger av den enkelte elevs situasjon. En svensk utredning peker også på at begrepet problematisk fravær kan være misvisende, da det forutsetter at det finnes uproblematisk fravær.13 Over tid har begrepet «skolevegring» blitt hyppig brukt til å beskrive en situasjon der en elev har høyt fravær fra skolen, og dette er et fravær foreldrene er kjent med. Det har vært en del diskusjoner rundt dette begrepet, og hva det egentlig betyr og signaliserer, og hvordan denne typen fravær skiller seg fra det som omtales som «skulk». I disse drøftingene blir det blant annet pekt på at begrepet kan signalisere at fraværet er elevens skyld, og at det er eleven som ikke vil på skolen. Imidlertid er årsakene til fraværet i disse sakene ofte komplekse, og det er gjerne slik at elevene av ulike årsaker ikke makter å gå på skolen. Det har lite med ønske eller vilje å gjøre, blir det påpekt.14 Noen forskere foretrekker derfor å bruke samlebegreper som skolefravær eller skolefraværsproblemer for å unngå stigmatisering og for å fokusere på fravær generelt, uten å legge skylden på eleven. Tilsvarende benytter Utdanningsdirektoratet begrepet «bekymringsfullt skolefravær» uavhengig av årsaken til fraværet. 2.4 Nye lovkrav om oppfølging av fravær I ny opplæringslov, gjeldende fra 1. august 2024, er kommunen og fylkeskommunen som skoleeiere pålagt en plikt til å følge opp elever som har fravær fra opplæringen. Dette er et nytt krav i opplæringsloven med forskrifter, og et viktig formål med bestemmelsen er å bidra til økt nærvær i skolen, og forebygge at elever får det som kan omtales som bekymringsfullt fravær. Hvordan elevene skal følges opp, er i stor grad opp til den enkelte kommune og fylkeskommune å vurdere. Oppgavene som følger av plikten kan delegeres til rektor ved den enkelte skole. Krav i regelverket er nærmere omtalt gjennom presentasjon av revisjonskriteriene innledningsvis i hvert av hovedkapitlene i rapporten, samt i vedlegg 3. 11 Utdanningsdirektoratet (2024): Hva sier forskning om bekymringsfullt fravær? Artikkel, sist endret 16.10.2024. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/hva-sier-forskning-om-bekymringsfullt-fravar/#a216738 12 Utdanningsdirektoratet. Uten dato. Slik kan skolen håndtere bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. Nettressurs, lest 12.5.2025. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere- bekymringsfullt-fravar/ 13 SOU 2016:94. Saknad! Uppmärksamma elevers frånvaro och agera. Statens offentliga utredningar. Hentet fra: https://www.regeringen.se/contentassets/77af60bb1e264076b19e879d53d5b58a/saknad-uppmarksamma-elevers-franvaro-och-agera-sou- 201694.pdf 14 Se for eksempel Kjeøy, Ida og Rebekka Ravn Lysvik (2024): Skulk, skolevegring eller bekymringsfullt fravær? Implikasjoner av begrepsbruk i skandinavisk forskning om fravær i skolen. I Norsk sosiologisk tidsskrift, 18. april 2024. 14 2.5 Organisering og ansvarsfordeling i Bergen kommune 2.5.1 Byrådsavdeling for barnehage og skole Byrådsavdeling for barnehage og skole har ansvar for å ivareta tjenester innen barnehage, skole, SFO og spesialpedagogiske tjenester til innbyggerne i Bergen. Etat for skole, som er en del av byrådsavdelingen, har ansvar for 81 kommunale grunnskoler, fordelt på fire byområder. Hvert byområde ledes av en områdeleder som representerer skoleeier i sitt byområde og som er rektor sin nærmeste leder. Etat for spesialpedagogiske tjenester er også en etat under Byrådsavdeling for barnehage og skole, og organiserer spesialpedagogiske tjenester til barn, unge og voksne i kommunen. Under Etat for spesialpedagogiske tjenester ligger blant annet fire pedagogisk-psykologiske sentre (PPS), ett i hvert byområde, samt Bergen kompetansesenter for læringsmiljø (BKL). I tillegg er kommunens to fraværsteam organisert under Etat for spesialpedagogiske tjenester, ett under BKL og det andre under PPS Sør. Fraværsteamene er nærmere omtalt nedenfor. Under følger organisasjonskart som viser organiseringen av Byrådsavdeling for barnehage og skole (BBS), med underliggende avdelinger. Figur 4: Organisasjonskart over BBS. Henter fra Bergen kommune. 2.5.2 Byrådsavdeling for barnevern, sosiale tjenester og mangfold I tillegg til etatene som tilhører Byrådsavdeling for barnehage og skole, ligger også en rekke tjenester rettet mot barn og unge i Etat for barn og familie, som tilhører Byrådsavdeling for barnevern, sosiale tjenester og mangfold. Herunder barnevernstjenesten, helsestasjons- og skolehelsetjenesten, samt barne- og familiehjelpen. Flere av disse tjenestene kan være viktige 15 samarbeidsparter for skolene i oppfølgingen av elever med bekymringsfullt skolefravær, og skolehelsetjenesten har et særlig ansvar for å bidra basert på at det av nasjonale faglige retningslinjer er en sterk anbefaling om at skolehelsetjenesten bør bidra til å følge opp elever med bekymringsfullt fravær.15 Nedenfor følger organisasjonskart som viser organiseringen av Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM), med underliggende avdelinger. Figur 5: Organisasjonskart over BBSM. Hentet fra Bergen kommune. 2.5.3 Fraværsteam Høsten 2023 ble det opprettet et skolefraværsteam i Bergen kommune, som organisatorisk ligger under Etat for spesialpedagogiske tjenester. Så langt har fraværsteamet vært todelt, med én enhet under Bergen kompetansesenter for læringsmiljø (BKL) og en annen enhet under PPS Sør. Ved begge enheter er det fire rådgivere som kan bidra med støtte til skoler og elever som har bekymringsfullt fravær. Dette innebærer blant annet konsultasjon, tiltak, samtaler, observasjon, foreldresamarbeid, hjemmebesøk, relasjonsbygging mm. I intervju opplyses det at det er en pågående prosess i kommunen for å samordne innsatsen til de to fraværsteamene, blant annet ved å utvikle felles inntakssystemer og arbeidsmetoder for 15 Helsedirektoratet (2023). Nasjonal faglig retningslinje for det helsefremmende og forebyggende arbeidet i helsestasjon, skolehelsetjeneste og helsestasjon for ungdom. Sist faglig oppdatert: 30. juni 2023. 16 å sikre en helhetlig tilnærming til skolefraværsproblematikken. Dette skal bidra til å unngå overlapp og sikre at skolene får den støtten de trenger på en mer effektiv og koordinert måte. Begge fraværsteamene arbeider både forebyggende og opp mot komplekse enkeltsaker, og kan både bidra med kompetansehevende tiltak, konsulteres av skole eller PP-tjeneste, eller bidra konkret inn i enkeltsaker gjennom å lede oppfølgingsmøter, ha samtaler med elev og foresatte og bidra i arbeidet med å iverksette og følge opp tiltak. 17 3 Rutiner og system for registrering av fravær 3.1 Problemstilling I dette kapittelet svarer vi på følgende hovedproblemstilling med underproblemstillinger: I hvilken grad er det etablert rutiner og system for registrering av fravær, som sikrer god oversikt over omfanget av fravær for den enkelte elev? Under dette: • Skilles det mellom ulike typer fravær i registrering av fravær? • Er registreringen egnet for avdekking av fraværsmønster? 3.2 Revisjonskriterier Revisjonskriteriene knyttet til denne problemstillingen er hentet fra opplæringsforskriften, forarbeidene til opplæringsloven og veiledning fra Utdanningsdirektoratet. Kriteriene er gjengitt i tabellen under. Tabell 2: Oversikt over revisjonskriterier – registrering av fravær Krav og føringer Kilde Forventninger til kommunen Kommunen skal ha et system for Opplærings- Det skal være et system for føring av føring av fravær forskriften § 9-9 fravær, som gir oversikt over fraværet til den enkelte elev. Kommunen bør ha gode rutiner og Prop. 57 L (2022- Fraværsregistreringen bør skille mellom systemer for registrering av ulike 2023) ulike typer fravær, og være egnet til å typer fravær, for avdekking av avdekke fraværsmønster. fraværsmønster (...). For å avdekke hvilke elever som har Utdannings- Kommunen bør ha rutiner for behov for oppfølging er det viktig at direktoratet: gjennomgang av fravær som bidrar til å skolen følger med på alle elevene. artikkel om avdekke fraværsmønster. Dette kan blant annet gjøres ved å fravær16 se etter mønster eller utvikling i fraværet som kan gi grunn til bekymring. Se vedlegg 3 for utfyllende revisjonskriterier. 16 Utdanningsdirektoratet (2024): Slik kan skolen forebygge bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. 18 3.3 Datagrunnlag 3.3.1 System og rutiner for registrering av fravær Siden 2019 har Bergen kommune benyttet Vigilo som sitt oppvekstadministrative system. Systemet brukes av alle kommunale skoler i Bergen, blant annet til å registrere fravær. Foreldre kan også melde fra om fravær gjennom kommunikasjonsløsningen i Vigilo. I Vigilo ligger det veiledere for hvordan ansatte i skolene skal registrere fravær, og hvordan kontaktlærer skal administrere og redigere det registrerte fraværet. Bergen kommune har også utviklet egne prosedyrer ved skolefravær, som gjelder for de offentlige grunnskolene i Bergen kommune.17 Under omtale av fraværsrapportering i prosedyren, fremgår det at alle lærere har ansvar for å registrere fravær i Vigilo, og at dette gjelder både forseintkomming, enkelttimer og dager. I intervju med både kontaktlærere og skoleledere kommer det frem at Vigilo gjennomgående oppleves som et godt system for registrering av fravær. Systemet oppleves å gi god oversikt over fravær på individnivå, og det er enkelt å gå tilbake og sjekke tidligere fravær for en elev. Også fra Etat for skole blir det uttrykt at systemet gir god oversikt over fravær på individnivå, men at dette forutsetter at alle lærere benytter systemet slik det er lagt opp til, og at alt fravær blir registrert i henhold til rutinene. Ved en av skolene kommenterer representanter for ledelsen i intervju at det ikke er alle foreldre som har tilgang til Vigilo, grunnet manglende BankID eller internett, og at det da er nødvendig å ha alternative systemer for å melde fra om fravær per SMS. I slike tilfeller går kontaktlærer manuelt inn og registrerer og kategoriserer fravær i Vigilo, slik at oversikten der blir fullstendig. 3.3.2 Skille mellom ulike typer fravær I Vigilo skilles det mellom dokumentert og udokumentert fravær. Ifølge veiledningen som ligger i Vigilo, kan lærer i tillegg legge til en intern kommentar knyttet til registrert fravær. I oversikten per elev vil dokumentert fravær markeres med grønt, mens udokumentert fravær vil være markert med rødt. Det skilles også mellom timefravær og dagsfravær, i tillegg til at det kan registreres fravær kun for deler av timer. I intervju er det samtidig enkelte som peker på at Vigilo mangler mulighet til å registrere forseintkomming. Kontaktlærere ved en av skolene peker også på at måten timeplanen for skolens elever er lagt opp på, gjør at det kun er mulig å registrere dagsfravær, ikke timefravær. I all hovedsak er det likevel enighet blant de intervjuede om at Vigilo fungerer bra for å skille mellom ulike type fravær, og at muligheten for å skille mellom udokumentert og dokumentert fravær gir et godt utgangspunkt for å kunne vurdere hvorvidt en elevs fravær gir grunn til bekymring. Samtidig understrekes det av flere at man er bevisst på at også dokumentert fravær kan gi grunn til bekymring. De skriftlige rutinene som foreligger, gir ingen definisjon på hva som regnes som henholdsvis dokumentert og udokumentert fravær. I intervju er det imidlertid flere som viser til at dokumentert fravær er fravær som er meldt inn av foresatte og godkjent av skolen, for eksempel fravær på grunn av sykdom eller andre legitime årsaker. Udokumentert fravær er 17 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024. 19 fravær som ikke er meldt inn eller godkjent av skolen, og som kan indikere skulk. Det er imidlertid også noen – både skoleledere og kontaktlærere - som i intervju viser til at de opplever at det ikke er tilstrekkelig tydelig hva som skal kategoriseres som henholdsvis dokumentert og udokumentert fravær. Det blir også påpekt av enkelte at skillet mellom disse to kategoriene ikke er tilstrekkelig for å kunne gjøre en vurdering av fraværet til den enkelte elev. Fra en rektor blir det bemerket at det er behov for å kunne legge inn supplerende informasjon knyttet til fraværet i Vigilo, for at man skal kunne bruke fraværsdata aktivt med tanke på å identifisere bekymringsfullt fravær og følge elevene opp. Det pekes på et behov for tydeligere rutiner og retningslinjer for å skille mellom ulike typer fravær både med hensyn til registrering og håndtering. 3.3.3 Avdekking av fraværsmønstre I Vigilo er det mulig å hente ut fraværsrapport som viser omfang av fravær og type fravær for den enkelte elev. Av kommunens prosedyrer ved skolefravær går det frem at kontaktlærer ukentlig skal se over fraværet, og ta kontakt med faglærer/timelærer dersom det er fravær som fremstår som bekymringsfullt. Videre fremgår det at det månedlig skal settes av tid på trinnmøter til å gjennomgå fravær. Prosedyrene beskriver også viktigheten av rapportering til avdelingsleder ved bekymringsfullt fravær, og dialog med hjemmet for å avklare årsaker til fraværet. I intervju med kontaktlærere og ledelsen ved fem skoler i kommunen, bekreftes det at de kommunale prosedyrene følges. Likevel varierer det noe hvilken praksis som er etablert for gjennomgang av fravær som er registrert i Vigilo, for å avdekke fraværsmønstre og identifisere bekymringsfullt fravær. Ved én av skolene opplyser kontaktlærerne at det varierer noe fra trinn til trinn hvordan disse prosessene er organisert, tilsynelatende avhengig av avdelingsleder. Ved noen trinn blir det opplyst at det er ukentlige trinnmøter med gjennomgang av fraværslister, mens det ved andre trinn er tilsvarende møter månedlig eller noe sjeldnere. Ved en annen skole viser kontaktlærerne til at de jevnlig gjennomgår fravær for egne elever, men at det oppleves som tidkrevende da man må gå inn på hver enkelt elev i systemet for å få oversikt. Det kommenteres at skolen tidligere hadde et system der avdelingsleder tok ut månedlige rapporter som ga oversikt over hver elevs fravær, og at dette hjalp lærerne å identifisere elever med høyt fravær i tillegg til at det var en påminnelse om viktigheten av å følge systematisk med på fraværet. Ifølge kontaktlærerne er ikke dette noe som gjøres fast lengre, og de gir uttrykk for at skolen gjerne kunne gjeninnført denne praksisen. Gjennomgående gir de intervjuede kontaktlærerne og skolelederne likevel uttrykk for at de opplever at Vigilo fungerer godt for å fange opp fraværsmønstre hos enkeltelever. De mener at systemet gir en god totaloversikt over elevenes fravær, og at det er enkelt å se mønstre som kan indikere underliggende problemer. Flere av de intervjuede påpeker at det er viktig at man i gjennomganger av fravær ikke bare er opptatt av omfang, men også er oppmerksomme på andre mønstre som kan indikere at fraværet er bekymringsfullt. For eksempel fravær på bestemte dager eller i bestemte fag. Vigilo oppleves å gi god oversikt også over denne typen mønstre. En rektor påpeker samtidig at kommunen i sin definisjon av bekymringsfullt fravær gjerne kunne vært tydeligere på at også denne typen fraværsmønster er viktig å se etter, selv om det totale omfanget av fraværet ikke anses som stort. 20 Enkelte av de intervjuede bemerker også at selv om Vigilo gir god oversikt over fravær og fraværsmønstre på individnivå, har systemet et forbedringspotensial når det gjelder oversikter over fravær på et mer aggregert nivå. For eksempel har ikke systemet noen funksjon for å se på fravær samlet for et trinn eller en skole, og sammenligne med andre trinn eller skoler, eller se på utviklingen over tid. To av rektorene som er intervjuet viser til at statistikk og aggregerte rapporter som viser omfang av fravær på for eksempel skolenivå, er et savn. Det blir kommentert at man egentlig ikke har god informasjon om hvordan fraværet utvikler seg, og om det for eksempel er skoler med særskilte utfordringer når det gjelder fravær. Med bedre oversikter kunne dette vært brukt aktivt som et styringsparameter, blir det påpekt. Samtidig presiserer en av rektorene at Bergen kommune har gjort fremskritt på området de siste årene, med tanke på at det nå eksisterer et system som gir god mulighet til å fange opp elever som har behov for oppfølging. Det varierer noe hvorvidt de ulike skolene har utarbeidet egne skriftlige rutiner der praksisen for gjennomgang av fravær er nedfelt. Tre av de fem skolene har utarbeidet lokale rutiner der roller, ansvar og tidspunkt for oppfølging omtales. I to av disse er rutinene for gjennomgang av fravær helt lik det som fremgår av Bergen kommune sin prosedyre ved skolefravær. Ved den tredje skolen er rutinen supplert med at kontaktlærer ser over fravær ukentlig, men tar kontakt med avdelingsleder med en gang når fravær anses som bekymringsfullt. Det går videre frem at avdelingsleder informerer rektor om bekymringsfullt fravær, og at rektor tar saken videre til Pedagogisk utviklingsgruppe hvor saken diskuteres med helsesykepleier og PPT. Rutinen henviser også til gjennomgang av fravær på trinnmøter. Ved de to siste skolene er det ikke utarbeidet lokale rutiner eller prosedyrer for dette arbeidet, men fra skolene beskrives en etablert praksis når det gjelder roller og ansvar. 3.4 Vurdering Det er Deloittes vurdering at Vigilo som system i all hovedsak synes å fungere godt for å registrere fravær, og gir god oversikt over omfang av fravær både når det gjelder dager, timer og tidspunkt for fraværet, på individnivå. Systemet legger også godt til rette for å kunne identifisere fraværsmønstre som for eksempel om fraværet gjelder spesifikke dager eller fag. Samtidig viser undersøkelsen at det er til dels ulike oppfatninger og erfaringer når det gjelder muligheter til registrering av ulike typer fravær, og det kommer også frem at det er noe usikkerhet knyttet til skillet mellom dokumentert og udokumentert fravær. Dette indikerer at det er behov for enda tydeligere veiledere og/eller opplæring i bruk av systemet for å sikre at alle som skal føre og godkjenne fravær gjør dette på samme måte. I all hovedsak viser undersøkelsen at praksis ved skolene samsvarer med kommunens prosedyrer for gjennomgang av registrert fravær, men også her er det enkelte unntak. Deloitte mener dette indikerer behov for at det på den enkelte skole iverksettes tiltak for å tydeliggjøre hvilke krav som er stilt både når det gjelder kontaktlærers gjennomgang av fravær og gjennomgang av fravær i trinnmøter. Deloitte merker seg også at det ikke er alle skoler som har utarbeidet lokale rutiner for disse prosessene. Det å tydeliggjøre gjennom lokale rutiner for den enkelte skole hva kontaktlærers ansvar innebærer, og hvordan den månedlige gjennomgangen av fravær i trinnmøter skal gjennomføres, vil etter Deloittes vurdering kunne bidra til å redusere risikoen for ulik og eventuelt mangelfull etterlevelse av felles kommunale prosedyrer. 21 Videre merker vi oss at det per i dag ikke foreligger muligheter til å hente ut statistikk som viser utviklingen i fravær på et aggregert nivå, per skole og for kommunen som helhet. Som omtalt i kapittel 2 er dette også en problemstilling som er løftet på nasjonalt nivå, og fra nasjonale myndigheters side pågår et arbeid for å opprette et nasjonalt fraværsregister. Det er heller ikke etablert noen rutiner for å holde oversikt over eller rapportere om antall elever som vurderes å ha et bekymringsfullt fravær. Det er Deloittes vurdering at Bergen kommune bør vurdere muligheter for en viss aggregering av informasjon om omfang av bekymringsfullt fravær ved den enkelte skole, som grunnlag for å identifisere enkeltskoler med utfordringer som kan tilsi behov for særskilte tiltak. 22 4 Ansvar for oppfølging av fravær 4.1 Problemstilling I dette kapittelet svarer vi på følgende problemstilling: I hvilken grad er ansvaret for oppfølging av fravær tydelig definert ved skolene? 4.2 Revisjonskriterier Revisjonskriteriene knyttet til denne problemstillingen er hentet fra opplæringsloven og kommuneloven. Kriteriene er gjengitt i tabellen under. Tabell 3: Oversikt over revisjonskriterier – ansvar for oppfølging av fravær Krav og føringer Kilde Forventninger til kommunen Kommunen skal sørge for at elever Opplæringsloven Kommunen har plikt til å sørge for at med fravær fra opplæringen blir § 10-6 fravær følges opp, uavhengig av årsak og fulgt opp. omfang. Kommuner og fylkeskommuner skal Kommuneloven § For å ha en tilfredsstillende ha internkontroll med 25-1 internkontroll bør det utarbeides administrasjonens virksomhet for å tydelige rutiner for de oppgavene som sikre at lover og forskrifter følges. skal utføres, og det må være tydelig hvem som har ansvar for å utføre ulike oppgaver. Se vedlegg 3 for utfyllende revisjonskriterier. 4.3 Datagrunnlag I 2022 opprettet kommunen en tverretatlig arbeidsgruppe for å utarbeide felles prosedyrer for komplekse fraværssaker, med representanter fra både relevante etater under Byrådsavdeling for barnehage og skole, og representanter fra Etat for barn og familie under Byrådsavdeling for barnevern, sosiale tjenester og mangfold. Arbeidet var initiert av etat for spesialpedagogiske tjenester, og ble ledet av en representant for Bergen kompetansesenter for læringsmiljø (BKL). Før dette hadde Etat for skole startet arbeidet med å utarbeide en prosedyre for håndtering av skolefravær. I det tverretatlige arbeidet med utarbeidelse av prosedyrer for komplekse fraværssaker, opplyses det imidlertid at man så at det var hensiktsmessig å etablere en felles rutine som også omfatter forebygging og håndtering av fravær mer generelt, ikke bare de mest komplekse sakene. Det ble derfor gjort endringer i prosedyren for å tydeliggjøre samarbeid med Etat for barn og familie. Som en del av arbeidet med skolefravær, utarbeidet også ansatte ved Bergen kompetansesenter for læringsmiljø (BKL) og Pedagogisk Psykologisk senter Vest (PPS Vest) en 23 håndbok ved bekymringsfullt skolefravær.18 I arbeidet med håndboken bidro også en rekke andre aktører fra ulike enheter i kommunen. I kommunens prosedyrer ved skolefravær beskrives ansvaret for ulike oppgaver knyttet til oppfølgingen av fravær.19 Figuren under gjengir sentrale oppgaver inkludert ansvarlig for hver av oppgavene, slik dette er illustrert i prosedyrene. Figur 6: Ansvarsfordeling, oppfølging av fravær Kilde: Bergen kommune, Prosedyrer ved skolefravær Hver av oppgavene, inkludert hvem som er ansvarlig, er kort utdypet i prosedyren. Kontaktlærer har et sentralt ansvar i arbeidet med å identifisere og avklare fravær som kan være bekymringsfullt, samtidig som prosedyrene også legger opp til tidlig involvering av avdelingsleder og at det blant annet er avdelingsleder sitt ansvar å sørge for gjennomføring av nærværsmøter. I tillegg til overnevnte prosedyrer, har kommunen også en egen prosedyre for når elever ikke møter på skolen, uten kjent grunn.20 Prosedyren beskriver blant annet ulike forhold som kan inntreffe, tiltak som skal gjennomføres, og ansvarlige for ulike tiltak. Under kapittel om tiltak i håndboken, henvises det til prosedyrene for Bergen kommune, og ansvarsfordelingen som fremgår av prosedyrene er gjengitt. Videre fremgår blant annet en beskrivelse av det som omtales som «Skolenærværsmodellen» og hvordan ansvar kan fordeles innenfor denne måten å arbeide på. I håndboken går det frem at skolene bør utarbeide en tilpasset plan for oppfølging av fravær for sin skole, basert på kommunens prosedyrer. Denne bør ifølge håndboken blant annet inneholde en tydelig ansvarsfordeling mellom ledelse, kontaktlærer, fag- og timelærere hva angår oppfølging av fravær, samt en avklaring av hvilke arenaer på skolen som skal benyttes til å drøfte fravær. Håndboken beskriver også skolens samarbeidspartnere, og hvordan ulike aktører kan bidra i nærværsarbeidet og oppfølging av elever med bekymringsfullt skolefravær (samarbeid med aktører utenfor skolen er nærmere omtalt i kapittel 7 i rapporten). De intervjuede ved de ulike skolene opplever gjennomgående at ansvarsfordelingen for fraværsoppfølging er tydelig definert og godt organisert. Det er i all hovedsak en felles forståelse av hvem som har ansvar for hva, og det vises til at ansvars- og rollefordelingen bidrar til en systematisk og effektiv oppfølging av elever med bekymringsfullt fravær. Samtidig er det flere 18 Bergen kommune (2022): Håndbok ved bekymringsfullt skolefravær. 19 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024; Bergen kommune (2021): EFS-prosesskart skolefravær. 20 Bergen kommune (2023): EFS - Prosedyre når elever ikke møter på skolen, uten kjent grunn. Sist revidert 29.01.2025. 24 som kommenterer at det kunne vært behov for personell med mer kapasitet og et dedikert ansvar for å følge opp enkeltelever med bekymringsfullt fravær. Ved én av skolene viser også kontaktlærerne til at de opplever ansvaret som tydelig i første fase av oppfølgingen av en elev med bekymringsfullt fravær, men at de mener ansvaret er mindre tydelig dersom fraværet vedvarer til tross for tiltak. Tre av de fem skolene har utarbeidet en lokal plan/skriftlige rutiner for oppfølging av fravær på sin skole, der ansvar for gjennomføring av ulike oppgaver er beskrevet. Oppgaver og ansvarsfordeling sammenfaller i all hovedsak med de kommunale prosedyrene, men omfatter i enkelte tilfeller ytterligere spesifikasjoner av oppgaver og ansvar. Ved én skole blir det opplyst at skolen benytter prosedyrene til Bergen kommune og følger kommunen sin ansvarsmatrise, og at det derfor ikke er utarbeidet lokale rutiner. Selv om mye av arbeidet med å identifisere og følge opp fravær er organisert likt på tvers av skolene, med hensyn til ansvar og roller, er det også noen variasjoner: • Av intervju fremkommer det at noen skoler har etablert et eget nærværsteam, mens andre skoler har integrert dette i allerede eksisterende samarbeidsfora på skolen. Deltakere i disse teamene varierer også noe. • Hovedsakelig er det kontaktlærers ansvar å gjennomgå fravær og identifisere bekymringsfullt fravær. Ved én skole opplyses det imidlertid at avdelingsledere tar på seg mye av ansvaret med å avdekke bekymringsfullt fravær, og følger nøye med på fraværet i Vigilo. Ved én skole er det nærværsteamet som gjennomfører opptelling av fravær og identifiserer bekymringsfullt fravær basert på rapport fra kontaktlærere. • I hovedsak er det kontaktlærer som har ansvar for å ringe foreldrene ved bekymringsfullt fravær, for å avklare årsak til fravær. Ved én skole opplyses det imidlertid at det er avdelingslederne som har ansvar for å ringe foreldrene ved bekymringsfullt fravær. Det henvises til at dette bidrar til å avlaste kontaktlærerne, i tillegg til at skolen sikrer at det ikke blir personavhengig hvordan telefonsamtalen gjennomføres og om den gjennomføres. • Ved én av skolene har rådgivere en sentral rolle i fraværsoppfølgingen, og har ifølge intervju mye av det samme ansvaret som ved andre skoler er lagt til avdelingsledere. • Ved én av skolene har en miljøarbeider en sentral rolle i oppfølgingen av enkelte elever med bekymringsfullt fravær. Det varierer i hvilken grad disse variasjonene fremgår av en lokal plan/rutine for fraværsoppfølging ved den enkelte skole. For eksempel foreligger det ingen skriftlig plan/rutine som beskriver rådgivernes rolle ved en av skolene. Det varierer også hvorvidt det foreligger en skriftlig plan/rutine som beskriver hvilke møtefora på skolen som skal benyttes til å drøfte fravær. En av rektorene bemerker i intervju at det er behov for tydeligere retningslinjer fra kommunen når det gjelder ansvarsfordelingen mellom skolen og andre aktører. Særlig peker rektoren på at enkelte aktører kan ha veldig store forventninger til hvor langt skolen skal strekke seg når det gjelder individuell tilrettelegging for elever med bekymringsfullt fravær. Rektoren etterlyser 25 tydeligere avklaring av skolens rolle og ansvar, og grenser med hensyn til hvor langt skolen skal strekke seg når det gjelder individuell tilrettelegging. 4.4 Vurdering Det er etter Deloittes vurdering positivt at kommunen har utviklet felles prosedyrer for fravær, samt en håndbok ved bekymringsfullt fravær, som gir tydelige føringer både for hvilke oppgaver som skal gjennomføres og ansvarsfordelingen. Samtidig går det også tydelig frem av håndboken at den enkelte skole bør ha en lokal plan som er tilpasset den enkelte skole, da det anerkjennes at ansvar og roller kan variere noe fra skole til skole, og må tilpasses lokale forhold. Slike variasjoner bekreftes gjennom intervjuene som er gjennomført, selv om det også er betydelige likheter i ansvarsfordelingen på tvers av skolene, i henhold til kommunens felles prosedyrer. Dette punktet i håndboken er imidlertid i varierende grad fulgt opp av skolene, og Deloitte mener dette medfører en risiko for at oppfølgingen kan bli personavhengig og at det kan oppstå uklarheter når det gjelder roller og ansvarsdeling. Det er Deloittes vurdering at kommunen bør sikre at alle skoler nedfeller lokal praksis og ansvarsfordeling i en plan/rutine for fraværsoppfølging. 26 5 Definering av fravær som krever særskilt oppfølging 5.1 Problemstilling I dette kapittelet svarer vi på følgende problemstilling: Er det tydelig definert hva som er regnet som bekymringsfullt fravær som krever særskilt oppfølging? 5.2 Revisjonskriterier Revisjonskriteriene knyttet til denne problemstillingen er hentet fra opplæringsloven, samt veiledning fra Utdanningsdirektoratet. Kriteriene er gjengitt i tabellen under. Tabell 4: Oversikt over revisjonskriterier – definisjon av bekymringsfullt fravær Krav og føringer Kilde Forventninger til kommunen Kommunen skal sørge for at elever Opplæringsloven Kommunen har plikt til å sørge for at med fravær fra opplæringen blir § 10-6 fravær følges opp, uavhengig av årsak og fulgt opp. omfang. Bekymringsfullt skolefravær har Utdannings- For å sikre at bekymringsfullt fravær ofte flere og sammensatte årsaker. direktoratet, følges opp fra et tidlig tidspunkt, bør Fraværet trenger ikke alltid å være artikkel om kommunen ha rutiner som bidrar til å høyt. Det kan også være økende bekymringsfullt sikre en felles forståelse for hva som kan fravær, eller mønster i fravær slik fravær.21 være indikasjoner på bekymringsfullt som fravær knyttet til en bestemt fravær som skal følges opp. dag eller et bestemt fag. Se vedlegg 3 for utfyllende revisjonskriterier. 5.3 Datagrunnlag I kommunens prosedyrer ved skolefravær22 fremgår følgende forklaring på hva som menes med bekymringsfullt fravær: Med bekymringsfullt skolefravær mener vi: • 3 dager eller mer per måned • 10 dager per kvartal (3 mnd.) • Fravær med tydelig mønster 21 Utdanningsdirektoratet (2024): Slik kan skolen håndtere bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ 22 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024; Bergen kommune (2021): EFS-prosesskart skolefravær. 27 Under omtalen av hvordan bekymringsfullt fravær skal følges opp, fremgår det at også forseintkomming kan regnes som bekymringsfullt fravær. I Håndbok ved bekymringsfullt skolefravær blir det gitt en mer utfyllende definisjon. Det går frem av håndboken at følgende faktorer regnes som bekymringsfullt fravær: • Fravær blir ikke meldt til skolen. Dette gjelder både enkelttimer og dager • Det er et mønster i fraværet. Dette kan være enkelte fag og/eller aktiviteter på skolen, faste dager i uka eller perioder i året • Fravær 3 dager eller mer pr. måned. Trenger ikke være bekymringsfullt dersom årsak til fraværet er avklart (eks. sykdom) og ikke omfanget av 3-dagers fravær er stort (eks. mønster/gjentakende) • Fravær utover 10 skoledager pr. kvartal (3 mnd.). Dersom foresatte har fått innvilget permisjon fra undervisningen fra skolens rektor, er fraværet vurdert og godkjent som forsvarlig • Elev har ikke møtt på skolen over lengre tid Det blir i håndboken det vist til at til tross for at det skilles mellom dokumentert og udokumentert fravær, kan begge formene for fravær bli regnet som bekymringsfullt. Det stilles dermed krav om at skolen skal kartlegge og sette i gang tiltak uavhengig av om fravær er dokumentert eller udokumentert, så lenge det er ansett som bekymringsfullt. Fra etat for skole blir det vist til at det over noe tid har blitt etterlyst felles system og rutiner på området, herunder definisjoner av hva som regnes som bekymringsfullt fravær og hvordan dette skal følges opp. Prosedyrene og håndboken som er utviklet svarer dermed på konkrete behov som har blitt tatt opp. Av intervjuene som er gjennomført ved skolene, går det frem at både kontaktlærere, skoleledere, helsesykepleiere og andre som er intervjuet ved skolene, opplever å være godt kjent med kommunens definisjon av bekymringsfullt fravær. Konkret er det mange som viser til grensen på tre dager i løpet av en måned, i tillegg til en del av de intervjuede også viser til grensen på ti dager over en noe lengre periode. Når det gjelder sistnevnte er det enkelte som viser til en periode på to måneder, mens andre viser til tre måneder. Gjennomgående blir det vist til at grensen på tre dager er en lav terskel, men at det er positivt at terskelen er så lav. Det fremheves at dette bidrar til at bekymringsfullt fravær blir identifisert tidlig, gjennom at man må gjøre en konkret vurdering av fraværet. Terskelen bidrar også til at det rettes oppmerksomhet mot fravær i dialogen med foreldrene. Flere av de intervjuede presiserer samtidig viktigheten av at man må være bevisst på mønstre i fravær, og ikke bare se på hvor mange dager eleven har vært borte fra skolen. Enkelte peker på at fravær kan være bekymringsfullt på grunn av at det er knyttet til visse fag eller timer, selv om det samlet sett dreier seg om mindre enn tre dager i løpet av en måned. I noen intervju bemerkes det også at det må benyttes en del skjønn når det gjelder hvilket fravær som er bekymringsfullt og skal rapporteres videre, og at dette innebærer at kontaktlærers rolle og vurdering er viktig. En del av kontaktlærerne som er intervjuet viser også til at det kun er elever med tre dager fravær eller mer per måned som meldes videre til 28 avdelingsledere, mens andre peker på at også mindre fravær, men med tydelige mønstre, kan meldes videre som bekymringsfullt. Ved en av skolen bemerker ledelsen at det tidvis kan utvikle seg subkulturer blant lærerne når det gjelder forståelsen av hva som er bekymringsfullt fravær. Det presiseres samtidig at ledelsen følger med på fraværet i Vigilo, og går inn og korrigerer forståelsen ved behov, for å sikre at felles kommunale definisjoner blir fulgt. 5.4 Vurdering Det er etter Deloittes vurdering positivt at Bergen kommune har etablert en felles definisjon av bekymringsfullt fravær, og at terskelen for hvilket fravær som skal vurderes konkret med tanke på om det er behov for videre oppfølging eller ikke, er satt relativt lavt. Det synes særlig å være en felles forståelse for at alt fravær på tre dager eller mer per måned skal gjennomgås og vurderes konkret med hensyn til om det er behov for tiltak. Vi merker oss samtidig at det er noe ulik oppfatning av hvorvidt også fravær på mindre enn tre dager kan være bekymringsfullt, for eksempel enkelttimer der det er et tydelig mønster. Dette kan skyldes at definisjonen som fremgår av prosedyrer ved skolefravær er noe mer kortfattede enn definisjonen som fremgår av Håndbok ved bekymringsfullt skolefravær. For å sikre at bekymringsfullt fravær fanges opp i en tidlig fase, helst før det får et omfang som gjør det «åpenbart» at det er bekymringsfullt, mener Deloitte at det gjerne kan tydeliggjøres ytterligere også i kommunens prosedyrer ved skolefravær at fravær med et tydelig mønster også kan dreie seg om timefravær, og ikke nødvendigvis må ha et visst omfang når det gjelder antall dager for å være bekymringsfullt. Det er også viktig at dette er et tema som tas opp i fora der skolefravær drøftes, både internt ved den enkelte skole og på tvers av skolene, slik at man sikrer en felles forståelse og dermed også felles praksis. 29 6 System og rutiner for å følge opp bekymringsfullt fravær ved skolene 6.1 Problemstilling I dette kapittelet vil vi svare på følgende problemstilling: Har skolene tilfredsstillende system og rutiner for å følge opp elever med bekymringsfullt fravær? 6.2 Revisjonskriterier Revisjonskriteriene knyttet til denne problemstillingen er hentet fra opplæringsloven med forarbeider, samt veiledning fra Utdanningsdirektoratet, i tillegg til kommuneloven. Kriteriene er gjengitt i tabellen under. Tabell 5: Oversikt over revisjonskriterier – ansvar for oppfølging av fravær Krav og føringer Kilde Forventninger til kommunen Kommunen skal sørge for at elever Opplæringsloven Kommunen har plikt til å sørge for at med fravær fra opplæringen blir § 10-6 fravær følges opp, uavhengig av årsak og fulgt opp. omfang. Kommunen og fylkeskommunen Regelverks- Kommunen må sikre oppfølging av har stort lokalt handlingsrom, og kommentar fra elever som er tilpasset årsaken til avgjør selv hvordan elevene skal Utdannings- fraværet og andre relevante forhold. følges opp. Oppfølgingen av den direktoratet.23 Det bør legges til rette for individuelt enkelte elev må sees i tilpassede tiltak der det er behov for sammenheng med årsaken til det. fraværet og hvor langvarig og hyppig det er. Hyppig eller langvarig fravær vil særlig kunne kreve individuelt tilpassede tiltak for at opplæringsretten- og plikten skal kunne ivaretas. Kommuner og fylkeskommuner skal Kommuneloven § For å ha en tilfredsstillende ha internkontroll med 25-1 internkontroll bør det utarbeides administrasjonens virksomhet for å tydelige rutiner for de oppgavene som sikre at lover og forskrifter følges. skal utføres, og det må være tydelig hvem som har ansvar for å utføre ulike oppgaver. Herunder bør det være rutiner som gir føringer for oppfølging 23 Utdanningsdirektoratet (2024): Plikt til å følge opp fravær. Regelverk, sist endret 01.08.2024. 30 Krav og føringer Kilde Forventninger til kommunen av fravær avhengig av årsak og varighet/hyppighet. Kommunen og fylkeskommunen Regelverks- Kommunen bør være oppmerksom også bør være særlig oppmerksomme på kommentar fra på fravær som handler om manglende elever som ikke møter til første Utdannings- oppmøte etter ferie, og ha særskilte skoledag etter sommerferien, og ha direktoratet.24 rutiner for denne typen situasjoner. rutiner for dette. Se vedlegg 3 for utfyllende revisjonskriterier. 6.3 Datagrunnlag 6.3.1 Overordnede system og rutiner for oppfølging av bekymringsfullt fravær Gjennom kommunens prosedyrer for skolefravær skisseres en plan for oppfølging av elever med bekymringsfullt fravær, som inkluderer fraværskartlegging, gjennomføring av nærværsmøte, utarbeidelse av tiltaksplan og evaluering av tiltak. I prosedyrene er det lenket til kartleggingsskjema og «tiltakstips». Prosedyrene inneholder også en agenda for nærværsmøte, med ansvarlig for ulike oppgaver.25 Kartleggingsskjema for fravær består av flere deler, henholdsvis et skjema for fraværsmønster, samt separate skjema for skole, elev og foresatte slik at ulike perspektiver på fraværet og årsaker til fraværet kan kartlegges systematisk. I prosedyrene fremgår det, som omtalt i kapittel 4, hvem som har ansvar for ulike aktiviteter. Blant annet er det avdelingsleder som er ansvarlig både for nærværsmøte, utarbeidelse av tiltaksplan og evaluering. I håndboken for bekymringsfullt skolefravær26 går det, som omtalt tidligere, frem at skolene bør utarbeide en tilpasset plan for oppfølging av fravær for sin skole, basert på kommunens prosedyrer. Det understrekes at en slik plan må være kjent for alle i personalet samt foresatte, og at om en slik plan er kjent, vil både skolen og foresatte være bedre rustet til å håndtere skolefravær. Håndboken vektlegger videre at skolen aktivt skal jobbe med å forebygge skolefravær og for å fremme skolenærvær. Håndboken har en teoridel der det blant annet refereres til ulike typer fravær og årsaker til skolefravær. En rekke ulike risikofaktorer og beskyttelsesfaktorer er omtalt, før håndboken går videre til å omtale mulige tiltak ved bekymringsfullt skolefravær. Her henvises det til oppfølgingen som er skissert i prosedyrene for skolefravær, og de ulike aktivitetene er utdypet med vekt på blant annet fraværskartlegging og nærværsmøte jf. utsnittet som er gjengitt under. 24 Utdanningsdirektoratet (2024): Plikt til å følge opp fravær. Regelverk, sist endret 01.08.2024. 25 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024 26 Bergen kommune (2022): Håndbok ved bekymringsfullt skolefravær. 31 Figur 7: Utsnitt fra kommunens håndbok ved bekymringsfullt skolefravær I håndboken skilles det videre mellom generelle og forebyggende tiltak, målrettede tiltak og komplekse saker. For hver av disse hovedtemaene omtales en rekke mulige tiltak, tips og råd. Under målrettede tiltak beskrives blant annet Skolenærværsteam-modellen (SNT), elevmedvirkning, overganger, viktigheten av å finne og bruke elevens ressurser, metoden Motiverende Intervju mv. Det er en egen del av håndboken som omtaler «opptrapping», og her beskrives blant annet opptrappingsplan, modell for trygg opptrapping, hjemmebesøk av lærer mv. Om hjemmebesøk står blant annet følgende: «Det kan være forebyggende for totalt fravær at lærer tidlig tar kontakt og avtaler hjemmebesøk for å samtale og lage opptrappingsplan. En foresatt må da være hjemme, det anbefales ikke at lærer er hjemme alene med eleven.»27 Videre fremgår en opplisting av en rekke tips til hjemmebesøk. 27 Bergen kommune (2022): Håndbok ved bekymringsfullt skolefravær. Side 32. 32 Under temaet «komplekse saker» omtales også hjemmeundervisning vs. hjemmebesøk, digital undervisning, skolebytte, praktiske opplæringstilbud mv. Det gis eksempler på konkrete tiltak som kan benyttes dersom det er behov for alternative opplæringstilbud. Håndboken omfatter også en beskrivelse av skolens ulike samarbeidspartnere, med en kort beskrivelse av disse og hva de kan bidra med. Skolenærværsteam-modellen (SNT), som er omtalt i håndbok ved bekymringsfullt skolefravær, ble utarbeidet som et tiltak etter at en ungdomsskole i Bergen så en økning i skolefravær, og er nå en modell som tas i bruk ved flere skoler i kommunen. Modellen innebærer blant annet at skolen oppretter et eget skolenærværsteam som jobber spesifikt med nærværsarbeid. Modellen innebærer videre informasjon på foreldremøte om bekymringsfullt skolefravær, kompetanseheving til hele personalet fra PPT og en mer systematisk fraværsrapportering der de med bekymringsfullt fravær (både dokumenter og udokumentert) blir meldt til en egen SNT- koordinator utnevnt av skolen. SNT-modellen tilbys av noen av PPT kontorene ved søknad om systemsak. Etat for skole har også utarbeidet en egen prosedyre for opptrappingsplan ved skolefravær, som gir føringer for arbeidet i tilfeller der en elev skal tilbakeføres gradvis til skolen ved stort fravær.28 Prosedyren presiserer viktighet av samarbeid med eleven, realisme og konkretisering. Opptrappingsplanen skal ifølge prosedyren være en del av en tiltaksplan for eleven. Det henvises også til modell for trygg opptrapping som er beskrevet i Håndbok ved bekymringsfullt fravær, og gis eksempel på en uke i en opptrappingsplan som er hentet fra håndboken. Som omtalt tidligere har Bergen kommune også en egen prosedyre når elever ikke møter på skolen, uten kjent grunn.29 Det fremgår at prosedyren gjelder for følgende saker: • der elever ikke møter til skolestart eller uteblir fra skolen i løpet av skoleåret • der det ikke er dokumentert fravær av helsemessige årsaker eller at permisjon er innvilget av skolen Prosedyren beskriver en rekke ulike situasjoner og forhold som kan inntreffe, med tilhørende tiltak. Det fremgår at prosedyrens tiltak skal gjennomføres, og bør være gjennomført innen fjorten dager. Fra Etat for skole vises det til at prosedyrer og håndbok for bekymringsfullt skolefravær er utviklet med bakgrunn i at felles system og rutiner over noe tid har vært etterlyst fra skolenes side. Skolene opplyses ifølge etaten å være godt kjent med prosedyrene som er utarbeidet, og disse er jevnlig tema i ulike sammenhenger når fraværsproblematikk tas opp. Det fremheves at det arbeides kontinuerlig med å forbedre systemet ytterligere, og at det som var riktig før, ikke nødvendigvis lengre er riktig i dag. Kommunen legger derfor stor vekt på å holde seg oppdatert på forskning rundt tematikken. For eksempel var man tidligere kritisk til å sette i gang tiltak i hjemmet ved bekymringsfullt fravær, da tanken var at dette kunne sementere situasjonen. Nå viser forskningen at det i enkelttilfeller kan være hensiktsmessig å iverksette tiltak i hjemmet, for eksempel ved å tilby digital opplæring. 28 Bergen kommune (2024): EFS – Opptrappingsplan ved skolefravær. Gyldig fra 02.09.2024. 29 Bergen kommune (2023): EFS - Prosedyre når elever ikke møter på skolen, uten kjent grunn. Sist revidert 29.01.2025. 33 Selv om det er fokus på kontinuerlig utvikling og forbedring, gis det fra etatens side uttrykk for at systemet per i dag er tilstrekkelig for å sikre en helhetlig og god oppfølging ute i skolene. Samtidig påpekes det at det alltid er rom for forbedring når det gjelder implementeringen av felles system og rutiner. Ved en av skolene fremhever kontaktlærere i intervju at skoleledelsen spiller en viktig rolle i å «porsjonere ut» informasjon fra kommunen sin håndbok ved bekymringsfullt skolefravær. Det vises til at håndboken er omfattende og ikke lett tilgjengelig, og gjerne ikke er noe ansatte ved skolen har lest inngående. Det pekes på at det da er hensiktsmessig at ledelsen videreformidler informasjon fra håndboken for eksempel i utviklingstid og i forbindelse med arbeid med skolens rutiner. Fra kommunens fraværsteam blir det i intervju pekt på viktigheten av gode system og rutiner for når man skal melde fra om bekymringsfullt fravær. Det pekes på at det ellers vil være personavhengig hvorvidt fraværet følges opp eller ikke. Samtidig kommenteres det også at implementeringen av felles system og rutiner ute på skolene er varierende, og at en del av fraværsteamets arbeid dermed handler om å gjøre skolene bedre kjent med disse. Det blir understreket at en del av fraværsproblematikken kunne ha vært forhindret om skolene kjente godt til rutinene og prosedyrene fra Bergen kommune, og fulgte disse i praksis. 6.3.2 Skolenes system og rutiner for oppfølging av bekymringsfullt skolefravær Som omtalt tidligere i rapporten varierer det hvorvidt skolene har lokale planer eller skriftlige rutiner som beskriver hvordan bekymringsfullt skolefravær skal følges opp ved skolen. Dette samsvarer med en tidligere kartlegging gjennomført av et av kommunens fraværsteam, som viste at over halvparten av skolene manglet gode interne rutiner for fraværsoppfølging. Dette innebærer at lokale tilpasninger, ansvarsfordeling mv. ikke alltid er skriftlig nedfelt. Ved de fem skolene der det er gjennomført intervjuer, fremheves det gjennomgående som svært positivt at kommunen har utarbeidet felles rutiner for fraværs-/nærværsarbeidet. Samtidig bekrefter enkelte at ettersom rutinene er på et nivå som skal fungere for alle skolene, er det behov for tilpasning til den enkelte skole basert på utfordringsbildet ved skolen. To av de fem skolene har etablert egne skolenærværsteam, mens de øvrige skolene har knyttet nærværsarbeid og fraværsoppfølging opp mot allerede eksisterende strukturer ved skolen. De intervjuede ved skolene fremhever generelt viktigheten av å ha en strukturert tilnærming til fraværsoppfølging, og at teamene bidrar til en bedre koordinering og samarbeid mellom de ulike aktørene. Dette skal sikre at alle elever får den nødvendige støtten og oppfølgingen, tilpasset deres individuelle situasjon. Gjennom intervju kommer det frem at skolene i enkeltsaker ser nytten av en rekke av aktivitetene og tiltakene som er skissert i blant annet kommunens håndbok for bekymringsfullt skolefravær. Fra skolene vises det til at aktiviteter som fraværskartlegging og nærværsmøter gjennomføres, og fra alle skolene fremheves viktigheten av tiltaksplaner og evalueringer. De intervjuede ved skolene fremhever at bruk av nærværsmøter, tiltaksplaner og evaluering av tiltak har en positiv effekt på oppfølgingen av elever med bekymringsfullt fravær. De erfarer at aktivitetene som fremgår av kommunens prosedyrer ved skolefravær bidrar til å fange opp fraværsutfordringer på et tidlig tidspunkt og forebygger videre fravær. Skolene opplever videre 34 at den strukturerte tilnærmingen til gjennomføringen av nærværsmøtene sikrer en systematisk oppfølging og at tiltakene som settes inn i mange tilfeller er effektive. Når det gjelder oppfølging av de mer komplekse fraværssakene, blir det vist til ulike prosedyrer og rutiner for å håndtere disse. Gjennomgående presiseres viktigheten av individuelt tilpassede tiltak, men det varierer noe hvilke tiltak man opplever som nyttige ved de ulike skolene. Ved flere skoler vises det for eksempel til elever som blir møtt utenfor skolen, og fulgt inn på skolen enten av en lærer, rådgiver, miljøarbeider eller andre. Ved en av skolene har en miljøarbeider særskilt ansvar for å følge opp enkeltelever med omfattende fravær. Det påpekes i flere tilfeller at det er viktig med personer som kan være til stede og støtte elevene kontinuerlig, noe kontaktlærere har begrenset mulighet til på grunn av hensynet til resten av klassen. For enkelte elever kan tiltakene inkludere gradvis opptrapping av tilstedeværelse på skolen, tilrettelegging av skolehverdagen, og tett oppfølging fra kontaktlæreren eller andre nøkkelpersoner på skolen. Elevene kan få støtte fra helsesykepleier eller andre helserelaterte aktører (for eksempel BUP), samt tilpasninger i undervisningen og skolehverdagen. Noen skoler benytter eksponeringslignende metoder som tiltak for å gradvis venne elevene til situasjoner i skolehverdagen som kan utløse vegring og frykt. Dette kan inkludere å starte dagen på fotballbanen eller gå en tur rundt skolen før de går inn i klasserommet. Én skole viser også til at de i enkelttilfeller har iverksatt tiltak som innebærer at lærerne møter elevene for undervisning utenfor skolen, for eksempel på et bibliotek. Noen skoler viser også til eksempler på at elever over noe tid får undervisning på et grupperom slik at de slipper å gå inn i klassen. Målet er imidlertid gradvis integrering i klassen. Fra den ene delen av kommunens fraværsteam opplyses det at skoler har ulike regler når det kommer til kontakt med elev ved langvarig fravær. Ved noen skoler er det for eksempel lov for lærer å dra på hjemmebesøk, mens andre skoler ikke tillater dette. Ulik tilnærming til denne typen tiltak bekreftes i intervju med kontaktlærere og ledere ved de fem skolene. Det blir i intervju med Etat for skole vist til at kommunen har utviklet en god håndbok med forslag til tiltak, som er et godt hjelpemiddel for skolene i fraværssaker. Likevel løses ikke alle saker gjennom at skolen utfører aktivitetene slik de er beskrevet i prosedyrene og håndboken. Dersom skolene har vært gjennom hele sin «verktøykasse» uten at det har hjulpet, kontakter de gjerne etaten for bistand eller veiledning. I tillegg er det mulig å be om støtte eller bistand fra kommunens fraværsteam. Fraværsteamets rolle og involvering er nærmere beskrevet i kapittel 7. 6.3.3 Foreldrenes erfaringer når det gjelder oppfølging av elever med bekymringsfullt fravær Det store flertallet av foreldre som har svart på spørreundersøkelsen30 svarte at deres barn kun har det de vil omtale som «vanlig» skolefravær knyttet til sykdom og lignende. Et klart flertall (rundt 83 %) svarte også at de ikke er bekymret for sitt barns fravær fra skolen. Åtte prosent svarte på den annen side at de er litt bekymret for barnets skolefravær, fem prosent svarte at de er ganske bekymret, og tre prosent opplyste at de er veldig bekymret for barnets 30 86 prosent (N=746) 35 skolefravær.31 Til sammen to prosent av respondentene svarer at barnet over lengre tid har vært svært lite på skolen, eller ikke har vært på skolen i det hele tatt.32 Foreldre som svarte at de ikke var bekymret for barnets fravær, og som heller ikke opplyser at de har hatt dialog med skolen om fraværet fordi skolen har uttrykt bekymring, fikk ikke ytterligere spørsmål om hvordan fraværet er fulgt opp fra skolens side. Undersøkelsen viser at til sammen 14 prosent av respondentene33 har hatt kontakt med skolen fordi enten skolen eller de som foreldre har vært bekymret for barnets skolefravær. Av de som opplyste at de har hatt kontakt med skolen grunnet bekymring for barnets fravær, er det ulike oppfatninger om hvor god denne dialogen har vært. Som det går frem av figuren under, svarer ca. to tredjedeler av foreldrene at dialogen var svært god eller ganske god, mens til sammen 13 prosent har opplevd dialogen som ganske dårlig eller svært dårlig34. Figur 8: Dialog mellom foreldre og skolen Hvordan vil du beskrive dialogen mellom deg/dere som foreldre og skolen i forbindelse med ditt barns fravær fra skolen? (N=139) 100% 80% 60% 37% 40% 29% 19% 20% 9% 4% 1% 0% Svært god Ganske god Verken spesielt Ganske dårlig Svært dårlig Vet ikke/husker god eller dårlig ikke Videre har også foreldre som er bekymret for barnets fravær ulik oppfatning av hvorvidt skolen har vist forståelse for barnets situasjon og årsakene til fraværet. Nærmere 30 prosent av respondentene opplever at skolen i noen grad har vist forståelse, mens rett over 20 prosent opplever at skolen i liten grad eller ikke i det hele tatt har vist forståelse. Derimot er det 45 prosent som opplever at skolen har vist god forståelse for barnets situasjon og årsaker til fraværet. Prosentvis fordeling av i hvilken grad foreldre opplever forståelse for barnets situasjon og årsaker til fravær, fremgår av figuren under. 31 N=746. 32 Det finnes i svært liten grad sammenligningstall for omfang av fravær. I 2018 publiserte imidlertid Utdanningsnytt en artikkel der det fremgår at ca. 4,5 prosent av elevene i de fem største kommunene i Norge hadde vært borte fra skolen mer enn én måned året før.Andelen var beregnet basert på tall innhentet direkte fra aktuelle kommuner, da det også her fremgår at verken myndigheter, SSB eller forskere har informasjon om omfanget av skolefravær. https://www.utdanningsnytt.no/barneskole-fagartikkel-fravaer/22-000-skolebarn-er-borte-i-minst- en-maned/171035 33 N=746. 34 13 prosent tilsvarer i dette tilfellet ti foreldre. 36 Figur 9: Forståelse for barnets situasjon og årsaker til fraværet I hvilken grad opplever du at skolen har vist forståelse for ditt barns situasjon, og årsakene til fraværet fra skolen? (N=139) 100% 80% 60% 45% 40% 29% 17% 20% 4% 6% 0% I stor grad I noen grad I liten grad Ikke i det hele tatt Vet ikke Undersøkelsen viser også at flertallet av foreldrene som opplever å være bekymret for barnets fravær, mener at de har eller har hatt tilstrekkelig kontakt med skolen i forbindelse med fraværet. Som det går frem av figuren under, opplever samtidig en fjerdedel av disse foreldrene at kontakten ikke har vært tilstrekkelig. Figur 10: Kontakt med skolen Opplever du at du/dere som foreldre har eller har hatt tilstrekkelig kontakt med skolen i forbindelse med ditt barns fravær fra skolen? (N=137) 100% 80% 67% 60% 40% 25% 20% 8% 0% Ja Nei Vet ikke Ifølge foreldrene som har svart at de er bekymret for barnets fravær, varierer det om skolene gjennomfører nærværsmøter. Som det går frem av figuren under, opplyser nærmere halvparten av respondentene som har/har hatt barn med bekymringsfullt fravær, at det ikke er gjennomført nærværsmøte. Prosentandelen som svarer at nærværsmøte er gjennomført, er noe høyere for de som har barn på ungdomstrinnet sammenliknet med småtrinnet og mellomtrinnet. 37 Figur 11: Gjennomføring av nærværsmøte Er det gjennomført nærværsmøte med skolen i forbindelse med ditt barns skolefravær, der barnet selv og/eller du/dere som foreldre har deltatt? (N=102) 100% 80% 60% 48% 46% 40% 20% 6% 0% Ja Nei Vet ikke/husker ikke Når det kommer til om skolen har iverksatt tiltak for å øke elevens nærvær, svarer i overkant av halvparten av respondentene at det er iverksatt konkrete tiltak. Samtidig svarer også en tredjedel av foreldrene at det ikke er iverksatt konkrete tiltak for å prøve å øke barnets nærvær på skolen. Svarfordelingen fremgår av figuren under. Figur 12: Iverksettelse av tiltak for å øke nærværet Har skolen satt i verk konkrete tiltak for å prøve å øke barnets nærvær på skolen? (N=102) 100% 80% 57% 60% 40% 33% 20% 10% 0% Ja Nei Vet ikke/husker ikke Til tross for at nærmere 60 prosent av foreldrene opplyser om at det er iverksatt konkrete tiltak for å øke barnets nærvær, er det en betydelig lavere andel som svarer at det er utarbeidet en skriftlig plan for tiltakene. Som det går frem av figuren under, svarer 25 prosent av foreldrene at det er utarbeidet skriftlig tiltaksplan, mens et flertall (63 %) svarer at det ikke er utarbeidet skriftlig plan. 38 Figur 13: Utarbeidelse av skriftlige tiltaksplaner Har det blitt utarbeidet en skriftlig tiltaksplan som viser hva som skal gjøres for å prøve å øke barnets nærvær på skolen, og redusere fraværet? (N=102) 100% 80% 63% 60% 40% 25% 20% 12% 0% Ja Nei Vet ikke/husker ikke Av de respondentene som opplyser det er iverksatt tiltak for deres barn, opplyser 60 prosent at tiltakene i ettertid har blitt evaluert i samråd med foresatt og/eller barnet. 40 prosent svarer at tiltakene ikke har blitt evaluert. Det er størst andel foreldre med barn på mellomtrinnet som svarer at tiltakene ikke er evaluert, hvor totalt 67 prosent35 svarer nei på spørsmål om tiltakene er evaluert. Når det gjelder om respondentene opplever at deres barns skolefravær har blitt tilstrekkelig fulgt opp fra skolens side, svarer det store flertallet at skolen i stor grad eller i noen grad har fulgt opp fraværet tilstrekkelig. Samtidig er det, som det fremgår av figuren under, til sammen 22 prosent som opplever at fraværet i liten grad eller ikke det hele tatt, er tilstrekkelig fulgt opp.36 Disse respondentene er fordelt på alle de fem skolene. Figur 14: Skolens oppfølging av barnets skolefravær I hvilken grad opplever du at ditt barns skolefravær har blitt tilstrekkelig fulgt opp fra skolens side? (N=139) 100% 80% 60% 40% 35% 35% 18% 20% 9% 4% 0% I stor grad I noen grad I liten grad Ikke i det hele tatt Vet ikke Respondentene fikk også spørsmål om de hadde noen ytterligere kommentarer knyttet til deres erfaring med skolens oppfølging av bekymringsfullt skolefravær. 43 foreldre som tidligere i undersøkelsen hadde svart at de var bekymret for sitt barns fravær, la igjen en utdypende 35 N=12. 36 22 prosent tilsvarer i dette tilfellet 16 personer. 39 kommentar. Av disse svarene går det frem at flere foreldre opplever god kommunikasjon med skolen og lærerne, med rask respons og effektive tiltak. Særlig blir det pekt på at god dialog med skolen, forutsigbarhet i skolehverdagen, fokus på relasjonsbygging mellom lærer og elev og to- lærer-ordning bidrar til å redusere fravær. Samtidig er det også foreldre som har negative erfaringer når det gjelder skolens oppfølging av fravær for deres barn. Blant disse fremheves det at utskiftning blant ledelse og lærere, manglende kapasitet, samt mangel på skriftliggjøring av dialog og tiltak, er noe av det som blir opplevd som mangelfullt eller utfordrende i oppfølgingen. Det pekes også på at det er behov for bedre samarbeid mellom skolen og PPT knyttet til oppfølging av fravær, og at PPTs ventetid oppleves som for lang. Noen foreldre fremhever også at de føler seg mistenkeliggjort ved fravær som skyldes sykdom og andre plager. I disse tilfellene oppleves grensen for hva som er bekymringsfullt fravær som for lav og det vises til at de fleste elever har behov for noe mer fleksibilitet. En forelder trekker også frem at det i for stor grad legges skyld på barnet og foreldrene ved fravær, og at dette også oppleves å være et perspektiv som går igjen i Bergen kommune sin veileder for bekymringsfullt skolefravær. Det understrekes at det i større grad bør tas på alvor at fravær ofte skyldes at barnet ikke opplever å ha et trygt og godt skolemiljø. Enkelte foreldre påpeker også at de savner lett tilgjengelig informasjon om kommunens rutiner for oppfølging av skolefravær. Gjennom spørreundersøkelsen fremgår det også at det er flere foreldre som opplever at det ofte er utfordringer med å få barnet til å gå på skolen. Derimot har dette ikke vært utslagsgivende på fraværet, da elevene stort sett ender opp med å dra på skolen. En forelder peker blant annet på at eleven kan kvie seg for å gå på skolen på bakgrunn av fremføringer eller oppgaver eleven ikke mestrer, men opplevelsen er da at lærerne er flinke til å gripe fatt i situasjonen, og bidra til at det løses på en god måte. Det er også 114 foreldre som tidligere i undersøkelsen har svart at de ikke er bekymret for barnets fravær, som har lagt igjen en utfyllende kommentar. Mange av disse har kun bekreftet at de ikke har noe mer å tilføye, og at fraværet er lavt. Imidlertid er det også en del av disse foreldrene som viser til at de har fått god informasjon om skolens rutiner for å følge opp fravær, og at de opplever at skolen er tett på og raskt tar kontakt dersom de har spørsmål om fravær. 6.4 Vurdering Bergen kommune har de siste 2-3 årene utarbeidet både prosedyrer og en håndbok som gir en rekke føringer for oppfølgingen av bekymringsfullt fravær. I håndboken vises det til ulike problemstillinger, tilnærminger og relevante samarbeidsparter, og det er en tydelig sammenheng mellom de ulike prosedyrene og håndboken gjennom henvisninger. Håndboken er et relativt omfattende dokument som kan oppsøkes for utfyllende informasjon, mens prosedyrene gir mer konkrete og direkte anvendbare føringer for skolenes arbeid. Det er etter Deloittes vurdering positivt at prosedyrene gir føringer for oppfølgingen både ved første bekymring, vedvarende bekymring og ved fravær som er omfattende og langvarig (omtalt som «komplekse saker»). Det er med andre ord ulike steg man kan følge, avhengig av den konkrete saken. I tillegg er det egne prosedyrer som omhandler situasjoner der elever ikke møter på skolen, med detaljert beskrivelse av tiltak knyttet til konkrete situasjonsbeskrivelser. 40 Ved å følge prosedyrene vil risikoen for manglende eller ulik oppfølging reduseres vesentlig, etter Deloittes vurdering. Ved begynnende fravær mener også Deloitte at det er positivt at det er lagt stor vekt på kartlegging av situasjonen, og at det i den forbindelse er etablert rutiner som legger til rette for å få ulike perspektiver på situasjonen og å få både elevens og foreldrenes perspektiv på hva som er årsakene til fraværet. Dette er viktig for å få en god forståelse for situasjonen, og et godt grunnlag for iverksetting av tilpassede tiltak. Det er etter Deloittes vurdering bra at det er gitt tydelige føringer for prosessen gjennom prosedyrene, mens det vektlegges at tiltakene må være tilpasset hver enkelt sak. Vi vil samtidig presisere viktigheten av tilgang til tips om tiltak som kan være aktuelle i ulike situasjoner, for å hjelpe de som er involvert med å se muligheter og finne gode tiltak. Det er i den forbindelse positivt at det finnes et eget dokument med tiltakstips, i tillegg til de tips som gis gjennom andre prosedyrer. Deloitte mener også det er positivt at prosedyrene legger opp til tidlig involvering av avdelingsleder i oppfølgingen. Det at en bekymring løftes tidlig, og at ansvar for oppfølgingen også i stor grad er lagt til avdelingsleder, bidrar til å redusere risikoen for ulik praksis både mellom skolene og internt ved skolene. Samtidig mener Deloitte at det ikke er tilfredsstillende at flere skoler fremdeles mangler en tilpasset plan for oppfølging av fravær, til tross for at dette er en forventning som går tydelig fram av Håndbok ved bekymringsfullt skolefravær. En tilpasset plan ved den enkelte skole vil bidra til å synliggjøre ansvarsfordeling og roller ved skolen, og vil kunne være til hjelp også i arbeidet med å informere foreldre og sikre at alle ansatte er kjent med aktuelle system og rutiner. Undersøkelsen viser videre at selv om kommunens prosedyrer synes å være godt kjent ved skolene, og de fleste henviser til at disse følges, er det fremdeles en jobb å gjøre når det gjelder implementering av kommunens felles prosedyrer ved skolefravær. Det er viktig at temaet settes jevnlig på agendaen på den enkelte skole, slik at man sikrer at roller, ansvar og fremgangsmåte er kjent for alle involverte. Svar fra foreldre viser også at mange av de som er eller har vært bekymret for sitt barns fravær, opplever at skolen følger godt opp. Imidlertid gjelder ikke dette alle, og det vises både til utfordringer knyttet til dialogen med skolen, lang ventetid, manglende nærværsmøte, manglende tiltak, manglende tiltaksplan og manglende evaluering. Foreldre som viser til denne typen utfordringer, er fordelt på alle de fem skolene i undersøkelsen. Noen av erfaringene kan strekke seg noe tilbake i tid, og med nye prosedyrer som er utarbeidet de siste årene mener Deloitte det er grunn til å forvente at man fremover i stadig større grad unngår tilfeller der foreldre mener barnets fravær ikke er fulgt tilstrekkelig opp. Dette forutsetter imidlertid at prosedyrene implementeres og følges ved alle skolene. 41 7 Rutiner for samarbeid med relevante aktører 7.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling med underproblemstillinger: I hvilken grad er det etablert hensiktsmessige rutiner for samarbeid med relevante aktører i saker som gjelder bekymringsfullt skolefravær? Under dette • I hvilken grad har skolene tilgang til og benytter støtte og veiledning i krevende saker? • Er det etablert rutiner og system for samarbeid med skolehelsetjenesten i saker som gjelder bekymringsfullt skolefravær? • I hvilken grad er det etablert egne rutiner for samarbeid og oppfølging i tilfeller som gjelder omfattende og langvarig skolefravær37 (herunder samarbeid med hjemmet)? 7.2 Revisjonskriterier Revisjonskriteriene knyttet til denne problemstillingen er hentet fra opplæringsloven med forarbeider, samt veiledning fra Utdanningsdirektoratet, i tillegg til Helsedirektoratets nasjonale faglige retningslinje for helsestasjon, skolehelsetjeneste og helsestasjon for ungdom. Kriteriene er gjengitt i tabellen under. Tabell 6: Oversikt over revisjonskriterier – samarbeid med relevante aktører Krav og føringer Kilde Forventninger til kommunen Skolen skal samarbeide med Opplæringsloven § Skolene skal samarbeide med andre andre tjenesteytere dersom 24-1 tjenesteytere der dette er hensiktsmessig i samarbeid er nødvendig for å oppfølgingen av elever med bekymringsfullt gi eleven et helhetlig og fravær. Det vil variere fra sak til sak hvem samordnet tjenestetilbud. det er relevant å samarbeide med. I veiledning fra Utdanningsdirektoratet fremheves det at årsakene til fravær ofte er sammensatte, og derfor kan det være behov for flerfaglig samarbeid på tvers av tjenester for barn og unge. Blant annet pekes det på at PP-tjenesten kan ha en sentral rolle i å følge opp en elev som har bekymringsfullt fravær, i tillegg til at det kan være behov for å koble på 37 Av mange omtalt som «skolevegring». Se nærmere redegjørelse for begrepsbruk og ulike måter å omtale bekymringsfullt fravær på i kapittel 2.3. 42 Krav og føringer Kilde Forventninger til kommunen skolehelsetjenesten og andre i primærhelsetjenesten, slik som fastlege, barne- og/eller familievern. 38 For å sikre at relevante aktører involveres, og at det etableres hensiktsmessige samarbeid til elevens beste, bør det være planer, rutiner eller lignende som gir føringer for hvem det kan være aktuelt å samarbeide med, og det bør være arenaer for å avklare og avtale videre samarbeid. Skolen skal samarbeide med Opplæringsloven § Det er forventninger om at skolen foreldrene om opplæringen til 10-3 samarbeider med foreldrene til elever som eleven. har bekymringsfullt fravær. Forarbeidene til opplæringsloven presiserer at betegnelsen «opplæringen» skal forstås vidt, og innebærer at skolen har plikt til å samarbeide med foreldrene om både elevens faglige og sosiale utvikling, og at samarbeidet også omfatter elevens fravær.39 Videre peker Utdanningsdirektoratet på at et tett og tillitsfullt samarbeid med foreldrene kan være avgjørende for å fange opp og forhindre utvikling av bekymringsfullt fravær.40 Skolehelsetjenesten bør, i Nasjonal faglig Det bør foreligge system og rutiner som samarbeid med skolen, bidra retningslinje for sikrer at skolene samarbeider med til å følge opp elever med helsestasjon, skolehelsetjenesten om å følge opp elever bekymringsfullt fravær. skolehelsetjeneste med bekymringsfullt fravær. og helsestasjon for ungdom.41 Se vedlegg 3 for utfyllende revisjonskriterier. 38 Utdanningsdirektoratet: Slik kan skolen håndtere bekymringsfullt fravær. Artikkel. Sist endret 16.10.2024. Lest 23. januar 2025. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ 39 Prop. 57 L (2022–2023) Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova) 40 Utdanningsdirektoratet: Slik kan skolen håndtere bekymringsfullt fravær. Artikkel. Sist endret 16.10.2024. Lest 23. januar 2025. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ 41 Helsedirektoratet: Nasjonal faglig retningslinje for helsestasjon, skolehelsetjeneste og helsestasjon for ungdom. Pkt. 5.1 Samhandling med skole. Sterk anbefaling. Lest 4. januar 2025. Hentet fra: https://www.helsedirektoratet.no/retningslinjer/helsestasjons-og- skolehelsetjenesten/skolehelsetjenesten-520-ar/samhandling-med-skole#bekymringsfullt-fravaer-skolehelsetjenesten-bor-i-samarbeid-med- skolen-bidra-til-a-folge-opp-elever-med-bekymringsfullt-fravaer 43 7.3 Datagrunnlag 7.3.1 Rutiner for samarbeid med relevante aktører I intervju blir det vist til at felles strategier og handlingsplaner på oppvekstområdet bidrar til at de ulike oppvekstetatene arbeider mot felles mål, og har et felles utfordringsbilde - blant annet når det gjelder skolefravær – også på tvers av byrådsavdelinger.42 Fra Etat for barn og familie påpekes det at de felles planene har tydeliggjort at det å forebygge og følge opp skolefravær er et felles anliggende, det er ikke bare skolene sitt ansvar. Prosedyrer for skolefravær er også forankret både i flere etater og flere byrådsavdelinger, og det var nedsatt en tverrfaglig arbeidsgruppe som bidro i arbeidet. Det er i tillegg etablert tverrfaglige møtefora både på etatsdirektørnivå og enhetsledernivå, der skolefravær er et av mange tema som kan tas opp. I de fire byområdene er det etablert samhandlingsmøter der enhetslederne for både barnevernstjenesten og barne- og familietjenesten deltar i jevnlige møter sammen med områdeledere for barnehage, skole og PPT. I tillegg er BUP representert i disse møtene. 43 Rutinene for samhandlingsmøtene har blitt videreutviklet det siste året, og det vises til at det i alle fire byområder både er faste møter der individsaker kan meldes, og i tillegg faste møter på systemnivå. Ved å melde individsaker inn til samhandlingsmøtet, kan den aktuelle skolen få faglige råd om videre håndtering av saken, i tillegg til at man kan drøfte på ledernivå hvem som bør involveres og hvordan. I intervju med representanter for Etat for barn og familie pekes det på at et viktig formål med de felles prosedyrene ved skolefravær, er å sikre at de riktige tjenestene blir koblet på ved behov for samarbeid i en elevsak. I prosedyrer ved skolefravær går det blant annet frem at skolen før det avholdes nærværsmøte må vurdere behov for andre samarbeidspartnere inn i møtet, for eksempel skolehelsetjenesten eller PPT. Videre fremgår det at «Dersom det har vært to nærværsmøter uten at skolenærværet har økt, skal skolehelsetjenesten involveres, dersom elev og foreldre samtykker. Det må vurderes om andre instanser også bør involveres.»44 Under punkt om evaluering av tiltak er det også vist til at dersom tiltakene ikke har gitt ønsket effekt, «(...) må ytterligere tiltak vurderes og eventuelt andre instanser involveres (PPT, skolehelsetjenesten, BKL, BUP, Barne- og familiehjelpen, ergo- og fysioterapitjenesten).»45 Ved bekymring for barnets omsorgssituasjon, går det videre frem at barnevernstjenesten skal kontaktes. I prosedyre når elever ikke møter på skolen, uten kjent grunn, er det vist til visse situasjoner der skolen skal kontakte områdeleder for bistand. Videre er det vist til bestemte situasjoner der det kan være aktuelt å rådføre seg med skolehelsetjeneste og politikontakt, samt visse situasjoner der det bør vurderes å sende bekymringsmelding til barnevernet. Håndbok ved bekymringsfullt skolefravær inneholder beskrivelser av en rekke relevante tjenester, og hva de kan bidra med. Under omtalen av hva skolenes lokale planer for oppfølging av fravær bør inneholde, fremgår det blant annet at planen bør omfatte rutiner for samarbeid 42 Det vises særlig til «Strategi for oppvekst», som ble behandlet i Bergen bystyre 18.10.2023 i sak 353/23, og handlingsplanen «Se meg, hør oss!» som ble behandlet i Bergen bystyre som del av samme sak. 43 I intervju med representanter for Etat for skole opplyses det at møtefrekvensen varierer noe mellom byområdene. I ett byområde møtes samhandlingsteamet hver 14. dag, mens det i andre byområder er månedlige møter. 44 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024 45 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024 44 med PPT-kontakten på både systemnivå og ved tidlig identifisering/tiltak. Håndboken omtaler BKL og ulike alternative opplæringsarenaer som BKL har, og som kan være relevante også i enkelte komplekse skolefraværssaker (se nærmere omtale nedenfor). Videre omtaler håndboken BKL ved Utadrettet tjeneste som en relevant samarbeidspart, og her vises det til at Utadrettet tjeneste blant annet har et skolefraværsteam i tillegg til flere andre team med spisskompetanse på ulike områder. Den delen av skolefraværsteamet som er tilknyttet PPS Sør er imidlertid ikke omtalt i håndboken. Generelt finnes det få eller ingen henvisninger til kommunens skolefraværsteam i felles prosedyrer og håndboken som omhandler skolefravær, og det foreligger i disse dokumentene ingen beskrivelser av hva de to delene av skolefraværsteamet kan bidra med, hvordan teamet konkret kan kontaktes eller hvilken del av teamet som skal kontaktes i ulike tilfeller (henholdsvis skolefraværsteamet knyttet til BKL og skolefraværsteamet knyttet til PPS Sør). Som omtalt tidligere i rapporten, har tre av de fem utvalgte skolene utarbeidet egne rutiner/planer for oppfølging av bekymringsfullt skolefravær. En av skolene, som har etablert et skolenærværsteam, viser i sin prosedyre rundt elevnærvær til at PPT og helsesykepleier er blant aktørene som deltar i møter i skolenærværsteamet (SNT). Rollene til disse aktørene er ikke nærmere utdypet, men i et dokument som beskriver planen for SNT-møter der foresatte og elev deltar, fremgår det kort hva henholdsvis PPT og helsesykepleier skal bidra med i møtene. Skolen har også en rutine for oppfølging av bekymringsfullt skolefravær, der det fremgår at helsesykepleier og/eller PPT-kontakt ved behov og mulighet skal være blant deltakerne i nærværsmøter. Det fremgår ikke hvorvidt nærværsmøter og SNT-møter er ulike møter eller om det er en overlapp. Én av skolene har ut over henvisning til PPT og skolehelsetjenesten i sine interne rutiner også vist til at Team skyfritt kan kontaktes i enkelte tilfeller. Ut over dette er det ingen av de lokale planene/rutinene som beskriver relevante samarbeidsparter annet enn en generell henvisning til at man skal vurdere involvering av andre instanser som PPT, skolehelsetjenesten, BKL, BUP, Barne- og familiehjelpen og/eller Ergo- og fysioterapitjenesten. 7.3.2 Rutiner for samarbeid særskilt knyttet til komplekse fraværssaker Prosedyrer ved skolefravær har et eget punkt om «komplekse saker». Her fremgår det at man med komplekse fraværssaker mener: • Fraværssaker som har fått utvikle seg over tid slik at årsaksbildet er sammensatt • Eleven har store utfordringer som gjør høyt fravær vanskelig å gjøre noe med • Vanlige tiltak over tid har ikke ført til skolenærvær • Det er ofte mange instanser involvert i saken46 Det fremheves blant annet at de komplekse sakene krever økt grad av fokus på individet og tilrettelegging for den enkelte, og at et godt arbeid med skolemiljø er viktig. Prosedyren «Opptrappingsplan ved skolefravær» er særskilt rettet mot situasjoner der en elev har stort skolefravær, og det er behov for en gradvis tilbakeføring til skolen. Her vises det til at prosessen 46 Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024 45 kan gjøres i samarbeid med PPT-kontakten på skolen. Gjennom Håndbok ved bekymringsfullt skolefravær utdypes prosesser knyttet til opptrapping ytterligere. Her fremgår det at det for enkelte barn med omfattende skolefravær kan være sterk angst eller traumer inne i bildet, og at en behandler/fagperson da bør være involvert i opptrappingen på skolen. RVTS Vest henvises til som en aktør som i noen tilfeller kan bidra med rådgivning. Videre fremgår det av håndboken at dersom eleven ikke er henvist til BUP, kan også helsesykepleier, PPT eller skolepsykolog være relevante fagpersoner å involvere i tilfeller der en elev sliter med frykt, vegring eller angst. Noen ganger kan ifølge håndboken også et praktisk opplæringstilbud være aktuelt i komplekse saker, og PPT må da være involvert i prosessen. Videre henvises det til at BKL har tilbud om alternative læringsarenaer, som enkelte elever med skolevegringsatferd kan profittere på å søkes inn til, i tillegg til at Motpol, som er et tiltak drevet av BKL, er særskilt rettet mot elever på ungdomstrinnet som har hatt alvorlig skolefravær over tid til tross for tiltak fra skolen. 7.3.3 Støtte og veiledning i krevende fraværssaker Ved skolene blir det understreket at fraværsproblematikk er komplekst, og at det dermed ofte er behov for mer tid og ressurser enn det skolen alene klarer å tilby. Det vises til at skolene i enkeltsaker samarbeider med flere eksterne aktører som PPT, helsesykepleier, barnevernet, Barne- og familiehjelpen og BUP (Barne- og ungdomspsykiatrisk poliklinikk). Disse aktørene fremheves av samtlige skoler i undersøkelsen som viktige samarbeidspartnere avhengig av den enkelte elevs situasjon og behov. Det kommenteres videre at også Utekontakten er en relevant samarbeidspartner ved enkelte skoler, og kan ha en sentral rolle med tanke på å jobbe oppsøkende og være til stede i skolemiljøet. Det fremheves at samarbeid med relevante aktører er avgjørende for å hjelpe elever i de mest komplekse fraværssakene. Flere av skolene viser også til fraværsteamet ved BKL og PPS Sør. Tre av fem skoler viser til konkrete erfaringer med å samarbeide med fraværsteamet ved BKL, mens to av skolene viser til at de også har konkret erfaring med fraværsteamet ved PPS Sør. Flere av de intervjuede ved skolene henviser til at fraværsteamet er nytt, og at de har blitt informert om det, men at de så langt ikke har noen erfaring med å få støtte eller veiledning fra teamet i fraværssaker. Samtidig uttrykkes det gjennomgående at det er positivt at fraværsteamene ved PPS-Sør og BKL er opprettet. Det vises til at fraværsteamene bidrar med spesialkompetanse på fraværsproblematikk og kan bidra med å kartlegge årsakene til fraværet og gi råd om hvordan skolen kan tilrettelegge for elevene. De kan videre delta i nærværsmøter, gjennomføre hjemmebesøk, gjennomføre tiltak på andre arenaer enn skolen, samt gi veiledning til lærere og skoleledelse. Fraværsteamene har også mulighet til å følge opp enkeltelever over tid, noe som gir kontinuitet og stabilitet i oppfølgingen. Av intervjuene som er gjennomført ved skolene, går det frem at både kontaktlærere og skoleledere opplever at fraværsteamene i enkelte saker fungerer som brobyggere mellom skolen og hjemmet, og kan være en veldig viktig bidragsyter når skolen opplever å ha prøvd det som er i «verktøykassen» uten å ha lyktes med å få eleven tilbake på skolen. Dette kan ha ført til frustrasjon både hos foreldre og skole, og det pekes på at det da er nyttig at en ekstern part involveres i videre oppfølging. Fra BKL kommenteres det i intervju at todelingen av fraværsteamet gjør det viktig å koordinere innsatsen for å unngå overlapp og sikre at skolene får den støtten de trenger. Det vises også til 46 at det har forekommet at det har oppstått uklarheter rundt hvilken del av teamet som skal håndtere hvilke saker. Det er derfor et pågående arbeid for å sikre at de to delene av fraværsteamet skal bli mer integrerte, med blant annet felles inntakssystemer og arbeidsmetoder. Gjennom flere av intervjuene ved skolene påpekes det at erfaringene viser at eksterne aktører kan bidra til å løse opp i fastlåste situasjoner og gi gode råd til både skolen og foreldrene. Samlet sett er det skolene sin erfaring at samarbeidet med eksterne aktører er en viktig og nødvendig del av oppfølgingen av elever med omfattende fraværsproblematikk. Aktørene bidrar med spesialkompetanse, veiledning og støtte som ofte er avgjørende for å sikre en helhetlig og effektiv oppfølging av elevene. Det pekes samtidig på at det er viktig å ha en balanse mellom å bruke eksterne ressurser og å sikre at skolen fortsatt har hovedansvaret for oppfølgingen. I tillegg blir det av flere av de intervjuede ved de ulike skolene pekt på at støtten ofte kommer for sent, noe som gjør det vanskelig å jobbe med komplekse skolefraværssaker og forhindre eskalering av fravær. Det fremheves at «laget rundt eleven» i dag ikke er godt nok. Det kommenteres av flere at det generelt sett er lang ventetid og ikke nok kapasitet hos de eksterne aktørene til å bidra med å støtte skolen i oppfølging av alle elever som har behov for det. Det vises også til at kvaliteten i oppfølgingen i noen tjenester kan være personavhengig, samt at manglende kapasitet fører til at aktøren ikke har muligheten til å gå i dybden i hver enkelt sak. Skolene opplever dermed at de står mye alene i oppfølgingen av elever med bekymringsfullt fravær, samtidig som de erfarer at når samarbeidet med andre aktører først fungerer godt, så er dette veldig nyttig. I tillegg er det enkelte som bemerker at det er observert en tendens til at PPT ofte kommer for sent inn i fraværssaker. For eksempel kan en elev ha hatt problemer med fravær gjennom hele barneskolen, uten at dette er tatt tak i. Viktigheten av å komme tidlig inn, og gjerne involvere for eksempel PPT tidlig, presiseres i denne sammenheng. En rektor etterlyser økt systematikk fra kommunalt nivå i hvordan elever med fraværsproblematikk følges opp. Det pekes på at det er behov for et forpliktende samarbeid mellom de ulike instansene og en felles rutine som beskriver hver aktør sitt ansvar samt hvor høyt skolefravær skal prioriteres. Det blir også fremhevet at det er behov for å allokere mer ressurser til å følge opp fravær både på kommunalt nivå og i skolene. I flere intervjuer, både på overordnet nivå i kommunen og ved skolene, blir det gitt uttrykk for at det kan oppstå utfordringer knyttet til forståelsen av de ulike tjenestenes ansvar og roller. For eksempel blir det fra Etat for barn og familie vist til at det er behov for å tydeliggjøre hvor involvert skolehelsetjenesten skal være i tverrfaglige møter på skolene (samarbeidet med skolehelsetjenesten er ytterligere omtalt i avsnitt 7.3.4). Videre fremheves det at det er viktig å jobbe videre med å tydeliggjøre de ulike tjenestene og kontaktpunkt, slik at det blir enklere for den enkelte lærer eller helsesykepleier å finne frem i systemet. Det kommenteres i intervju med representanter for Etat for barn og familie at en vanlig tilbakemelding er at det er mange tjenester og ressurser i kommunen, men at det er vanskelig å finne veien til disse. Det legges også til at det er behov for mer konkrete samarbeidsavtaler og prosedyrer for å sikre at relevante tjenester blir involverte på rett tidspunkt i arbeidet med skolefravær. 47 7.3.4 System og rutiner for samarbeid med skolehelsetjenesten Som omtalt over, omtaler kommunens prosedyrer ved skolefravær involvering av skolehelsetjenesten både i tilknytning til nærværsmøter og evaluering av tiltak. Det fremgår at skolen skal vurdere behov for andre samarbeidspartnere inn i nærværsmøtet, for eksempel skolehelsetjenesten. Videre fremgår det at dersom det har vært to nærværsmøter uten at skolenærværet har økt, skal skolehelsetjenesten involveres dersom elev og foreldre samtykker. I intervju med representanter for Etat for barn og familie blir det vist til at man håper alle helsesykepleiere som arbeider ute på skolene er kjent med prosedyrene ved skolefravær, samtidig som det påpekes at det fremdeles er behov for å arbeide videre med implementeringen av prosedyrene i samarbeid med skolene. Det fremgår også av intervju at en vanlig tilbakemelding fra helsesykepleiere ute på skolene, er at de savner samarbeid. Det at lederne samarbeider og har felles samhandlingsmøter kan hjelpe med tanke på å sikre samarbeid i alle ledd, men det påpekes at dette likevel ikke er tilstrekkelig til å sikre et godt samarbeid også ute i tjenestene. I praksis varierer det fra skole til skole hvordan samarbeidet mellom skolen og skolehelsetjenesten fungerer, blir det kommentert. I den forbindelse blir det blant annet vist til et behov for å tydeliggjøre hvor involvert skolehelsetjenesten skal være i tverrfaglige møter, og at det er ønskelig at det etableres samarbeidsavtaler som legger rammene for skolehelsetjenesten sine oppgaver i arbeidet med bekymringsfullt skolefravær. Det fremheves også at selv om helsesykepleier gjerne er med i faste samarbeidsmøter på skolene, og involveres i enkeltsaker i henhold til prosedyrene ved skolefravær, så varierer det mer hvorvidt de involveres i det forebyggende arbeidet. I intervju med de utvalgte skolene fremgår det at det ved noen skoler er rutine for at helsesykepleier alltid er involvert i fraværsoppfølging, mens det ved andre skoler blir gjort en skjønnsmessig vurdering av om helsesykepleier skal delta i fraværsoppfølgingen. Det opplyses at i disse tilfellene avhenger helsesykepleier sin involvering av om eleven har helsemessige utfordringer som ligger bak fraværet. Generelt sett er det helsesykepleierne ved skolene sin erfaring at skolene gjør en god vurdering av når det er hensiktsmessig å involvere dem. Samtidig peker noen på at de opplever å bli koblet på for sent i noen saker hvor fraværet gjerne har eskalert. En helsesykepleier nevner at ressurser og kapasitet er en stor utfordring i arbeidet med å følge opp elever med bekymringsfullt fravær. Det vises til at det ofte er mange saker og at det kan være vanskelig å finne tid til å delta i alle nødvendige møter og oppfølgingstiltak. Fra helsesykepleierne ved de utvalgte skolene blir det likevel samlet sett uttrykt at samarbeidet med skolene fungerer godt. De fleste opplever at skolene per i dag har gode rutiner for å fange opp og følge opp bekymringsfullt fravær, og at de som helsesykepleiere blir involvert på en hensiktsmessig måte i oppfølgingen av enkeltelever. Flere av helsesykepleierne opplyser at de deltar regelmessig i tverrfaglige team ved skolen og på nærværsmøter med foreldre og elev, hvor de bidrar med råd og veiledning til både skolen og foreldre. Noen av helsesykepleierne som er intervjuet kommenterer samtidig at de mener det er behov for økt systematisering av samarbeidet mellom skolen og skolehelsetjenesten. Blant annet viser en av helsesykepleierne til at hen sjelden blir kalt inn til nærværsmøter. Involveringen skjer primært ved at kontaktlærere tar direkte kontakt når de er bekymret for en elev. 48 Fra skolene uttrykkes det gjennomgående at helsesykepleier er en viktig samarbeidspartner for skolen i fraværsoppfølgingen, og kan være en viktig støttespiller for elevene. 7.3.5 Samarbeid med foresatte Ifølge Bergen kommune sin prosedyre ved skolefravær, skal bekymringsfullt fravær, også forseintkomming, tas opp med elev og foresatte umiddelbart/uten ugrunnet opphold. Foresatte skal videre delta på nærværsmøter, og bidra med utfylling av kartleggingsskjema for foresatte. Tiltaksplan for å øke nærværet til eleven sendes til foresatte, og evaluering av tiltak som er igangsatt skal også gjennomføres i dialog med elev og foresatte. Skolene som var utvalgt til å delta i undersøkelsen har ikke egne skriftlige rutiner for samarbeid med foresatte i skolefraværssaker utover de rutiner Bergen kommune har nedskrevet i sine felles prosedyrer. Ved alle skolene påpekes det samtidig at samarbeidet med foresatte er en essensiell del av skolenes arbeid for å sikre at elever med bekymringsfullt fravær får den nødvendige støtten og oppfølgingen. Skolene formidler at de forsøker å tilrettelegge tiltakene i samråd med foresatte for å tilpasse dem til elevens og familiens livssituasjon. Dette inkluderer å ha en åpen dialog med foreldrene om elevens behov og preferanser, og å samarbeide om å utvikle tiltak som både imøtekommer elevens behov og øker skolenærværet. To skoler formidler også at de har som praksis å informere om viktigheten av fraværsoppfølging på foreldremøter i begynnelsen av skoleåret. Foreldrene blir informert om skolens rutiner og prosedyrer for å følge opp fravær, og blir oppfordret til å samarbeide tett med skolen. Som det går frem av kapittel 6.3.3 er dette også noe enkelte foreldre fremhever som positivt. Flere kontaktlærere peker på at det er nødvendig med gode rutiner, faste prosedyrer og klar kommunikasjon for å få til et godt samarbeid med foresatte. For eksempel vises det til at det kan være utfordrende å ta kontakt med foresatte ved fravær over tre dager, særlig når man er klar over at fraværet skyldes sykdom. Noen foreldre kan i disse tilfellene oppleve at skolen er ute etter å «ta dem». Det understrekes at det da er fint å kommunisere til foreldre at en del av rutinen til skolen er å ringe hjem ved alt fravær over tre dager, og at deres intensjon er å tilby støtte og hjelp, ikke kritisere eller straffe. Flere som er intervjuet ved de utvalgte skolene peker på at det kan være utfordrende å få til et godt samarbeid hvis foreldrene ikke har tillit til skolen eller skjuler informasjon. Det vises til at det ofte er nødvendig å jobbe litt for å forstå hva som ligger bak fraværet, og at dette krever åpenhet og ærlighet fra både skolen og foreldrene. Når samarbeid med foreldre går i stå, blir det gjennomgående opplyst at skolene er opptatt av å bygge opp tillit gjennom konsekvent og tydelig kommunikasjon. Det blir videre prioritert å arrangere personlige møter med foreldre, å involvere foreldrene i beslutningsprosesser og utarbeidelse av tiltaksplaner, samt gi veiledning og støtte for å hjelpe dem å forstå viktigheten av regelmessig skolegang. Det understrekes også at det er viktig å tilpasse kommunikasjonen og oppfølgingen til den enkelte families situasjon og behov. I intervju med kontaktlærere ved de utvalgte skolene blir det også av flere vist til at skoleledelsen spiller en essensiell rolle i å støtte lærerne gjennom prosessen med foreldresamarbeid, særlig i de kompliserte og sensitive sakene. I noen tilfeller blir det også opplyst at ledelsen eller nærværsteamet ved skolen har mye av kontakten med foreldre for å 49 avlaste kontaktlærerne, særlig i komplekse fraværssaker hvor kommunikasjonen med foreldrene er utfordrende. Ved en av skolene har ledelsen sett konkrete behov for å tilpasse sin kommunikasjon til foreldre, og viser til at det i noen situasjoner fungerer dårlig å sende brev hjem til foreldrene om bekymringsfullt fravær, da dette kan virke for formelt og dermed «skremmende». Ledelsen ved denne skolen har dermed praksis for i enkelte tilfeller å dra hjem til eleven for å snakke med foreldrene, og eventuelt eleven, om elevens bekymringsfulle fravær. Det vises til at dette personlige møtet viser at skolen bryr seg og er villig til å samarbeide for å finne løsninger. Ved å besøke familiene hjemme, kan skolen bygge tillit og relasjoner som er avgjørende for å håndtere utfordringer som høyt fravær, blir det bemerket. Samlet sett viser undersøkelsen at skolene har til dels ulike tilnærminger og strategier for å håndtere utfordrende samarbeid med foreldrene, men felles for disse er at det fra skolene pekes på at de legger stor vekt på å bygge tillit, være åpne og ærlige, og gi konkret veiledning og støtte. Det presiseres av flere at et godt samarbeid med foreldre er avgjørende for å kunne forstå og håndtere årsakene til fraværet, samt for å kunne sette inn riktige tiltak. Flere kontaktlærere opplever at foreldre setter pris på skolens innsats for å følge opp fraværet til elever. Fra én skole blir det for eksempel vist til at de veileder foreldre om hvordan de kan støtte barna sine i å møte opp på skolen, selv når dette er utfordrende. Det vises til at det er viktig å møte foreldrene med støtte og forståelse, samt å hjelpe dem å håndtere de utfordringene som kan bidra til fravær. Det vises samtidig av flere til at det i noen tilfeller oppstår utfordringer i samarbeidet mellom skole og hjem. Det pekes for eksempel på at det hender at foreldre ikke gir tilstrekkelig informasjon om årsakene til fraværet, samt at foreldre ikke følger opp skolens anbefalinger. Det pekes også av flere skoler på at foresatte ofte har høye forventinger til skolens innsats i tilfeller med bekymringsfullt fravær, og at det kan være utfordrende å balansere disse forventingene med ressursene og kompetansen skolen har tilgjengelig. Enkelte kontaktlærere viser til at bekymringsfullt fravær hos en elev krever hyppig kontakt med foreldre, også utenom skoletid, noe som krever mye tid og ressurser fra lærerne. For eksempel må de bruke mye tid på telefoner og meldinger med foreldrene, både på ettermiddagstid og om morgenen, for å koordinere og følge opp eventuelle tiltak. Som det går frem av kapittel 6.3.3, varierer det noe hvor god foreldrene som har svart på spørreundersøkelsen opplever at dialogen med skolen har vært, når barnet har hatt bekymringsfullt fravær. De fleste gir likevel uttrykk for at dialogen enten har vært ganske god eller svært god. Et flertall mener også at det har vært tilstrekkelig kontakt med skolen i forbindelse med barnets fravær, samtidig som det er litt større variasjon i svarene når det gjelder hvorvidt barnets skolefravær oppleves å ha blitt tilstrekkelig fulgt opp fra skolens side. 7.4 Vurdering På overordnet nivå synes det etter Deloittes vurdering å være etablert hensiktsmessige system og rutiner for samarbeid i forbindelse med skolefravær, særlig med tanke på tverretatlig forankring og tverretatlige møtefora på ledernivå. Dette bør slik vi ser det være et godt utgangspunkt for bra samarbeid også lengre ut i linjen, og i enkeltsaker som gjelder 50 bekymringsfullt skolefravær. Samarbeid med ulike aktører beskrives også gjennomgående som viktig, og mange har gode erfaringer med samarbeid. Samtidig er det også en del utfordringer knyttet til samarbeidet i tilknytning til skolefraværssaker på den enkelte skole. Dette synes dels å handle om kapasitet og tilgjengelighet hos ulike aktører, men også om uavklarte roller, samt manglende oversikt over hvem som kan kontaktes når og hvordan. Selv om det finnes enkelte overordnede føringer knyttet til når man skal vurdere om det er behov for å involvere andre aktører, og aktører som PPT og skolehelsetjenesten er spesifikt nevnt i den sammenheng, er disse føringene relativt generelle og gir etter Deloittes mening betydelig rom for tolkning og variasjon. Som omtalt tidligere er det heller ikke alle skolene som har utarbeidet lokale planer/rutiner for skolefravær, og i de planene/rutinene Deloitte har sett er samarbeidet med PPT-kontakten i liten grad utdypet selv om det i Håndbok ved bekymringsfullt skolefravær fremgår at dette er noe den lokalen planen bør omtale. Det er Deloittes vurdering at Bergen kommune bør arbeide for å tydeliggjøre ansvaret og rollene til ulike aktører som kan eller bør involveres i arbeidet relatert til skolefravær, for å bidra til økt tydelighet og forutsigbarhet i samarbeidsrelasjonene. Den enkelte skole bør også utarbeide planer/rutiner som tydeliggjør rutiner og samarbeid lokalt ved skolen. Når det gjelder støtte og bistand i krevende fraværssaker, er det flere som viser til skolefraværsteamet tilknyttet BKL/PPS Sør som en aktør som gir viktig og nyttig bistand når skolene har prøvd ulike tiltak over tid uten å lykkes. Det er ikke alle skolene som så langt har erfaring med bistand fra skolefraværsteamet i krevende fraværssaker, men med bakgrunn i utfordringene det vises til ved skolene, synes behovet for både veiledning og konkret støtte i enkeltsaker å være betydelig. Det er i den forbindelse Deloittes vurdering at det er viktig at kommunen prioriterer arbeidet med å integrere de to delene av skolefraværsteamet bedre, for å sikre god koordinering av arbeidet og tydelighet i roller og ansvar. Videre er det Deloittes vurdering at kommunen bør sikre at informasjon om skolefraværsteamet og skolefraværsteamets rolle og oppgaver fremgår av relevante prosedyrer for fraværsoppfølging, samt av Håndbok ved bekymringsfullt skolefravær. Dette vil bidra til å tydeliggjøre i hvilke situasjoner og hvordan det kan være aktuelt å henvende seg til teamet for bistand og støtte. Samarbeidet mellom skolene og skolehelsetjenesten beskrives i hovedsak som godt. Det er likevel også en del variasjoner i hvordan samarbeidet fungerer og hvordan skolehelsetjenesten involveres i fraværsarbeidet. Disse variasjonene tilsier at det, som omtalt over, er behov for en tydeliggjøring av roller og ansvar både på overordnet nivå og lokalt ved den enkelte skole. Tilsvarende gjelder for samarbeidet med foreldre, både i saker som gjelder langvarig og omfattende skolefravær47 og mer generelt. Viktigheten av samarbeid med og involvering av foreldre fremgår av kommunens prosedyrer ved skolefravær og av Håndbok ved bekymringsfullt skolefravær, og fra alle skolene der det er gjennomført intervju presiseres viktigheten av god dialog med foreldrene. Samtidig fremgår det av intervju at ulike skoler har til dels ulik praksis for informasjon til og samarbeid med foreldre, som ikke er nedfelt i skriftlige rutiner verken lokalt eller sentralt. Dette medfører etter Deloitte sin vurdering risiko for ulik praksis, ikke bare mellom skolene, men også internt ved den enkelte skole. For eksempel er det Deloittes mening 47 Herunder fravær som i en del sammenhenger omtales som «skolevegring». 51 at det er hensiktsmessig å informere om rutiner knyttet til fraværsoppfølging på foreldremøter, slik at man sikrer forutsigbarhet og reduserer risikoen for at foreldre oppfatter det som negativt å bli kontaktet i forbindelse med barnets fravær. Det er kun noen av skolene viser til at dette er del av deres faste rutiner, og dette bør derfor etter Deloitte sin vurdering følges opp overfor alle skolene. Det er etter Deloitte sin vurdering positivt at det gjennom relevante prosedyrer og håndboken ved bekymringsfullt skolefravær tydeliggjøres at oppfølging og tiltak må tilpasses individuelt til den enkelte elev og dennes situasjon. Det er lagt stor vekt på kartlegging av årsaker til fravær, og at ulike perspektiver på årsaker skal ivaretas i denne sammenheng, noe som synes hensiktsmessig for å sikre individuell tilpassing i den videre oppfølgingen. Det at skolefravær ofte har sammensatte og komplekse årsaker er dermed i stor grad ivaretatt gjennom prosedyrene, og i stedet for en «oppskrift» på hvordan ulike situasjoner skal håndteres, legges det vekt på å involvere relevante fagpersoner samt samarbeide med eleven selv og elevens foreldre for å lage en tiltaksplan. I tillegg har kommunen utarbeidet en del tips for ulike aktiviteter som for eksempel opptrappingsplan. Etter Deloittes vurdering er denne tilnærmingen i tråd med anbefalinger fra Utdanningsdirektoratet, samt andre relevante fagmiljø. Samtidig kan oppfølgingen av komplekse fraværssaker være svært krevende, og det er derfor viktig at system og rutiner for samarbeid mellom ulike relevante aktører videreutvikles og tydeliggjøres, med det formål å styrke «laget rundt eleven» og bidra til økt skolenærvær. 52 8 Konklusjon og anbefalinger Forvaltningsrevisjonen viser at Bergen kommune de siste årene har gjort betydelige fremskritt i arbeidet med bekymringsfullt skolefravær. Det er utviklet systemer og prosedyrer som i stadig større grad sikrer at elever med bekymringsfullt fravær fanges opp og blir fulgt opp, og arbeidet med å registrere, vurdere og følge opp fravær følger nå i stor grad en felles fremgangsmåte og ansvarsfordeling. I tillegg er det etablert et fraværsteam som kan bidra med støtte til skoler og elever som har bekymringsfullt fravær. Deloitte mener arbeidet som er gjort fremstår som hensiktsmessig, og registrerer at det gjennomgående er en oppfatning om at det er gjort nødvendige og viktige grep for å forbedre kommunens arbeid på dette området. Særlig vil Deloitte fremheve viktigheten av tidlig innsats når det gjelder skolefravær, og vi registrerer at terskelen for hva som ses på som bekymringsfullt fravær er godt kjent og har bred støtte på skolene. Det at det er etablert felles systemer for registrering og gjennomgang av fraværet, og en felles terskel for hva som anses å være bekymringsfullt fravær, øker etter Deloittes vurdering mulighetene for at skolene nå vil klare å fange opp begynnende fravær tidlig, og kan sette inn tiltak på et tidlig tidspunkt for å unngå en negativ utvikling. Det er samtidig for tidlig å vurdere konkret hvilke effekter nye systemer og prosedyrer har. Vi vil i den forbindelse presisere viktigheten av at kommunen fortsetter å arbeide aktivt med å implementere system og rutiner knyttet til skolefravær, følger opp status for dette arbeidet, og fortløpende vurderer behov for ytterligere tiltak. Selv om det de siste årene er gjort mye fra kommunens side på dette området, har også forvaltningsrevisjonen identifisert enkelte forbedringsområder knyttet til fraværsarbeidet. I den forbindelse vil Deloitte særlig fremheve følgende: • Flere skoler mangler en lokal plan for fraværsoppfølging, som tydeliggjør skolespesifikke måter å organisere arbeidet og fordele roller og ansvar på. Dette til tross for at det går frem av kommunens Håndbok ved bekymringsfullt fravær at skolene bør utarbeide en tilpasset plan for oppfølging av fravær for sin skole, basert på kommunens prosedyrer. Deloitte mener det er viktig at lokale planer blir utarbeidet, blant annet for å redusere risikoen for uklarheter når det gjelder roller og ansvarsdeling på den enkelte skole. • Selv om det er etablert felles systemer for registrering og gjennomgang av fravær, er det også eksempler på både ulik praksis og usikkerhet knyttet til praksis. Dette indikerer etter Deloittes vurdering at det er behov for ytterligere veiledning og oppfølging for å sikre en ensartet praksis når det gjelder registreringen av fravær og gjennomgangen av fravær for å identifisere bekymringsfullt fravær. • Det foreligger ingen oversikter eller statistikk som viser utviklingen i fravær på aggregert nivå, per skole og for kommunen som helhet, ut over nasjonal statistikk for 10. trinn. Dette medfører at man ikke har et godt grunnlag for å analysere utviklingen, eller identifisere skoler med særskilte behov for oppfølging og tiltak når det gjelder fravær. I påvente av nasjonale myndigheters arbeid for å opprette et nasjonalt fraværsregister, mener derfor Deloitte at Bergen kommune bør vurdere muligheter for en viss aggregering av informasjon, for eksempel om omfang av bekymringsfullt fravær ved den enkelte skole. • Til tross for hensiktsmessige samarbeid og tverretatlige møtefora på ledernivå, som bidrar til tverretatlig forankring av arbeidet med skolefravær, viser forvaltningsrevisjonen at det på den enkelte skole tidvis er utfordringer knyttet til samarbeidet i tilknytning til skolefraværssaker. Dette synes dels å handle om kapasitet og tilgjengelighet hos ulike aktører, men også om uavklarte roller, samt manglende oversikt over hvem som kan kontaktes når og hvordan. Deloitte mener at kommunen bør arbeide for å tydeliggjøre ansvaret og rollene til ulike aktører som kan eller bør involveres i arbeidet relatert til skolefravær, for å bidra til økt tydelighet og forutsigbarhet i samarbeidsrelasjonene. Som omtalt over, bør den enkelte skole også utarbeide planer/rutiner som tydeliggjør rutiner og samarbeid lokalt ved skolen. • Forholdet mellom de to delene av skolefraværsteamet fremstår ikke som tilstrekkelig tydelig, og det er behov for å arbeide for bedre integrering av de to delene av teamet. For å tydeliggjøre overfor skolene i hvilke situasjoner og hvordan det kan være aktuelt å kontakte skolefraværsteamet, mener Deloitte det er viktig at informasjon om skolefraværsteamet og skolefraværsteamets rolle og oppgaver blir innarbeidet i relevante prosedyrer for fraværsoppfølging, samt i Håndbok for bekymringsfullt skolefravær. Basert på det som kommer frem i undersøkelsen vil Deloitte anbefale at Bergen kommune iverksetter følgende tiltak: 1. Sørger for at alle skoler utarbeider lokale rutiner/planer i samsvar med anbefalinger i kommunens Håndbok for bekymringsfullt skolefravær. 2. Sørger for at det blir gitt tilstrekkelig veiledning og oppfølging for å sikre en ensartet praksis når det gjelder registrering av fravær, samt gjennomgang av fravær for å identifisere bekymringsfullt fravær med behov for oppfølging. 3. Vurderer muligheter for aggregering av fraværsdata, for eksempel i form av omfang av bekymringsfullt fravær ved skolene, for å kunne måle utviklingen over tid, og vurdere behov for målrettede tiltak ved den enkelte skole. 4. Arbeider for å tydeliggjøre ansvaret og rollene til ulike aktører som kan eller bør involveres i arbeidet relatert til skolefravær ytterligere, for å bidra til økt tydelighet og forutsigbarhet i samarbeidsrelasjonene. 5. Sørger for bedre integrering av de to delene av skolefraværsteamet, for å sikre god koordinering og tydelighet i roller og ansvar. Videre bør kommunen sikre at informasjon om skolefraværsteamet og skolefraværsteamets rolle og oppgaver fremgår av relevante prosedyrer for fraværsoppfølging. 6. Vurderer å utarbeide føringer om at skolene skal informere foreldrene om rutiner for fraværsoppfølging gjennom hensiktsmessige informasjonskanaler, for å legge til rette for forutsigbarhet i samarbeidet med foreldre. Vedlegg 1: Høringsuttalelse Vedlegg 2: Deloittes kommentarer til høringsuttalelsen Høringsuttalelsen fra Byråd for finans, barnehage og skole omfatter enkelte innspill knyttet til faktabeskrivelser i rapporten. Deloitte har fulgt opp disse, noe som innebærer at det er gjort følgende endringer i rapporten: • I kapittel 2.2 er det lagt inn en presisering om fraværsstatistikk i årene som var direkte påvirket av Covid 19-pandemien • Navnet på Bergen kompetansesenter for læringsmiljø er korrigert på side 16. • I kapittel 2.3 har vi lagt inn en presisering fra Utdanningsdirektoratet som sier at bekymringsfullt fravær ikke nødvendigvis er ensbetydende med høyt fravær. Vi har imidlertid valgt å ikke ta inn kommunens egen definisjon av bekymringsfullt fravær i kapittel 2.3, da det er en egen problemstilling i forvaltningsrevisjonen som retter oppmerksomhet nettopp mot kommunens definisjon av bekymringsfullt fravær. Denne er derfor omtalt i rapportens kapittel 5. Når det gjelder kommunens kommentarer til anbefalingene som går frem av rapporten, vil vi presisere at vi i anbefaling 3 ikke mener å likestille omfang av det samlede fraværet med bekymringsfullt fravær. I anbefalingen er det vist til «omfang av bekymringsfullt fravær» som et eksempel på en type fraværsdata. Slike oversikter vil måtte genereres basert på registreringer på den enkelte skole som viser antall elever som vurderes å ha bekymringsfullt fravær. Dette er med andre ord en annen type fraværsdata enn det man vil kunne få gjennom å hente ut totale fraværstall fra Vigilo, og er vist til som en mulighet all den tid det ikke har vært mulig å hente ut aggregerte fraværsdata fra Vigilo. Deloitte mener kommunen bør vurdere hvilke typer fraværsdata som gir best styringsinformasjon, og som samtidig kan innhentes/genereres på mest mulig effektivt vis. Vi merker oss også at det er gjort endringer i Vigilo som til en viss grad gir tilgang til aggregerte fraværsdata. Kommunen har også en kommentar til anbefaling 6 i rapporten. Deloitte er enig i at det ikke nødvendigvis trenger å være gjennom foreldremøter at det formidles informasjon om rutiner for fraværsoppfølging. Det som er viktig, er å formidle informasjon slik at den i størst mulig grad når ut til foreldrene. Vi har derfor valgt å omformulere anbefaling 6 fra «Vurderer å utarbeide føringer om at skolene skal informere om rutiner for fraværsoppfølging i foreldremøter, for å legge til rette for forutsigbarhet i samarbeidet med foreldre» til «Vurderer å utarbeide føringer om at skolene skal informere foreldre om rutiner for fraværsoppfølging gjennom hensiktsmessige informasjonskanaler, for å legge til rette for forutsigbarhet i samarbeidet med foreldre.» Vedlegg 3: Revisjonskriterier Innledning Revisjonskriterier er de normer og krav som stilles til kommunens virksomhet på det området som er gjenstand for en forvaltningsrevisjon, og danner grunnlaget for revisjonens vurderinger. Revisjonskriterier utledes fra lover, forskrifter, rundskriv, veiledere fra nasjonale myndigheter, kommunestyrets vedtak, god forvaltningsskikk på området m.m. I denne forvaltningsrevisjonen er revisjonskriteriene utledet fra følgende kilder • Opplæringsloven • Kommuneloven • Opplæringsforskriften • Prop.57 L (2022–2023) Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova • Artikler og lovkommentarer fra Utdanningsdirektoratet • Helsedirektoratet – Nasjonal faglig retningslinje for det helsefremmende og forebyggende arbeidet i helsestasjon, skolehelsetjeneste og helsestasjon for ungdom Internkontroll i kommunen Kommuneloven § 25-1 stiller krav til at kommunen har internkontroll med administrasjonens virksomhet for å sikre at lover og forskrifter følges: Kommuner og fylkeskommuner skal ha internkontroll med administrasjonens virksomhet for å sikre at lover og forskrifter følges. Kommunedirektøren i kommunen og fylkeskommunen er ansvarlig for internkontrollen Internkontrollen skal være systematisk og tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold. Ved internkontroll etter denne paragrafen skal kommunedirektøren a. utarbeide en beskrivelse av virksomhetens hovedoppgaver, mål og organisering b. ha nødvendige rutiner og prosedyrer c. avdekke og følge opp avvik og risiko for avvik d. dokumentere internkontrollen i den formen og det omfanget som er nødvendig e. evaluere og ved behov forbedre skriftlige prosedyrer og andre tiltak for internkontroll. Opplæringsloven med forskrifter Opplæringsloven § 10-6 stiller krav til at kommunen følger opp elever med fravær fra opplæring. I forarbeidene til loven går det fram at plikten gjelder alt fravær og fra første dag en elev er borte fra opplæringen. Videre slår forarbeidene fast at oppfølgingsplikten til skolen må sees i lys av opplæringsplikten jf. § 2-2 (plikt til grunnskoleopplæring). Opplæringsforskriften § 9-9 stiller krav til at kommunen som skoleeier skal ha system som sikrer oversikt over elevers karakterer og fravær. Det er videre et krav at kommunen skal sørge for at fravær blir dokumentert hvert halvår. I forarbeidene til ny opplæringslov (Prop. 57 L (2022-2023)) blir det lagt til grunn at skolene må ha gode registreringsrutiner for fravær for å kunne forebygge fravær og avdekke uheldige fraværsmønstre. Utdanningsdirektoratet vektlegger også i sitt veiledningsmateriell forebyggende arbeid med nærvær, og at skolene må fange opp begynnende fraværsutfordringer. Blant annet påpeker Utdanningsdirektoratet at «Skolen skal ha rutiner for å følge med på fravær hos alle elever, og avdekke mønster og utvikling som kan gi grunn til bekymring.»48 Utdanningsdirektoratet sin veiledning anbefaler at disse rutinene blant annet innebærer å snakke med eleven med en gang det oppstår fravær som gir bekymring, kartlegge årsakene til fraværet, ha en tett dialog med foreldre, prioritere relasjonen mellom eleven og lærer, samt andre elever og samarbeide med PPT og andre i laget rundt barnet. Det blir vist til at tidlig kartlegging, relasjonsbygging og å lytte til eleven er essensielt for å forebygge og redusere fravær hos elever. Det blir videre presisert av Utdanningsdirektoratet at bekymringsfullt skolefravær ikke trenger å være høyt for å være bekymringsfullt, men kan også være fravær som er økende, eller fravær med et mønster. 49 Det er kommunen som skoleeier som ifølge opplæringsloven § 10-6 skal sørge for at elever med fravær fra opplæringen blir fulgt opp. Av forarbeidene til loven (Prop. 57 L (2022-2023)) fremgår det imidlertid at det er naturlig at skoleeier i mange tilfeller vil delegere myndigheten til skolene ved rektor. Det vil samtidig være naturlig at mange av oppgavene utføres også av andre ansatte på skolene. For å sikre at fravær blir registrert og fulgt opp i henhold til krav i lov og forskrift, er det derfor sentralt at det utarbeides tydelige rutiner for de oppgavene som skal utføres, og at ansvaret for å utføre ulike oppgaver er tydelig. Utdanningsdirektoratet viser til at en tidlig kartlegging av årsaker og igangsetting av tiltak er viktig for å forebygge mer alvorlige og varige fraværsutfordringer for eleven.50 I forarbeidene til ny opplæringslov går det fram at kommunen selv kan avgjøre hvordan elevene skal følges opp: Kommunen og fylkeskommunen avgjer sjølve korleis elevane skal følgjast opp, men korleis elevane blir følgde opp, må sjåast i samanheng med årsaka til fråværet og kor langvarig og hyppig fråværet er. Oppfølginga må vere eigna til å oppfylle formålet med lovfestinga av regelen, som er å arbeide for meir nærvær i skolen og å betre moglegheita til den enkelte elev til å fullføre og bestå grunnskolen og den vidaregåande opplæringa. Opplæringsloven § 10-3 stiller videre krav til at skolen skal samarbeide med foreldre om opplæringen til eleven. I forarbeidene til opplæringsloven (Prop. 57 (2022-2023)) blir det lagt vekt på at samarbeid om «opplæring» skal forstås vidt. Samarbeidet skal også omfatte andre sider av opplæringen enn det rent faglige og sosiale, og blant flere ting omfatte samarbeid om fravær til eleven. Videre peker Utdanningsdirektoratet på at et tett og tillitsfullt samarbeid med foreldrene kan være avgjørende for å fange opp og forhindre utvikling av bekymringsfullt fravær.51 48 Utdanningsdirektoratet (2024): Slik kan skolen håndtere bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ 49 Utdanningsdirektoratet (2024): Slik kan skolen håndtere bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ 50 Ibid. 51 Utdanningsdirektoratet: Slik kan skolen håndtere bekymringsfullt fravær. Artikkel. Sist endret 16.10.2024. Lest 23. januar 2025. Hentet fra: https://www.udir.no/laring-og-trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere-bekymringsfullt-fravar/ Nasjonale faglige retningslinjer for helsestasjon, skolehelsetjeneste og helsestasjon for ungdom Helsedirektoratets nasjonale faglige retningslinje for helsestasjon, skolehelsetjeneste og helsestasjon for ungdom52 gir en sterk anbefaling om bekymringsfullt fravær. Her går det fram at skolehelsetjenesten bør, i samarbeid med skolen, bidra til å følge opp elever med bekymringsfullt fravær. Skolehelsetjenesten bør støtte skolen i å følge risikoutsatte elever og elever med bekymringsfullt fravær ved å sikre at tjenesten blir involvert tidlig i oppfølgingen av enkeltelever og grupper med bekymringsfullt fravær. Videre kan skolehelsetjenesten i enighet med skolene, komme fram til tiltak som skolehelsetjenesten kan tilby. Dette kan f.eks. være oppfølging i form av samtaler med aktuelle elever og tilby hjemmebesøk hos utsatte elever. 52 Helsedirektoratet: Nasjonal faglig retningslinje for helsestasjon, skolehelsetjeneste og helsestasjon for ungdom. Pkt. 5.1 Samhandling med skole. Sterk anbefaling. Lest 4. januar 2025. Hentet fra: https://www.helsedirektoratet.no/retningslinjer/helsestasjons-og- skolehelsetjenesten/skolehelsetjenesten-520-ar/samhandling-med-skole#bekymringsfullt-fravaer-skolehelsetjenesten-bor-i-samarbeid-med- skolen-bidra-til-a-folge-opp-elever-med-bekymringsfullt-fravaer Vedlegg 4: Sentrale dokumenter og litteratur Lov og forskrift • Kommunal- og distriktsdepartementet: Lov om kommuner og fylkeskommuner (kommuneloven). LOV-2018-06-22-83. • Kunnskapsdepartementet: Forskrift om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringsforskrifta). FOR-2024-06-03-900. • Kunnskapsdepartementet: Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova). LOV-2023-06-09-30. Forarbeider, rundskriv, veiledere mv. • Helsedirektoratet (2023). Nasjonal faglig retningslinje for det helsefremmende og forebyggende arbeidet i helsestasjon, skolehelsetjeneste og helsestasjon for ungdom. Sist faglig oppdatert: 30. juni 2023. • Kunnskapsdepartementet. Tildelingsbrev til Utdanningsdirektoratet 2025. Sist endret 23.12.2024. • Prop. 57 L (2022–2023) Lov om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringslova) • Utbildningsdepartementet: Saknad! Uppmärksamma elevers frånvaro och agera. Statens offentliga utredningar. SOU 2016:94. Dokumenter fra kommunen • Bergen kommune (2021): Prosedyrer ved skolefravær. Sist revidert 13.09.2024. • Bergen kommune (2022): Håndbok ved bekymringsfullt skolefravær. • Bergen kommune (2023): EFS - Prosedyre når elever ikke møter på skolen, uten kjent grunn. Sist revidert 29.01.2025. • Bergen kommune (2024): EFS – Opptrappingsplan ved skolefravær. Gyldig fra 02.09.2024. • Bergen kommune. Se meg, hør oss! Behandlet i bystyret 18.10.2023 i sak 353/23. • Bergen kommune. Strategi for oppvekst. Behandlet i bystyret 18.10.2023 i sak 353/23. • Bergen kommune. Administrere og registrere elevfravær (Kontaktlærer). Prosedyre. • Bergen kommune (2022). Forskrift om ordensreglement for kommunale grunnskoler i Bergen kommune. Sist revidert 11.08.2022 • Bergen kommune (2024). Forskrift om skoleregler og skoledemokrati. Sist revidert 12.08.2024. • Bergen kommune. Fraværsrapport. Prosedyre. Uten dato. • Bergen kommune (2024). Prosedyre når elever ikke møter på skolen, uten kjent grunn. Sist revidert 08.08.2024. • Bergen kommune (2024). EFS-skolefravær regelverk. Sist revidert 02.09.2024. • Bergen kommune. Bekymringsfullt skolefravær. Informasjonsskriv. Uten dato. • Bergen kommune. MOTPOL 2024-2025 infoskriv. Uten dato. • Bergen kommune. Sjekkliste – gode effektive tiltak ved alvorlig skolefravær. Uten dato. • Bergen kommune. EFS- Psykososialt miljø. Sist revidert 08.08.2024. • Bergen kommune. Risiko- og beskyttelsesfaktorer ved fravær. Sjekkliste. Uten dato. • Bergen kommune. Skolens samarbeidspartnere. Informasjonsskriv. Uten dato. • Bergen kommune. Interne rutiner Team skolefravær. Rutinebeskrivelse. Uten dato. • Bergen kommune. Oversikt prosesser Team skolefravær. Prosesskart. Uten dato. • Bergen kommune. Fullmakter gitt av direktør for Etat for skole til områdeledere og rektorer. Sist revidert 15.10.2024. Dokumenter fra skolene • Ny- Krohnborg skole. Rutiner ved skolefravær. Uten dato. • Søråsghøgda skole. Dokumentasjon på skolefravær høst 2024. Uten dato. • Vadmyra skole. Møteplan SNT. Uten dato. • Vadmyra skole. SNT- prosedyrer rundt elevnærvær. Uten dato. • Vadmyra skole. Rutiner for oppfølging av bekymringsfullt skolefravær. Uten dato. Andre kilder • Kjeøy, Ida og Rebekka Ravn Lysvik (2024): Skulk, skolevegring eller bekymringsfullt fravær? Implikasjoner av begrepsbruk i skandinavisk forskning om fravær i skolen. Norsk sosiologisk tidsskrift. 18. april 2024. • Kjeøy, Ida og Rebekka Ravn Lysvik: Kunnskapsstatus om bekymringsfullt fravær i skolen. Fafo-rapport 2023:13. • Utdanningsdirektoratet (2024): Det økte fraværet er alvorlig. Pressemelding. Sist endret 16.10.2024. Hentet fra: https://www.udir.no/presse/pressemeldinger/1-av-6-elever-i- videregaende-har-over-50-timer-fravar/ • Utdanningsdirektoratet (2024): Fraværet i grunnskolen fortsetter å øke. Nettressurs, sist endret 16.10.2024. Hentet fra: https://www.udir.no/tall-og-forskning/statistikk/statistikk- grunnskole/analyser/2024/fravaret-fortsetter-a-oke/ • Utdanningsdirektoratet (2024): Hva sier forskning om bekymringsfullt fravær? Artikkel, sist endret 16.10.2024. Nettressurs, hentet fra: https://www.udir.no/laring-og- trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/hva-sier-forskning-om- bekymringsfullt-fravar/ • Utdanningsdirektoratet (2024): Slik kan skolen forebygge bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. Nettressurs, hentet fra: https://www.udir.no/laring-og- trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-forebygge- bekymringsfullt-fravar/ • Utdanningsdirektoratet (2024): Slik kan skolen håndtere bekymringsfullt fravær. Artikkel, sist endret 16.10.2024. Nettressurs, hentet fra: https://www.udir.no/laring-og- trivsel/forebygge-og-folge-opp-bekymringsfullt-fravar/slik-kan-skolen-handtere- bekymringsfullt-fravar/ • Utdanningsdirektoratet (2024): Plikt til å følge opp fravær. Sist endret 01.08.2024. Nettressurs, hentet fra: https://www.udir.no/regelverk-og-tilsyn/skole-og-opplaring/plikt- til-a-folge-opp-fravar/ • Utdanningsdirektoratet: Midlertidige fraværsregler gav lavt fravær også i 2021-22. Sist endret 19.10.2022. Nettressurs, hentet fra: https://www.udir.no/tall-og- forskning/statistikk/analyser/fravaer-i-skolearet/ • Utdanningsdirektoratet: Tall for fravær på 10. trinn. Nettressurs, hentet fra: https://www.udir.no/tall-og-forskning/statistikk/statistikk-grunnskole/fravarstall/ • Utdanningsnytt (2018). 22 000 skolebarn er borte i minst en måned. Sist endret 19.01.2020. Nettressurs, hentet fra: https://www.utdanningsnytt.no/barneskole-fagartikkel- fravaer/22-000-skolebarn-er-borte-i-minst-en-maned/171035 Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Please see www.deloitte.no for a more detailed description of DTTL and its member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our network of member firms in more than 150 countries and territories serves four out of five Fortune Global 500® companies. Learn how Deloitte's 330,000 people make an impact that matters at www.deloitte.no. © 2025 Deloitte AS "
}