{
  "dokument_id": "2b812f99-43b9-5a65-9036-00aeb52b730d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 11092024, Sak 141/24, Oppstartssak for plan for eldre",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11174588/Innstilling-vedtak-Oppstartssak-for-plan-for-eldre",
  "tekst": "Oppstartssak for plan for eldre Eldrerådet behandlet saken i møtet 11.09.2024 sak 141/24 og fattet følgende vedtak: 1. Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg som felles svar fra eldrerådet og KRPF Vi ønsker å gi tilbakemelding på at det er positivt at denne planen skal erstatte fire planer. Vi håper og tror det vil bli mer oversiktlig og en rød tråd i planen. Dette igjen tror vi vil bidra til økt mulighet for å oppnå det en ønsker. Det er likevel viktig at ikke en fellesplan fører til forenkling og at viktige planområder faller bort. Vi ber om at man i planarbeidet ser særlig på habilitering for eldre personer med alvorlig funksjonshemming. Skal disse bo hjemme lengst mulig vil det være nødvendig med habiliteringstilbud. De vil gjennomsnittlig ha et større behov for habiliteringen enn de med kun aldersvekkelse som utfordring. Eldrerådet ved leder og nestleder deltok på oppstartsseminaret for planen, som vi opplevde som nyttig og interessant. Rådene vil understreke hvor viktig det er at alle relevante parter blir hørt i det videre arbeidet med planen og at det blir satt av god tid til drøfting og aktuelle instanser før den går til behandling i utvalg og bystyre. Vi mener det er viktig å ha en fast bruker med inn i plangruppe da dette er et svært viktig arbeid. Enten en brukerrepresentant fra eldrerådet eller fra faggruppe for eldrehelse og eldreomsorg (Alrek). \"Planen vil også fokusere på hvordan BK kan planlegge for et mer aldersvennlig samfunn der eldre kan være aktive, sosiale og ressurser for samfunnet\" Dette stiller rådene seg bak. Vi vil samtidig fremheve viktigheten av at kommunen lager en god plan for universell utforming. Og at kommunen ellers har et gjennomgående fokus på universell utforming i alle ledd. En egen koordinator ol, slik andre storbyer i Norge har kunne her styrket en helhetlig tilnærming i kommunen. Et universell utformet samfunn er også et aldersvennlig samfunn. Rådene er enige med byråden «Å bryte ned siloer er nødvendig for å sikre bærekraftige velferdstjenester og gode forløp.» Eldrerådet har tatt denne silotenkingen med i framlegget vårt til budsjett 2025 (innspelet til byrådsleiar). Rådene forutsetter at det blir satt av nødvendig areal til eldreformål, for eksempel sykehjem (gjerne kombinert med studentboliger), eldresentre og rekreasjonsområder. Eldrerådet organiserer høsten 2024 Bergen seniorkonferanse for 4. gang. Rådet ønsker at byråden innlemmer seniorkonferansen i planen for eldre. 2. Eldrerådet ynskjer å delta i det vidare arbeidet med planen. Frå rådet vil nestleiar Else Nygård følgja arbeidet spesielt. 2 "
}