{
  "dokument_id": "6885502c-760e-531a-bd07-2809e4add94c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon til Kontrollutvalget vedrørende botiltak for personer med rusmiddelavhengighet i Bjørnsonsgate 4",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9689086/Informasjon-til-Kontrollutvalget-vedrorende-botiltak-for-personer-med-rusmiddelavhengighet-i-Bjornsonsgate-4",
  "tekst": "Gatejuristen Bergen Sekretariat for kontrollutvalget Postboks 7700 5020 Bergen Vår ref.: Deres ref.: Dato: 202305293 [xxxxx] Bergen, 19.12.2023 Informasjon til Kontrollutvalget vedrørende botiltak for personer med rusmiddelavhengighet i Bjørnsonsgate 4 Gatejuristen er kjent med at Kontrollutvalget i Bergen kommune gjennomfører en undersøkelse/granskning knyttet til botilbudet til rusavhengige og bostedsløse i kommunen. I forbindelse med at Gatejuristen Bergen har bistått beboere i Bjørnsonsgate 4, har vi fått informasjon om en rekke kritikkverdige forhold som vi mener at det er viktig at Kontrollutvalget er kjent med, og tar i betraktning ved pågående arbeid med botilbud til denne målgruppen. Informasjonen i det videre knytter seg utelukkende til Bjørnsansgate 4. Gatejuristen vil innledningsvis bemerke at vi forstår at beboersituasjonen i Bjørnsansgate 4 kan være krevende og at det kan være behov for ordensregler og lignende som skiller seg fra andre botilbud. Flere av beboerne vi har kontakt med, har imidlertid klaget på at de har blitt fratatt en rekke grunnleggende rettigheter, som de ville ha hatt dersom de hadde bodd i en ordinær kommunal bolig. Leieforhold uten husleieavtale Flere av beboerne vi har vært i kontakt med, har tatt opp med oss at de ikke har fått husleieavtale, og at kommunen, som utleier, heller ikke forholder seg til husleielovens regler. Gatejuristen mener beboerne i utgangspunktet har rett på husleieavtale, og at loven kommer til anvendelse på leieforholdet. Det følger av husleieloven § 1-1 1. ledd at Kirkens Bymisjon Gatejuristen Bergen Telefon: 55 30 72 30 Postboks 491 Sentrum Org.nr.: NO 979 493 819 5805 Bergen E-post: Gatejuristen.bergen@bymisjon.no KIRKENS BYMISJON loven «gjelder avtaler om bruksrett til husrom mot vederlag». For de tilfellene en avtale • om bruksrett til husrom er kombinert med andre rettigheter, for eksempel omsorgstjenester, er det avgjørende hva som fremstår som det vesentlige. Gatejuristen har vært i kontakt med Etat for sosiale tjenester. Det primære grunnlaget for botilbudet har vært bo- og tjenesteavtalen mellom kommunen og beboerne. Etat for sosiale tjenester har definert Bjørnsons gate 4 som en heldøgns omsorgsinstitusjon for bostedsløse personer med ruslidelse hjemlet i helse- og omsorgstjenesteloven § 3-2, nr. 6 bokstav c. Bo- og tjenesteavtalen oppstiller en plikt til å ta imot oppfølging fra personale. Vi er kjent med flere beboere som har vært, og fortsatt er, uten et aktivt tjenestetilbud mens de har vært beboere i Bjørnsonsgate 4. Det kan derfor vanskelig legges til grunn at botilbudet kvalifiserer til en institusjonsplass. Det er kun der det ytes omfattende omsorgstjenester, og der helse- og omsorgsaspektet er det mest vesentlige ved tilbudet, at et botilbud kan defineres som en institusjon. Etter vårt syn, er det klart at ved botilbudet i Bjørnsonsgate 4, så er bruksretten til hyblene den vesentlige delen av avtaleforholdet, se husleieloven§ 1-1 andre ledd, siste punktum. Husleieloven kommer derfor til anvendelse og kan ikke fravikes ved avtale, jf.§ 1-2. Manglende etterlevelse av husleieloven og forvaltningsloven På bakgrunn av informasjon vi har fått fra flere av beboerne over lengre tid, har kommunen gjort inngripende tiltak i beboernes rettigheter etter husleieloven uten klar lovhjemmel. Blant annet benytter kommunen seg av en avtaleform og husordensregler som ikke følger de ufravikelige bestemmelsene i husleieloven. Hovedformålet med avtalene har vært å hjelpe beboerne til best mulig å kunne mestre et vanlig boforhold. For å kunne gi og ta imot hjelp er det viktig at dette skjer under trygge og stabile boforhold. Vi viser til reportasjene på TV2s nettsider fra i sommer og i høst for eksempler på hvordan og hvorfor vi mener botilbudet har vært uforsvarlig. \"-\"'-=··-=-\"--- r., _ KIRKENS BYMISJON Flere av beboerne har tatt kontakt med oss for å klage på botiltaket, og dette er noen • av punktene de har meldt fra om til oss: Bolig i Bjørnsons gate 4 blir tilbudt som en ordinær kommunal bolig Utkastelse av beboere på dagen, med krav om betaling av husleie ut oppsigelsestiden Bortvisning fra eget hjem i tre dager Beboerne er underlagt strenge ordensregler Botilbudet blir solgt inn som en midlertidig løsning i en overgangsfase Bortvisning fra området, uten skriftlige vedtak Et tungt rusmiljø - Voldshendelser, både fra andre beboere og kommunens egne vektere En fryktkultur, som gjør at beboere ikke tør å melde fra selv til kommunen om ovennevnte forhold Botilbudet er i utgangspunktet frivillig, men for veldig mange av beboerne eksisterer det ikke et annet alternativ. Et eventuelt samtykke kan derfor ikke tilegnes noe vekt, og vi kan ikke se at det foreligger rettslig grunnlag for at kommunen fraviker husleieloven når tjenestetilbudet ikke er det vesentlige i avtaleforholdet. Det er derfor ikke en adgang for kommunen å avtale vilkår som er mindre gunstige for leietaker enn det som følger av husleieloven. Kommunen har heller ikke fulgt alminnelige forvaltningsrettslige regler som skriftlighet, begrunnelse og en tilfredsstillende klageadgang når det gjelder bortvisningsvedtakene. Blant annet har vi blitt gjort kjent med at botilbudets vektertjeneste har utestengt beboere og gjester uten et skriftlig vedtak. Et slikt bortvisningsvedtak er svært inngripende for den det gjelder og andre personer som er involvert. En generell forholdsmessighetsvurdering tilsier dermed at kravet til saksbehandlingsregler er skjerpet, jf. Rt. 1981 s. 745 {lsenedommen). Våre henvendelser til kommunen om forholdene i Bjørnsons gate 4 har ved flere anledninger blitt besvart muntlig, og er dermed i strid med det det grunnleggende kravet til skriftlighet i forvaltningen. '>IC KIRKENS BYMISJON • Ut fra flere av beboernes beskrivelser av boforholdet, er vårt inntrykk at de vegrer seg for å melde fra om forholdene. Beboerne har gitt uttrykk for at de ikke ønsker å varsle om boforholdene i frykt for represalier fra ansatte, vekterne eller kommunen. Vi har også blitt gjort oppmerksomme på overdrevent maktbruk fra vekterne mot psykisk syke beboere. Videre har vi mottatt varsler fra kommunens egne ansatte om forholdene i Bjørnsons gate 4, uten at de har ønsket å stå frem. Vi mener at dette samlet underbygger påstanden om fryktkultur som ikke er forenlig med et boligtilbud til personer med rusproblemer og psykiske lidelser. Kommunens ansvar Kommunene har et samfunnsansvar for beboerne de skal bosette. Det følger av blant annet sosialtjenesteloven § 15 og (tidligere helse- og omsorgstjenesteloven§ 3-7) at «kommunen i arbeids- og velferdsforvaltningen medvirke til å skaffe boliger til vanskeligstilte personer som ikke selv kan ivareta sine interesser på boligmarkedet». Kommunenes plikt til å bistå vanskeligstilte på boligmarkedet har også blitt tydeliggjort i lov om kommunenes ansvar på det boligsosiale feltet, som gjelder fra av 1. juli 2023. I helsedirektoratets nasjonale faglige retningslinje om behandling og rehabilitering av rusmiddelproblemer og avhengighet fra 2016, er det fremhevet at et sted å bo, ofte vil være en forutsetning for å få oppfylt andre grunnleggende rettigheter utover det å ha tak over hodet. For å lykkes med behandling av rusmiddelavhengighet, er bolig et av de mest sentrale forutsetningene. Dersom egnet bolig ikke er på plass, vil dette kunne forsinke eller forhindre behandlings- og rehabiliteringsprosesser. Botilbudet fratar beboerne en rekke rettigheter og av den grunn bør ikke oppholdet strekke seg over for lang tid. Tiden bør brukes målrettet til å sette beboere i stand til å klare å bo i et annet egnet botilbud. Imidlertid er vi kjent med beboere som har hatt opphold på flere år uten et egnet tjenestetilbud. Boligsosiale problemer er ofte er et utslag av svikt og mangler innenfor ulike deler av velferdspolitikken. Konsentrasjon av boliger til vanskeligstilte kan bidra til å forsterke sosiale problemer. Vi mener det foreligger sterke holdepunkter for at bosituasjonen i Bjørnsons gate 4 har ført til en vesentlig svekkelse i funksjon for mange. ,-.._ ... _: •• _:_.a, __ D----- KIRKENS BYMISJON Vi ber om at Kontrollutvalget tar opplysningene til etterretning i pågående • undersøkelser, og i andre sammenhenger der det måtte være av betydning. Dersom det er behov for utfyllende informasjon, kan Gatejuristen kontaktes på telefonnummer 55 30 70 30. Vår telefon er åpen mandag til torsdag mellom kl. 10 og 14. Vi kan også kontaktes på e-post gatejuristen.bergen@bymisjon.no. Vi holder stengt fra 22. desember til og med 2. januar 2024. Med vennlig hilsen Gatejuristen Bergen ~li@k~ Aweys Yuusuf <J7r Merete Strandenes Saksbehandler Tiltaksleder Gatejuristen ,.._.,,_: .. _:_ ... __ 0----- CIC "
}