{
  "dokument_id": "e9c606f7-cfa9-5465-a5d9-38089808b6e7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat 21.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10456643/Fagnotat-21-02-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/10249-5 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 21.02.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 159/53 Minde allé 35. Klage på rammetillatelse. Midlertidig disp. Hvem klager? Klager er tiltakshaver Frydenbø eiendom AS representert ved Advokatfirma CMS Kluge ved brev datert 11.01.2024. Bruksendring av plan 3, til vernet bedrift. 300 m2 for kontorarbeidsplasser med tilhørende fasiliteter og 700 m2 for verksted og produksjon. Etablering av 1 stk. HC-parkering og 1 stk. firmabil, internt i bygget. Totalt 1135 m2. Det er søkt om dispensasjon fra reguleringsplan 61140000 § 2.1 Plankrav for Tiltaket delområdet, S14. og fra § 3.1 Rekkefølgekrav for tiltak etter pbl § 20-1 bokstav d: bruksendring. Det er videre søkt om dispensasjon fra pbl § 29-4 og fra Veglova § 29, jf. § 30 med hensyn til avstand mot offentlig vei gnr. 159 bnr. 28. Tiltaket er ikke avhengig av dispensasjon fra pbl § 29-4 og Veglova § 29 og disse er ikke behandlet. Det er den 21.12.2023 gitt rammetillatelse til omsøkte tiltak. Det er gitt Vedtaket dispensasjon fra reg. plan § 2.1, plankrav jf. pbl § 19-2 og gitt midlertidig dispensasjon fra § 3.1 rekkefølgekrav jf. pbl § 19-3 fram til 15.03.2024. Eiendommen omfattes av reg. plan ID 61140000, Årstad. del av gnr 159, 15 og 17 mfl., Mindemyren, i kraft 27.04.15 og er regulert til Sentrumsformål. Eiendommen omfattes av reg. plan ID 64860000, Årstad. bybanen bergen sentrum - Fyllingsdalen, delstrekning 2 - Mindemyren, i kraft 21.06.17 og er Planstatus regulert til Bebyggelse og anlegg. Eiendommen omfattes av reg. plan ID 66070000, Årstad. fv 254 Minde allé - Fabrikkgaten (eg 39), utvidelse av sykkelveg med fortau i kraft 22.04.2020 og er regulert til Torg. KPA2018 viser eiendommen som BY2 og den ligger innenfor hensynssonene H570_4 Historiske jernbanetraséer: 3,8 %, H390_2 Luftkvalitet – gul. Eiendommen er berørt av Eviny Termo AS sitt konsesjonsområde for fjernvarmeanlegg. Klagegrunner Det anføres at vilkårene for varig dispensasjon fra rekkefølgekrav er oppfylt. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved eventuell omgjøring. saksbehandling ved eventuell omgjøring Anbefalt vedtak Rammetillatelse datert 21.12.2023 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Dette dokumentet er godkjent elektronisk. Avdelingsleder Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vilkår og krav stilt i vedtak datert 11.09.2023 fra Arbeidstilsynet skal etterkommes, jf. pbl § 21-5. Saksnummer til Arbeidstilsynet: 2023/49783. Bergen Vann har gitt uttalelse datert 03.10.23 med saksnummer 2023/234229. Vilkår og krav stilt i forhåndsuttalelse skal etterkommes, jf. pbl §§ 27-1 og 27-2. Byplanavdeling har gitt uttalelse datert 14.12.2023 der følgende punkter må bli funnet tilfredsstillende løsninger på, for at dispensasjonen ikke skal tilsidesette plankravet og pågående reguleringsprosess: Kjøring og varelevering, parkering, kjørerampe og fasade. Bymiljøetaten har gitt uttalelse datert 12.12.2023 i forhold til offentlig kommunal veg. «Tiltaket vil generere høyere trafikk enn det man ønsker i fremtiden og er i strid med dagens krav i KPA18 og ny regulering i Mindebyen. I ny reguleringsplan er det planlagt enveiskjørt kommunal veg i sørlig retning. I transformasjonsfasen mener vi det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk. Vi ber om at det gjøres en vurdering i transformasjonsprosessen om området og situasjonen rundt bygget egner seg for personer med nedsatt funksjonsevne. Ettersom det er mye varelevering og tungtrafikk i område som har lite tilrettelagte trygge gangtilbud fra offentlig veg frem til eiendommen.» Statens vegvesen har gitt uttale datert 29.11.2023: «Tiltaket vil generere høyere trafikk enn det man ønsker i fremtiden og er i strid med dagens krav i KPA18 og ny regulering i Mindebyen. I ny reguleringsplan er det planlagt enveiskjørt kommunal veg i sørlig retning. I transformasjonsfasen mener vi det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk. Vi ber om at det gjøres en vurdering i transformasjonsprosessen om området og situasjonen rundt bygget egner seg for personer med nedsatt funksjonsevne. Ettersom det er mye varelevering og tungtrafikk i område som har lite tilrettelagte trygge gangtilbud fra offentlig veg frem til eiendommen.» Søknaden er sendt Statsforvalteren og Fylkeskommunen for uttalelse. Det er ikke mottatt svar. 2. Om klagen Klager anfører mangler ved dispensasjonsvurderingen, begrunnelsen og faktum. Klager anfører at vilkårene for varig dispensasjon jf. § 19-2 er oppfylt. Klager viser til og refererer til dom i Høyesterett. Klager anfører at det ikke er påvist noen relevant og nær sammenheng mellom rekkefølgekravet i OMP og denne konkrete, begrensede bruksendringen i et eksisterende godkjent bygg, som nødvendiggjør oppfyllelse av rekkefølgekravet. Tvert imot vil bruksendringen føre til en nedskalering av bruken som diskvalifiserer et rekkefølgekrav som det foreliggende. Rekkefølgekravet kan derfor ikke gjøres gjeldende i forhold til bruksendringen. Vilkåret i pbl § 19-2 om at hensynene blir ikke vesentlig tilsidesatt anføres oppfylt; Klager anfører at vurderingen av hensyn kommer feilt ut. Klager viser til sin forståelse av hensynet og viser til innledningen til områdeplanen og til lovkommentar. Saksnummer KLAGE-2024/10249 Side 2 av 7 Klager anfører at bruksendringen omfattes av rekkefølgebestemmelsen ved en streng tolkning av ordlyden i § 3.1, og at ordlyden er vid. Dette anføres å gi grunnlag for å kunne gi dispensasjon. Klager viser at Bymiljøetaten uttalelse og vektlegging av denne og poengterer at det er Plan- og bygningsetaten som avgjør saken. Klager anfører at hovedhensynet bak rekkefølgekravet er den store transformasjonen av Minde. Bruksendring gjelder for ca. 1/20 av ett eksisterende bygg i et område hvor det reguleres for en vesentlig utvidet bygningsmasse. I forhold til Signo Dokkens brukergruppe (døve, hørselshemmede og døvblinde personer) og trygg atkomst, anføres det at lokasjonen er svært tett på bybanestoppet på Mindemyren, 50 meter, og dermed har enkel tilkomst for denne brukergruppen. Bruksendringen fører i praksis til en vesentlig reduksjon i trafikken sammenlignet med godkjent situasjon, bilbutikk og bilverksted. Bruksendringen muliggjør en reduksjon av parkeringsdekningen på eiendommen i tråd med kommunens overordnede parkeringsstrategi, inntil endelig detaljregulering er på plass. Avtale gir kommunen rett til å etablere en midlertidig gangforbindelse over tiltakshavers eiendom. Gangforbindelse er allerede opparbeidet fra bybanestoppet til ekspressykkelveien. Forbindelsen beskrives og det vises til bilde i klagen. Tiltakshaver har intensjoner om å bedre sikkerheten. Det beskrives planlagte tiltak. Den omsøkte bruksendringen er, som tidligere nevnt i både dispensasjonssøknaden og her, helt nødvendig i mellomfasen frem til endelig transformasjon av S14 som faktisk utløser et reelt behov for disse infrastrukturtiltakene, blir realisert. Klager anfører at avslaget kan anse å være i strid med pbl § 1-1 om å tilrettelegge for bærekraftig utvikling og viser til ønsket om transformasjon av området fra bilvirksomhet til mer sentrumspreget utforming. En dispensasjon vil muliggjøre at bebyggelsen på kort sikt kan benyttes til andre formål som ligger tettere på formålene i områdeplanen. Det er imidlertid andre leietakere i bygget enn de som har flyttet, og noen transformasjon av hele bygningsmassen er derfor ikke aktuelt på nåværende tidspunkt. Alternativet er ny bilrelatert virksomhet eller at lokalene står tomme. Vilkåret i pbl § 19-2 om at fordelene er «klart større» enn ulempene anføres oppfylt. Klager anfører at fordeler ikke er vurdert. Begrunnelsen er mangelfull i forhold til kravene i fvl § 25. Kun Bymiljøetatens uttalelse er vektlagt, men at dette i seg selv ikke en ulempe. Det anføres flere fordeler. Ny og mer hensiktsmessig bruk av bygningsmasse gir bedre trafikksikkerhet. Detaljregulering for S14 tar tid. En dispensasjon sikrer og tilrettelegger for fortsatt bruk av bygningsmassen i tråd med områdereguleringen i mellomfasen frem til ferdig detaljregulering og transformasjon av Mindemyren blir mulig i tråd med pbl § 1-1. Tiltaket medfører redusert parkering. Tiltaket har et viktig samfunnsoppdrag. Omsøkte bruksendring hindrer heller ikke realiseringen av ønsket transformasjon med felles infrastruktur, eller gjennomføringen av verken områdereguleringen eller pågående detaljregulering i felt S14. Det er også uklart hva kommunen mener med at «det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk» jf. Rammetillatelsen s. 13, sett i sammenheng med at (i) eksisterende lovlig bruk er bilbutikk og bilverksted, og at (ii) omsøkte bruksendring er i tråd med fremtidig ønsket bruk og medfører en dokumentert reduksjon i antall bilparkeringsplasser på eiendommen, jf. ovenfor. Saksnummer KLAGE-2024/10249 Side 3 av 7 Klager kommenterer videre Byplan sin uttalelse. Det blir der foreslått tiltak i samsvar med en plan som ikke er vedtatt. Klager anfører at et eventuelt vilkår om fjerning/rivning av rampen, ville vært klart i strid med vilkårslæren og ulovlig. Klager anfører forslaget til planbestemmelser § 6.2.8 (rekkefølgebestemmelse til felt KBA4) er foreslått inntatt en begrensning i når rekkefølgebestemmelsene utløses. Herunder er mindre tiltak som bl.a. «bruksendringer som berører opp til 25% av bygningsmassen», unntatt rekkefølgebestemmelsene så lenge det gjennomføres tiltak «som er nødvendig for å sikre trafikksikker situasjon». Omsøkte bruksendring ville derfor ikke utløst den aktuelle rekkefølgebestemmelsen, og trafikksikker situasjon er videre sikret gjennom den ovennevnte avtalen med Bymiljøetaten. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Dispensasjon fra rekkefølgekrav i reguleringsplanens § 3.1. Tiltaket vurderes å komme i strid med reguleringsplanens § 3.1 der det følger at; «Infrastruktur som må være sikret opparbeidet før det kan gis igangsettingstillatelse for tiltak. Areal regulert til følgende formål inngår i felles infrastruktur og må være sikret opparbeidet før det kan gis igangsettingstillatelse for tiltak etter plan- og bygningslovens § 20 – 1, 1.ledd, a, b, d og j: Veg (2010) Kjøreveg (2011) Fortau (2012) Torg (2013) Gatetun (2014) Gang -/ sykkelveg (2015) Gangveg/gangareal/gågate (2016) Sykkelveg/-felt (2017) Annen veggrunn -tekniske anlegg (2018) Annen veggrunn -Grøntareal (2019) Holdeplass/Plattform (2025) Kollektivnett (2060) Kollektivholdeplass (2073) Friområde (3040) Park (3050) Naturområde i sjø og vassdrag (6610) (NS2-NS13 kanal) Gangbro (bestemmelsesområde 8.2.5 og 8.2.8) Kombinerte formål for samferdsel eller tekniske infrastrukturtraséer (2800)» Reguleringsplanen 61140000, § 3.2; «Rekkefølgekrav der tiltaket alternativt skal være \"sikret opparbeidet\", anses oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune, jfr. plan- og bygningslovens kap. 17, og i tillegg har inngått forpliktende avtale med Statens vegvesen og/eller Hordaland fylkeskommune der slik avtale er aktuell.» Søknaden om bruksendring fra bilverksted til kontor og produksjonslokaler ligger innenfor reguleringsplanens delfelt, S14. Tiltaket omfattes av pbl § 20-1, 1.ledd bokstav d) varig eller tidsbestemt bruksendring, vesentlig utvidelse eller vesentlig endring av tidligere drift av tiltak som nevnt under bokstav a. Av planbestemmelsen følger det at infrastruktur må være sikret opparbeidet før det kan gis igangsettingstillatelse for tiltak. Tiltaket er direkte knyttet til infrastruktur omfattet av områdereguleringsplanen. Det følger at vilkåret i § 3.1 kan oppfylles ved at det inngås utbyggingsavtale jf. § 3.2. Klager har således en mulighet til å oppfylle vilkåret raskt. Det framgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; Saksnummer KLAGE-2024/10249 Side 4 av 7 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Hensynet bak formålet med rekkefølgebestemmelser i reguleringsplanen er å sikre at planen får de kvaliteter som er nødvendig, for eksempel ved å stille krav til at veier, gangveier, trygge fortau, friområder, lekeplasser mv. skal være opparbeidet før utbygging igangsettes eller bygninger tas i bruk. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Klager anfører at vilkårene for å gi varig dispensasjon fra rekkefølgekravet i § 3.1 er oppfylt. Klager anfører at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt. Det følger av vedtakets begrunnelse at; «I denne konkrete saken er formålet med planen å sikre felles infrastruktur med høy kvalitet. Bruksendringen gir to nye parkeringsplasser og bidrar til økt trafikk i form av varetransport til og fra varemottaket på gateplan. Det vises til at det i sak BYGG-2023/10185 ble stilt krav om dokumentasjon til søknad om igangsettingstillatelse jf. reguleringsplanens § 3.1: innfrielse av rekkefølgekrav skal avklares (med Bymiljøetaten). Bymiljøetatens innstilling i denne byggesaken, som omfattet mindre bygningsmessige endringer, var at tiltakene ikke ville utløse rekkefølgekravet, ref. dok. BYGG-2023/10185-40 Q1_Avklaring §3-1 rekkefølgekrav. Det ble på dette grunnlaget også gitt tillatelse til igangsetting. Bymiljøetaten var i sin første avklaring tydelige på at bruksendring jf. pbl. § 20- 1 bokstav d, ville utløse rekkefølgekravet. Bymiljøetatens avdeling for transformasjon har også uttalt seg om omsøkt bruksendring i e- post datert 20.12.2023: Vi meiner at rekkefølgekravet i § 3.1 i områdereguleringa for Mindemyren slår inn for søknad om eit tiltak som dette. Rekkjefølgjekravet kan bli innfridd gjennom utbyggingsavtale, jf. § 3.2 i planføresegnene. Vi er opne for at tidspunktet for når rekkjefølgjekravet i denne saka skal bli innfridd kan bli noko utsett i tid, så lenge PBE i sitt eventuelle løyve set vilkår som pliktar tiltakshavar og legg til rette for at kravet faktisk vert innfridd. Vareproduksjonen som følger av bruksendringen, vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur. En innvilgelse av dispensasjon fra rekkefølgekravet vil derfor gå på bekostning av hensynet bak bestemmelsen, i form av felles opparbeidelse for nødvendige kvaliteter som veier, gangveier og trygge fortau. Dette er kvaliteter som også er av stor betydning for Signo Dokkens brukergruppe, - arbeidspraktikanter med nedsatt syn- og hørsel. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta.» Når det gjelder selve temaet, økt trafikk så viser klager til at fagetaten støtter seg til fagmyndighet Bymiljøetaten som har uttalt at «vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur». Klager anfører at dette representerer feil faktum og er uenig. Fagetaten bør støtte seg til vurderingen som myndighet med fagkunnskap om trafikale forhold har gjort. Vi kan ikke se at klagers anførsler kan ha særlig tyngde. Saksnummer KLAGE-2024/10249 Side 5 av 7 Det er i avslagsvedtakets vurdering langt til grunn at «I denne konkrete saken er formålet med planen å sikre felles infrastruktur med høy kvalitet.» Vi bemerker at vi ikke kan se at klagers anførsler i forhold til hva som er hensynet bak bestemmelsen og det vedtaket legger til grunn er motstridende. Vi viser til at vedtaket vurdering er poengtert i forhold til plankravets formål og særlig med sikte på infrastruktur for planområdet. Klager anfører at ordlyd i § 3.1 er svært vid og gir større rom for å dispensere i forhold til tiltak som ikke utløser behov for infrastrukturtiltak. Tiltaket medfører endret bruk av en avgrenset del av bygningsmassen (1/20 del), som ikke i seg selv vil være av stor betydning for verken trafikken til og fra, eller nødvendig varetransport og vareutlevering. Klager mener det er åpenbart ikke en slik situasjon rekkefølgekravet er innrettet mot til tross for sin ordlyd. Vi viser at infrastruktur i område ikke er sikret opparbeidet. Vi viser til at klager selv har vist til tiltak som omfatter infrastruktur som skal legge til rette for bruksendringen. Vi viser til de momentene klager anfører i forhold til infrastruktur. Vi vektlegger at det er viktig å sikre at infrastruktur kommer på plass. Arealets omfang i forhold til hele bygningsmassen kan ikke være avgjørende i denne sammenheng. Vi viser videre til at arealet som er søkt bruksendret er stort i kvadratmeter. (300 m2 og 700 m2). Vi legger videre til grunn at tiltak i seg selv og i forhold til plan området ellers (også pågående reguleringsplan for delområde i S14) har behov for infrastrukturtiltak som omsøkte tiltak skal knyttes til. Vi fastholder at det er en relevant og nær sammenheng mellom tiltaket og utbyggings-prosjektet at det er hjemmel for å forutsette at rekkefølgebestemmelsen må bli oppfylt. Klager kan selv velge dette, men vil da ikke kunne gjennomføre tiltaket. Vi fastholder at hensynene bak rekkefølgebestemmelsen blir «vesentlig tilsidesatt» av omsøkte dispensasjon. Klager anfører videre at fordelene klart større enn ulempen. Vi påpeker at dette vilkåret forutsetter at det vurderes at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt. Klager anfører at vedtaket ikke har vurdert fordelene ved en dispensasjon for omsøkte bruksendring i rammetillatelsen. Det er utelukkende vektlagt at Bymiljøetaten er negative til en dispensasjon, og at tiltaket vil medføre høyere trafikk. Det følger av vedtakets vurdering av fordeler og ulemper at; «Fordelene ved å dispensere fra reguleringsplanen § 2.1.1 med hensyn til krav om detaljreguleringplan, vurderes av søker til at bygningsmassen kan benyttes i tråd med tiltakshavers ønske under transformasjonsperioden. Videre argumenteres det med at bruksendringen vil skape kortreiste arbeidsplasser i lys av lokalenes nærhet til Bybanen. Ny bruk bidrar ikke til større inngrep eller endringer i bygningsmassen, og er enkelt reversible. Ulempene vil være at det etableres ny bruk med tilhørende endringer innenfor delfelt S14 uten at det foreligger en vedtatt detaljregulering, og at bilparkeringsplasser og varetransport, tilkommer. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene.» Vi kan ikke se at klagers anførsel medfører noen grad av riktighet og forvaltningslovens krav til begrunnelse i § 25 er oppfylt. Begrunnelsen tiltres i klageomgang. Saksnummer KLAGE-2024/10249 Side 6 av 7 Klager anfører og utdyper i klageomgang flere fordeler. Vi kan ikke se at det forhold at en dispensasjon muliggjør ny og mer hensiktsmessig disponering av bygningsmassen er særlig relevant fordi problemstillingen er knyttet opp mot gjennomføringsdelen, at infrastruktur kommer på plass. Den aktuelle eiendommen er en del av pågående detaljregulering av delfelt S14 Mindemyren (plansak PLAN-2022/20545). Bildet til høyre viser området. Planforslaget foreslår transformasjon av østre del av planområdet fra næring til bolig, mens vestre del av planområdet foreslås delvis transformert fra eksisterende næring til annen type næring og dels videreføring av eksisterende næring. Bebyggelsen mot Fjøsangerveien foreslås altså fortsatt å være næring, mens byggene mot Kanalveien er foreslått revet og erstattet med fire boligkvartaler med rundt 435 boliger. Eiendommen som klagesaken gjelder, ligger mot Fjøsangerveien markert med blå pil. Dersom en anførsel om at en reguleringsplan tar tid å gjennomføre skal slå igjennom vil det være få plankrav som kan realiseres. Vi viser til at det faktisk er gitt dispensasjon fra plankravet som følger avreguleringsplanens § 2.1. Vi viser til at klager kan raskt utløse mulighet til å benytte rammetillatelsen ved å inngå utbyggingsavtale jf. reguleringsplanens § 3.2. Vi vurderer at fordelene som klager anfører dels ikke kan tillegges vekt dels at de ikke medfører noen fordeler. Vi fastholder at fordelene ikke er klart større enn ulempene jf. pbl § 19-2. Vi fastholder at vilkårene i pbl § 19-2 for å innvilge dispensasjon er ikke oppfylt. 4. Konklusjon Rammetillatelse datert 21.12.2023 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage på rammetillatelse, bruksendring 5. Rammetillatelse 6. Uttalelse fra Byplan 7. Uttalelse fra Bymiljøetaten om veg 8. Uttalelse fra Statens vegvesen 9. Søknad 10. Tegning Saksnummer KLAGE-2024/10249 Side 7 av 7 "
}