{
  "dokument_id": "73698c9d-af27-5f1f-a9d0-83b0f37fbdb6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Perspektiver og fjernvirkning datert 31_05_2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11652880/Perspektiver-og-fjernvirkning-datert-31-05-2024",
  "tekst": " Midtunvegen 48 A-D BB4 63,42 3 Gatetun bod EIKETUN bod NESTTUN PERSPEKTIVER MAI 2024 Prosjekt: Målestokk: Eiketun 1:500 /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: 29.05.2024 Fana Kulturhus n ge Nesttun Nesttun ve Amfi Sentrum un t id M Eks. bane Nesttun Parkering Nesttun Torget Nesttunvannet Terrasse Perspektiv 1 Revet bebyggelse Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Oversikt fra nord - Eksisterende Situasjon 29.05.2024 31.05.2024 renovasjon BB6 BB1 Fana Kulturhus n ge ve Nesttun Nesttun un BB5 Amfi Sentrum t id M BB4 oppgradering av eks. lekeplass BB2 BB3 Nesttun Parkering Nesttun Torget Nesttunvannet Terrasse Perspektiv 1 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Oversikt fra nord - Planlagt situasjon 29.05.2024 Nesttun Terminal Nesttun Vatnet Mid Midtunvegen tunv ege n Nesttun Parkering Nesttun Torget Nesttun Sentrum Amfi Nesttun Nesttun Eldresenter Perspektiv 2 Revet bebyggelse Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Oversikt fra sør - Eksisterende situasjon 29.05.2024 31.05.2024 Nesttun Terminal Nesttun Vatnet BB4 BB3 Mid tunv Midtunvegen BB5 ege n Nesttun BB2 Parkering Nesttun BB6 Torget Nesttun Sentrum BB1 Amfi Renovasjon Nesttun Nesttun Eldresenter Perspektiv 2 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Oversikt fra sør - Planlagt situasjon 29.05.2024 Nesttun Sentrum Nesttun Torget Midtunvegen 52 Mid tun veg en Midtunvegen 50 Midtunvegen 48 Perspektiv 3 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Midtunhaugen nord - Eksisterende situasjon 29.05.2024 31.05.2024 Nesttun Sentrum BB6 BB5 Nesttun BB2 Torget Midtunvegen 52 Mid tun veg BB3 en Midtunvegen 50 BB4 Midtunvegen 48 Perspektiv 3 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Midtunhaugen nord - Planlagt situasjon 29.05.2024 Nesttun Terminal Midtunvegen 62 Midtunvegen 54 en veg tun Mid Midtunvegen 56 Midtunvegen 60 Midtunvegen 44 Perspektiv 4 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Midtunhaugen sør - Eksisterende situasjon 29.05.2024 31.05.2024 Nesttun Terminal BB4 BB3 Midtunvegen 62 Midtunvegen 54 en veg tun Mid Midtunvegen 56 BB2 BB5 Midtunvegen 60 Midtunvegen 44 naturlekeplass Perspektiv 4 Prosjekt: Eiketun Målestokk: /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: Midtunhaugen sør - Planlagt situasjon 29.05.2024 63,42 Midtunvegen 48 A-D Prosjekt: Eiketun MAI 2024 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 FJERNVIRKNING EIKETUN Dato: NESTTUN Målestokk: 1:500 /A3 29.05.2024 5 6 7 Kart med standpunktene 8 9 ed ARCHICAD 26 NOR Filplassering: /Users/juliarousse/Vill Dropbox/Vill/03 Oppdrag/2021/A21009 Fondveggen Nesttun/Nytt prosjekt 2023/C ARBEIDSMAPPE/01 ARBEIDSFILER/11 ARCHICAD/A21009 Fondveggen_volumstudie_rev2.pln 5 - PERSPEKTIV FRA NESTTUN TERMINAL 6 - PERSPEKTIV FRA NESTTUN TORGET Eksisterende situasjon Eksisterende situasjon Midtunvegen 48 A-D BB4 63,42 BB3 Gatetun bod bod 29,64 29,50 Nesttun Parkering 24,35 Planlagt situasjon Planlagt situasjon Prosjekt: Målestokk: Eiketun 1:500 /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: 29.05.2024 7 - PERSPEKTIV FRA NESTTUN SENTRUM 8 - PERSPEKTIV FRA BROEN OVER NESTTUNVEGEN Eksisterende situasjon Eksisterende situasjon Midtunvegen 48 A-D BB4 63,42 BB3 Gatetun bod bod 29,64 29,50 Nesttun Parkering 24,35 Planlagt situasjon Planlagt situasjon Prosjekt: Målestokk: Eiketun 1:500 /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: 29.05.2024 9 - PERSPEKTIV FRA SØR Eksisterende situasjon Midtunvegen 48 A-D BB4 63,42 BB3 Gatetun bod bod 29,64 29,50 Nesttun Parkering 24,35 Planlagt situasjon Prosjekt: Målestokk: Eiketun 1:500 /A3 Arealplan-ID 70720000 Fana, Gnr. 43, Bnr. 1072 Dato: 29.05.2024 "
}