{
  "dokument_id": "5d135a2f-d70f-5338-9ef0-68381c361744",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styremedlemmer til Eviny AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10458520/Framstilling-Oppnevning-av-styremedlemmer-til-Eviny-AS",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-80 Oppnevning av styremedlemmer til Eviny AS Hva saken gjelder: I saken legges det frem forslag til styremedlemmer og varamedlemmer til Eviny AS. Selskapets formål er iht. vedtektene § 2 produksjon, overføring, distribusjon og omsetning av energi samt annen virksomhet knyttet til disse områdene. Styret består av 12 medlemmer med personlige varamedlemmer, hvorav 8 velges av generalforsamlingen, og 4 velges av de ansatte, jf. vedtektene § 8. Funksjonstiden for styret er 2 år. Styremedlemmer fungerer inntil nytt medlem er valgt. Bergen kommune peker ut 2 styremedlemmer med 2 varamedlemmer. Følgende representanter foreslås til styret i Eviny AS: Styreleder: Øistein Andresen (1960): Andresen har 30 års erfaring fra energibransjen nasjonalt og internasjonalt, både fra energiselskap, konsulentbransje og leverandørindustri. Han har ledet større virksomheter, utbyggingsprosjekter og oppkjøps- og investeringsaktiviteter. Andresen har stor erfaring med entreprenørskap/nyskapning, organisasjonsutvikling og endringsledelse. Øistein Andresen har god innsikt i politiske prosesser etter å ha ledet offentlige eide virksomheter og vært generalsekretær i Norges Skiforbund. Andresen har tidligere vært del av konsernledelsen i Statkraft og var fra 2015 til 2023 konsernsjef i Eidsiva Energi AS. Andresen har også erfaring som styreleder og styremedlem fra en rekke selskaper i både Norge og internasjonalt. Han er også tidligere medlem av Energirådet, et rådgivende organ for Olje- og Energidepartementet. Andresen var også medlem av energikommisjonen som ble oppnevnt av regjeringen i februar 2022. Han er utdannet sivilingeniør innen elkraftteknikk fra Norges Tekniske Høgskole (NTH). Styremedlem: Hilde Drønen (1961) Hilde Drønen har siden 2005 vært CFO i DOF Group ASA. Hun har de siste 30 årene hatt ulike lederstillinger i Møgster-gruppen og i DOF-gruppen. Drønen har omfattende erfaring fra styrearbeid, og har blant annet vært styremedlem i Statkraft fra 2014-2020. Drønen har en mastergrad i økonomistyring og finans fra Handelshøyskolen BI, og har også en MBA i strategisk ledelse fra NHH. 1 Varamedlem: Birgitte Munch (1979) Birgitte Munch er selvstendig næringsdrivende, og gir råd til selskaper om ledelse, organisasjon og HR. Hun underviser også ved Handelshøyskolen BI. Munch har tidligere arbeidet med HR-feltet hos selskaper som Norsk Hydro, Statoil og FMC Technologies. Munch har en mastergrad i psykologi, og har også en rekke kurs innenfor ledelse, endringsledelse og beredskap. Varamedlem: Egil Herman Sjursen (1957) Egil Herman Sjursen var fra 2006 til 2018 CEO i Holberg Fondene, og har også bakgrunn som Managing Director i Nordea Investment Management AS. Sjursen har bred erfaring fra styrearbeid, og har blant annet vært medlem av hovedstyret i Norges Bank og er i dag varamedlem i Eviny AS. Sjursen har hovedfag i sosialøkonomi fra Universitetet i Bergen, og er i dag selvstendig næringsdrivende. Kommunens eiermyndighet i aksjeselskaper utøves formelt gjennom generalforsamlingen. Byrådet oppnevner forslag til kandidater. Av kommunens eierskapsmelding kap. III «Krav til et godt eierskap» - prinsipp 5 følger: «Styresammensetningen skal kjennetegnes av kompetanse, kapasitet og mangfold ut fra det enkelte selskaps formål og egenart». Videre fremgår av prinsipp 8 at «Bystyremedlemmer, byråder og politiske rådgivere skal ikke velges inn i styrene i aksjeselskap og kommunale foretak av habilitetshensyn.» De foreslåtte kandidatene har ikke slike verv. Kravet til kjønnsbalanse i styrer i aksjeselskaper følger av kommuneloven § 21-1 om Representasjon av begge kjønn i styret som lyder: «Reglene i aksjeloven § 20-6 om representasjon av begge kjønn i styret gjelder på tilsvarende måte for aksjeselskaper der kommuner og fylkeskommuner til sammen eier minst 2/3 av aksjene». Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å foreslå Øistein Andresen som ny styreleder, Hilde Drønen som medlem og Birgitte Munch og Egil Herman Sjursen som varamedlemmer til styret for Eviny AS. Vedtakskompetanse: Byrådets fullmakter vedtatt av bystyret 16.12.2020 i sak 378/20 § 5-3 Valg av styremedlemmer i selskaper – herunder aksjeselskaper: «Byrådet ivaretar funksjonen som generalforsamling i kommunens heleide aksjeselskaper. Byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Byrådet utpeker dessuten representanter til styrende organer i andre rettssubjekter som ikke er organisert som aksjeselskaper, så fremt det ikke er fastsatt at bystyret selv har denne myndigheten.» Byrådsleder innstiller til byrådet å fatte følgende vedtak: På vegne av Bergen kommune foreslås følgende oppnevnt til styret for Eviny AS: Øistein Andresen, styreleder Hilde Drønen, styremedlem 2 Birgitte Munch, varamedlem Egil Herman Sjursen, varamedlem Dato: 21. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 3 "
}