{
  "dokument_id": "7001a5e9-3045-5d93-a361-f23f0d66cbe2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte 29. oktober 2024 i UMBY sitt arbeidsutvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11404442/Referat-fra-mote-29-oktober-2024-i-UMBY-sitt-arbeidsutvalg",
  "tekst": " Møtereferat Vår referanse: 2023/260946-14 Saksbehandler: Bjarte K. Frønsdal Dato: 30. oktober 2024 Tid: Sted: Tirsdag, 29.10.24 kl. 1415 - 1447 Rådhuset, Møterom 1229 Til stede: Forfall: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A) og Trond Tystad (BL). Bystyrets kontor: Bjarte K. Frønsdal og Andreas Berg Referat fra møte 29. oktober 2024 i UMBY sitt arbeidsutvalg 1. Formøte befaring 7/11, henvendelse fra næringsrådet/grunneierforum Befaringen starter kl. 0900. Det settes av 30 minutter på Wergeland og 2 timer til Mindemyren. Innspill til budsjett tas i samme møte. Befaringsplan 7. november: Tidspunkt Sak 0900 - 0910 Transport 0910 - 0930 359/24 Bergenhus gnr 167 bnr 1748 Lamberts vei 3A. Klage på byrådens fullmaktvedtak - oppføring av nytt boligbygg med fire enheter 0930 - 0945 Transport 0945 - 1005 368/24 Åsane gnr 216 bnr 633 Trollbakken 1A. Klage over avslag på søknad om enebolig m.m. 1005 - 1040 Transport 1040 - 1100 361/24 Fana gnr 88 bnr 71 Smøråsvegen. Klagebehandling - klage på avslått søknad om oppføring av tomannsbolig Stopp ved avkjørsel til Ekerstølsvegen 1100 - 1105 Transport 1105 - 1125 360/24 Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell 1125 - 1145 Transport 1145 - 1205 366 Ytrebygda gnr 119 bnr 416 Skeielia 5. Klage på avslag - ny bulkhall og fliskutter for produksjon av biobrensel 1205 - 1225 Transport 1225 - 1255 341/24 Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling 1255 - 1300 Transport 1300 - 1500 Befaring Mindemyren (sak 375/24) Oppmøte ved Fabrikkgaten 4 (OBOS), orientering v/ grunneierforum Mindemyren 2. Utvalgsmøte 14.11. Intet å bemerke. 3. Dialog med Statsforvalteren AU ønsker å invitere Statsforvalter Liv Signe Navarsete til møte 28.11. Bystyrets kontor sender formell invitasjon. Tema: Oppfølging av kommunalt selvstyre og praktisering av innsigelsesmyndigheten. Vekt på fortetting og strandsonen. 4. Opplæring verdensarv AU ønsker informasjon om verdensarv og vil invitere Stiftelsen Bryggen til første innspillsmøte i 2025; 3. februar. (tidligere 30.januar). for å gi en statusrapport om Bryggen. Stiftelsens formål er å bevare Bryggen i samråd med de antikvariske myndigheter og eier 42 av Bryggens 65 bygninger. Det er ønskelig med opplæring om verdensarv i regi av Verdensarvråd for Bryggen. Det settes av 2 timer. Administrasjonen følger opp og inviterer til et av formøtene i 2025. 5. Dialog med omegnskommunene – status AU ønsker dialog med Bergen kommunes omegnskommuner. Dette vil si Øygarden, Askøy, Bjørnafjorden, Austevoll, Alver, Osterøy, Vaksdal og Samnanger. Tid: 2025 Det settes av ca. 2 timer. Administrasjonen følger opp med administrasjonen i omegnskommunene når AU har satt opp dato. 6. Befaring med KRPF Det er avtalt befaring for UMBY i regi av KRPF. Dato: 2. juni 2025 (ordinært innspillsmøte) Detaljene i befaringen avklares i AU i løpet av våren neste år. Sekretær for KRPF, Ragnhild Hvoslef Krüger inviteres da til å delta. 7. Møteplan for UMBY i 2025 Det er gjort følgende endringer i forslag til møteplan som ble lagt frem i møtet 23.oktober. Tidligere Ny dato: 30.1. 3.2. 28.5. 2.6. 25.9. 29.9. Det vil lagt frem ny sak om møteplan til utvalgets møte 14.11. 8. Henvendelse fra fylkeskommunen AU har mottatt henvendelse fra Vestland fylkeskommune v/Beate Mæsel som ifm sak 341/24 ønsker å delta på befaringen og holde deputasjon. Det er satt av 10 minutter til dette (på stedet) når utvalget er på befaring den 7.11. Bystyrets kontor Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. "
}