{
  "dokument_id": "5c8f8612-4817-5153-b825-f038b429d4f6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bymiljøetatens innspill                                                                        Vedr. søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12088467/Bymiljoetatens-innspill-Vedr-soknad-om-tillatelse-etter-forurensningsloven-til-opprydding-i-Vagen-i-regi-av-Renere-havn-Bergen-",
  "tekst": " Bymiljøetaten Til Intern korrespondanse BBU - Seksjon miljø og samfunn (Arbeidssted) Vår referanse: 2025/66480-3 v/Jasmin Ighoubah Saksbehandler: Tine Beate Myklebust Neverdal Dato: 12. februar 2025 Fra Bymiljøetaten Bymiljøetatens innspill Vedr. søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen. Bymiljøetaten viser til Byrådsavdeling for byutvikling sin oversendelse av høringsbrev fra Statsforvalteren vedrørende søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen. Bymiljøetaten er prosjektleder for tiltaket ved Renere havn Bergen. Etatens faglige synspunkter er avveid og ivaretatt i prosjektet. Vi har derfor ikke innspill til selve høringen. For sammenhengens del kan nevnes at prosjektet er forankret i Bergen kommune både gjennom byråds- og bystyrevedtak fra 2013 (Bystyresak 53/13) og 2015 (Byrådsak 161/15 Bystyresak 131/15). Opprydding i fjordbassenget var opprinnelig planlagt med oppstart i Vågen. Gjennomførings- rekkefølgen er imidlertid blitt endret underveis i prosessen, og oppryddingsarbeidene startet i Puddefjorden. Deretter fulgte tildekking av Store Lungegårdsvannet. Det ble, i forbindelse med at det ble fattet gjennomføringsvedtak for prosjektet i Store Lungegårdsvannet i 2021 (Bystyresak 105/22), gitt følgende merknad som vedrører tiltaks- området i Vågen: Bystyret ber Byrådet om å ta en aktiv rolle ovenfor Staten allerede nå for å sikre videre finansiering av de neste fasene i prosjekt Renere havn Bergen. Bystyret understreker viktigheten av statlig forankring og støtte for prosjektet for å sikre gjennomføring. Prosjektet har over lenger tid vært forankret i kommunens budsjetter, der kommunen har forpliktet seg til en lokal andel på 25%. Med hilsen Bymiljøetaten Lise Reinertsen- etatsdirektør Tom J. Sandahl - avdelingsleder Dokumentet er godkjent elektronisk. "
}