{
  "dokument_id": "4ab075ed-8715-549c-a1a2-e7642a706ccc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konstituering av byrådet Meyer og tildeling av fagfullmakter til byråd for byutvikling - melding om vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12446538/Konstituering-av-byradet-Meyer-og-tildeling-av-fagfullmakter-til-byrad-for-byutvikling-melding-om-vedtak",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/249452-125 Saksbehandler: Anniken Katrine Knutsen Fra Dato: 4. april 2025 Byrådsleders avdeling, stab Konstituering av byrådet Meyer og tildeling av fagfullmakter til byråd for byutvikling - melding om vedtak Byrådet har i sitt konstituerende møte 4.april i sak 1089/25 fattet følgende vedtak: 1. I samsvar med byrådslederens vedtak i Fullmaktssak 5/25 av 4. april 2025, tildeles byråd Eivind K. Nævdal-Bolstad ledelse, ansvar og fullmakter for byrådsavdeling for byutvikling slik det fremkommer av vedlegg til denne sak. 2. Byråd Marte Monstad er nestleder i byrådet. 3. Byrådet Meyer har etter dette følgende sammensetning: Byrådsleder Christine B. Meyer Byråd Marte Joan Monstad Byråd Reidar Digranes Byråd Jacob Mæhle Byråd Christian Haugen Byråd Charlotte Spurkeland Byråd Eivind K. Nævdal-Bolstad 4. Ved inhabilitet og fravær praktiseres følgende settebyrådsordning: For byrådsleder Christine Meyer: byråd Marte Joan Monstad De øvrige er gjensidige settebyråder således: Reidar Digranes – Christian Haugen Marte Joan Monstad – Eivind K. Nævdal-Bolstad Jacob Mæhle – Charlotte Spurkeland En settebyråd trer inn med de nødvendige fullmakter når byråden har fravær på grunn av sykdom, reise eller lignende, eller ved byrådens inhabilitet. 5. Byrådet Meyer er med dette konstituert etter endring i byrådets sammensetning. 6. Melding om vedtak sendes bystyret i henhold til Byrådets reglement pkt. 5.1.3 Med hilsen Byrådsleders avdeling, stab Richard Taule - leder Anniken Katrine Knutsen - saksbehandler Dokumentet er godkjent elektronisk. "
}