{
  "dokument_id": "abd565ed-f3cc-5b22-ba17-1ef059b0dfe7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "17.1_RTP midlertidig løsning rev 1 datert 12.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375247/17-1-RTP-midlertidig-losning-rev-1-datert-12-09-2024",
  "tekst": "Hegreneset Midlertidig Renovasjonsteknisk Plan Dato: 03.06.2024 Nøkkelinformasjon: PlanID: 4601_70640000 Gnr/Bnr: Gnr. 168, Bnr. 1091, m.fl., Antall boenheter: 80 Avfallsløsning: Nedgravde konteiner Boligtype: Blokkbebyggelse Maksimal gåavstand: 100 m RTV revisjons nr.: 01, datert 12.09.2024 Figur 1. Kruttplassen. Illustrasjon fra planforslaget datert 22.05.2024 1 Innhold Innledning ..........................................................................................................................3 Generell del ........................................................................................................................4 Midlertidig løsning for håndtering av avfall (1. byggetrinn) ....................................................4 Plandokumentasjon/reguleringsplan .................................................................................5 Teknisk del .........................................................................................................................7 Dimensjonerings- og kapasitetsberegninger .......................................................................7 Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil ......................................................9 Tilkomstvei.................................................................................................................... 10 Oppstillingsplass ........................................................................................................... 10 Utkjøringsvei fra oppstillingsplass og ut av boligområdet ................................................... 11 Vedlegg ............................................................................................................................ 11 Figur 1. Kruttplassen. Illustrasjon fra planforslaget datert 22.05.2024 ................................................. 1 Figur 2. Oversikt - plassering ............................................................................................................... 3 Figur 3. Overrikt endelig utforming og benevnelse Hegreneset nord (#18a) ........................................ 4 Figur 4. Utsnitt plankart datert 22.05.2024 ......................................................................................... 5 Figur 5. Utsnitt av plankart som viser Hegreneset nor (18b) ................................................................ 6 Figur 6. Midlertidig renovasjons løsning med snu muligheter. ............................................................. 7 Figur 7. Midlertidig renovasjonsløsning ............................................................................................... 8 Figur 8. Oversikt tilkomstvei og utkjøringsvei for renovasjonsbil ......................................................... 9 Figur 9. Lengdeprofil Hegrenesveien ................................................................................................. 10 Figur 10. Lengdeprofil Nyhavnsvei..................................................................................................... 10 Side 2 av 11 Innledning Denne Renovasjonstekniske Avfallsplanen (RTP) for midlertidig avfallsløsning er utarbeidet til reguleringsplan for Hegreneset, et transformasjonsområde i Sandviken i Bergen kommune med tilkomst via Nyhavnsveien. Reguleringsplanen omfatter inntil 600 nye boliger og noe næringsareal. Området skal bygges ut trinnvis. Denne RTP omfatter midlertidig løsning for første byggetrinn for nye boliger innenfor felt KBA1 og KBA2. I reguleringsplanen er det lagt inn et stasjonært bossug knyttet til utbyggingen av Hegreneset. Dette plasseres i Nyhavn (felt RA) og kobles til boligene via et nedgravd rørsystem som for første strekk vil gå under, eller i en nyanlagt gangtunnel mellom Nyhavn og Hegreneset nord, bestemmelsesområdet #18a. Utbyggingen på Hegreneset er såkalt fortung hva investeringer angår. Bil- og fotgjengertunnel, felles parkeringsanlegg, diverse veitiltak, renovasjonsanlegg/terminal og offentlig uteareal må i henhold til rekkefølgekravene være utbygd før første byggetrinn er innflyttingsklart. For å redusere de innledende investeringene er det planlagt for midlertidig avfallsløsning. Plassering av permanent og midlertidig løsning er markert med gul sirkel på kartutsnitt under. Figur 2. Oversikt - plassering Side 3 av 11 Generell del Midlertidig løsning for håndtering av avfall (1. byggetrinn) Anlegget er tilpasset trinnvis utbygning for å sikre økonomisk og teknisk gjennomførbarhet av prosjektet. Det midlertidige anlegget må i henhold til BIRs renovasjonstekniske veileder dimensjoneres som følger, med nedgravde bunntømte containere: For første utbyggingstrinn (maks 80 boenheter) skal det etableres et midlertidig renovasjonsanlegg med nedgravde bunntømte containere for avfallstypene restavfall, papir/papp og drikkekartong, plast og matavfall. Disse skal plasseres innenfor bestemmelsesområdet #19 innenfor o_TO1 (Kruttplassen). Glass og metall skal håndteres i to returpunkt innenfor planområdet, ett i nord og ett i sør, se vedlegg til RTP. Returpunkt glass- og metall, datert 12.09.2024 Den midlertidige løsningen må saneres samtidig med opparbeiding av Kruttplassen. Dette er sikret gjennom rekkefølgekrav i bestemmelsene. Regulert bossterminal skal ferdigstilles parallelt med andre byggetrinn (ut over 80 boenheter). Oversikt over antall boenheter regulert innenfor Hegreneset nord, bestemmelsesområdet #18a: • (KBA1): Parkeringsanlegget og Kullkaien – antall leiligheter ca 80 • (KBA1): Batterikvartalet og renovasjonsanlegget – antall leiligheter ca 90 • (KBA2): Kollen – ca antall leiligheter 120 Anlegget planlegges plassert, på egen eiendom. Plassering sikrer god tilkomst for renovasjonsbilen og minst mulig konfliktpunkter med både rig-/bygeanlegget (leiligheter utover 80) og gangadkomst til parkeringsplasser for 1. byggetrinn. Figur 3. Oversikt endelig utforming og benevnelse Hegreneset nord (#18a) Side 4 av 11 Plandokumentasjon/reguleringsplan Reguleringsplanen (PlanID: 4601_70640000) legger opp til at prosjektet skal etablere stasjonært avfallssug på egen tomt i Nyhavn. Midlertidig renovasjonsløsningen ligger innenfor planområdet, på egen tomt og med god tilkomst for renovasjonsbil. Det er rekkefølgekrav for oppgradering av veinettet og tilrettelegging for myke trafikanter langs Nyhavnsveien og Hegrenesveien. Privat vei ned til #18a reguleres til offentlig eierform, og skal overtas av Bergen kommune. Figur 4. Utsnitt plankart datert 22.05.2024 Side 5 av 11 Figur 5. Utsnitt av plankart som viser Hegreneset nord (18b) Fellesbestemmelser for hele planområdet §2 § 2.6 Renovasjon § 2.6.1 Det skal etableres stasjonært bossug for avfallshåndtering for ny bebyggelse innenfor planområdet. Nedkastene skal ha universell tilkomst og innpasses i helhetlige byromsplaner /utomhusplaner. §6 Rekkefølgebestemmelser (§ 12-7 nr. 10) § 6.3.10 Permanent Renovasjonsløsning med nødvendig kapasitet for hvert byggetrinn, skal være ferdigstilt og satt i drift. § 6.3.11 Det tillates midlertidig renovasjonsløsning for KBA1 og KBA2. Anlegget kan etableres innenfor bestemmelsesområde #10. Renovasjonsterminal (RA), i henhold til RTP, skal være ferdigstilt før det gis brukstillatelse ut over 80 boenheter innenfor felt KBA1 og KBA2. Det presiseres at bestemmelser og plankart ikke er vedtatt. Side 6 av 11 Teknisk del Dimensjonerings- og kapasitetsberegninger Avfallstype Avfallsmengde Henting/ Avfallsmengde Antall minimum per boenhet Tømming container antall (liter) 5000l (85%) container Restavfall 80 1/uke 6400 1,34736842 2 Papir, papp, 140 1/måned 3 11200 2,35789474 drikkekartong Plastemballasje 160 1/måned 12800 2,69473684 3 Glass- og 10 1/måned 1 800 0,16842105 metallemballasje Matavfall 50 2/måned 4000 0,84210526 1 Sum 10 Figur 6. Midlertidig renovasjons løsning med snu muligheter. Side 7 av 11 Detaljutforming av avfallsløsningen Figur 7. Midlertidig renovasjonsløsning Side 8 av 11 Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Til første byggetrinn foreslås det å anlegge et midlertidig renovasjonsanlegg/returpunkt på deler av Kruttplassen. Adkomst skal skje fra Nyhavnsveien forbi planlagt terminaltomt, og videre i Hegrenesveien som er kommunal vei. Siste strekk av Hegrenesveien til Kruttplassen som i dag har privat status, reguleres til offentlig eierform og skal på sikt overtas av Bergen kommune. Plassering av midlertidig renovasjonspunkt gir trygg og oversiktlig trafikkavvikling, både for gående og kjøretøy. Renovasjonsbil har snumulighet uten å rygge på areal regulert til torg. Dette torget vil ikke bli opparbeidet før KBA2 skal etableres. Hele tilkomstveien skal i henhold til rekkefølgekravet utbedres, med tilrettelegging for myke trafikanter og bedret fremkommelighet, før ferdigstillelse av første byggetrinn. Vurderinger knyttet til behov for veiutbedringer og endelig planlagte løsninger er nærmere beskrevet i planbeskrivelse, og avviksnotatet som beskriver avvik og avbøtende tiltak i henhold til veinormalen. Forbedringer, kort oppsummert: • Fortausutviding og bedre veikurvatur langs Nyhavnsveien. • Sykkelfelt langs del av Nyhavnsveien. • Fortau langs store deler av Hegrenesveien • Offentlig gang-/ sykkeltunnel fra Nyhavn til Kruttplassen • Kjøreadkomst til planlagt bebyggelse/parkeringsanlegg gjennom tunell fra Nyhavn til Hegreneset Figur 8. Oversikt tilkomstvei og utkjøringsvei for renovasjonsbil Tilkomstvei, utkjøringsvei, snumulighet og oppstillingsplass for renovasjonsbil tilfredsstiller bruksklasse 10 (BK10) 32 tonn, jf. ‘Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg’. Midlertidig renovasjonsanlegget skal plasseres på egen eiendom. Side 9 av 11 Tilkomstvei Figur 10. Lengdeprofil Nyhavnsvei Figur 9. Lengdeprofil Hegrenesveien Side 10 av 11 Oppstillingsplass Oppstillingsplassen er dimensjonert for å ha plass for renovasjonsbil med følgende mål: Lengde: 12 m, Bredde 2,55 m. Det skal etableres dekke av fast underlag som tåler akseltrykk på 11,5 tonn. Oppstillingsplass for kranbil (L) har maksimalt 0 % tverrfall og 3 % helning i lengderetning. Plassen vil være opplyst. Oppstillingsplass og tilkomstveien inn til anlegget vil gi god oversikt i tilkomst-/utkjøringssituasjonen for området. Utkjøringsvei fra oppstillingsplass og ut av boligområdet Utkjøring fra oppstilling skjer via samme vei som ble benyttet ved innkjøring. Det er hensyntatt siktlinjer ved plassering av anlegget. Vedlegg 1. Illustrasjonsplan 2. Plankart 3. Lengdeprofil Nyhavnsvei 4. Lengdeprofil Hegrenesveien 5. Fraviksnotat Side 11 av 11 "
}