{
  "dokument_id": "fd006d7d-e6c7-5541-ad0f-a7f1e9db9d58",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilbakemelding fra NFU til medvirkning\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11009845/Tilbakemelding-fra-NFU-til-medvirkning-",
  "tekst": "Fra: \"Kari Elster Moen\" <klemoen@gmail.com> Sendt: søndag 25. august 2024 10:51:52 Til: \"Nordkvist, Cathrine Akse\" <Cathrine.Nordkvist@bergen.kommune.no> Kopi: \"Hagevik, Marit\" <Marit.Hagevik@bergen.kommune.no>; \"Tom Skauge\" <Tom.Skauge@hvl.no>; \"Else Marie Gooderham\" <elsemarie@live.com> Emne: Innspill fra NFU til medvirkningsprosessen i feriesaken Hei! Vi kom dessverre i en utfordrende situasjon da vi ikke deltok på møtet dere hadde sist mandag. Det har vært vanskelig å følge alle trådene i denne saken. Dere inviterte til innspill til medvirkningsprosessen innen 23. august. Jeg har først nå fått anledning til å sette meg ned for å se ordentlig gjennom papirene. Jeg håper derfor det er greit at vi kommer med et forsinket innspill. NFU er opptatt av reell medvirkning. Det er fint at vi får møte dere, og at vi får komme med skriftlige innspill tidlig i prosessen. Men for at vi skal sikre at vi har reell medvirkning utover å komme med innspill i starten, så ønsker vi også ekstramøter underveis, slik dere åpner for. Vi setter pris på at dere ønsker å foreslå løsninger i samarbeid med oss, men da må vi sikre at de forslagene dere tar med i saken til bystyret er noe vi kjenner igjen. Det er dessverre flere eksempler på at vi har fått lov å komme med innspill, men så er det ingenting av det vi framholdt som viktig for saken som faktisk er med. NFU ber derfor om at det blir lagt til rette for reell medvirkning når det gjelder de faktiske forslagene i saken som skal behandles i byrådet, bystyreutvalg og bystyret utover at saken selvsagt skal legges fram for KRPF. Vår kandidat til KRPF fikk kun varaplass i rådet. Vi er derfor ganske vingeklippet der. Vi vil minne om at NFU er den eneste organisasjonen som i alt vi gjør jobber for rettighetene til mennesker med utviklingshemming. Med hilsen Kari Elster Moen leder, NFU Bergen lokallag "
}