{
  "dokument_id": "fb9f9f34-d381-5448-8b7c-279422d1505b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat for oppjustering av kostnadsramme for prosjekt 720030, Sykkeltiltak Lyngfaret og Vestre Vadmyra",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10088089/Fagnotat-for-oppjustering-av-kostnadsramme-for-prosjekt-720030-Sykkeltiltak-Lyngfaret-og-Vestre-Vadmyra",
  "tekst": " Bymiljøetaten Til BBU - Seksjon organisasjonsutvikling og Fagnotat Vår referanse: 2022/41201-27 virksomhetsstyring (Arbeidssted) Saksbehandler: Bao Nam Manh Nguyen Dato: 24. april 2024 Fra Bymiljøetaten Fagnotat for oppjustering av kostnadsramme for prosjekt 720030, Sykkeltiltak Lyngfaret og Vestre Vadmyra 1. Hva saken gjelder Saken gjelder behov for oppjustering av kostnadsramme for prosjekt 720030 Sykkeltiltak Lyngfaret og Vestre Vadmyra. Det er tidligere fattet gjennomføringsvedtak med en kostnadsramme på 19 millioner i 2022. Som følge av konkurs hos forrige entreprenør, omprosjektering, ny anskaffelse med oppdatert kostnadsgrunnlag for prosjektferdigstillelse og generell kostnadsøkning i markedet, er det behov for å oppjustere kostnadsrammen med 13 millioner. Prosjektet har frem til 2024 gjort en viktig gang- og sykkelveg rullevennlig med utbedret overvannshåndtering i Vestre Vadmyra (Hundestien). I tillegg er det påbegynt rivearbeider langs kommunal veg på Lyngfaret, men disse er ikke ferdigstilt pga. byggestans hos entreprenør grunnet konkurs. Gjenstående arbeider omfatter bl.a. asfaltering av veg og nytt fortau, overvannshåndtering, belysning, vegoppmerking og skilting. Påbegynt entreprise for ny entreprenør kan ikke fullføres før det er bevilget ytterligere midler til prosjektet. Konkurransen er lyst ut og er i avslutningsfase før tildeling. Med et vedtak om nye midler i løpet av mai, kan kontrakt inngås og prosjekt startes opp før sommeren. Prosjektet vil da kunne ferdigstilles i begynnelsen av 2025. 2. Om prosjektet – kort prosjektbeskrivelse, bakgrunn og styrende dokumenter 2.1 Kort prosjektbeskrivelse – hva skal gjøres, prosjektets formål og hvor det befinner seg Prosjektet omfatter utbedringer langs kommunal veg fra krysset ved Vadmyrveien (Fv5202) til krysset mot Brakestien, en strekning på ca. 730 meter i Loddefjord bydel. Bakgrunnen for prosjektet er å fremme trygg ferdsel til Vadmyra skole og fritidsaktiviteter i Vadmyra idrettsanlegg. Satsing på sykkelprosjektet vil være et viktig bidrag til å bedre områdets oppvekstsvilkår. 2.2 Bakgrunn for prosjektet og styrende dokumenter Strekningen er prioritert i offentlig utbyggingsfase 1 i Sykkelstrategi for Bergen 2020-2030 og inngår i Handlingsplan for sykkelsatsing 2021-2024 med prioritering om tilrettelegging og bygging innen 2030. Strekningen er en viktig kobling til sykkel- og gangsystemene på Loddefjord til og fra Vestkanten storsenter. Bakgrunnen for prosjektet er å få flere til å sykle mer med en felles ambisjon om at sykkelandelen skal øke til 10 % i Bergen kommune. 2.3 Usikkerhetsvurdering I dette prosjektet har konkursen hos entreprenør medført økte prosjektkostnader under gjennomføringsfasen. Gjenstående arbeid er avklart og i konkurranse for valg av ny entreprenør gjenstår kun tildelingen. Entreprenørtilbudet for å gjennomføre resten av prosjektet kommer på ca. 13 500 000 NOK inklusiv moms. Vurdering av økonomiske usikkerheter i prosjektet er vurdert internt til 25 %, ref. vedlagt kostnadskalkyle. Det legges også til usikkerhet knyttet til generelle administrative aktiviteter i form av forventet timebruk til prosjektleder, byggeleder, prosjekterende, juridiske rådgivere og andre før prosjektet kan ferdigstilles. 3. Status og framdrift Tidligere deltiltak på Vestre Vadmyra (Hundestien) er ferdigstilt med unntak av utskiftet belysning. I Lyngfaret er det påbegynt riving av eksisterende veg, men ingen arbeider knyttet til opparbeidingen er startet. Med dette ligger anlegget i Lyngfaret delvis åpent og uferdig. Gjenoppstart av arbeidene forventes i sommerhalvåret og ferdigstillelse i begynnelsen av 2025. 4. Totalkostnad og finansiering Det er tidligere fattet gjennomføringsvedtak med en kostnadsramme på 19 millioner i 2022. Som følge av konkurs hos forrige entreprenør stoppet prosjektet opp i løpet av høsten 2023. Det er pr. 2023 påløpt ca. 12 millioner. Det er behov for å oppbudsjettere kostnadsrammen med 13 millioner, dvs. til totalt 32 millioner. Grovt fordelt fordeles kostnadene slik: • Entreprise inkl. prisstigning på 2 millioner: 13,5 mill. • Påløpte kostnader, inkl. kostnader som følge av konkurs: 12,0 mill. • Byggeherrekostnader: 2,0 mill. • Usikkerhet: 4,5 mill. Konkursen har påført prosjektet kostnader i størrelsesorden 3 millioner, noe som inkluderer både håndteringen av selve konkursen og fortsatt løpende utgifter i form av nødvendig skilt og sikring, samt drift og vedlikehold på det åpne og uferdige anlegget. Som del av konkursboet forventer Bymiljøetaten å få tilbakebetalt en begrenset sum fra bankgarantien. Midler til gjennomføring av tiltaket overføres fra budsjettpost 700360 Handlingsplan for sykkel på kommunalt vegnett. Grunnet manglende finansiell dekning i 2024 vil det overføres midler periodisert i 2026. Budsjettmidlene fra 700360 består av belønningsmidler fra Miljøløftet. Ekstern finansering utløser momsrefusjon direkte til prosjektet. Tabellen nedenfor viser forventet kostnad og finansiering: Totalkostnad Påløpt 2024 2025 Sum Prosjektering og gjennomføring av tiltak 11 983 260 16 016 740 4 000 000 32 000 000 Finansiering av Spesifikasjon av Budsjettert 2024 2025 Sum totalkostnad finansiering tidligere år Tilskudd fra stat – prosjektmidler Miljøløftemidler (Miljøløftet) budsjettpost 700360 8 029 654 11 352 751 3 246 667 22 629 071 Miljøløftemidler Mva refusjon til prosjektet budsjettpost 700360 1 887 903 2 721 521 753 333 5 362 757 Fra budsjettpost 700360, prosjekt Kommunale midler 720030 2 065 704 1 942 468 4 008 172 Sum finansiering 11 983 260 16 016 740 4 000 000 32 000 000 5. Driftskostnader Relevante driftskostnader gjelder for ny vegoppmerking ved delesymboler. De totale driftskostnadene kommer på 17 000 NOK pr. år. 6. Fagetatens vurdering og anbefaling Bymiljøetaten anbefaler fullføring av prosjektet slik som beskrevet i pkt. 1-2, og at det bevilges midler til realisering i tråd med forslag om budsjettjustering. Det er viktig for bydelen heriblant barn og unge ved Vadmyra skole, brukerne av idrettsanlegget og beboerne i området at prosjektet utbedres og avsluttes. Daglige utfordringer fra åpne grøfter begrenser effektiv ferdsel, hull i gruset veg hindrer og forsinker god fremkommelighet og jevnlige oversvømmelser fra ukoblede avløpskummer og -rør utgjør risiko og fare desto lengre anlegget står uferdig. Det åpnet anlegget har utfordret omgivelsene og nabolaget i lang tid og gjør hverdagen ikke lettere. Det er stort behov å få ferdigstilt prosjektet så snart som mulig. 7. Vedtakskompetanse I henhold til Bergen kommunes gjeldende økonomireglement og budsjettfullmakter, punkt 2.3 c., skal det fremmes egen sak til besluttende organ ved behov for vesentlig justering av et prosjekts totale investeringsramme etter at det foreligger gjennomføringsvedtak. Byrådet behandler saker om økning av prosjektkostnader for investeringsprosjekter hvor byrådet har fattet gjennomføringsvedtak, dersom avviket er større enn 5 % eller 5 millioner per prosjekt. Overstiger avviket terskelverdiene som gjelder bystyret, er det fremdeles byrådet som er øverste organ som skal behandle saken. 8. Vedtakspunkt Forslag til vedtak: 1. Det fattes vedtak for oppjustering av kostnadsramme for prosjekt 720030 Sykkeltiltak Lyngfaret og Vestre Vadmyra med en kostnadsramme på 32 000 000 NOK inkl. mva. 2. Kostnaden dekkes over investeringsbudsjett i handlings- og økonomiplan 2024-2027 ved rullering. Kostnaden dekkes på følgende måte: a. 19 000 000 NOK på prosjekt 720030 Sykkeltiltak Lyngfaret og Vestre Vadmyra, ansvar 058065, tjeneste 33255. b. 13 000 000 NOK på budsjettpost 700360 Handlingsplan for sykkel på kommunalt vegnett (Miljøløftet), ansvar 058065, tjeneste 33255. 3. Endring i driftskostnadene til prosjektet innarbeides ved rullering til handlings- og økonomiplan 2025-2028. Med hilsen Bymiljøetaten Lise Reinertsen Geir Haveraaen Etatsdirektør Avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: • Følgeskjema • Kostnadskalkyle "
}