{
  "dokument_id": "8c8cf4e8-b57a-5b79-b591-55d7161567ec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 22.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10991591/Protokoll-utvalg-for-miljo-og-byutvikling-22-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 22. august 2024 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen fra kl. 14:00 til kl. 20.17. Til stede under opprop: Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lars Selmar Alsaker (H) Rebekka Helle Stensbø (H) Geir Steinar Dale (A) Reidar Staalesen (A) Kathrine Algrøy Dahle (A) Per Harald Storli (FrP) Erlend Mjanger (FrP) Andreas Madsen Berg (SV) Lillian Blom (SV) Katrine Berg Nødtvedt (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) til kl. 16.00 Kjartan Moi Andreassen (Sp) - vara Endre Buanes (barn og unges representant) Henrik Madsen (R) møtte kl. 16.30 - 19.03 Tora Kristiane Madsen Finne (R) fra 19.03 - 20.17 Joel Ystebø (KrF) møtte kl. 14.00-16.00 Tom-Ove Koteng Monsen (PP) – møtte kl. 14.19 - 16.00 Godkjente forfall til hele Thomas Modulv Flesland (Sp) møtet: Fra byrådsavdelingen: Byråd Christine Kahrs Kommunaldirektør Tor Corneliussen Møteleder: Chris Jørgen Knudsen Rødland (H) Fra bystyrets kontor: Seniorrådgiver Bjarte K. Frønsdal Fagkonsulent Andreas Berg 1 Saksliste Saksnr. Arkivsak Sakstittel Innkalling 2023/257819- Innkalling utvalg for miljø og byutvikling 37 22.08.2024 (oppdatert) Muntlige spørsmål Saker til behandling 240/24 2024/102356-1 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 22.08.2024 241/24 2023/257820- Godkjenning av protokoll fra møte i utvalg for 13 miljø og byutvikling 06.06.2024 og 25.06.2024 242/24 2023/259299- Saker til gjennomsyn i utvalg for miljø og 22 byutvikling 22.08.2024 243/24 2022/56611-29 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan-ID 65520000) - Sluttbehandling av detaljregulering 244/24 2022/56614-32 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering 245/24 2023/275168- Bergenhus gnr 166 bnr 1165 Kalfarveien 99. 11 Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus 246/24 2024/42964-8 Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering. 247/24 2024/42932-8 Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim- Åkerblom (R), Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna. 248/24 2020/90897-52 Ekspropriasjon av nødvendige rettigheter til etablering av avløpspumpestasjon og adkomst med bil 249/24 2022/16817-32 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune 250/24 2024/86159-4 Høringsuttalelse - Forslag til ny lov om vern av marin natur utenfor territorialfarvannet 2 251/24 2018/14059-63 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur 252/24 2024/107492-1 Økonomiske perspektiver 2024 253/24 2024/79784-2 Overføring av ansvaret for Fisketorget i Bergen 254/24 2021/95433-18 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt 255/24 2024/45800-1 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån 256/24 2024/61707-5 Arna, gnr. 271, bnr. 31, Trengereid. Klage over avslag på søknad om mellombels utplassering av merdanlegg, modular på land og flytande konstruksjonar 257/24 2024/33823-6 Fana gnr 41 bnr 330 Paradis. Klage på avslått søknad om utlegging av leddet utrigger 258/24 2023/280081-5 Fana gnr 82 bnr 76 Hamrevegen 3 Klage over avslag på søknad om rivning av løe/verksted og oppføring av bilverksted 259/24 2023/265387-7 Fyllingsdalen, gnr. 19 bnr. 293, Øvre Kråkenes 51. Klage over avslag på søknad om dispensasjon fra plankrav og tomteutnyttelse 260/24 2023/283305-5 Ytrebygda gnr 34 bnr 579. Klage på avslått søknad om bilvaskehall 261/24 2024/10766-5 Ytrebygda, gnr. 108, bnr. 66, Slettenvegen 99. Klage over avslag på søknad om påbygg/naust og ny båtslipp 262/24 2024/05809-8 Ytrebygda gnr 109 bnr 25 Fleslandsvika 62. Klage over avslag på søknad om etablering av vei og VA-anlegg 263/24 2024/51240-7 Bergenhus, gnr. 163, bnr. 83, Ulriksdal 2. Klage frå naboar over løyve til påbygg, ombygging og fasadeendring 264/24 2023/251440- Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Ny 24 behandling av klage fra velforening over vedtak om dispensasjon for anleggelse av sykkelvei og fortau. 265/24 2024/57261-8 Bergenhus gnr. 165 bnr. 363 C.Sundst gate 65. Klage på rammetillatelse til nybygg bolig - bygg 1 266/24 2024/57265-9 Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 3 267/24 2024/31464-7 Bergenhus, gnr. 166, bnr. 1303, Gamle Kalvedalsveien 2. Klage over avslag på søknad om nybygg/bustad 268/24 2024/48834-10 Fana gnr 43 bnr 920 Kjenndalstoppen 26. Klage på byrådens fullmaktvedtak. Tillatelse til tilbygg 269/24 2024/45816-7 Fana gnr 90 bnr 6 Søre Titlestad 95. Klage på settebyrådens rammetillatelse til enebolig m.m. 270/24 2024/59706-6 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 1 271/24 2024/60067-4 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 2 272/24 2024/60068-4 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 3 273/24 2024/60073-4 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 4 274/24 2024/60074-4 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 5 275/24 2024/60077-6 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 6 276/24 2024/60078-6 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 7 277/24 2024/60083-6 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 8 278/24 2024/60084-8 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til utomhusanlegg m.m. ifm. 8 eneboliger 279/24 2024/54959-12 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping 280/24 2024/68246-4 Ytrebygda gnr 119 bnr 688 Grimseidvegen. Klage over dispensasjon for oppføring av støttemur for veianlegg 281/24 2024/51199-6 Årstad gnr 169 bnr 725 Hordagaten 36. Klagebehandling - avslått søknad om 4 dispensasjon fra bestemmelse om uteoppholdsareal 282/24 2024/77461-7 Åsane gnr 171 bnr 175 Hylkjesvingen 41. Klage på byrådens vedtak om tillatelse til oppføring av garasje 283/24 2024/58791-6 Åsane gnr 186 bnr 237 Nesveien/Knappen. Klage på mindre endring av reguleringsplan 284/24 2024/33137-6 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall 285/24 2024/11686-24 Gjennomføringsvedtak for sykkeltiltak fra Nonnekloppen til Florida 286/24 2022/194703-2 Gjennomføringsvedtak for UV-anlegg på Stendafjell høydebasseng 287/24 2023/257822- Eventuelt UMBY 22.08.2024 22 288/24 2024/63982-8 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften 289/24 2024/42958-10 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Torsdag 22.08.2024 14.00 – 15.00 Orientering om Bybanen fra Byråd og fylke med spørsmålsrunde. 15.00 – 16.00 Pause med middag 16.00 - Møte Onsdag 14.08.204 Tidspunkt Sak 09.50 Avreise Bergen Rådhus 10.10 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan-ID 65520000) - Sluttbehandling av detaljregulering 10.50 Fyllingsdalen, gnr. 19 bnr. 293, Øvre Kråkenes 51. Klage over avslag på søknad om dispensasjon fra plankrav og tomteutnyttelse 11.20 Fana gnr 41 bnr 330 Paradis. Klage på avslått søknad om utlegging av leddet utrigger 12.00 Ytrebygda gnr 109 bnr 25 Fleslandsvika 62. Klage over avslag på søknad om etablering av vei og VA-anlegg 12.25 Ytrebygda, gnr. 108, bnr. 66, Slettenvegen 99. Klage over avslag på søknad om påbygg/naust og ny båtslipp 13.10 Fana gnr 82 bnr 76 Hamrevegen 3 Klage over avslag på søknad om rivning av løe/verksted og oppføring av bilverksted 14.10 Arna, gnr. 271, bnr. 31, Trengereid. Klage over avslag på søknad om mellombels utplassering av merdanlegg, modular på land og flytande konstruksjonar 5 15.15 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlig innlegg Innmeldte muntlige innlegg onsdag 14. august 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen: 244/24 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering 16.00 Muntlig innlegg fra Linnea Kvinge Karlsen – Multiconsult. 263/24 Bergenhus, gnr. 163, bnr. 83, Ulriksdal 2. Klage frå naboar over løyve til påbygg, ombygging og fasadeendring 16.07 Muntlig innlegg fra Susanne Nyborg Bjelland - Harris Advokatfirma AS, på vegne av tiltakshaver Ulriksdal Helsepark AS. 265/24 Bergenhus gnr. 165 bnr. 363 C.Sundst gate 65. Klage på rammetillatelse til nybygg bolig - bygg 1 266/24 Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 16.14 Muntlig innlegg fra Giselda Di Giovanni. 16.24 Muntlig innlegg fra Mons Kvamme - Ytre Nordnes Vel 16.34 Muntlig innlegg fra Arne Christian Landsvik - Advokatfirmaet Landsvik & Larsen AS på vegne av tiltakshaver Nagelgården AS. 268/24 Fana gnr 43 bnr 920 Kjenndalstoppen 26. Klage på byrådens fullmaktvedtak. Tillatelse til tilbygg 16.53 Muntlig innlegg fra Elizabeth Røttingen. 17.00 Muntlig innlegg fra Bergfinn Sørlie. Pause kl 17.07 – 17.20 269/24 Fana gnr 90 bnr 6 Søre Titlestad 95. Klage på settebyrådens rammetillatelse til enebolig m.m. 17.27 Muntlig innlegg fra Øyvind Bugge. 270-278/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 1-8 17.34 Muntlig innlegg fra Backer Bolig AS ved daglig leder Ane Ottesen. 279/24 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping 17.41 Muntlig innlegg fra Geir Gorm Olsen. 282/24 Åsane gnr 171 bnr 175 Hylkjesvingen 41. Klage på byrådens vedtak om tillatelse til oppføring av garasje 17.48 Muntlig innlegg fra Magne Halsvik. 284/24 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall 17.55 Muntlig innlegg fra Willy Ottar Padøy - Vesthagen Eiendom AS. 18.02 Muntlig innlegg fra Trond Lien - AS Blomsterringen Engros. 6 Innkalling utvalg for miljø og byutvikling 22.08.2024 (oppdatert) Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak og fattet følgende vedtak: Det var ingen merknader til innkallingen. Habilitetsvurderinger: Til sak 259/24 Lars Selmar Alsaker (H) ble kjent inhabil da saken skulle til behandling i utvalget 25. juni. Da som sak 226/24. Saken ble i stedet utsatt for befaring. Bakgrunnen er at hans firma, Sands Advokatfirma, har bistått parter i disse sakene. Alsaker mener selv dette medfører at han bør kjennes inhabil ved behandling av saken. En offentlig tjenestemann er etter forvaltningsloven § 6 andre ledd inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak «når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.». Den sentrale problemstillingen er om det foreligger «særegne forhold» som er egnet til å svekke tilliten til Alsaker sin upartiskhet ved behandling av saken. Utvalget er enig med Alsaker i hans vurdering om at det foreligger «særegne forhold» som nevnt over. Det er ikke kommet nye opplysninger etter dette møtet som tilsier en annen konklusjon. Utvalget opprettholdt derfor sin vurdering fra møtet 25. juni og kjente Lars Selmar Alsaker (H) inhabil til å behandle sak 259/24. Lise Wergeland Strømmen (H) møtte til sak 259/24 [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål i utvalg for miljø og byutvikling 22.08.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024: 105. Lillian Blom (SV) stilte spørsmål om Boss i sentrum. Byråd Christine Kahrs besvarte spørsmålet. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 106. Katrine Berg Nødtvedt (MDG) stilte spørsmål om kollektivfelt på det nye Sotrasambandet. Byråd Christine Kahrs besvarte spørsmålet. 107. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om klimaarbeid. Byråd Christine Kahrs besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. 7 Byråd Christine Kahrs besvarte spørsmålet. 108. Katrine Berg Nødtvedt (MDG) stilte spørsmål om bosshåndteringen i Vågsbunnen. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 109. Andreas Madsen Berg (SV) stilte spørsmål om sak om stans av planinitiativ på skolten. Byråd Christine Kahrs besvarte spørsmålet. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 110. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om byarkitekten. Byråd Christine Kahrs besvarte spørsmålet. 111. Katrine Berg Nødtvedt (MDG) stilte spørsmål om klimahandlingsplan. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 112. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om strandsonesakene. Byråd Christine Kahrs besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 240/24 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 22.08.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 240/24: • Svar på skriftlig spørsmål nr. 106 fra Andreas Madsen Berg (SV) til byutviklingsbyråden om sykkelløsning i Sandviksveien, ved Gjensidigegården - Utvalg for miljø og byutvikling 8 Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 107 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om bybaneutbyggingen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 108 fra Lise Hæreid Ramsøy (H) til byråden om parkeringssituasjonen ved Åsane arena - Utvalg for miljø og byutvikling, 06.06.2024 Lise Hæreid Ramsøy (H) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 111 fra Katrine Nødtvedt (MDG) om saksbehandlingsprosessen hos Byrådsavdeling for byutvikling- Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 112 fra Andreas Madsen Berg (SV) om nullvekstmålet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 113 fra Katrine Nødtvedt (MDG) om tidsplanen for rulleringen av KPA – Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 114 fra Katrine Nødtvedt (MDG) om nedleggelse av Byarkitekten og Klimaetaten – utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 118 fra Ingrid Nergaard Fjeldstad (V) om arealer som er regulert til næring - Utvalg for miljø og byutvikling Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 119 fra Ingrid Nergaard Fjeldstad (V) til byråden om nettverket -Energy-City- - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 100 fra Ingrid Nergaard Fjeldstad (V) om bybanestopp på Spelhaugen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 115 Andreas Madsen Berg (SV) til byråd for byutvikling om byrådets ivaretagelse av ansattes rettigheter - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr_ 116 fra Chris Jørgen K_ Rødland (H) til Christine Kahrs (H) om stedsanalyse på Skjold - Utvalg for miljø og byutvikling • Svar på oppfølgingsspørsmål nr. 121 fra Ingrid Nergaard Fjeldstad (V) til byråden om miljø- og byutviklingsnettverk som kommunen deltar i - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 117 fra Trond Tystad (BL) til Christine Kahrs (H) om omregulering innkjørsel Tunvegen-Jacob Kjødesveg 65020000 - Utvalg for miljø og byutvikling 9 • Svar på skriftlig spørsmål nr. 120 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om klagesakene på reguleringsplanen på Bybanen mot Åsane (BT5) - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 122 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om behandlingen av planprogrammet for Dokken sør - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 125 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om klager på potensielt ulovlig AirBnB-korttidsutleie i sentrum - Utvalg for miljø og byutvikling Chris Jørgen Knudsen Rødland (H) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 123 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om anlegg av VA-ledninger i Søre Drotningsvik - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 124 fra Chris Jørgen K. Rødland (H) om driftsavtale for Ytre Hope - Utvalg for miljø og byutvikling • [Lagre saksprotokoll] [Lagre vedtak] 241/24 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 06.06.2024 og 25.06.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 241/24 og fattet følgende vedtak: Protokoll fra møtet 06.06.24 og 25.06.24 ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 242/24 Saker til gjennomsyn i utvalg for miljø og byutvikling 22.08.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 242/24: Følgende dokumenter ble sendt ut i forkant av møtet: Orientering til UMBY - fullmaktsvedtak frå byråden Byråden endrer vilkår. Bergenhus gnr 168 bnr 681 Heien 29 10 Byråden endrer vilkår. Åsane gnr 207 bnr 96 Liamyrane 16 Fana gnr 67 bnr 22 Hausdalsvegen 533. Klagebehandling - avslått søknad om bruksendring fra fritidsbolig til bolig Fyllingsdalen gnr 23 bnr 381 Seljesvingen. Klage over avslag på søknad om nybyggav bolig Ytrebygda gnr 34 bnr 512 Storrinden. Klage over avslag på søknad om oppføring av tomannsbolig Ytrebygda gnr 107 bnr 154 Espedalen. Klagebehandling - avslått søknad om utvidelse av kai Årstad gnr 159 bnr 131, Kanalveien 54. Bruksendring til dagligvarebutikk Årstad gnr 161 bnr 504 Lægdesvingen 84A. Klagebehandling - klage over vilkår for solcellepanel Åsane gnr 207 bnr 92 Liamyrane 10. Klagebehandling - avslått søknad om oppføring av rubbhall Bergenhus gnr 164 bnr 1071 Vestre Torggaten 9 m.fl. Klage over avslag på etablering av innglasset pergola, utvendig solskjerming Bergenhus gnr 166 bnr 1323 Ole Irgens' vei 81. Klagebehandling - avslått søknad om garasje og takoverbygg Bergenhus gnr 168 bnr 563 Formanns vei 1. Klage på midlertidig dispensasjon fra rekkefølgekrav Orientering til UMBY - avgjerder frå Statsforvaltar Stadfesting gnr 154 bnr 211 klagesak deling Statsforvalteren stadfester - Kirkevegen 18 Statsforvalteren stadfester vedtak, 26.04.2024 Statsforvalterens vedtak - Bergen - 216_853 mfl Fagerdalen - lager - arealplan - Planid 70350 10517330_1_1 (1) Vedtak - Bergen 167_1195 - Skanselien 37 - matrikkelføring av grensejustering 10906065_1_1 (1) Vedtak - byggesak - Bergen 182376 - Lokketovegen 5 - nybygg bolig 03012024- JFF Vedtak - omgjør til avslag - dispensasjon byggegrense sjø (KPA) - settestatsforvalter - byggesak _ KLAGE-2023_14202-29 Vedtak - Byggesak - Bergen 6_205 - Helldalsstølen 49 - Nybygg bolig 1387877_1_1 _ KLAGE-2023_16134-18 Vedtak_-_Byggesak_-_Bergen_43_150_-_Midtunvegen_122_- _oppretting_og_endrin 1384166_1_1 11 _ KLAGE-2023_16617-15 Bergen kommune – gnr. 119 bnr. 1012. Klage på tillatelse til endring av gi 1384196_1_1 _ KLAGE-2023_16951-14 Stadfesting - 195_39_0_0 Teiglandsvegen 2. Klage på avslag på deler av til 1376508_1_1 Klage på tillatelse til endret plassering av avfallsløsning gnr 49 bnr 1 Omgjør vedtak gnr 36 bnr 56 Stadfesting - 44-904 Klokkarlia 5a- ny bolig - avslag Orientering til UMBY - klager frå Statsforvaltar Oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024 Orienteringsskriv - Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan Vedtak BR2, 13062024, Sak 1166/24, Høring av planstrategi for Bergen kommune 2023- 2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan Kunnskapsgrunnlag til planstrategi 2023–2027 og kommuneplanens samfunnsdel. Hovedrapport. Word-eksport fra Framsikt. Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel Kunnskapsgrunnlag til planstrategi for Bergen kommune 2023–2027 og kommuneplanens samfunnsdel. Kortversjon. Orienteringsskriv - Høringsuttale til melding om oppstart av fredningssak - Område på og rundt Bergenhus festning, Sverresborg og Skuteviken Høringsuttale til melding om oppstart av fredningssak - Område på og rundt Bergenhus festning, Sverresborg og Skuteviken Innspill fra Byantikvaren datert 23.04.2024 Melding om oppstart av fredningssak av område på og rundt Bergenhus festning, Sverresborg og Skuteviken, samt fortøyningsring Bergen kommune Innspill fra Plan- og bygningsetaten datert 26.04.2024 Orienteringsskriv - Høringsuttalelse til Riksantikvarens forslag til bevaringsstrategi for landbrukets kulturmiljø Vedtak BR2, 27062024, Sak 1193/24, Høringsuttalelse til Riksantikvarens forslag til bevaringsstrategi for landbrukets kulturmiljø Høringsuttalelse til Riksantikvarens forslag til bevaringsstrategi for landbrukets kulturmiljø 12 Byantikvarens innspill til høring ang. Riksantikvarens bevaringsstrategi for landbrukets kulturmiljø Bymiljøetatens innspill til høring om bevaringsstrategi for landbrukets kulturmiljø. Bevaringsstrategi for landbrukets kulturmiljø - Høring av forslag Protokoll konsultasjon 11. april 2024 (1) Forslag til bevaringsstrategi for landbrukets kulturmiljø Orienteringsskriv - Høringsuttalelse til melding om permanent senking av Skulstadvatnet Vedtak BR2, 27062024, Sak 1194/24, Høringsuttalelse til melding om permanent senking av Skulstadvatnet Høringsuttalelse til melding om permanent senking av Skulstadvatnet Høring av forespørsel om å permanent senke vannstanden i Skulstadvatnet i Bergen kommune, Vestland fylke Søknad om varig senking av HRV- magasin Skulstadvatnet i 061.3B-061.3C-061.3D Skulstadvassdraget, Bergen kommune Svar på spørsmål fra UMBY vedrørende sak om bybanetrasé til Åsane - orientering av byråden i UMBY 22.8.24. [Lagre saksprotokoll] [Lagre vedtak] 243/24 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan-ID 65520000) - Sluttbehandling av detaljregulering Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 243/24 og avga følgende innstilling: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. b. Tilhørende reguleringsbestemmelser, sist datert 02.04.2024, vedtas med følgende endringer: Punkt 3.1.1.9.a endres til: Det skal legges vekt på at bygg og anlegg får en diskret framtoning gjennom bevisst og naturlig material- og fargebruk. Det skal med unntak av vindusflater benyttes ikke- reflekterende fasadematerialer som tre, mur og naturstein, og naturlige farger som bidrar til å dempe fjernvirkningen av tiltaket. Punkt 3.1.1.9.b endres til: 13 Fasader skal være symmetriske i sin form og detaljering, og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. UMBY har med dette fjernet rekkefølgekrav knyttet til fortau, samt akseptert at et areal på 40 m2 av BBB1 har byggegrense nærmere sjøen enn 25 meter. Hva gjelder fortau anses eksisterende fortau å gi forsvarlige trafikkforhold enn så lenge. Dersom utvidelse av eksisterende fortau hadde blitt gjenstand for rekkefølgekrav, så hadde prosjektet blitt forsinket grunnet behov for ekspropriasjon. Prosesser knyttet til ekspropriasjon tar lang tid i kommunen. Grunneier har til nå vært uvillig til å avstå grunn til utvidelse av fortauet. Det utvidede fortauet er fortsatt del av reguleringsplanen, og forslagsstiller har intensjon om å realisere dette. Men prosjektet kan uten rekkefølgekravet realiseres raskest mulig. Bergen trenger flere familieboliger raskest mulig – og byggebransjen trenger oppdag raskest mulig. Dette er i en planprosess relevante areal- og ressursdisponeringshensyn. Når det gjelder det lille arealet på 40 m2 som bli liggende noe nærmere sjøen enn 25 meter, så anses ikke dette å komme i konflikt med de hensyn som KPAs byggegrense mot sjø skal ivareta. Arealet ligger i bratt terreng – og har ikke verdi som rekreasjon eller ferdsels-område. Dette er også et resultat av at man har tilpasset bygningskroppen for bygget i felt BBB1 med sikte på å kunne bevare mest mulig av det grønne uteoppholdsarealet/lekearealet mellom de to feltene. I sum er dette derfor den planløsning som gir best balanse mellom bruk og vern. Reguleringsplanens byggegrense mot sjø vil da ha forrang over KPAs byggegrense. Bystyret er opptatt av stedstilpasset arkitektur og materialbruk, og har derfor lag til noen presiseringer. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Katrine Berg Nødtvedt (MDG), Andreas Madsen Berg (SV), Trond Tystad (BL), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Endre Buanes (barn og unges representant), Geir Steinar Dale (A), Kjartan Moi Andreassen (Sp), Ingrid Nergaard Fjeldstad (V), Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende utsettelsesforslag: Utvalget ber byrådet bearbeide planforslaget med sikte på å redusere naturinngrepene, og innarbeide kompenserende tiltak for å ivareta arealnøytralitet i planen. Utsettelsesforslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, Sp, BL og INP følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. b. Tilhørende reguleringsbestemmelser, sist datert 02.04.2024, vedtas med følgende endringer: 14 Punkt 3.1.1.9.a endres til: Det skal legges vekt på at bygg og anlegg får en diskret framtoning gjennom bevisst og naturlig material- og fargebruk. Det skal med unntak av vindusflater benyttes ikke- reflekterende fasadematerialer som tre, mur og naturstein, og naturlige farger som bidrar til å dempe fjernvirkningen av tiltaket. Punkt 3.1.1.9.b endres til: Fasader skal være symmetriske i sin form og detaljering, og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. UMBY har med dette fjernet rekkefølgekrav knyttet til fortau, samt akseptert at et areal på 40 m2 av BBB1 har byggegrense nærmere sjøen enn 25 meter. Hva gjelder fortau anses eksisterende fortau å gi forsvarlige trafikkforhold enn så lenge. Dersom utvidelse av eksisterende fortau hadde blitt gjenstand for rekkefølgekrav, så hadde prosjektet blitt forsinket grunnet behov for ekspropriasjon. Prosesser knyttet til ekspropriasjon tar lang tid i kommunen. Grunneier har til nå vært uvillig til å avstå grunn til utvidelse av fortauet. Det utvidede fortauet er fortsatt del av reguleringsplanen, og forslagsstiller har intensjon om å realisere dette. Men prosjektet kan uten rekkefølgekravet realiseres raskest mulig. Bergen trenger flere familieboliger raskest mulig – og byggebransjen trenger oppdag raskest mulig. Dette er i en planprosess relevante areal- og ressursdisponeringshensyn. Når det gjelder det lille arealet på 40 m2 som bli liggende noe nærmere sjøen enn 25 meter, så anses ikke dette å komme i konflikt med de hensyn som KPAs byggegrense mot sjø skal ivareta. Arealet ligger i bratt terreng – og har ikke verdi som rekreasjon eller ferdsels-område. Dette er også et resultat av at man har tilpasset bygningskroppen for bygget i felt BBB1 med sikte på å kunne bevare mest mulig av det grønne uteoppholdsarealet/lekearealet mellom de to feltene. I sum er dette derfor den planløsning som gir best balanse mellom bruk og vern. Reguleringsplanens byggegrense mot sjø vil da ha forrang over KPAs byggegrense. Bystyret er opptatt av stedstilpasset arkitektur og materialbruk, og har derfor lag til noen presiseringer. Geir Steinar Dale (A) fremsatte på vegne av A følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. b. Tilhørende reguleringsbestemmelser, sist datert 02.04.2024, vedtas med følgende endringer: Punkt 3.1.1.9.a endres til: Det skal legges vekt på at bygg og anlegg får en diskret framtoning gjennom bevisst og naturlig material- og fargebruk. Det skal med unntak av vindusflater benyttes ikke- reflekterende fasadematerialer som tre, mur og naturstein, og naturlige farger som bidrar til å dempe fjernvirkningen av tiltaket. Punkt 3.1.1.9.b endres til: Uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. UMBY har med dette fjernet rekkefølgekrav knyttet til fortau, samt akseptert at et areal på 40 m2 av BBB1 har byggegrense nærmere sjøen enn 25 meter. 15 Hva gjelder fortau anses eksisterende fortau å gi forsvarlige trafikkforhold enn så lenge. Dersom utvidelse av eksisterende fortau hadde blitt gjenstand for rekkefølgekrav, så hadde prosjektet blitt forsinket grunnet behov for ekspropriasjon. Prosesser knyttet til ekspropriasjon tar lang tid i kommunen. Grunneier har til nå vært uvillig til å avstå grunn til utvidelse av fortauet. Det utvidede fortauet er fortsatt del av reguleringsplanen, og forslagsstiller har intensjon om å realisere dette. Men prosjektet kan uten rekkefølgekravet realiseres raskest mulig. Bergen trenger flere familieboliger raskest mulig – og byggebransjen trenger oppdag raskest mulig. Dette er i en planprosess relevante areal- og ressursdisponeringshensyn. Når det gjelder det lille arealet på 40 m2 som bli liggende noe nærmere sjøen enn 25 meter, så anses ikke dette å komme i konflikt med de hensyn som KPAs byggegrense mot sjø skal ivareta. Arealet ligger i bratt terreng – og har ikke verdi som rekreasjon eller ferdsels-område. Dette er også et resultat av at man har tilpasset bygningskroppen for bygget i felt BBB1 med sikte på å kunne bevare mest mulig av det grønne uteoppholdsarealet/lekearealet mellom de to feltene. I sum er dette derfor den planløsning som gir best balanse mellom bruk og vern. Reguleringsplanens byggegrense mot sjø vil da ha forrang over KPAs byggegrense. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering avvist: 1. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. Merknader fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Bystyret ber Byrådet, frem til godkjenning av byggesøknad, å gå i dialog med utbygger for å sikre at det i de gjenværende grøntområdene blir lagt til rette for gode oppholds -og lekeområder, samt sikre gode og tydelige tilkomstveier til disse. Votering: Alternativt forslag fra SV, fremsatt av Andreas Madsen Berg (SV) fikk 3 stemmer (SV, MDG). Alternativt forslag minus første leddsetning under Punkt 3.1.1.9.b og siste linje i forslaget fra H, FrP, Sp, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble tiltrådt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Alternativt forslag første leddsetning under Punkt 3.1.1.9.b og siste linje i forslaget fra H, FrP, Sp, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 0 stemmer. Merknad fra A, fremsatt av Geir Steinar Dale (A), fikk 3 stemmer (A). Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 154/24 og fattet følgende vedtak: Saken utsettes for befaring. Byrådet behandlet saken i møtet 16.05.2024 sak 165/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 16 Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023, med følgjande endringar: a. Byggegrense i nord og nordvest i felt BBB1 blir endra til byggegrensa og føremålsgrense som vist i plankartet ved offentleg ettersyn. b. Føresegnssområde #5 blir redusert slik at det held seg utanfor minimumsgrensa for tiltak langs sjø på 25 meter. c. %-BRA for felt BBB1 blir redusert som ein konsekvens av endra byggegrense/føremålsgrense. 2. Tilhøyrande reguleringsføresegner, sist datert 02.04.2024, med følgjande endringar: a. Ny føresegn § 6.2.15: Skal fortau o_SF2 være ferdig opparbeidet og godkjent. [Lagre saksprotokoll] [Lagre vedtak] 244/24 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 244/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Kathrine Algrøy Dahle (A), Lillian Blom (SV), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, FrP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 12 stemmer (H, FrP, SV, BL, V, INP, Sp) Byrådet behandlet saken i møtet 08.08.2024 sak 229/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: 17 1. Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, arealplan-ID 65700000 vist på plankart, sist datert 30.04.2024, med følgende endringer: a. PlanID korrigeres på plankartet før kunngjøring av planvedtak. 2. Tilhørende bestemmelser, sist datert 15.05.2024. [Lagre saksprotokoll] [Lagre vedtak] 245/24 Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 245/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Lillian Blom (SV). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), ble vedtatt enstemmig. Byrådet behandlet saken i møtet 04.07.2024 sak 191/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Forespørsel om omgjøring av gitt tillatelse til tiltak datert 15.08.2014 tas til følge, jf. fvl. § 35 bokstav a. a) Rekkefølgekrav om gjenoppføring av sjøhus, jf. planid: 4601_62640000 § 2.2.1 frafalles, da planen er erstattet av nyere plan. [Lagre saksprotokoll] [Lagre vedtak] 246/24 Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 246/24 og avga følgende innstilling: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for at flere kan få parkeringstillatelse for forflytningshemmede enn i dag, og utover dette følge opp intensjonen i byrådets svar. 18 Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, A, FrP, MDG, BL, V, INP, R og Sp følgende forslag: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for at flere kan få parkeringstillatelse for forflytningshemmede enn i dag, og utover dette følge opp intensjonen i byrådets svar. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende forslag: Bystyret ber byråden lage en plan for hvordan Bergen kommune skal jobbe opp mot respektive myndigheter/fylket for at personer med HC-parkeringsbevis skal kunne få kjøre der det i dag bare er tillatt for varetransport. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Eldrerådet følgende forslag i 2 punkt: 1. Bystyret viser til den viktige intensjonen i representantframlegget, og ber byrådet i samarbeid med medverknadsråda koma med snarleg oppfølging og konkrete tiltak. 2. Det er særlig viktig med mulighet for parkering ved populære turområder. Votering: Forslagsstillers forslag til vedtak punkt 1-6, fikk 4 stemmer (SV, MDG, R). Forslag fra H, A, FrP, MDG, BL, V, INP, R og Sp, fremsatt av Trond Tystad (BL), ble tiltrådt enstemmig. Forslag fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 2 stemmer (MDG, R). Forslag fra Eldrerådet, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 1 stemme (MDG). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for at flere kan få parkeringstillatelse for forflytningshemmede enn i dag. 2. Bystyret ber byrådet endre praksis slik at man i størst mulig grad unngår å kreve informasjon om sensitive personlige forhold i forbindelse med søknad om parkeringstillatelse for forflytningshemmede. 3. Bystyret ber byrådet sørge for flere og tilstrekkelig store parkeringsplasser som er skiltet for forflytningshemmede. 4. Bystyret ber byrådet sikre at universelt tilgjengelige tur- og friluftsområder har tilstrekkelig og store nok parkeringsplasser som er skiltet for forflyttningshemmede. 19 5. Bystyret ber byrådet jobbe for en digital løsning slik at parkeringstillatelsene til parkeringsplasser skiltet for forflyttningshemmede ikke kan stjeles, men likevel brukes uavhengig av bilen man reiser med. 6. Bystyret ber byrådet gå i dialog med Statens Vegvesen om løsninger for å tillate innkjøring for forflytningshemmede der det kun er tilgang for varelevering i dag. [Lagre saksprotokoll] [Lagre vedtak] 247/24 Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 247/24 og avga følgende innstilling: Representantforslaget avvises med henvisning til byrådens svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Lise Hæreid Ramsøy (H), Erlend Mjanger (FrP), Lillian Blom (SV). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A, SV, MDG og R følgende forslag: 1. Bystyret ber byrådet sette i gang eit arbeid med å realisere parkeringshus sentralt i Ytre Arna 2. Bystyret ber byrådet etablere dialog med relevante aktørar i Ytre Arna for å finne ei løysing som betener både lokalt næringsliv, organisasjonar og bebuarar. 3. Bystyret ber byrådet sikre at ei eventuell lokasjonssak skal bli behandla av bystyret. Erlend Mjanger (FrP) fremsatte på vegne av H, FrP og Sp følgende forslag: Representantforslaget avvises med henvisning til byrådens svar. Votering: Forslag fra A, SV, MDG og R, fremsatt av Geir Steinar Dale (A), fikk 8 stemmer (A, SV, MDG, V, R). Forslag fra H, FrP og Sp, fremsatt av Erlend Mjanger (FrP), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet sette i gang eit arbeid med å realisere parkeringshus sentralt i Ytre Arna. 2. Bystyret ber byrådet etablere dialog med relevante aktørar i Ytre Arna for å finne ei løysing som betener både lokalt næringsliv, organisasjonar og bebuarar. 3. Bystyret ber byrådet sikre at ei eventuell lokasjonssak skal bli behandla av bystyret. 20 [Lagre saksprotokoll] [Lagre vedtak] 248/24 Ekspropriasjon av nødvendige rettigheter til etablering av avløpspumpestasjon og adkomst med bil Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 248/24 og avga følgende innstilling: 1. Med den begrunnelsen som fremkommer av byrådets innstilling og kommuneadvokatens notat datert 30. april 2024, vedtar bystyret med hjemmel i plan- og bygningsloven § 16-4 første ledd å vedta ekspropriasjon av nødvendig grunn og rettigheter fra eiendommen gnr 149 bnr 15 i Bergen kommune som vist på grunnervervskart av 28. mars 2023 og som beskrevet i kommuneadvokatens notat. 2. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om godkjenning av vedtak om ekspropriasjon, jf. plan- og bygningsloven § 16-4 og oreigningsloven. 3. Kommuneadvokaten gis fullmakt til å påstevne skjønn ved Hordaland tingrett til fastsettelse av full erstatning for erverv av grunn og rettigheter. 4. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om forhåndstiltredelse av arealene i medhold av oreigningsloven § 25. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-4 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 04.07.2024 sak 205/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 249/24 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 249/24 og avga følgende innstilling: Bergen bystyre vedtar følgende endringer i forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn, Bergen kommune (FOR-2022-11-23-2083): 21 1. Ny ordlyd i forskriftens § 4, andre ledd: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, første ledd.» 2. Nytt tredje ledd i forskriftens § 4, tredje ledd: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd.» 3. Endringene i forskriften trer i kraft straks. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 04.07.2024 sak 206/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 250/24 Høringsuttalelse - Forslag til ny lov om vern av marin natur utenfor territorialfarvannet Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 250/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til Klima- og miljødepartementet slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Reidar Staalesen (A), Henrik Madsen (R), Andreas Madsen Berg (SV), Rebekka Helle Stensbø (H), Trond Tystad (BL), Didrik Lexau (INP), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV). Forslag fremsatt i utvalget: Henrik Madsen (R) fremsatte på vegne av SV og R følgende tilleggsforslag: Nytt avsnitt mellom avsnitt 1 og 2 i byrådets høringsforslag: Bergen kommune ønsker likevel å peke på en utfordring for vern av marin natur. Punkt 3.6 i høringsnotatet omhandler havbunnsmineralloven. Der presiseres det at utvinningstillatelse kan gis på bestemte vilkår, og at det i denne forbindelse kan stilles vilkår om beskyttelse av naturverdier i avgrensede områder. Bergen kommune er svært bekymret for konsekvensene eventuell marin gruvedrift kan føre til, og savner et sterkere vern av den marine naturen i møte med en helt ny industri. Bergen kommune mener derfor primært at det burde vedtas et moratorium mot marin gruvedrift, frem til vi har mer kunnskap. Når denne loven likevel 22 vedtas i en situasjon der Norge har åpnet for marin gruvedrift, mener Bergen kommune det er avgjørende at dette problematiseres i ny lov om vern av marin natur utenfor territorialfarvannet. Dette vil kunne plasseres i lovforslagets § 24 “Uforutsette miljøkonsekvenser av lovlig virksomhet”. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra SV og R, fremsatt av Henrik Madsen (R), fikk 8 stemmer (A, SV, MDG, V, R). Byrådet behandlet saken i møtet 08.08.2024 sak 233/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 251/24 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 251/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 08.08.2024 sak 224/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Statusrapport 2023 for Bossnettet i Bergen sentrum fra BIR infrastruktur AS til orientering. 2. Bystyret ber om at byrådet følger opp saken om håndtering av matavfall i blått bossnett. [Lagre saksprotokoll] [Lagre vedtak] 252/24 Økonomiske perspektiver 2024 Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 252/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. 23 Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 08.08.2024 sak 231/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar beskrivelsen av de økonomiske hovedtrekk som fremgår av saken til orientering. [Lagre saksprotokoll] [Lagre vedtak] 253/24 Overføring av ansvaret for Fisketorget i Bergen Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 253/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 04.07.2024 sak 209/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Næringsansvaret, personal-, fag- og budsjettansvar, for Fisketorget inkl. Mathallen, overføres til Byrådsavdeling for næring, kultur og idrett v/Seksjon for næring og landbruk i løpet av oktober 2024. [Lagre saksprotokoll] [Lagre vedtak] 254/24 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 254/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). 24 Byrådet behandlet saken i møtet 08.08.2024 sak 232/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune stiller selvskyldnergaranti for lån som Slåtthaug Arena AS, organisasjonsnummer 928162729, skal ta opp til finansiering av idrettsanlegg på Slåtthaug. Garantiene gjelder for: A) Seksjon ishall: Langsiktig lån inntil kr. 266 429 582,- til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 292 072 540,-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. B) Seksjon idrettsbygg: Langsiktig lån inntil kr 51 343 737-, til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 56 478 111-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år, fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. C) Seksjon ishall: Lån inntil kr. 59 800 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 65 780 000,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. 25 Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. D) Seksjon idrettsbygg: Lån inntil kr. 23 345 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 25 679 500,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. E) Seksjon ishall: Kortsiktig lån inntil kr 103 498 297-, til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 113 848 127-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. 26 Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. F) Seksjon idrettsbygg: Kortsiktig lån inntil kr 49 771 282,- til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 54 748 410-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. 2. Bystyret godkjenner vedlagte utkast til festeavtale med Slåtthaug Arena AS av kommunal grunn for deler av deler av gnr. 44 bnr. 574, 572, 870, 704, 582 og 138, alle i Bergen kommune. Avtalen inkluderer tillegg og endringer i vedtakspunkt 2. Arealet utgjør om lag 23.000 kvadratmeter. Arealet følger i hovedsak byggegrense med tillegg av et areal nord for byggegrensen. Et omsøkt areal sør for ishallen omfattes ikke av festeavtalen. Det vises til sakspremissene. Det beregnes festeavgift for det samlede areal. Festeavgift for idrettsarealet finansieres gjennom årlige tilskudd til idrettsformål. Det vises til vedtakspunkt 7. Slåtthaug Arena AS betaler festeavgift for næringsarealet. Festeavtalen utløper 40 år etter inngåelse av avtalen. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. 27 Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festeavtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Festekontrakten skal tinglyses på eiendommen. Slåtthaug Arena AS dekker utgifter til oppmåling av tomten, tinglysing og fradeling. 3. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i festeretten, jf. vedtakspunkt 1. Dersom ett eller flere lån misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 4. Bergen kommune skal som sikkerhet for kausjonen, ha pant i aksjene i Slåtthaug Arena AS. Selskapet skal sørge for etablering av slik pantesikkerhet før utbetaling av lån. Slåtthaug Arena AS kan ikke endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Slåtthaug Arena AS skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Slåtthaug Arena AS skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Slåtthaug Arena AS skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. 28 Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Dersom ett eller flere av vilkårene for garanti i dette vedtakspunktet ikke er oppfylt, for eksempel dersom lån misligholdes og/eller selskapet oppløses fusjoneres, fisjoneres endrer § 3 og/eller § 8 i selskapsvedtektene, innleder gjeldsforhandling av noe slag, (herunder rekonstruksjon) eller tas under konkursbehandling, skal kommunen kunne tiltre pantesikkerheten og overta aksjene vederlagsfritt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, herunder manglende etablering av pant i aksjene, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 5. Slåtthaug Arena AS mottar årlig særtilskudd tilsvarende kr 13.720.275 knyttet til seksjon ishall i lånets løpetid. Beløpet justeres årlig i samsvar med endring i konsumprisindeksen. I åpningsåret utbetales det et forholdsmessig tilskudd etter antall måneder i drift. Bergen kommune har rett til å straks terminere tilskuddet dersom selskapet ikke oppfyller ett eller flere av vilkårene som kommer frem under vedtakspunkt 2-4. Beløpet innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 6. Slåtthaug Arena AS omfattes av den generelle budsjettrammen for driftstilskudd til klubbeide anlegg når anlegget tas i bruk. De beløp som bystyret bevilger, innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 7. Slåtthaug Arena AS og Bergen kommune inngår avtale om vederlagsfri festetomt for idrettsarealet. I tråd med god kommunal regnskapsskikk (GKRS), belastes Slåtthaug Arena AS kr 315.000 årlig i festeavgift, og mottar et tilsvarende tilskudd til idrettsformål fra og med avtaleinngåelse. Beløpene motregnes og innarbeides i budsjett for 2025. 8. I kommunens disposisjonsfond øremerkes kr 6 mill. årlig i 4 år til dekning av kommunens utgifter til konsekvenser av et eventuelt lånemislighold. Midlene merkes «Tapsavsetning Slåtthaug Arena AS». Det foretas ny risikovurdering etter 10 år fra midlene settes av, og i den forbindelse vurderes det om øremerking av midlene skal opphøre. Beløp innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 9. Det er et vilkår at seksjonering er gjennomført før låneopptak. Byrådet gis fullmakt til å godkjenne sameieavtale. Lån kan ikke utbetales før sameieavtale er godkjent. 10. Byrådet gis fullmakt til å utstede og påtegne garantiene samt andre tilhørende dokumenter knyttet til saken. Låneavtale er vedlegg til garantiavtale. 11. Det er et vilkår at det foreligger dokumentasjon på at budsjettert egenkapital er oppnådd. I samsvar med informasjon fra selskapet er det i tillegg et vilkår at det mottas dokumentasjon som viser at egenkapitalen i prosjektet er økt med minst kr 20 mill. i tillegg til budsjettert egenkapital, kr 301,6 mill., før garantiavtale inngås. Det vises til sakspremissene. 12. Bystyret avslår søknad fra Fana idrettslag om tilskudd til rydding av tomten. 29 13. Garantien er ikke gyldig hvis långiver forstår eller burde ha forstått at garantien er i strid med kommunelovens § 14-19 første ledd første punktum, jf. garantiforskriftens § 2 femte ledd. 14. Dersom Slåtthaug Arena AS ikke benytter utbetalt momskompensasjon og spillemidler til nedbetaling av lån som forutsatt, vil dette ikke ha betydning for gyldigheten av denne kausjonen overfor långiver. 15. Det er et vilkår at Statsforvalteren i Vestland godkjenner bystyrets vedtak i saken, jf. kommuneloven § 14-19. [Lagre saksprotokoll] [Lagre vedtak] 255/24 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 255/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Reidar Staalesen (A), Trond Tystad (BL), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V). Merknader fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A følgende merknad: Bystyret er svært positiv til etableringen av «Byrommet» i angjeldende område, og ser dette som et viktig grep også for å gi et løft til området rundt Vågsbunnen, med ny og positiv aktivitet. Vi vil komme tilbake til eventuelle tilskudd til tiltaket i forbindelse med budsjettbehandlingen i Bystyret. Votering: Merknad fra A, fremsatt av Reidar Staalesen (A), fikk 3 stemmer (A). Byrådet behandlet saken i møtet 27.06.2024 sak 187/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret i Bergen vedtar å stille simpel kausjon for lån inntil kroner 2.200.000,- som i Bergen Sentrum AS skal ta opp til langsiktig fullfinansiering av ombygging av lokaler i Kong Oscars gate 24 og 26 i Bergen. Garantien gjelder fra utbetalingsdato. 30 2. Garantien gjelder for lånets hovedstol inntil kroner 2.200.000,- med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 2.420.000,-. 3. Lånet nedbetales over 10 år som serielån og skal være fullt innfridd senest 10 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 12 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at byggearbeidene er fullfinansierte. 5. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i leiekontrakten. Dersom lånet misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 6. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 7. Så lenge det garanterte lånet løper kan ikke Bergen Sentrum AS endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Selskapet kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Selskapet skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Selskapet skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Selskapet skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Selskapet skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 8. Søknad om tilskudd avslås. [Lagre saksprotokoll] [Lagre vedtak] 31 256/24 Arna, gnr. 271, bnr. 31, Trengereid. Klage over avslag på søknad om mellombels utplassering av merdanlegg, modular på land og flytande konstruksjonar Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 256/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33 endrer UMBY plan- og bygningsetatens vedtak av 22.03.2024 i sak BYGG-2023/17649 til å lyde som følger: 2. Klagesak vedrørende søknad om å beholde følgende tiltak frem til 01.07.2024 realitetsbehandles ikke: o tre moduler på land o Stålkonstruksjon på flytere ca. 2 x 60 meter, forankret i land o En flyter ytterst ved stålkonstruksjonen og en flyter på siden innerst o 4 flytere mellom stålkonstruksjon og del av oppdrettsanlegg 3. Søknad om dispensasjon fra plankrav i kommuneplanens arealdel § 3.1 innvilges midlertid, frem til 31.12.2024, for merdanlegg/ flytende konstruksjoner i sjø. 4. Søknad om dispensasjon fra KPAs arealformål Havneområde i sjø innvilges midlertidig, frem til 31.12.2024, for merdanlegg/ flytende konstruksjoner i sjø. 5. Med hjemmel i plan- og bygningslovens § 20-1a), jfr. 20-2 innvilges søknad om midlertidig rammetillatelse for merdanlegg/ flytende konstruksjoner i sjø. Midlertidig tillatelse gjelder til 31.12.2024. Det vil ikke bli gitt ytterligere utsettelse. 6. Vilkår for dispensasjoner og tillatelse i punkt 3-5 er at fortøyningstrosser midlertidig flyttes – dersom dette er nødvendig for å sikre fartøy adgang til havnen. Det forutsettes at tiltakshaver innen 14 dager innleverer tiltaksplan for flytting av anlegget innen tidsfristen. Begrunnelse: De tiltak som er nevnt i vedtakets punkt 2 ble omsøkt med midlertidig varighet frem til 01.07.2024. I og med at man per i dag er forbi dette tidspunkt – anses ikke lenger klagesaken å ha noen realitet. I den utstrekning tiltakene ikke allerede er fjernet vil dette kunne aktualisere fortsatt ulovlighetsoppfølgning – men UMBY forutsetter at det gis rimelige frister fra dags dato med å forestå eventuelle nødvendige tilbakeføringstiltak. Den del av saken som fortsatt har realitet er søknad om midlertidige dispensasjoner/rammeløyve for merdanlegg/ flytende konstruksjoner i sjø. Det er tale om et tomt stålanlegg uten not på 55 x 90 meter pluss fortøyninger. Tiltaket fremgår av karttegning under. Tiltakshaver har planer om å selge anlegget – men trenger et sjøområde hvor det kan ligge i opplag i påvente av salg. Kart med plassering av anlegg og fortøyningstrosser: 32 Området er i KPA arealdisponert til Havneområde i sjø og bruk og vern av sjø og vassdrag: Plan- og bygningslovens § 19-2, 2. avsnitt lyder som følger: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» I denne saken er det tale om å innvilge en midlertidig dispensasjon for et oppdrettsanlegg i sjøarealer som i KPA er arealdisponert til Havneformål. UMBY er enig med plan- og bygningsetaten i at opplag av anlegg i sjø ikke er del av det arealdisponerte havneformålet. «Havn» er i henhold til kart- og planforskriften et arealformål under hovedkategorien «Samferdselsanlegg og teknisk infrastruktur». Havn kan omfatte arealer både på sjø og land, og er etter forskriften også tillatt brukt i kommuneplan-sammenheng. Arealformålene «ankringsområde, opplagsområde, riggområde», er underformål for arealfomålet «Ferdsel» som igjen sorterer under hovedformålet «Bruk og vern av sjø og vassdrag». Hvor lenge et fartøy/anlegg/installasjon kan ligge fortøyd i et havneområde uten at det kommer i konflikt med havneformålet er ikke helt klart. Noen uker ville nok vært innenfor. Men her er det imidlertid tale om opplag over lenger tidsperioder, mens havneformålet er 33 ment for sjøveis trafikk inn og ut av havnen. Om et anlegg i opplag kommer i konflikt med sjøveis trafikk til havn, så vil det under alle omstendigheter ikke være i tråd med havneområdet. UMBY mener likevel det er grunnlag for å dispensere fra KPAs arealformål. Tiltaket kommer ikke vesentlig i konflikt med bruken av havnen, når det settes vilkår om at anleggets fortøyninger midlertidig flyttes dersom dette er nødvendig for å sikre adkomst til havnen med større fartøy. Mindre fartøys adkomst og tilflott er ikke hindret av anlegget. Under UMBYs befaring uttalte part med eierinteresser i deler av havnen at fortøyningstrosser i sjø hindret adkomst – og dermed muligheten til å forestå opprydning og utbedringer av havneområdet på land. Tiltakshaver til oppdrettsanlegget uttalte at det som tidligere hadde utgjort hinder allerede var fjernet, og at fortøyningstrosser under alle omstendigheter kunne flyttes midlertidig dersom de mot formodning likevel utgjorde hinder for å manøvrere større fartøy til havnen. Dette er lagt til grunn for vilkårsstillelsen i vedtakets punkt 6. Gitt vilkåret i punkt 6 kommer ikke dispensasjon vesentlig i konflikt med KPAs arealdisponering av havnen til havneområde i sjø. Det er også tillagt vekt at det her er tale om en midlertidig dispensjon kun frem til 31.12.24. Det ville neppe vært rom for en dispensasjon med varighet over flere år. Et tomt oppdrettanlegg i opplag har ellers mindre konsekvenser for natur og omgivelser enn aktiv skipstrafikk i en havn. Det genererer ikke støy eller forurensing. Fritidsfartøy kan likevel ferdes i området selv om anlegget legger beslag på noe areal, men interessen i å ferdes på akkurat dette arealet er begrenset når fritidsfartøy ellers har mesteparten av fjorden til fri disposisjon. Varigheten av dispensasjoner/tillatelse er også begrenset. Dispensasjon fra arealformålet er også vesentlig mer til fordel enn ulempe etter en samlet vurdering. I et areal- og ressursdisponeringsperspektiv er det en miljømessig fordel at anlegg og anleggskomponenter i oppdrettsnæringen i størst mulig grad kan gjenbrukes – slik at anlegg får en levetid opp mot potensialet i konstruksjonen. Da må en også tillate at anlegg- og anleggskomponenter- kan ligge i opplag i den tiden det tar å finne en ny kjøper. Dette er miljømessig ønskelig gjenbruksøkonomi. Det her heller ikke et saklig argument mot dispensasjon at hele dette fjordområdet er gyteområde for torsk, jfr. Fiskeridirektoratets kart under. Gyteområdet for torsk omfatter nesten hele fjorden. I fjorden er det 4-5 aktive oppdrettsanlegg, i tillegg til betydelig skipstrafikk. Et tomt oppdrettsanlegg i opplag – som ikke genererer hverken støy eller forurensing, har i dette perspektivet uvesentlige konsekvenser for torskens gyteforhold. Sjøveis trafikk inn og ut av havnen – i tråd med KPAs arealformål – ville hatt større negative konsekvenser. Aktive oppdrettsanlegg i fjorden Fiskeridirektoratets kart over gyteområde for torsk 34 UMBY mener også at det er rettslig adgang til å dispensere fra KPAs plankrav. Det er tale om et tiltak med tidsmessig begrensing frem til 31.12.2024. Konsekvenser for natur og miljø er i dette perspektivet begrenset. Tiltaket skal avsluttes lenge før en planprosess ville vært ute av startgropen. Skredfare anses ikke å være et relevant hensyn for opplag av oppdrettsanlegg i dette sjøområdet. Sektormyndigheter og naboer har fått uttale seg i forbindelse med dispensasjonssøknaden. Dispensasjon kommer av denne grunn ikke vesentlig i konflikt med KPAs plankrav. Fordelene med dispensasjon er også klart større enn ulempene etter en samlet vurdering. Det gir muligheten til at tiltakshaver kan finne en kjøper til anlegget – og dermed bygge opp under en ressursmessig fornuftig gjenbruksøkonomi i havbruksnæringen. Samtidig er det klart at et oppdrettsanlegg i opplag, selv om det ikke skaper støy eller forurensing, legger beslag på et betydelig areal. Tiltakshaver kan derfor ikke gjøre regning med at ytterligere dispensasjon vil bli innvilget. Varig bruk av sjøarealer til opplagsopmåde i sjø vil fordre planmessig avklaring. Tiltakshaver må derfor være forberedt på tilsynsoppfølgning dersom anlegget ikke er fjernet innen 31.12.2024. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: 35 Lars Selmar Alsaker (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Andreas Madsen Berg (SV), Reidar Staalesen (A). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i 6 punkt: 1. Med hjemmel i forvaltningslovens § 33 endrer UMBY plan- og bygningsetatens vedtak av 22.03.2024 i sak BYGG-2023/17649 til å lyde som følger: 2. Klagesak vedrørende søknad om å beholde følgende tiltak frem til 01.07.2024 realitetsbehandles ikke: o tre moduler på land o Stålkonstruksjon på flytere ca. 2 x 60 meter, forankret i land o En flyter ytterst ved stålkonstruksjonen og en flyter på siden innerst o 4 flytere mellom stålkonstruksjon og del av oppdrettsanlegg 3. Søknad om dispensasjon fra plankrav i kommuneplanens arealdel § 3.1 innvilges midlertid, frem til 31.12.2024, for merdanlegg/ flytende konstruksjoner i sjø. 4. Søknad om dispensasjon fra KPAs arealformål Havneområde i sjø innvilges midlertidig, frem til 31.12.2024, for merdanlegg/ flytende konstruksjoner i sjø. 5. Med hjemmel i plan- og bygningslovens § 20-1a), jfr. 20-2 innvilges søknad om midlertidig rammetillatelse for merdanlegg/ flytende konstruksjoner i sjø. Midlertidig tillatelse gjelder til 31.12.2024. Det vil ikke bli gitt ytterligere utsettelse. 6. Vilkår for dispensasjoner og tillatelse i punkt 3-5 er at fortøyningstrosser midlertidig flyttes – dersom dette er nødvendig for å sikre fartøy adgang til havnen. Det forutsettes at tiltakshaver innen 14 dager innleverer tiltaksplan for flytting av anlegget innen tidsfristen. Begrunnelse: De tiltak som er nevnt i vedtakets punkt 2 ble omsøkt med midlertidig varighet frem til 01.07.2024. I og med at man per i dag er forbi dette tidspunkt – anses ikke lenger klagesaken å ha noen realitet. I den utstrekning tiltakene ikke allerede er fjernet vil dette kunne aktualisere fortsatt ulovlighetsoppfølgning – men UMBY forutsetter at det gis rimelige frister fra dags dato med å forestå eventuelle nødvendige tilbakeføringstiltak. Den del av saken som fortsatt har realitet er søknad om midlertidige dispensasjoner/rammeløyve for merdanlegg/ flytende konstruksjoner i sjø. Det er tale om et tomt stålanlegg uten not på 55 x 90 meter pluss fortøyninger. Tiltaket fremgår av karttegning under. Tiltakshaver har planer om å selge anlegget – men trenger et sjøområde hvor det kan ligge i opplag i påvente av salg. Kart med plassering av anlegg og fortøyningstrosser: 36 Området er i KPA arealdisponert til Havneområde i sjø og bruk og vern av sjø og vassdrag: Plan- og bygningslovens § 19-2, 2. avsnitt lyder som følger: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» I denne saken er det tale om å innvilge en midlertidig dispensasjon for et oppdrettsanlegg i sjøarealer som i KPA er arealdisponert til Havneformål. UMBY er enig med plan- og bygningsetaten i at opplag av anlegg i sjø ikke er del av det arealdisponerte havneformålet. «Havn» er i henhold til kart- og planforskriften et arealformål under hovedkategorien «Samferdselsanlegg og teknisk infrastruktur». Havn kan omfatte arealer både på sjø og land, og er etter forskriften også tillatt brukt i kommuneplan-sammenheng. Arealformålene «ankringsområde, opplagsområde, riggområde», er underformål for arealfomålet «Ferdsel» som igjen sorterer under hovedformålet «Bruk og vern av sjø og vassdrag». Hvor lenge et fartøy/anlegg/installasjon kan ligge fortøyd i et havneområde uten at det kommer i konflikt med havneformålet er ikke helt klart. Noen uker ville nok vært innenfor. Men her er det imidlertid tale om opplag over lenger tidsperioder, mens havneformålet er 37 ment for sjøveis trafikk inn og ut av havnen. Om et anlegg i opplag kommer i konflikt med sjøveis trafikk til havn, så vil det under alle omstendigheter ikke være i tråd med havneområdet. UMBY mener likevel det er grunnlag for å dispensere fra KPAs arealformål. Tiltaket kommer ikke vesentlig i konflikt med bruken av havnen, når det settes vilkår om at anleggets fortøyninger midlertidig flyttes dersom dette er nødvendig for å sikre adkomst til havnen med større fartøy. Mindre fartøys adkomst og tilflott er ikke hindret av anlegget. Under UMBYs befaring uttalte part med eierinteresser i deler av havnen at fortøyningstrosser i sjø hindret adkomst – og dermed muligheten til å forestå opprydning og utbedringer av havneområdet på land. Tiltakshaver til oppdrettsanlegget uttalte at det som tidligere hadde utgjort hinder allerede var fjernet, og at fortøyningstrosser under alle omstendigheter kunne flyttes midlertidig dersom de mot formodning likevel utgjorde hinder for å manøvrere større fartøy til havnen. Dette er lagt til grunn for vilkårsstillelsen i vedtakets punkt 6. Gitt vilkåret i punkt 6 kommer ikke dispensasjon vesentlig i konflikt med KPAs arealdisponering av havnen til havneområde i sjø. Det er også tillagt vekt at det her er tale om en midlertidig dispensjon kun frem til 31.12.24. Det ville neppe vært rom for en dispensasjon med varighet over flere år. Et tomt oppdrettanlegg i opplag har ellers mindre konsekvenser for natur og omgivelser enn aktiv skipstrafikk i en havn. Det genererer ikke støy eller forurensing. Fritidsfartøy kan likevel ferdes i området selv om anlegget legger beslag på noe areal, men interessen i å ferdes på akkurat dette arealet er begrenset når fritidsfartøy ellers har mesteparten av fjorden til fri disposisjon. Varigheten av dispensasjoner/tillatelse er også begrenset. Dispensasjon fra arealformålet er også vesentlig mer til fordel enn ulempe etter en samlet vurdering. I et areal- og ressursdisponeringsperspektiv er det en miljømessig fordel at anlegg og anleggskomponenter i oppdrettsnæringen i størst mulig grad kan gjenbrukes – slik at anlegg får en levetid opp mot potensialet i konstruksjonen. Da må en også tillate at anlegg- og anleggskomponenter- kan ligge i opplag i den tiden det tar å finne en ny kjøper. Dette er miljømessig ønskelig gjenbruksøkonomi. Det her heller ikke et saklig argument mot dispensasjon at hele dette fjordområdet er gyteområde for torsk, jfr. Fiskeridirektoratets kart under. Gyteområdet for torsk omfatter nesten hele fjorden. I fjorden er det 4-5 aktive oppdrettsanlegg, i tillegg til betydelig skipstrafikk. Et tomt oppdrettsanlegg i opplag – som ikke genererer hverken støy eller forurensing, har i dette perspektivet uvesentlige konsekvenser for torskens gyteforhold. Sjøveis trafikk inn og ut av havnen – i tråd med KPAs arealformål – ville hatt større negative konsekvenser. Aktive oppdrettsanlegg i fjorden Fiskeridirektoratets kart over gyteområde for torsk 38 UMBY mener også at det er rettslig adgang til å dispensere fra KPAs plankrav. Det er tale om et tiltak med tidsmessig begrensing frem til 31.12.2024. Konsekvenser for natur og miljø er i dette perspektivet begrenset. Tiltaket skal avsluttes lenge før en planprosess ville vært ute av startgropen. Skredfare anses ikke å være et relevant hensyn for opplag av oppdrettsanlegg i dette sjøområdet. Sektormyndigheter og naboer har fått uttale seg i forbindelse med dispensasjonssøknaden. Dispensasjon kommer av denne grunn ikke vesentlig i konflikt med KPAs plankrav. Fordelene med dispensasjon er også klart større enn ulempene etter en samlet vurdering. Det gir muligheten til at tiltakshaver kan finne en kjøper til anlegget – og dermed bygge opp under en ressursmessig fornuftig gjenbruksøkonomi i havbruksnæringen. Samtidig er det klart at et oppdrettsanlegg i opplag, selv om det ikke skaper støy eller forurensing, legger beslag på et betydelig areal. Tiltakshaver kan derfor ikke gjøre regning med at ytterligere dispensasjon vil bli innvilget. Varig bruk av sjøarealer til opplagsopmåde i sjø vil fordre planmessig avklaring. Tiltakshaver må derfor være forberedt på tilsynsoppfølgning dersom anlegget ikke er fjernet innen 31.12.2024. Votering: Alternativt forslag i 6 punkt fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). 39 Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 215/24 og fattet følgende vedtak: Saken utsettes for befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 188/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 23.05.2024 sak 169/24 Byrådet innstiller til utval for miljø og byutvikling å fatta følgjande vedtak: Fagetaten sitt vedtak datert 22.03.2024 blir oppretthalde. Klagen blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 257/24 Fana gnr 41 bnr 330 Paradis. Klage på avslått søknad om utlegging av leddet utrigger Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 257/24 og fattet følgende vedtak: 1. Plan- og bygningsetatens vedtak av 30.01.2024 oppheves med hjemmel i forvaltningsloven § 33 andre ledd. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 32.9.1 Kombinerte formål i sjø og vassdrag 3. Med hjemmel i plan- og bygningslovens § 20-1, jfr. § 20-2 gis tillatelse til oppføring av flytebrygge på gnr. 41 bnr. 330 på Hopsneset. 4. Klagen tas til følge Begrunnelse Saken gjelder søknad om utlegging av leddet utrigger (flytebrygge) på gnr. 41 bnr. 330 på Hopsneset. Utvalget vurderer saken annerledes enn fagetat og byråd. Utvalget viser til at det er sendt inn en dispensasjonssøknad for oppføring av flytebrygge på eiendommen. Administrasjonen har avslått søknad med begrunnelse i at tiltaket kan føre til uønsket privatisering og presedens. Utvalget har vært på befaring på eiendommen – og ved selvsyn vurdert de stedlige forhold. Utvalget understreker at det skal vises tilbakeholdenhet med dispensasjoner i strandsonen. Utvalget peker på at det ved gnr. 41 bnr. 330 er det imidlertid flere forhold som taler for at de rettslige vilkår for innvilgelse av dispensasjon er til stede – og at dispensasjon også er et hensiktsmessig planverktøy. De rettslige vilkår for å kunne innvilge dispensasjon er regulert i plan- og bygningslovens § 19-2, 2. avsnitt: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. (...)» Begge lovens krav må være til stede for å kunne innvilge dispensasjon. Dispensasjon fra KPAs arealdisponering til kombinerte formål i sjø og vassdrag vil ikke komme vesentlig i konflikt med hensynet bak KPAs arealdisponering. For det første ligger eiendommen i et av kun åtte naustområder ved Nordåsvannet. Dette innebærer at området allerede er disponert for en viss grad av privatisering og bruk. Man kan 40 ikke sammenligne dette området med andre områder som ikke er regulert og brukt til naust – og båtbruk. Et annet moment er at Hopsbukten er en del av Nordåsvannet som i større grad er egnet for plassering av mindre båter. Dette er fordi området ligger i en del av vannet hvor det er mindre naturlig å «streife forbi» ettersom bukten er en blindvei og det er derfor begrenset med ferdsel i umiddelbar nærhet. Det er slik både på grunn av topografien på stedet, men også fordi Fritz G. Riebers vei har en tydelig tilstedeværelse. Sjøarealene der flytebryggen skal ligge er med andre ord lite aktuelle til fritidsbruk eller sjøvegs ferdsel for allmennheten. Den egnede bruken kommer også til uttrykk i eksisterende kommunedelplan. I denne planen er området avsatt til småbåthavn. Dette arealformålet strider mot KPA 2018, men viser likevel at området er blitt sett på som et sted som egnes til denne typen aktivitet. Enn videre vil alternativet til flytebrygge være at de to båtene som er tiltenkt for flytebryggen vil ligge forankret i blåse/ile som i dag. Blåsene ligger i dag plassert 15 og 20 meter fra land. Båter forankret i blåse-fortøyning er med andre ord et større hinder for båttrafikk enn hva en flytebrygge på 12 meters lengde vil være. Flytebryggen vil med andre ord gi en bedre situasjon enn i dag. Den vil beslaglegge et totalt sett mindre sjøareal – og vil stikke kortere ut i sjøen. Videre finnes det allerede lovlig etablert naust og steinkai på eiendommen. Ved å legge ut flytebrygge vil det være mer naturlig for offentligheten å ta i bruk kaien, og dette er av utvalget pekt på som en stor fordel for byen generelt og området spesielt. Denne kan brukes som tilkomst for ikke motoriserte fartøy som kajakk eller lignende. Utliggeren vil være på 12 m. Landgangen har en maksimumsbredde på 1,5 m, mens selve utliggeren er 1 meter bred. Utformingen gjør at 88 m av den særskilt vernede sonen vil være uberørt. Et avvik på 12 m i umiddelbar nærhet til et naustområde vil ikke komme vesentlig i konflikt med hensynet til ikke-motoriserte brukere. Det fremstår ikke som klart at en flytebrygge på stedet vil føre til mer privatisering og negativt økt bruk sammenlignet med dagens lovlig etablerte forhold. Ile-forankrede båter vil som sagt ha større konsekvens. Flytebryggen vil ikke ha noe å si for allmennhetens muligheter til ferdsel på land. Forholdene på stedet er unike, og det er lite sannsynlighet for at et vedtak om dispensasjon kan føre til uønsket presedens for Nordåsvannet. Dispensasjon vil også være klart mer til fordel enn ulempe etter en samlet vurdering. Flytebrygge vil legge beslag på mindre sjøareal enn ile-fortøyde båter – og stikke kortere ut i leden enn ile-fortøyde båter. Videre gir en flytebrygge også tryggere båtlagring og tryggere båtbruk enn ile-fortøyning og ilandstigning på eksisterende infrastruktur. Dette gir rom for at personer med alle funksjonsnivå kan bruke båt på en sikker og god måte. Dette er forhold som er relevante i areal- og ressursdisponeringsøyemed. I plan- og bygningslovens formålsparagraf er det vektlagt at «Det enkelte tiltak skal utføres forsvarlig.», mao på en måte som er konstruksjonssikker og som sikrer trygg og forsvarlig bruk. Formålsparagrafen understreker også at «Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak.» Flytebrygge vil gi trygg og forsvarlig bruk for flest mulig personer, i tråd med formålsparagrafen. Konklusjon Utvalget viser til at det gis en tillatelse til en utligger ikke fører til presedens. Kommunen står fritt til å vurdere søknadene konkret, det er vanligvis ikke mulig å få tillatelse til en dispensasjon kun fordi andre har fått dispensasjon. Slik vi ser det, vil ikke en tillatelse her kunne føre til presedens. Ser man dette i sammenheng med områdets karakter, reguleringsplaner og den tiltenkte bruken. Fremstår det ikke som at hensynene bak bestemmelsen er vesentlig tilsidesatt. For øvrig vises det til ansvarlig søkers dispensasjonssøknad. Utvalget konkluderer, etter å ha nøye vurdert kart, søknad og etter fysisk befaring, at de omsøkte tiltakene medfører at regionale eller nasjonale interesser, samt hensynet bak plan- og bygningslovens formålsbestemmelse blir vesentlig tilsidesatt. Utvalget finner også at fordelene er klart større enn ulempene. Etter en samlet vurdering vurderer Utvalg for miljø og 41 byutvikling at vilkårene for å innvilge de omsøkte dispensasjonene er oppfylte, jf. pbl. § 19-2. Utvalget ønsker også å benytte den diskresjonære adgangen til å innvilge dispensasjon. Når dispensasjon er innvilget er det også grunnlag for å innvilge selve byggesøknaden. Klagen tas til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Reidar Staalesen (A). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i 4 punkt: 1. Plan- og bygningsetatens vedtak av 30.01.2024 oppheves med hjemmel i forvaltningsloven § 33 andre ledd. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 32.9.1 Kombinerte formål i sjø og vassdrag 3. Med hjemmel i plan- og bygningslovens § 20-1, jfr. § 20-2 gis tillatelse til oppføring av flytebrygge på gnr. 41 bnr. 330 på Hopsneset. 4. Klagen tas til følge Begrunnelse Saken gjelder søknad om utlegging av leddet utrigger (flytebrygge) på gnr. 41 bnr. 330 på Hopsneset. Utvalget vurderer saken annerledes enn fagetat og byråd. Utvalget viser til at det er sendt inn en dispensasjonssøknad for oppføring av flytebrygge på eiendommen. Administrasjonen har avslått søknad med begrunnelse i at tiltaket kan føre til uønsket privatisering og presedens. Utvalget har vært på befaring på eiendommen – og ved selvsyn vurdert de stedlige forhold. Utvalget understreker at det skal vises tilbakeholdenhet med dispensasjoner i strandsonen. Utvalget peker på at det ved gnr. 41 bnr. 330 er det imidlertid flere forhold som taler for at de rettslige vilkår for innvilgelse av dispensasjon er til stede – og at dispensasjon også er et hensiktsmessig planverktøy. De rettslige vilkår for å kunne innvilge dispensasjon er regulert i plan- og bygningslovens § 19-2, 2. avsnitt: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. (...)» Begge lovens krav må være til stede for å kunne innvilge dispensasjon. Dispensasjon fra KPAs arealdisponering til kombinerte formål i sjø og vassdrag vil ikke komme vesentlig i konflikt med hensynet bak KPAs arealdisponering. For det første ligger eiendommen i et av kun åtte naustområder ved Nordåsvannet. Dette innebærer at området allerede er disponert for en viss grad av privatisering og bruk. Man kan ikke sammenligne dette området med andre områder som ikke er regulert og brukt til naust – og båtbruk. Et annet moment er at Hopsbukten er en del av Nordåsvannet som i større grad er egnet for plassering av mindre båter. Dette er fordi området ligger i en del av vannet hvor det er mindre naturlig å «streife forbi» ettersom bukten er en blindvei og det er derfor begrenset med ferdsel i umiddelbar nærhet. Det er slik både på grunn av topografien på stedet, men også fordi Fritz G. Riebers vei har en tydelig tilstedeværelse. Sjøarealene der flytebryggen skal ligge er med andre ord lite aktuelle til fritidsbruk eller sjøvegs ferdsel for allmennheten. Den egnede bruken kommer også til uttrykk i eksisterende kommunedelplan. I denne planen 42 er området avsatt til småbåthavn. Dette arealformålet strider mot KPA 2018, men viser likevel at området er blitt sett på som et sted som egnes til denne typen aktivitet. Enn videre vil alternativet til flytebrygge være at de to båtene som er tiltenkt for flytebryggen vil ligge forankret i blåse/ile som i dag. Blåsene ligger i dag plassert 15 og 20 meter fra land. Båter forankret i blåse-fortøyning er med andre ord et større hinder for båttrafikk enn hva en flytebrygge på 12 meters lengde vil være. Flytebryggen vil med andre ord gi en bedre situasjon enn i dag. Den vil beslaglegge et totalt sett mindre sjøareal – og vil stikke kortere ut i sjøen. Videre finnes det allerede lovlig etablert naust og steinkai på eiendommen. Ved å legge ut flytebrygge vil det være mer naturlig for offentligheten å ta i bruk kaien, og dette er av utvalget pekt på som en stor fordel for byen generelt og området spesielt. Denne kan brukes som tilkomst for ikke motoriserte fartøy som kajakk eller lignende. Utliggeren vil være på 12 m. Landgangen har en maksimumsbredde på 1,5 m, mens selve utliggeren er 1 meter bred. Utformingen gjør at 88 m av den særskilt vernede sonen vil være uberørt. Et avvik på 12 m i umiddelbar nærhet til et naustområde vil ikke komme vesentlig i konflikt med hensynet til ikke-motoriserte brukere. Det fremstår ikke som klart at en flytebrygge på stedet vil føre til mer privatisering og negativt økt bruk sammenlignet med dagens lovlig etablerte forhold. Ile-forankrede båter vil som sagt ha større konsekvens. Flytebryggen vil ikke ha noe å si for allmennhetens muligheter til ferdsel på land. Forholdene på stedet er unike, og det er lite sannsynlighet for at et vedtak om dispensasjon kan føre til uønsket presedens for Nordåsvannet. Dispensasjon vil også være klart mer til fordel enn ulempe etter en samlet vurdering. Flytebrygge vil legge beslag på mindre sjøareal enn ile-fortøyde båter – og stikke kortere ut i leden enn ile-fortøyde båter. Videre gir en flytebrygge også tryggere båtlagring og tryggere båtbruk enn ile-fortøyning og ilandstigning på eksisterende infrastruktur. Dette gir rom for at personer med alle funksjonsnivå kan bruke båt på en sikker og god måte. Dette er forhold som er relevante i areal- og ressursdisponeringsøyemed. I plan- og bygningslovens formålsparagraf er det vektlagt at «Det enkelte tiltak skal utføres forsvarlig.», mao på en måte som er konstruksjonssikker og som sikrer trygg og forsvarlig bruk. Formålsparagrafen understreker også at «Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak.» Flytebrygge vil gi trygg og forsvarlig bruk for flest mulig personer, i tråd med formålsparagrafen. Konklusjon Utvalget viser til at det gis en tillatelse til en utligger ikke fører til presedens. Kommunen står fritt til å vurdere søknadene konkret, det er vanligvis ikke mulig å få tillatelse til en dispensasjon kun fordi andre har fått dispensasjon. Slik vi ser det, vil ikke en tillatelse her kunne føre til presedens. Ser man dette i sammenheng med områdets karakter, reguleringsplaner og den tiltenkte bruken. Fremstår det ikke som at hensynene bak bestemmelsen er vesentlig tilsidesatt. For øvrig vises det til ansvarlig søkers dispensasjonssøknad. Utvalget konkluderer, etter å ha nøye vurdert kart, søknad og etter fysisk befaring, at de omsøkte tiltakene medfører at regionale eller nasjonale interesser, samt hensynet bak plan- og bygningslovens formålsbestemmelse blir vesentlig tilsidesatt. Utvalget finner også at fordelene er klart større enn ulempene. Etter en samlet vurdering vurderer Utvalg for miljø og byutvikling at vilkårene for å innvilge de omsøkte dispensasjonene er oppfylte, jf. pbl. § 19-2. Utvalget ønsker også å benytte den diskresjonære adgangen til å innvilge dispensasjon. Når dispensasjon er innvilget er det også grunnlag for å innvilge selve byggesøknaden. Klagen tas til følge. Votering: Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). 43 Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 219/24 og fattet følgende vedtak: Saken utsettes for befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 193/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 16.05.2024 sak 162/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak av 30.01.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 258/24 Fana gnr 82 bnr 76 Hamrevegen 3 Klage over avslag på søknad om rivning av løe/verksted og oppføring av bilverksted Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 258/24 og fattet følgende vedtak: Avslag datert 20.11.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). Votering: Innstillingen ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 221/24 og fattet følgende vedtak: Saken utsettes for befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 195/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 16.05.2024 sak 155/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 44 259/24 Fyllingsdalen, gnr. 19 bnr. 293, Øvre Kråkenes 51. Klage over avslag på søknad om dispensasjon fra plankrav og tomteutnyttelse Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 259/24 og fattet følgende vedtak: 1. Fagetatens vedtak av 20.10.2023 oppheves. 2. Det innfris dispensasjon i henhold til søknad fra KPA 2018 § 3.1 plankrav og KPA 2018 § 26.5.3 tomteutnyttelsesgrad, med tanke på transformasjon av eksisterende bygningsmasse til et nærmiljøsenter. Senteret skal ha funksjoner som f.eks. dagligvarebutikk, kafe, frisør, lege og treningssenter. Det skal også etableres utearealer med park- og grøntstrukturer. 3. Forslagstillers intensjon om å endre nåværende parkeringsflater i front av byggene til mykere strukturer og redusert parkering er vesentlig for utvalg for miljø og byutviklings vurdering. Ved dispensasjon skal fordelsovervekten være vesentlig i forhold til ulemper, og en skal særlig vektlegge den offentlige og allmenhetens interesser. Utvalg for Miljø og Byutvikling vektlegger følgende fordeler: A – Dispensasjonen gir en ønsket og hurtig omdanning av store parkeringsflater i et bolig og næringsstrøk, til en mye mykere visuelt og praktisk løsning, mer i tråd med en moderne tilnærming til et slikt strøk. B – Dispensasjonen gir en hurtig realisering av KPS for Bergen – gå og sykkelbyen. Det etableres med dette en myk langsgående akse gjennom det som er store flateparkeringsområder i dag. C- Dispensasjonen gir en hurtig realisering av en oppmykning av arealene mot de viktige grøntområdene Langeskogen og fjellpartiene sør på Løvstakken. D – Dispensasjonen utnytter et tidsvindu i leiekontrakter til å få til en ønsket relokalisering av bilsalg og bilverksteder fra Kråkenes. På Kråkenes ligger disse virksomhetene i en randsoneområde for næring, med sterkt innslag av bolig og friluftsformål. Liknende formål er re lokalisert til egnede næringsklynger med bedre tilgang fra overordnet veinett. E – Dispensasjonen gir en mulighet til at bygningsmassen omdannes til formål som betjener bolig og mykere næringsområdene på Kråkenes og Bønes (gå og sykkelavstand) til erstatning fra et bilbasert inn og utpendlende byomfattende tiltak innen bilhandel og verksted. Dersom ikke dette kan finne sted nå, kan det være lenge til neste vindu for et slikt ønsket skifte. 4. Utvalget finner at dispensasjonene ikke setter hensikt bak overordnete planer til side. Kommunens overordnete planer vektlegger at områder som det her er snakk om har bolig og lettere næring som sine formål og at en i størst mulig grad har lokalt brukt næringsliv og bedrifter som betjener sitt gang og sykkelområde med arbeidsplasser og tilbud. Det vises her til fordelene vist til i vedtaket punktene fra og med 3A til og med 3E. Utvalg for miljø og byutviklings behandling Lars Selmar Alsaker (H) ble kjent inhabil da saken skulle til behandling i utvalget 25. juni. Da som sak 226/24. Saken ble i stedet utsatt for befaring. Bakgrunnen er at hans firma, Sands Advokatfirma, har bistått parter i disse sakene. Alsaker mener selv dette medfører at han bør kjennes inhabil ved behandling av saken. En offentlig tjenestemann er etter forvaltningsloven § 6 andre ledd inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak «når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.». Den sentrale problemstillingen er om det foreligger «særegne forhold» som er egnet til å svekke tilliten til Alsaker sin upartiskhet ved 45 behandling av saken. Utvalget er enig med Alsaker i hans vurdering om at det foreligger «særegne forhold» som nevnt over. Det er ikke kommet nye opplysninger etter dette møtet som tilsier en annen konklusjon. Utvalget opprettholdt derfor sin vurdering fra møtet 25. juni og kjente Lars Selmar Alsaker (H) inhabil til å behandle sak 259/24. Lise Wergeland Strømmen (H) møtte. Følgende representanter tok ordet: Trond Tystad (BL), Andreas Madsen Berg (SV), Reidar Staalesen (A), Kjartan Moi Andreassen (Sp), Ingrid Nergaard Fjeldstad (V), Rebekka Helle Stensbø (H). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i 4 punkt: 1. Fagetatens vedtak av 20.10.2023 oppheves. 2. Det innfris dispensasjon i henhold til søknad fra KPA 2018 § 3.1 plankrav og KPA 2018 § 26.5.3 tomteutnyttelsesgrad, med tanke på transformasjon av eksisterende bygningsmasse til et nærmiljøsenter. Senteret skal ha funksjoner som f.eks. dagligvarebutikk, kafe, frisør, lege og treningssenter. Det skal også etableres utearealer med park- og grøntstrukturer. 3. Forslagstillers intensjon om å endre nåværende parkeringsflater i front av byggene til mykere strukturer og redusert parkering er vesentlig for utvalg for miljø og byutviklings vurdering. Ved dispensasjon skal fordelsovervekten være vesentlig i forhold til ulemper, og en skal særlig vektlegge den offentlige og allmenhetens interesser. Utvalg for Miljø og Byutvikling vektlegger følgende fordeler: A – Dispensasjonen gir en ønsket og hurtig omdanning av store parkeringsflater i et bolig og næringsstrøk, til en mye mykere visuelt og praktisk løsning, mer i tråd med en moderne tilnærming til et slikt strøk. B – Dispensasjonen gir en hurtig realisering av KPS for Bergen – gå og sykkelbyen. Det etableres med dette en myk langsgående akse gjennom det som er store flateparkeringsområder i dag. C- Dispensasjonen gir en hurtig realisering av en oppmykning av arealene mot de viktige grøntområdene Langeskogen og fjellpartiene sør på Løvstakken. D – Dispensasjonen utnytter et tidsvindu i leiekontrakter til å få til en ønsket relokalisering av bilsalg og bilverksteder fra Kråkenes. På Kråkenes ligger disse virksomhetene i en randsoneområde for næring, med sterkt innslag av bolig og friluftsformål. Liknende formål er re lokalisert til egnede næringsklynger med bedre tilgang fra overordnet veinett. E – Dispensasjonen gir en mulighet til at bygningsmassen omdannes til formål som betjener bolig og mykere næringsområdene på Kråkenes og Bønes (gå og sykkelavstand) til erstatning fra et bilbasert inn og utpendlende byomfattende tiltak innen bilhandel og verksted. Dersom ikke dette kan finne sted nå, kan det være lenge til neste vindu for et slikt ønsket skifte. 4. Utvalget finner at dispensasjonene ikke setter hensikt bak overordnete planer til side. Kommunens overordnete planer vektlegger at områder som det her er snakk om har bolig og lettere næring som sine formål og at en i størst mulig grad har lokalt brukt næringsliv og bedrifter som betjener sitt gang og sykkelområde med arbeidsplasser og tilbud. Det vises her til fordelene vist til i vedtaket punktene fra og med 3A til og med 3E. Votering: Alternativt forslag i 4 punkt fra H, A, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). 46 Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 226/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Lars Alsaker (H) har bedt om habilitetsvurdering til saken. Bakgrunnen er at Sands Advokatfirma har bistått parter i saken. Alsaker mener selv dette medfører at han bør kjennes inhabil ved behandling av sakene. Vurdering er foretatt etter forvaltningsloven § 6 annet ledd. Bystyredirektøren er enig med Lars Alsaker i hans vurdering og at det foreligger «særegne forhold» etter forvaltningsloven § 6 annet ledd. Det anbefales derfor at utvalg for miljø og byutvikling kjenner Alsaker inhabil til å delta i behandlingen av sak 226/24. Utvalg for miljø og byutvikling kjente Lars Alsaker inhabil til å behandle sak 226/24. Sara Berge Økland (H) møtte. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 197/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 16.05.2024 sak 153/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.10.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 260/24 Ytrebygda gnr 34 bnr 579. Klage på avslått søknad om bilvaskehall Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 260/24 og fattet følgende vedtak: Plan- og bygningsetatens vedtak datert 30.11.2023 opprettholdes. Klagen tas ikke til følge. Merknad UMBY er positiv til fremtidig søknad om mindre planendring som muliggjør realisering av tiltaket. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL). Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende merknad: UMBY er positiv til fremtidig søknad om mindre planendring som muliggjør realisering av tiltaket. Votering: Innstillingen ble vedtatt enstemmig. 47 Merknad fra H, A, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 233/24 og fattet følgende vedtak: Saken utsettes. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 201/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 18.04.2024 sak 105/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 30.11.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 261/24 Ytrebygda, gnr. 108, bnr. 66, Slettenvegen 99. Klage over avslag på søknad om påbygg/naust og ny båtslipp Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 261/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 29.12.2023 i sak BYGG-2023/15435. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 plankrav, § 6.1 byggegrense til sjø, § 31.1 arealformålet LNF og avstand fra nabogrense pbl. § 29-4, for ombygning av naust. 3. Med hjemmel i plan- og bygningslova § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 plankrav, § 6.1. byggegrense mot sjø, § 31.1 arealformålet LNF, § 32.2 bruk og vern av sjø og vassdrag og avstand fra nabogrense pbl. § 29-4 , for oppføring av båtslipp. 4. Med hjemmel i plan- og bygningslova § 20-1, jf. § 20-2 og § 21-4 innvilges søknad om byggetillatelse for båtslipp og naust. 5. Plan- og bygningsetaten utferdiger underretning om vedtaket i tråd med forvaltningslovens og plan- og bygningslovens regler. Begrunnelse for vedtak: Hva gjelder begrunnelsen for innvilgelse av båtslipp vises det til begrunnelsen i byrådets innstilling datert 16.04.2024. UMBY tiltrer byrådet begrunnelse for at det bør innvilges dispensasjoner og byggetillatelse for båtslippen. Når det gjelder ombygning av naustet har UMBY vurdert søknaden med utgangspunkt i lovens vilkår i pbl. § 19-2, 2. ledd: 48 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.(...)» UMBY legger til grunn at det ikke er tvilsomt en dispensasjon fra reguleringsplankrav ikke vil komme vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Hensynet bak plankravet er at utbygging ikke skal finne sted uten planbehandling, der planbehandling er nødvendig for å sikre koordinering av infrastruktur og arealbruk, samt der hensynet til naboer og omgivelser og saksutredning krever en grundig planprosess. Det er åpenbart ikke tilfellet her. Omsøkte ombygning vil ikke ha noe å si i forhold til infrastruktur, naboer, omgivelser eller natur. Det er tale om et svært lite tiltak, som handler om at takvinkel endres i forhold til eksisterende naust, som gir større høyde i mønetippen – så man slipper å krype når båtutstyr og fiskeutstyr mm skal hensettes på loftet. Naustets grunnflate vil fortsatt være nøyaktig det samme som i dag. Naboene er positive til tiltaket. Det ville være helt uforholdsmessig om et så lite tiltak skulle være gjenstand for reguleringsplanbehandling. Fordelene ved dispensasjon fra plankrav anses å være klart større enn ulempene etter en samlet vurdering. All den tid dispensasjonssak og byggesak vil gi en fullt ut forsvarlig saksbehandling, så ville det i et ressurdsiponeringsperspektiv være uforholdsmessig, både for det offentlige og privat part, om store ressurser skulle nedlegges i gjennomføringen av en reguleringsplanprosess. Dispensasjon fra KPAs LNF-formål og byggegrense mot sjø behandles under ett. Her legges det til grunn at hensynet bak arealdisponering til LNF-formål og byggegrense mot sjø er å sikre allmennhetens mulighet til ferdsel og rekreasjon i strandsonen, samt å sikre naturhensyn i strandsonen. At takvinkelen nå blir noe spissere enn takvinkel på eksisterende naust kommer ikke vesentlig i konflikt med verken allmennhetens rekreasjon/ferdsel i strandsonen eller naturhensyn. Fotavtrykket til naustet vil være nøyaktig det samme som i dag. Ferdselsmulighet blir akkurat som i dag – og tiltaket legger ikke beslag på noe mer natur eller strandsone. Videre må det vektlegges at naustet med innvilget dispensasjon vil få en takvinkel som er vanlig for klassiske naust, og som er i samsvar ed rådende veiledere og retningslinjer for utforming av naust. Normalt bør naust ha en takvinkel på mellom 30-45 grader, og i KPA for Bergen heter det i § 27.7.6 at: «Takvinkel skal være mellom 35 og 45 grader», noe som også har ligget i retningslinjene fra Statsforvalter. Her er utforming gjort i samsvar med det som anses å være god byggeskikk for naust, og i råd med den takvinkel som er fastsatt i gjeldende KPA. Fordelene med dispensasjon anses også å være klart større enn ulempene etter en samlet vurdering. Et naust med klassisk takvinkel og klassisk byggeskikk for naust, vil etter UMBYs oppfatning gi et langt bedre arkitektonisk uttrykk enn dagens bygg. Videre vil en brattere takvinkel også gjøre naustet mer brukervennlig, idet man slipper å krype for å kunne hente og hensette båtutstyr, fiskeutstyr mm fra naustloftet. Ulempene hases av UMBY å være ubetydelige. Det eneste er at de visuelle fjernvirkningene av tiltaket blir noe større, men ut fra en samlet vurdering er fordelene klart større enn ulempene. Den jevne båtfører som ser tiltaket fra sjøen vil neppe reagere negativt på et naust med omsøkte takvinkel. Begge lovens vilkår for å dispensere er tilstede – og UMBY benytter også sin diskresjonære adgang til å innvilge dispensasjon. Det innvilges også dispensasjon fra pbl. § 29-4 avstand mot nabogrense. Det er ikke uvanlig at nausteiendommer ligger konsentrert – og det er fra statlige myndigheters side ansett ønskelig at naustbygg ligger konsentrert. Videre utfordres ikke hensyn til brannsikkerhet eller luft/lys mellom eiendommene. Også PBE la i sitt vedtak til grunn at vilkårene for å dispensere fra avstandsbestemmelsen i pbl. § 29-4 var til stede. I vedtaket het det: 49 «. Dispensasjoner som ikke er behandlet: Tiltaket kommer i strid med plan- og bygningsloven § 29-4 med hensyn til avstand til nabogrense. Tiltaket i denne konkrete saken gjelder betongdekke og heving av tak/fasadeendringer pånaust som er delvis plassert ut i sjø i forbindelse med eksisterende båtslipp. Vi kan ikke se at tiltaket får vesentlige negative konsekvenser med hensyn til brannvern, utsikt eller lys og luft mellom eiendommene. Vi stiller oss positive til dispensasjon fra pbl. § 29-4, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» UMBY deler disse vurderingene. Begge lovens vilkår for å dispensere fra 4-metersgrensen er til stede – og UMBY benytter sin diskresjonære adgang til å innvilge dispensasjonen. I lyd av at nødvendige dispensasjoner er innvilget, innvilges også søknad om byggetillatelse for omsøkte ombygning av naustet. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i 5 punkt: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 29.12.2023 i sak BYGG-2023/15435. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 plankrav, § 6.1 byggegrense til sjø, § 31.1 arealformålet LNF og avstand fra nabogrense pbl. § 29-4, for ombygning av naust. 3. Med hjemmel i plan- og bygningslova § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 plankrav, § 6.1. byggegrense mot sjø, § 31.1 arealformålet LNF, § 32.2 bruk og vern av sjø og vassdrag og avstand fra nabogrense pbl. § 29-4 , for oppføring av båtslipp. 4. Med hjemmel i plan- og bygningslova § 20-1, jf. § 20-2 og § 21-4 innvilges søknad om byggetillatelse for båtslipp og naust. 5. Plan- og bygningsetaten utferdiger underretning om vedtaket i tråd med forvaltningslovens og plan- og bygningslovens regler. Begrunnelse for vedtak: Hva gjelder begrunnelsen for innvilgelse av båtslipp vises det til begrunnelsen i byrådets innstilling datert 16.04.2024. UMBY tiltrer byrådet begrunnelse for at det bør innvilges dispensasjoner og byggetillatelse for båtslippen. Når det gjelder ombygning av naustet har UMBY vurdert søknaden med utgangspunkt i lovens vilkår i pbl. § 19-2, 2. ledd: 50 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.(...)» UMBY legger til grunn at det ikke er tvilsomt en dispensasjon fra reguleringsplankrav ikke vil komme vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Hensynet bak plankravet er at utbygging ikke skal finne sted uten planbehandling, der planbehandling er nødvendig for å sikre koordinering av infrastruktur og arealbruk, samt der hensynet til naboer og omgivelser og saksutredning krever en grundig planprosess. Det er åpenbart ikke tilfellet her. Omsøkte ombygning vil ikke ha noe å si i forhold til infrastruktur, naboer, omgivelser eller natur. Det er tale om et svært lite tiltak, som handler om at takvinkel endres i forhold til eksisterende naust, som gir større høyde i mønetippen – så man slipper å krype når båtutstyr og fiskeutstyr mm skal hensettes på loftet. Naustets grunnflate vil fortsatt være nøyaktig det samme som i dag. Naboene er positive til tiltaket. Det ville være helt uforholdsmessig om et så lite tiltak skulle være gjenstand for reguleringsplanbehandling. Fordelene ved dispensasjon fra plankrav anses å være klart større enn ulempene etter en samlet vurdering. All den tid dispensasjonssak og byggesak vil gi en fullt ut forsvarlig saksbehandling, så ville det i et ressurdsiponeringsperspektiv være uforholdsmessig, både for det offentlige og privat part, om store ressurser skulle nedlegges i gjennomføringen av en reguleringsplanprosess. Dispensasjon fra KPAs LNF-formål og byggegrense mot sjø behandles under ett. Her legges det til grunn at hensynet bak arealdisponering til LNF-formål og byggegrense mot sjø er å sikre allmennhetens mulighet til ferdsel og rekreasjon i strandsonen, samt å sikre naturhensyn i strandsonen. At takvinkelen nå blir noe spissere enn takvinkel på eksisterende naust kommer ikke vesentlig i konflikt med verken allmennhetens rekreasjon/ferdsel i strandsonen eller naturhensyn. Fotavtrykket til naustet vil være nøyaktig det samme som i dag. Ferdselsmulighet blir akkurat som i dag – og tiltaket legger ikke beslag på noe mer natur eller strandsone. Videre må det vektlegges at naustet med innvilget dispensasjon vil få en takvinkel som er vanlig for klassiske naust, og som er i samsvar ed rådende veiledere og retningslinjer for utforming av naust. Normalt bør naust ha en takvinkel på mellom 30-45 grader, og i KPA for Bergen heter det i § 27.7.6 at: «Takvinkel skal være mellom 35 og 45 grader», noe som også har ligget i retningslinjene fra Statsforvalter. Her er utforming gjort i samsvar med det som anses å være god byggeskikk for naust, og i råd med den takvinkel som er fastsatt i gjeldende KPA. Fordelene med dispensasjon anses også å være klart større enn ulempene etter en samlet vurdering. Et naust med klassisk takvinkel og klassisk byggeskikk for naust, vil etter UMBYs oppfatning gi et langt bedre arkitektonisk uttrykk enn dagens bygg. Videre vil en brattere takvinkel også gjøre naustet mer brukervennlig, idet man slipper å krype for å kunne hente og hensette båtutstyr, fiskeutstyr mm fra naustloftet. Ulempene hases av UMBY å være ubetydelige. Det eneste er at de visuelle fjernvirkningene av tiltaket blir noe større, men ut fra en samlet vurdering er fordelene klart større enn ulempene. Den jevne båtfører som ser tiltaket fra sjøen vil neppe reagere negativt på et naust med omsøkte takvinkel. Begge lovens vilkår for å dispensere er tilstede – og UMBY benytter også sin diskresjonære adgang til å innvilge dispensasjon. Det innvilges også dispensasjon fra pbl. § 29-4 avstand mot nabogrense. Det er ikke uvanlig at nausteiendommer ligger konsentrert – og det er fra statlige myndigheters side ansett ønskelig at naustbygg ligger konsentrert. Videre utfordres ikke hensyn til brannsikkerhet eller luft/lys mellom eiendommene. Også PBE la i sitt vedtak til grunn at vilkårene for å dispensere fra avstandsbestemmelsen i pbl. § 29-4 var til stede. I vedtaket het det: 51 «. Dispensasjoner som ikke er behandlet: Tiltaket kommer i strid med plan- og bygningsloven § 29-4 med hensyn til avstand til nabogrense. Tiltaket i denne konkrete saken gjelder betongdekke og heving av tak/fasadeendringer pånaust som er delvis plassert ut i sjø i forbindelse med eksisterende båtslipp. Vi kan ikke se at tiltaket får vesentlige negative konsekvenser med hensyn til brannvern, utsikt eller lys og luft mellom eiendommene. Vi stiller oss positive til dispensasjon fra pbl. § 29-4, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» UMBY deler disse vurderingene. Begge lovens vilkår for å dispensere fra 4-metersgrensen er til stede – og UMBY benytter sin diskresjonære adgang til å innvilge dispensasjonen. I lyd av at nødvendige dispensasjoner er innvilget, innvilges også søknad om byggetillatelse for omsøkte ombygning av naustet. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opprettholder avslagsvedtaket fattet av Plan- og bygningsetaten, datert 29.12.2023. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen punkt 1-4 fikk 0 stemmer og var dermed falt. Alternativt forslag fra H, A, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 234/24 og fattet følgende vedtak: Saken utsettes for befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 202/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 18.04.2024 sak 112/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgjande vedtak: 1. Med heimel i forvaltningslova § 33, andre ledd, vert fagetaten sitt vedtak datert 29.12.2023 oppheva for den delen av vedtaket som gjeld båtslipp. 2. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, vert det gitt løyve til det omsøkte tiltaket i form av båtslipp. Saka blir tilbakesendt til Plan- og bygningsetaten for utarbeiding av tiltaksløyve med nødvendige vilkår. 3. Med heimel i plan-og bygningslova § 19-2 blir det innvilga dispensasjon frå KPA §§ 3.1., 6.1.1, 31, 32.2, samt plan- og bygningslova § 29-4, for oppføring av båtslipp. 52 4. Fagetatens vedtak datert 29.12.2023 vert oppretthalde for den delen av vedtaket som gjeld ombygging av naust. Klagen vert ikkje tatt til følgje på dette punktet. [Lagre saksprotokoll] [Lagre vedtak] 262/24 Ytrebygda gnr 109 bnr 25 Fleslandsvika 62. Klage over avslag på søknad om etablering av vei og VA-anlegg Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 262/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd omgjøres plan- og bygningsetatens vedtak datert 21.12.2023. 2. I medhold av pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1, 6.1.1, 31.1 og 32.2 for omsøkte VA-anlegg (septiktank, slamavskiller og avløp til sjø gjennom borehull) på følgende vilkår: a. Før det kan gis igangsettingstillatelse må det foreligge en fagkyndig vurdering om boretraseens betydning for kulturminneverdier. Vurderingen må vise at det er tilstrekkelig overdekning slik at tiltaket ikke utgjør noen risiko for skade på kulturminnene. 3. Med hjemmel i pbl. § 21-1, jf. § 21-4 gis det rammetillatelse til etablering av VA-anlegg (ny septiktank, slamavskiller og avløp til sjø gjennom borehull). 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Plan- og bygningsetatens avslagsvedtak for omsøkte adkomstvei, planering av parkeringsareal og parkeringslomme (med tilhørende terrenginngrep, skjæringer og murer) omgjøres. Det gis derfor nødvendig dispensasjon fra KPA 2018 § 3 plankrav, § 6.1.1 om byggegrense langs sjø, § 31.1 LNF-formål og pbl. § 29-4 om avstand til nabogrense. 6. Klagen tas til følge. Begrunnelse: Tiltakshaver har søkt og fått innvilget det meste i sin opprinnelige søknad. Dette ser utvalget på som positivt, men ønsker allikevel å endre på avslagspunktet i innstillingen. Punktet som utvalget ønsker å endre er nr 5. Dette punktet omhandler omsøkt adkomstvei, planering av parkeringsareal og parkeringslomme med tilhørende terrenginngrep, skjæringer og murer. Utvalget var på befaring for å se på tiltakene den 14.08.2024. Adkomstvegen og parkeringsplass vil være essensiell for fremtidig bruk av eiendommen. Utvalget kan heller ikke se at adkomstveien og tilhørende parkering skal forulempe naboer eller turgåere. Når det gjelder LNF, som byrådet også viser til, vil ikke tiltaket berøre landbruks- og friluftsinteresser i vesentlig grad. Der er utvalget videre uenig med byrådet om at natur- og strandsonehensyn blir vesentlig tilsidesatt. Veien vil ikke fungere som en barriere da den ikke avgrenser tilgjengelighet, og den ligger heller ikke i direkte tilknytning til strandsonen. Etter utvalgets syn, og ved hjelp av befaring, vil vi vurdere fordelene ved å ta klagen til følge for å veie langt tyngre enn ulempene. Det er her også ønskelig fra utvalget å vise til at byrådet er positive til en slik dispensasjon med henvisning til § 29-4 om avstand til nabogrense. 53 Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Lillian Blom (SV), Ingrid Nergaard Fjeldstad (V), Per Harald Storli (FrP), Trond Tystad (BL). Forslag fremsatt i utvalget: Lise Hæreid Ramsøy (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i 6 punkt: 1. Med hjemmel i forvaltningsloven § 33 andre ledd omgjøres plan- og bygningsetatens vedtak datert 21.12.2023. 2. I medhold av pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1, 6.1.1, 31.1 og 32.2 for omsøkte VA-anlegg (septiktank, slamavskiller og avløp til sjø gjennom borehull) på følgende vilkår: a. Før det kan gis igangsettingstillatelse må det foreligge en fagkyndig vurdering om boretraseens betydning for kulturminneverdier. Vurderingen må vise at det er tilstrekkelig overdekning slik at tiltaket ikke utgjør noen risiko for skade på kulturminnene. 3. Med hjemmel i pbl. § 21-1, jf. § 21-4 gis det rammetillatelse til etablering av VA-anlegg (ny septiktank, slamavskiller og avløp til sjø gjennom borehull). 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Plan- og bygningsetatens avslagsvedtak for omsøkte adkomstvei, planering av parkeringsareal og parkeringslomme (med tilhørende terrenginngrep, skjæringer og murer) omgjøres. Det gis derfor nødvendig dispensasjon fra KPA 2018 § 3 plankrav, § 6.1.1 om byggegrense langs sjø, § 31.1 LNF-formål og pbl. § 29-4 om avstand til nabogrense. 6. Klagen tas til følge. Begrunnelse: Tiltakshaver har søkt og fått innvilget det meste i sin opprinnelige søknad. Dette ser utvalget på som positivt, men ønsker allikevel å endre på avslagspunktet i innstillingen. Punktet som utvalget ønsker å endre er nr 5. Dette punktet omhandler omsøkt adkomstvei, planering av parkeringsareal og parkeringslomme med tilhørende terrenginngrep, skjæringer og murer. Utvalget var på befaring for å se på tiltakene den 14.08.2024. Adkomstvegen og parkeringsplass vil være essensiell for fremtidig bruk av eiendommen. Utvalget kan heller ikke se at adkomstveien og tilhørende parkering skal forulempe naboer eller turgåere. Når det gjelder LNF, som byrådet også viser til, vil ikke tiltaket berøre landbruks- og friluftsinteresser i vesentlig grad. Der er utvalget videre uenig med byrådet om at natur- og strandsonehensyn blir vesentlig tilsidesatt. Veien vil ikke fungere som en barriere da den ikke avgrenser tilgjengelighet, og den ligger heller ikke i direkte tilknytning til strandsonen. Etter utvalgets syn, og ved hjelp av befaring, vil vi vurdere fordelene ved å ta klagen til følge for å veie langt tyngre enn ulempene. Det er her også ønskelig fra utvalget å vise til at byrådet er positive til en slik dispensasjon med henvisning til § 29-4 om avstand til nabogrense. 54 Lillian Blom (SV) fremsatte på vegne av SV og MDG følgende alternative forslag: Utvalg for miljø og byutvikling opprettholder avslagsvedtaket fattet av Plan- og bygningsetaten, datert 21.12.2023. Klagen tas ikke til følge. Votering: Alternativt forslag fra SV og MDG, fremsatt av Lillian Blom (SV), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen fikk 2 stemmer (V, R), og var dermed falt. Alternativt forslag punkt 1-6 fra H, A, FrP, BL, INP og Sp, fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 231/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 204/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 18.04.2024 sak 113/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd omgjøres deler av plan- og bygningsetatens vedtak datert 21.12.2023. 2. I medhold av pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1, 6.1.1, 31.1 og 32.2 for omsøkte VA-anlegg (septiktank, slamavskiller og avløp til sjø gjennom borehull) på følgende vilkår: a. Før det kan gis igangsettingstillatelse må det foreligge en fagkyndig vurdering om boretraseens betydning for kulturminneverdier. Vurderingen må vise at det er tilstrekkelig overdekning slik at tiltaket ikke utgjør noen risiko for skade på kulturminnene. 3. Med hjemmel i pbl. § 21-1, jf. § 21-4 gis det rammetillatelse til etablering av VA-anlegg (ny septiktank, slamavskiller og avløp til sjø gjennom borehull). 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Plan- og bygningsetatens avslagsvedtak for omsøkte adkomstvei, planering av parkeringsareal og parkeringslomme (med tilhørende terrenginngrep, skjæringer og murer) opprettholdes. 6. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 55 263/24 Bergenhus, gnr. 163, bnr. 83, Ulriksdal 2. Klage frå naboar over løyve til påbygg, ombygging og fasadeendring Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 263/24 og fattet følgende vedtak: Utval for miljø og byutvikling opprettheld fagetaten sitt vedtak om rammeløyve datert 29.02.2024. Klagen blir ikkje tatt til følgje. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Tora Kristiane Madsen Finne (R). Forslag fremsatt i utvalget: Tora Kristiane Madsen Finne (R) fremsatte på vegne av R følgende alternative forslag i 2 punkt: 1. Med hjemmel i forvaltningsloven § 33, andre ledd, blir fagetaten sitt vedtak om rammeløyve datert 29.02.2024 opphevet på punktet som omhandler “påbygg, ny etasje øverst”. Det gis ikke dispensasjon fra pbl. § 29-4, første ledd, da det ikke er klart at fordelene vil være klart større enn ulempene, jf. pbl. 19-2, annet ledd. Klagen tas delvis til følge. 2. Fagetatens vedtak datert 29.02.2024 blir opprettholdt for den delen av vedtaket som gjelder fasadeendring, solceller, ombygging og bruksendring, endring brannskille og bærende konstruksjoner, endringer utomhus, beplantning, trapper og bro. Klagen tas ikke til følge på diss punktene. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende forslag: Bystyret trekker tilbake den delen av tillatelsen til påbygg, ombygging og fasadeendring som reduserer antall parkeringsplasser. Votering: Alternativt forslag punkt 1-2 fra R, fremsatt av Tora Kristiane Madsen Finne (R), fikk 1 stemme (R), og var dermed falt. Innstillingen ble vedtatt med 16 stemmer (H, A, FrP, SV, MDG, BL, V, INP, Sp). Forslag fra Kommunalt råd for personer med funksjonsnedsettelse fikk 0 stemmer, og var dermed falt. Byrådet behandlet saken i møtet 04.07.2024 sak 190/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 56 264/24 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Ny behandling av klage fra velforening over vedtak om dispensasjon for anleggelse av sykkelvei og fortau. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 264/24 og fattet følgende vedtak: Fagetatens vedtak datert 20.09.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lillian Blom (SV), Trond Tystad (BL), Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Lillian Blom (SV) fremsatte på vegne av SV følgende alternative forslag: Søknad om dispensasjon fra kommunedelplanens § 5.2 om krav til utforming av belegget avslås, jf. plan- og bygningsloven § 19-2. Klagen tas delvis til følge. Begrunnelse: Tiltaket kommer i strid med BERGENHUS. KDP SENTRUM § 5.2 punkt 3 Industriell tid, om krav til utforming av belegget. Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må bevares, rekonstrueres eller nytolkes. Byrommenes historiske forankring er angitt på plankart 3 og har følgende krav til utforming av belegget: Punkt 3. Industriell tid «Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom. Fordelene ved å dispensere fra bestemmelsen vurderes til at tiltaket kan utføres med rullevennlig dekke. Ulempene vil være at tiltaket ikke ivaretar byrommets historiefortellende egenskaper som byplanelement, og at viktige historiske detaljer ikke rekonstrueres eller nytolkes. Spesielt når det er tale om at det er asfalt som skal brukes som rullevennlig dekke. Etter en samlet vurdering vil fordelene ved å gi dispensasjon ikke være klart større enn ulempene. Votering: Alternativt forslag fra SV, fremsatt av Lillian Blom (SV), fikk 5 stemmer (SV, BL, V, R). Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, MDG, INP, Sp). Byrådet behandlet saken i møtet 27.06.2024 sak 188/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 57 265/24 Bergenhus gnr. 165 bnr. 363 C.Sundst gate 65. Klage på rammetillatelse til nybygg bolig - bygg 1 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 265/24 og fattet følgende vedtak: Byrådens vedtak datert 12.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 265-266 Følgende representanter tok ordet: Reidar Staalesen (A), Andreas Madsen Berg (SV), Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Tora Kristiane Madsen Finne (R), Lillian Blom (SV). Forslag fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra A, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Reidar Staalesen (A) fremsatte på vegne av A, SV og R følgende alternative forslag: Utvalg for miljø og byutvikling opprettholder fagetatens vedtak om avslag på rammetillatelse datert 05.10.2023. Klagen tas til følge. Votering: Alternativt forslag fra A, SV og R, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 13.06.2024 sak 179/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 266/24 Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 266/24 og fattet følgende vedtak: Byråd for byutvikling sitt vedtak om rammetillatelse datert 12.03.2024 opprettholdes. Klagen tas ikke til følge. 58 Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 265-266 Følgende representanter tok ordet: Reidar Staalesen (A), Andreas Madsen Berg (SV), Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Tora Kristiane Madsen Finne (R), Lillian Blom (SV). Forslag fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra A, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Reidar Staalesen (A) fremsatte på vegne av A, SV og R følgende alternative forslag: Utvalg for miljø og byutvikling opprettholder fagetatens vedtak om avslag på rammetillatelse datert 05.10.2023. Klagen tas til følge. Votering: Alternativt forslag fra A, SV og R, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 13.06.2024 sak 180/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 267/24 Bergenhus, gnr. 166, bnr. 1303, Gamle Kalvedalsveien 2. Klage over avslag på søknad om nybygg/bustad Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 267/24 og fattet følgende vedtak: Fagetaten sitt vedtak datert 25.01.2024 vert oppretthalde. Klagen vert ikkje tatt til følgje. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. 59 Byrådet behandlet saken i møtet 13.06.2024 sak 181/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgjande vedtak. Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 268/24 Fana gnr 43 bnr 920 Kjenndalstoppen 26. Klage på byrådens fullmaktvedtak. Tillatelse til tilbygg Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 268/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 22.02.2024 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 12.09.2023. Viser til avslagsvedtaket for begrunnelse. Votering: Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 1 stemme (MDG), og var dermed falt. Innstillingen ble vedtatt med 16 stemmer (H, A, FrP, SV, BL, V, INP, R, Sp). Byrådet behandlet saken i møtet 30.05.2024 sak 175/24 Byrådet innstiller til utvalg for utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 269/24 Fana gnr 90 bnr 6 Søre Titlestad 95. Klage på settebyrådens rammetillatelse til enebolig m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 269/24 og fattet følgende vedtak: Settebyrådens rammetillatelse datert 19.02.2024 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling 60 Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 06.06.2024 sak 177/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 270/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 1 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 270/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 192/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 61 271/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 2 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 271/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 193/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 272/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 3 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 272/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: 62 Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 194/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 273/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 4 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 273/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 195/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. 63 [Lagre saksprotokoll] [Lagre vedtak] 274/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 5 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 274/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 196/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 275/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 6 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 275/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 64 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 197/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 276/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 7 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 276/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. 65 Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 198/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 277/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av enebolig Bolig 8 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 277/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 13.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 199/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 278/24 Laksevåg gnr 136 bnr 43 Drotningsvikveien 131. Klage på byrådens fullmaktvedtak. Tillatelse til utomhusanlegg m.m. ifm. 8 eneboliger 66 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 278/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 17.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 270-278 Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens fullmaktsvedtak, og opprettholder avslag gitt av Plan- og bygningsetaten datert 06.10.2023. Det vises til Plan- og bygningsetaten begrunnelse for at vilkårene for å gi dispensasjon fra KPA2018 § 26.5.1 ikke er oppfylt. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 200/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 279/24 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 279/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Per Harald Storli (FrP), Geir Steinar Dale (A), Lillian Blom (SV), Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Kjartan Moi Andreassen (Sp), Reidar Staalesen (A), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Per Harald Storli (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. 67 Utsettelsesforslag fra H, FrP, BL, INP og Sp, fremsatt av Per Harald Storli (FrP), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 201/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak av 12.03.2024 blir oppretthalde. Klaga blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 280/24 Ytrebygda gnr 119 bnr 688 Grimseidvegen. Klage over dispensasjon for oppføring av støttemur for veianlegg Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 280/24 og fattet følgende vedtak: Fagetatens vedtak datert 03.04.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 04.07.2024 sak 202/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 281/24 Årstad gnr 169 bnr 725 Hordagaten 36. Klagebehandling - avslått søknad om dispensasjon fra bestemmelse om uteoppholdsareal Saken er trukket. [Lagre saksprotokoll] [Lagre vedtak] 282/24 Åsane gnr 171 bnr 175 Hylkjesvingen 41. Klage på byrådens vedtak om tillatelse til oppføring av garasje 68 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 282/24 og fattet følgende vedtak: Byråd for byutviklings vedtak datert 10.04.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Utvalg for miljø og byutvikling opphever byrådens vedtak og opprettholder vedtak på vilkår gitt av Plan- og bygningsetaten datert 30.01.2024. Viser til begrunnelsen i avslagsvedtaket. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 04.07.2024 sak 203/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 283/24 Åsane gnr 186 bnr 237 Nesveien/Knappen. Klage på mindre endring av reguleringsplan Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 283/24 og fattet følgende vedtak: Byrådets vedtak om reguleringsendring datert 01.02.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 04.07.2024 sak 204/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 69 284/24 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 284/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Per Harald Storli (FrP), Andreas Madsen Berg (SV), Trond Tystad (BL), Geir Steinar Dale (A), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Per Harald Storli (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, FrP, BL, INP og Sp, fremsatt av Per Harald Storli (FrP), ble vedtatt med 10 stemmer (H, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 13.06.2024 sak 184/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 29.01.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 285/24 Gjennomføringsvedtak for sykkeltiltak fra Nonnekloppen til Florida Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 285/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring fatter vedtak i saken. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 04.07.2024 sak 208/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 70 1. Prosjekt 720047 Sykkeltiltak - Nonnekloppen til Florida gjennomføres med en kostnadsramme på 36,7 mill. inkl. mva. Prosjektet har en ekstern finansiering på 16,672 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettpost og tjeneste: Tjeneste 33255 Trafikksikring inkl. skilting og vegmerking: • Budsjettpost 720047 Sykkeltiltak Nonnekloppen til Florida 3. Endring i driftskostnadene til prosjektet innarbeides ved rullering av handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 286/24 Gjennomføringsvedtak for UV-anlegg på Stendafjell høydebasseng Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 286/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring fatter vedtak i saken. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 04.07.2024 sak 207/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjektet for etablering av UV-anlegg på nedre utløpsrør fra Stendafjell høydebasseng i Fana gjennomføres med en kostnadsramme på 39,7 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: • Budsjettpost 800400 Distribusjon av vann med 39,7 mill. [Lagre saksprotokoll] [Lagre vedtak] 287/24 Eventuelt UMBY 22.08.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 287/24: Det var ingen saker til eventuelt. 71 [Lagre saksprotokoll] [Lagre vedtak] 288/24 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 288/24 og avga følgende innstilling: Bystyrets vurdering og forslag til høringsuttalelse er følgende: Bergen kommune takker for oversendelse av høringsnotatet og ser i all hovedsak positivt på departementets forslag til endringer i plan- og bygningsloven og kart- og planforskriften. Forslagene vil bidra til at kommunene får flere verktøy for å realisere overordnede og viktige samfunnsmål knyttet til boligmarkedet og sosial bærekraft. Det er samtidig positivt at kommunene selv står fritt til å benytte seg av denne muligheten der det er hensiktsmessig. Byrådet viser til Plan- og bygningsetaten og Byarkitekten sine innspill til høringsforslaget, som oppsummert over, og gjengir disse i sin uttalelse. I tillegg har byrådet noen supplerende merknader som utdypes under. Overordnede føringer og byrådsplattform Kommuneplanens samfunnsdel (KPS Bergen 2030) fremhever under den Attraktive byen at Bergen skal ha gode boliger i varierte bomilljø, gjennom variasjon i boligtyper, størrelser, og tilbud om eie eller leie. Et større tilbud av utleieboliger kan bidra til å dempe prispresset i boligmarkedet, og flere studentboliger vil gi mindre press på å gjøre om sentrumsboliger til hybler. Temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at det innføres eget arealformål i Plan- og bygningsloven for studentboliger. Dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder, det kan bidra til mindre hyblifisering av familieboliger og lette trykket i leiemarkedet. Temaplanen for bærekraftig boligforsyning mot 2030 sin handlingsdel har flere tiltak knyttet til sosial bærekraft og delmålet om mangfoldige nabolag, og økonomisk bærekraft og delmålet om nok boligbygging, som er relevante for høringsforslaget. Dette handler om å bygge flere og mere variert boliger til overkommelig pris, få flere virkemidler til å regulere sosial bærekraft, sikre stabile bomiljø og familieboliger, fordele kommunale boliger med mer. Byrådets politiske plattform (Klosterhagen-erklæringen) har mål om at Bergen skal vokse de neste årene og fremstå som attraktiv å etablere seg i for studenter, familier og andre som har lyst å bidra til verdiskapningen i byen. Byrådet har også mål om å gjøre Bergen til Norges beste studentby. Bergen kommune vurderer at høringsforslaget bidrar til å realisere viktige målsettinger i KPS 2030, temaplan for bærekraftig boligforsyning og temaplan for studenter, og byrådets politiske plattform. Forslag til planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger 72 Kommunen har flere roller i byutviklingen, både som grunneier, som utbygger og som tilrettelegger for offentlige tjenester gjennom etablering av kommunale boliger. Bergen kommune har flere innspill til høringsforslaget knyttet til de ulike rollene, i tillegg til kommentarer om økonomiske konsekvenser forslaget kan ha for kommunen. Kommunens grunneierrolle Der kommunen selv er eier, har kommunen i dag i kraft av sin grunneierrolle mulighet å stille vilkår ved salg av eiendom, eksempelvis ved å stille krav om ønsket boligsammensetning gjennom betingelser i salgsavtaler og tinglyste heftelser. I en del tilfeller vil bruk av slike betingelser være hensiktsmessig og tilstrekkelig. Slike virkemidler har samtidig noen ulemper knyttet til kontraktrisiko. Over tid vil avtalebetingelser erfaringsmessig miste sin kraft ved videresalg og tvister kan oppstå, i tillegg til at kontraktsoppfølgingen i seg selv kan være ressurskrevende. Bergen kommune vurderer at det er rom for å benytte grunneierrollen ytterligere for å bidra til en mer variert boligsammensetning. Lovforslaget kan her bidra til å gi kommunene som grunneiere en langsiktig og bedre styring av boligsammensetningen, sammenlignet med dagens situasjon. Samtidig vil lovforslaget sannsynligvis ha noe mindre betydning for kommunen sammenlignet med private grunneiere, siden kommunen sin eiendomsavdeling allerede er underlagt politisk styring og føringer om sosial bærekraft. Fordelen ved lovforslaget ovenfor kommunene, er at det kan gi mindre usikkerhet og mer langsiktig styring av boligsammensetningen. Gjennomføringen av lovforslaget kan ha økonomiske konsekvenser. Dersom det legges planbestemmelser på kommunale eiendommer, så kan dette påvirke markedsverdien på eiendommer. Før utbyggingsområder eventuelt reguleres med planbestemmelser, bør det gjennomføres markedsvurderinger, siden dette kan bidra til mindre usikkerhet og påvirkning på markedsverdi. Det er også viktig med markedsvurderinger der utbyggingsområdene er eid av private, for å sikre at planer er gjennomførbare. Bergen kommunen vurderer at muligheten for å regulere eierformer i planbestemmelser vil være et nyttig supplerende virkemiddel for kommunen som tomteeier og selger. Det vil gi kommunen mulighet til å være pådriver til sosial bærekraft i boligmarkedet, dersom de brukes på riktig måte. Gjennom både planprosessen og den etterfølgende salgsprosessen kan kommunen påvirke boligsammensetningen og samtidig redusere kontraktrisiko som i dag er knyttet til salgsavtaler. Bergen kommune ser derfor positivt på lovforslaget, og vurderer at dette kan gi økt forutsigbarhet for partene. Boligkjøpsmodeller Bergen kommune vurderer at forslaget om at en andel boliger skal kunne tilbys med boligkjøpsmodeller vil være et hensiktsmessig bidrag for å få flere inn på boligmarkedet. Flere av boligkjøpsmodellene er forholdsvis nye og er i realiteten en type finansieringsmodeller. Bergen kommune vurderer at det er viktig at modellene som tilbys er forståelig for «folk flest», slik at det er lett å forstå kostnaden ved å velge å bo i boliger etter boligkjøpsmodeller. Gjennomføring av boligkjøpsmodeller er avhengig av aktører med tilstrekkelige finansieringsmuligheter. Utfordringen her kan bli at det kun er de større boligutviklerne som har økonomiske ressurser til å tilrettelegge for en slik ordning, og at mindre aktører ikke når frem i markedet. Det blir derfor viktig at kommunen tidlig i planprosessen vurderer markedet og aktørbildet, og ser på både økonomi og gjennomførbarheten i utbyggingsprosjekter. Dette vil også gjelde ved eventuelle krav om at en andel skal være utleieboliger eller borettslag. Bergen kommune vurderer at det vil være fordel om det utarbeides retningslinjer eller veileder for hvordan ordet «tilbys» i lovforslaget skal anses oppfylt. 73 Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene – uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Kommune bør da ha en diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Kommunale boliger Bergen kommune har i dag og vil i fremtiden ha behov for tilgang til eiendom for kommunale boliger. Det er venteliste på slike boliger i dag, og det er knapphet på egnede eiendommer til dette formålet. Lovforslaget om ny § 12-7 nr. 15 vil gi adgang til å vedta reguleringsbestemmelser om at nærmere spesifiserte boliger i et område skal være utleieboliger, inkludert kommunalt disponerte eller kommunalt eide boliger. Bergen kommune vurderer at dette kan være et nyttig virkemiddel i utbyggingsområder der kommunen ikke eier eiendommer fra før, og som samtidig kan bidra til at kommunale boliger blir fordelt innenfor og mellom bydelene, og slik bidra til å utjevne levekårsforskjeller mellom områder. Innenfor dagens lovverk har kommunen adgang til ekspropriasjon av eiendommer som er regulert til offentlige formål, samtidig som grunneier på den andre siden har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål. I tillegg har kommunen gjennom utbyggingsavtaler også mulighet til å sikre forkjøpsrett til en andel av nybygde boliger til markedspris, men i praksis blir adgangen lite brukt. Det innebærer at kommunen i all hovedsak handler på lik linje med private aktører i eiendomsmarkedet. Dette er ikke alltid hensiktsmessig når tilgang til økonomiske midler og den offentlige planlegging har lengre beslutningsprosesser og andre rammer enn det som normalt er hos private aktører. Lovforslaget om ny § 12-7 nr. 15 kan innebære en disposisjons- eller kjøpsplikt for kommunen som gjør at vedtak av reguleringsplan kan utløse økonomiske forpliktelser for kommunen. Dersom den nye bestemmelsen benyttes i en reguleringsplan, så innebærer det at kommunen i utgangspunktet bør ha avklart finansiering allerede ved vedtak av reguleringsplan. Bergen kommune vurderer at dette kan være utfordrende å gjennomføre innenfor kommunens økonomiske handlingsrom, og innenfor gjeldende budsjett- og finansieringssystem. Bystyrets vedtak av en reguleringsplan kan medføre økonomiske forpliktelser som utløses lengre frem i tid, og slik medføre forpliktelser for et fremtidig bystyre. Det har samtidig noe likhet med dagens lovverk hvor en privat grunneier har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål, slik at det offentlige må være innforstått med økonomiske forpliktelser ved vedtak av en reguleringsplan med offentlige formål. Bergen kommune vurderer at tidlig forankring og avklaring av finansiering derfor blir viktig dersom det nye lovforslaget skal benyttes i en reguleringsplan. Dette bidrar til å ivareta forutsigbarhet og sikkerhet for gjennomføring av prosjekter, både for kommunen og utbygger. Det følger videre av forslaget at kommunen skal kunne overta utleieboliger «til markedspris». Bergen kommune vurderer at det her kan oppstå uklarheter om hva som menes med markedspris. Prosess for fastsetting av vederlaget og gjennomføring av selve prosessen bør konkretiseres nærmere enten i selve lovforslaget eller i veileder fra departementet. Bergen kommune vurderer at det kan være utfordrende å få oversikt over hvem som eier eller leier, og slik sett vanskelig å vurdere måloppnåelse med tanke på om flere får tilgang til boligmarkedet. Departementet har bedt om innspill til om utleieplikt bestemt i plan skal kunne kreves tinglyst. Bergen kommune ser positivt på muligheten for å kunne kreve dette. Det vil 74 sikre publisitet, forhindre tredjepartskonflikter og forenkle kommunens muligheter for oppfølgning av kravet. Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene om kommunale boliger– uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Det kan også tenkes at kommunen ikke lenger ønsker å benytte den adgangen som planbestemmelsene gir – enten fordi det ikke er behov eller fordi kommunen ikke er i posisjon til å forplikte seg økonomisk. Kommune bør da ha en diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Forslag om studentboliger som arealformål Bergen kommune sin temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at plan- og bygningsloven bør suppleres med eget arealformål for studentboliger siden dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder. Bergen kommune har også løftet dette frem i høringsuttalelse til tidligere forslag til ny kart- og planforskrift, sendt på høring fra departementet i februar 2024. Bergen kommune ser derfor svært positivt på at dette er fulgt opp i lovforslaget som nå er på høring, og støtter den foreslåtte endringen. Dette bidrar til en hensiktsmessig utvikling av lovverket som vil gi kommunen flere virkemidler for å realisere viktige samfunnsmål om studentboliger og boligmarkedet. Temaplan for studenter viser til et sterkt behov flere studentboliger. Dekningsgraden i Bergen ligger på 12,8 %, mens det er en politisk målsetning å nå en dekningsgrad 30% innen 2030. Innenfor dagens lovverk og gjeldende KPA2018 må studentboliger i utgangspunktet tilfredsstille samme kvalitetskrav som vanlige boliger. Kvalitetskrav knyttet til støy, uteoppholdsarealer og størrelse på boenhet gjør det i dag særlig utfordrende å få regulert og bygget tilstrekkelig nye studentboliger. Bergen kommune vurderer at studentboliger er en midlertidig boform for en avgrenset gruppe som bør utløse andre funksjons- og kvalitetskrav enn andre mer permanente boligtyper. Bergen kommune understreker derfor viktigheten av muligheten til å differensiere i lovverket mellom boliger for studenter og andre boligtyper for å kunne oppfylle nasjonale og lokale boligambisjoner. Bergen kommune håper det nye arealformålet for studentboliger raskt blir implementert i lovverket, slik at dette kan tas i bruk i arbeidet med rullering av kommuneplanens arealdel (KPA) i Bergen. Nærmere funksjons- og kvalitetskrav for studentboliger vil kunne bli fastsatt gjennom nye KPA, slik at Bergen kommune raskt kan tilrettelegge for bygging av flere studentboliger. Det må legges til rette for at både det offentlige,studentsamskipnader og private aktører kan bygge og drive studentboliger. Konklusjon Bergen kommune ser positivt på høringsforslaget, og vurderer at dette kan bidra til å styrke sosial bærekraft i kommunal planlegging. Høringsforslaget vil gi nyttige virkemidler som kan bidra til en mer variert boligsammensetning, få flere inn på boligmarkedet og til å få bygget flere studentboliger. Særlig i fortettingsområder kan forslaget bidra til mer varierte boligtyper og sosialt mangfold. 75 For kommunen som grunneier vil de foreslåtte virkemidlene være et viktig og hensiktsmessig supplement til privatrettslige avtaler. For kommunale boliger er det viktig at økonomiske konsekvenser og finansiering er avklart før planvedtak. Bergen kommune er opptatt av at de foreslåtte nye virkemidlene er valgfrie. Kommuner må være bevisste når virkemidlene benyttes siden det kan ha konsekvenser for økonomi og gjennomføring av prosjekter. Bergen kommune vurderer at det bør gjennomføres interne avklaringer og gode prosesser med eventuelle private parter, før virkemidlene tas i bruk i planbestemmelser. En hovedutfordring med dagens boligmarked er stigende priser og lav tilførsel av nye boliger. Bergen kommune stiller derfor spørsmål til høringsforslaget om hvor mange flere som i realiteten får tilgang til boligmarkedet dersom prisene fortsetter å stige. Sammen med nye virkemidler i lovverket vil Bergen kommune fremheve viktigheten av at det også reguleres og bygges flere nye boliger årlig. Tilstrekkelig ny boligbygging er også viktig for å unngå prisvekst. Hver gang staten gir kommuner mer arbeid eller større ansvar innenfor boligfeltet, så er det viktig at dette også følges opp med økonomiske virkemidler. Det vises også til merknadene ovenfor om at lovbestemmelsene bør inneholde en adgang for kommunene til å frita fra de reguleringsmessige vilkår. Dette kan gjøres gjennom at lovbestemmelsene lyder som følger I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gjøres følgende endringer: Ny § 11-10 nr. 6 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at en andel boliger i et område skal være utleieboliger eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Ny § 12-7 nr. 15 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at nærmere spesifiserte boliger i et område være utleieboliger eid av foretak eller disponeres eller overtas av kommunen til markedspris, eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Bergen kommune ser særlig positivt på forslaget om studentboliger som eget arealformål, da det er en prioritert oppgave å bygge flere studentboliger til overkommelig pris i sentrumsnære områder i Bergen. Det må legges til rette for at både det offentlige, studentsamskipnader og private aktører kan bygge og drive studentboliger. Henrik Madsen (R) fremsatte på vegne av R følgende protokolltilførsel: Rødt støtter noe av byrådets forslag til høringsuttalelse, men ikke alt. Vi stemmer derfor mot innstillingen i utvalgsmøtet. Grunnet saksmengde vil vi jobbe med egne forslag frem mot bystyrebehandlingen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: 76 Lars Selmar Alsaker (H), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, Sp, BL og INP følgende alternative forslag: Bystyrets vurdering og forslag til høringsuttalelse er følgende: Bergen kommune takker for oversendelse av høringsnotatet og ser i all hovedsak positivt på departementets forslag til endringer i plan- og bygningsloven og kart- og planforskriften. Forslagene vil bidra til at kommunene får flere verktøy for å realisere overordnede og viktige samfunnsmål knyttet til boligmarkedet og sosial bærekraft. Det er samtidig positivt at kommunene selv står fritt til å benytte seg av denne muligheten der det er hensiktsmessig. Byrådet viser til Plan- og bygningsetaten og Byarkitekten sine innspill til høringsforslaget, som oppsummert over, og gjengir disse i sin uttalelse. I tillegg har byrådet noen supplerende merknader som utdypes under. Overordnede føringer og byrådsplattform Kommuneplanens samfunnsdel (KPS Bergen 2030) fremhever under den Attraktive byen at Bergen skal ha gode boliger i varierte bomilljø, gjennom variasjon i boligtyper, størrelser, og tilbud om eie eller leie. Et større tilbud av utleieboliger kan bidra til å dempe prispresset i boligmarkedet, og flere studentboliger vil gi mindre press på å gjøre om sentrumsboliger til hybler. Temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at det innføres eget arealformål i Plan- og bygningsloven for studentboliger. Dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder, det kan bidra til mindre hyblifisering av familieboliger og lette trykket i leiemarkedet. Temaplanen for bærekraftig boligforsyning mot 2030 sin handlingsdel har flere tiltak knyttet til sosial bærekraft og delmålet om mangfoldige nabolag, og økonomisk bærekraft og delmålet om nok boligbygging, som er relevante for høringsforslaget. Dette handler om å bygge flere og mere variert boliger til overkommelig pris, få flere virkemidler til å regulere sosial bærekraft, sikre stabile bomiljø og familieboliger, fordele kommunale boliger med mer. Byrådets politiske plattform (Klosterhagen-erklæringen) har mål om at Bergen skal vokse de neste årene og fremstå som attraktiv å etablere seg i for studenter, familier og andre som har lyst å bidra til verdiskapningen i byen. Byrådet har også mål om å gjøre Bergen til Norges beste studentby. Bergen kommune vurderer at høringsforslaget bidrar til å realisere viktige målsettinger i KPS 2030, temaplan for bærekraftig boligforsyning og temaplan for studenter, og byrådets politiske plattform. Forslag til planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger Kommunen har flere roller i byutviklingen, både som grunneier, som utbygger og som tilrettelegger for offentlige tjenester gjennom etablering av kommunale boliger. Bergen kommune har flere innspill til høringsforslaget knyttet til de ulike rollene, i tillegg til kommentarer om økonomiske konsekvenser forslaget kan ha for kommunen. Kommunens grunneierrolle 77 Der kommunen selv er eier, har kommunen i dag i kraft av sin grunneierrolle mulighet å stille vilkår ved salg av eiendom, eksempelvis ved å stille krav om ønsket boligsammensetning gjennom betingelser i salgsavtaler og tinglyste heftelser. I en del tilfeller vil bruk av slike betingelser være hensiktsmessig og tilstrekkelig. Slike virkemidler har samtidig noen ulemper knyttet til kontraktrisiko. Over tid vil avtalebetingelser erfaringsmessig miste sin kraft ved videresalg og tvister kan oppstå, i tillegg til at kontraktsoppfølgingen i seg selv kan være ressurskrevende. Bergen kommune vurderer at det er rom for å benytte grunneierrollen ytterligere for å bidra til en mer variert boligsammensetning. Lovforslaget kan her bidra til å gi kommunene som grunneiere en langsiktig og bedre styring av boligsammensetningen, sammenlignet med dagens situasjon. Samtidig vil lovforslaget sannsynligvis ha noe mindre betydning for kommunen sammenlignet med private grunneiere, siden kommunen sin eiendomsavdeling allerede er underlagt politisk styring og føringer om sosial bærekraft. Fordelen ved lovforslaget ovenfor kommunene, er at det kan gi mindre usikkerhet og mer langsiktig styring av boligsammensetningen. Gjennomføringen av lovforslaget kan ha økonomiske konsekvenser. Dersom det legges planbestemmelser på kommunale eiendommer, så kan dette påvirke markedsverdien på eiendommer. Før utbyggingsområder eventuelt reguleres med planbestemmelser, bør det gjennomføres markedsvurderinger, siden dette kan bidra til mindre usikkerhet og påvirkning på markedsverdi. Det er også viktig med markedsvurderinger der utbyggingsområdene er eid av private, for å sikre at planer er gjennomførbare. Bergen kommunen vurderer at muligheten for å regulere eierformer i planbestemmelser vil være et nyttig supplerende virkemiddel for kommunen som tomteeier og selger. Det vil gi kommunen mulighet til å være pådriver til sosial bærekraft i boligmarkedet, dersom de brukes på riktig måte. Gjennom både planprosessen og den etterfølgende salgsprosessen kan kommunen påvirke boligsammensetningen og samtidig redusere kontraktrisiko som i dag er knyttet til salgsavtaler. Bergen kommune ser derfor positivt på lovforslaget, og vurderer at dette kan gi økt forutsigbarhet for partene. Boligkjøpsmodeller Bergen kommune vurderer at forslaget om at en andel boliger skal kunne tilbys med boligkjøpsmodeller vil være et hensiktsmessig bidrag for å få flere inn på boligmarkedet. Flere av boligkjøpsmodellene er forholdsvis nye og er i realiteten en type finansieringsmodeller. Bergen kommune vurderer at det er viktig at modellene som tilbys er forståelig for «folk flest», slik at det er lett å forstå kostnaden ved å velge å bo i boliger etter boligkjøpsmodeller. Gjennomføring av boligkjøpsmodeller er avhengig av aktører med tilstrekkelige finansieringsmuligheter. Utfordringen her kan bli at det kun er de større boligutviklerne som har økonomiske ressurser til å tilrettelegge for en slik ordning, og at mindre aktører ikke når frem i markedet. Det blir derfor viktig at kommunen tidlig i planprosessen vurderer markedet og aktørbildet, og ser på både økonomi og gjennomførbarheten i utbyggingsprosjekter. Dette vil også gjelde ved eventuelle krav om at en andel skal være utleieboliger eller borettslag. Bergen kommune vurderer at det vil være fordel om det utarbeides retningslinjer eller veileder for hvordan ordet «tilbys» i lovforslaget skal anses oppfylt. Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene – uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Kommune bør da ha en 78 diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Kommunale boliger Bergen kommune har i dag og vil i fremtiden ha behov for tilgang til eiendom for kommunale boliger. Det er venteliste på slike boliger i dag, og det er knapphet på egnede eiendommer til dette formålet. Lovforslaget om ny § 12-7 nr. 15 vil gi adgang til å vedta reguleringsbestemmelser om at nærmere spesifiserte boliger i et område skal være utleieboliger, inkludert kommunalt disponerte eller kommunalt eide boliger. Bergen kommune vurderer at dette kan være et nyttig virkemiddel i utbyggingsområder der kommunen ikke eier eiendommer fra før, og som samtidig kan bidra til at kommunale boliger blir fordelt innenfor og mellom bydelene, og slik bidra til å utjevne levekårsforskjeller mellom områder. Innenfor dagens lovverk har kommunen adgang til ekspropriasjon av eiendommer som er regulert til offentlige formål, samtidig som grunneier på den andre siden har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål. I tillegg har kommunen gjennom utbyggingsavtaler også mulighet til å sikre forkjøpsrett til en andel av nybygde boliger til markedspris, men i praksis blir adgangen lite brukt. Det innebærer at kommunen i all hovedsak handler på lik linje med private aktører i eiendomsmarkedet. Dette er ikke alltid hensiktsmessig når tilgang til økonomiske midler og den offentlige planlegging har lengre beslutningsprosesser og andre rammer enn det som normalt er hos private aktører. Lovforslaget om ny § 12-7 nr. 15 kan innebære en disposisjons- eller kjøpsplikt for kommunen som gjør at vedtak av reguleringsplan kan utløse økonomiske forpliktelser for kommunen. Dersom den nye bestemmelsen benyttes i en reguleringsplan, så innebærer det at kommunen i utgangspunktet bør ha avklart finansiering allerede ved vedtak av reguleringsplan. Bergen kommune vurderer at dette kan være utfordrende å gjennomføre innenfor kommunens økonomiske handlingsrom, og innenfor gjeldende budsjett- og finansieringssystem. Bystyrets vedtak av en reguleringsplan kan medføre økonomiske forpliktelser som utløses lengre frem i tid, og slik medføre forpliktelser for et fremtidig bystyre. Det har samtidig noe likhet med dagens lovverk hvor en privat grunneier har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål, slik at det offentlige må være innforstått med økonomiske forpliktelser ved vedtak av en reguleringsplan med offentlige formål. Bergen kommune vurderer at tidlig forankring og avklaring av finansiering derfor blir viktig dersom det nye lovforslaget skal benyttes i en reguleringsplan. Dette bidrar til å ivareta forutsigbarhet og sikkerhet for gjennomføring av prosjekter, både for kommunen og utbygger. Det følger videre av forslaget at kommunen skal kunne overta utleieboliger «til markedspris». Bergen kommune vurderer at det her kan oppstå uklarheter om hva som menes med markedspris. Prosess for fastsetting av vederlaget og gjennomføring av selve prosessen bør konkretiseres nærmere enten i selve lovforslaget eller i veileder fra departementet. Bergen kommune vurderer at det kan være utfordrende å få oversikt over hvem som eier eller leier, og slik sett vanskelig å vurdere måloppnåelse med tanke på om flere får tilgang til boligmarkedet. Departementet har bedt om innspill til om utleieplikt bestemt i plan skal kunne kreves tinglyst. Bergen kommune ser positivt på muligheten for å kunne kreve dette. Det vil sikre publisitet, forhindre tredjepartskonflikter og forenkle kommunens muligheter for oppfølgning av kravet. Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene om kommunale boliger– 79 uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Det kan også tenkes at kommunen ikke lenger ønsker å benytte den adgangen som planbestemmelsene gir – enten fordi det ikke er behov eller fordi kommunen ikke er i posisjon til å forplikte seg økonomisk. Kommune bør da ha en diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Forslag om studentboliger som arealformål Bergen kommune sin temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at plan- og bygningsloven bør suppleres med eget arealformål for studentboliger siden dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder. Bergen kommune har også løftet dette frem i høringsuttalelse til tidligere forslag til ny kart- og planforskrift, sendt på høring fra departementet i februar 2024. Bergen kommune ser derfor svært positivt på at dette er fulgt opp i lovforslaget som nå er på høring, og støtter den foreslåtte endringen. Dette bidrar til en hensiktsmessig utvikling av lovverket som vil gi kommunen flere virkemidler for å realisere viktige samfunnsmål om studentboliger og boligmarkedet. Temaplan for studenter viser til et sterkt behov flere studentboliger. Dekningsgraden i Bergen ligger på 12,8 %, mens det er en politisk målsetning å nå en dekningsgrad 30% innen 2030. Innenfor dagens lovverk og gjeldende KPA2018 må studentboliger i utgangspunktet tilfredsstille samme kvalitetskrav som vanlige boliger. Kvalitetskrav knyttet til støy, uteoppholdsarealer og størrelse på boenhet gjør det i dag særlig utfordrende å få regulert og bygget tilstrekkelig nye studentboliger. Bergen kommune vurderer at studentboliger er en midlertidig boform for en avgrenset gruppe som bør utløse andre funksjons- og kvalitetskrav enn andre mer permanente boligtyper. Bergen kommune understreker derfor viktigheten av muligheten til å differensiere i lovverket mellom boliger for studenter og andre boligtyper for å kunne oppfylle nasjonale og lokale boligambisjoner. Bergen kommune håper det nye arealformålet for studentboliger raskt blir implementert i lovverket, slik at dette kan tas i bruk i arbeidet med rullering av kommuneplanens arealdel (KPA) i Bergen. Nærmere funksjons- og kvalitetskrav for studentboliger vil kunne bli fastsatt gjennom nye KPA, slik at Bergen kommune raskt kan tilrettelegge for bygging av flere studentboliger. Det må legges til rette for at både det offentlige,studentsamskipnader og private aktører kan bygge og drive studentboliger. Konklusjon Bergen kommune ser positivt på høringsforslaget, og vurderer at dette kan bidra til å styrke sosial bærekraft i kommunal planlegging. Høringsforslaget vil gi nyttige virkemidler som kan bidra til en mer variert boligsammensetning, få flere inn på boligmarkedet og til å få bygget flere studentboliger. Særlig i fortettingsområder kan forslaget bidra til mer varierte boligtyper og sosialt mangfold. For kommunen som grunneier vil de foreslåtte virkemidlene være et viktig og hensiktsmessig supplement til privatrettslige avtaler. For kommunale boliger er det viktig at økonomiske konsekvenser og finansiering er avklart før planvedtak. Bergen kommune er opptatt av at de foreslåtte nye virkemidlene er valgfrie. Kommuner må være bevisste når virkemidlene benyttes siden det kan ha konsekvenser for økonomi og 80 gjennomføring av prosjekter. Bergen kommune vurderer at det bør gjennomføres interne avklaringer og gode prosesser med eventuelle private parter, før virkemidlene tas i bruk i planbestemmelser. En hovedutfordring med dagens boligmarked er stigende priser og lav tilførsel av nye boliger. Bergen kommune stiller derfor spørsmål til høringsforslaget om hvor mange flere som i realiteten får tilgang til boligmarkedet dersom prisene fortsetter å stige. Sammen med nye virkemidler i lovverket vil Bergen kommune fremheve viktigheten av at det også reguleres og bygges flere nye boliger årlig. Tilstrekkelig ny boligbygging er også viktig for å unngå prisvekst. Hver gang staten gir kommuner mer arbeid eller større ansvar innenfor boligfeltet, så er det viktig at dette også følges opp med økonomiske virkemidler. Det vises også til merknadene ovenfor om at lovbestemmelsene bør inneholde en adgang for kommunene til å frita fra de reguleringsmessige vilkår. Dette kan gjøres gjennom at lovbestemmelsene lyder som følger I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gjøres følgende endringer: Ny § 11-10 nr. 6 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at en andel boliger i et område skal være utleieboliger eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Ny § 12-7 nr. 15 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at nærmere spesifiserte boliger i et område være utleieboliger eid av foretak eller disponeres eller overtas av kommunen til markedspris, eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Bergen kommune ser særlig positivt på forslaget om studentboliger som eget arealformål, da det er en prioritert oppgave å bygge flere studentboliger til overkommelig pris i sentrumsnære områder i Bergen. Det må legges til rette for at både det offentlige, studentsamskipnader og private aktører kan bygge og drive studentboliger. Votering: Alternativt forslag fra H, FrP, Sp, BL og INP, fremsatt av Lars Selmar Alsaker (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 7 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 09.08.2024 sak 237/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i plan- og bygningsloven og kart- og planforskriften» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 81 289/24 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 289/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Andreas Madsen Berg (SV), Chris Jørgen Knudsen Rødland (H). Forslagstillernes forslag til vedtak: Bystyret ber byrådet intensivere arbeidet med å realisere et anlegg for karbonfangst- og lagring i Rådalen. Dette krever aktivt samarbeid med stat og med BIR. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 50 prosent av investeringskostnadene i neste budsjettfremlegg. Bystyret ber byrådet sette av egne ressurser i plan- og bygningsetaten for å raskest mulig avklare arealbehovet for anlegget. [Lagre saksprotokoll] [Lagre vedtak] Chris Jørgen Knudsen Rødland (H) Leder Bjarte K. Frønsdal Seniorrådgiver 82 "
}