{
  "dokument_id": "30ba1b11-82ba-5aa0-9b87-7b599f46f475",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjon fra byggegrense mot fylkesvei",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11461162/Dispensasjon-fra-byggegrense-mot-fylkesvei",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 12.04.2024 Vår referanse 2022/298-13 Dykkar referanse ANNE BERIT BERG Sakshandsamar Silje Svanevik LENSMANNSGATA 12 E-post Silje.Svanevik-Roren@vlfk.no 4306 SANDNES Telefon 94236494 Dispensasjon frå byggegrense - fv. 5200 - garasje - gnr. 13 bnr. 398 - Bergen kommune Vi viser til søknad av 27.12.2023 og oppdatert materiale oversendt 21.02.2024. Saka gjeld Det vert søkt om dispensasjon frå byggegrensa for oppføring av carport og forlengelse av eksisterande mur, samt trapp som tilkomst til bustad. Vedtak Med heimel i veglova § 30 og § 34 gir vi dispensasjon frå byggegrensa mot fylkesveg 5200 for å oppføre carport, trapp og forlengelse av mur på gnr. 13 bnr. 398 i Bergen kommune. Vilkår for dispensasjonen 1. Tiltaket skal vera i samsvar med situasjonsplan, datert 22.12.2023. 2. Avstanden frå carporten (inkludert takutspring) til senterlina på Statsminister Michelsens veg skal vera minst 9 meter. Avstanden frå forlengelsen av muren skal vera minst 5,5 meter frå det ytterste punktet på muren. 3. Dersom tiltaket vil føra til endringar i samband med tilkomsttilhøva for eigedomen, må det framleis vera opparbeidd tilstrekkeleg areal til å kunne snu på eigedomen for å unngå rygging på offentleg veg. Siktkrav til eigedomen si avkøyrsle må følgjast. 4. Carporten må ikkje brukast til andre føremål enn det dispensasjonen gjeld. 5. Det kan ikkje krevjast erstatning for skadar og ulemper som følgje av at bygninga/innretninga ligg nær fylkesveg 5200. 6. Arbeidet må vera starta opp innan tre - 3 - år frå dispensasjonen er gitt, om ikkje fell dispensasjonen bort. Bakgrunn for vedtaket Byggegrensene skal ta vare på trafikktryggleik, vedlikehald og drift av vegnettet, arealbehov ved ei eventuell utviding av vegen, og miljøet på eigedomane langs vegen. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/298-13 Side 2 av 2 Tiltaket ligg aust for fv. 5200 Statsminister Michelsens veg. Fartsgrensa på staden er 40 km/t nord for og 30 km/t sør for avkøyrsla som betjener eigedomen. Årsdøgertrafikken (ÅDT) er 4400. Vegstrekninga er klassifisert til haldningsklasse «mindre streng» jf. «Rammeplan 2021- 2024 - Haldningsklassar for avkøyrsler og dispensasjonar frå byggegrenser» som gjeld fylkesveg i Vestland fylkeskommune. Vegen er bygd i tråd med gjeldande reguleringsplan med langsgåande tilbod for mjuke trafikantar på vestsida. Busshaldeplassar er etablert like sør for eigedomen. Det føreligg ingen konkrete planar om regulering av infrastruktur med arealbehov på denne sida av fylkesvegen. Det er sannsynleggjort med prosjektleiar i Bergensområdet at ved evt. planlegging av infrastruktur på strekninga vil det ikkje vere aktuelt med arealbeslag her. Årsaka er mellom anna at terrengforholda er svært krevjande, og det ligg mykje bygningsmasse tett på vegen som ikkje er aktuell å innløysa. Tiltaket har ingen verknad på trafikktryggleik, vedlikehald eller drift av fylkesvegen. Omsøkte garasje ligg på området med tilkomst frå avkøyrsle som allereie er godkjend gjennom avkøyrsleløyve av 19.06.2023. Forlengelsen av muren og trappa kjem i verste fall marginalt nærmare vegmidte samanlikna med eksisterande mur og trapp. Vi gir på bakgrunn av dette dispensasjon frå byggegrensa for oppføring av carport, trapp og forlengelse av eksisterande mur. Rett til å klage Ein kan klage på vedtaket, jf. forvaltningslova § 28. Informasjon om å sette fram klage, går fram av skjemaet «Melding om rett til å klage over forvaltningsvedtak». Fristen for å klage er tre veker frå vedtaket vart motteke. Klageinstansen er Klagenemnda for Vestland fylkeskommune. Send klagen til Vestland fylkeskommune, post@vlfk.no eller Postboks 7900, 5020 BERGEN. Klagen vil bli sendt vidare til klageinstansen. Du har rett til å gjere deg kjent med saka sine dokument, jf. forvaltningslova § 18. Med helsing Kari Elster Moen Silje Svanevik fagkoordinator rådgjevar INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 Situasjonsplan "
}