{
  "dokument_id": "611b7ccc-6fc0-5a6a-a0b6-94f0fe5cbbfb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 18022025, Sak 10/25, Saksframlegg RBA, Bergenhus, Gnr. 167, Bnr. 517 mfl., Ladegårdsgaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12221581/Innstilling-vedtak-Saksframlegg-RBA-Bergenhus-Gnr-167-Bnr-517-mfl-Ladegardsgaten",
  "tekst": "Saksframlegg RBA, Bergenhus, Gnr. 167, Bnr. 517 mfl., Ladegårdsgaten Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.02.2025 sak 10/25 og fattet følgende vedtak: Rådet støtter merknader fra vernemyndighetene om at prosjektet i større grad må tilpasse seg eksisterende kvartal i både form, farge og materialbruk, og er positive til endringene i det arkitektoniske uttrykket ved at det er lagt inn krav om røde tak for at kvartalet skal fremstå mer helhetlig, Rådet anbefaler at man ser på sammmenføyningen i knekken der takterrassen ligger, da denne fremstår som noe formmessig uavklart. RBA er videre positive til grepet i det endrede planforslaget med en utvidelse av kontorlokalene inn i bakgården i Ladegården slik at man får et større og mer funksjonelt areal i første etasje. Dette vil forbedre kvaliteten på utearealet i bakgården for beboerne, ved at man får løftet utearealet opp på det samme nivået som tilliggende uteareal for naboeiendommen i øst. Det er positivt at byggene får kapasitet til å romme funksjoner som er viktige for nabolaget som hjemmetjenester og andre Rådet stiller seg positive til en utvidelse av planområdet utvidet med to ekstra vertikalnivå under grunnen, men påpeker at det bør den nye kapasiteten i tillegg til å kunne betjene hjemmetjenestenes behov, også kan bidra til at området får redusert gateparkering. Rådet oppfordrer videre til at man kunne se på en videreføring av husrekken med en fortolking av eksisterende ‘tasker’, som har materialitet og utforming som gir verdighet og intimitet/skala til inngangsområdene. Dette kunne også bidratt med flere lignende lokaler for utadrettede virksomhet som utestedet «Falske reker» vegg i vegg. Rådet kan anbefale endringene i planforslaget med merknadene over. "
}