{
  "dokument_id": "ef44dc23-54ad-54e5-95a6-70294ee46ccc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY Presentasjon Politisk behandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12235051/UMBY-Presentasjon-Politisk-behandling",
  "tekst": "Sak 74/25 Nattlandsfjellet 13 Gbnr.: 11 bnr.: 28 Bakgrunn • Søknad om bruksendring: Kjeller (51,5 m2) fra tilleggsdel til hoveddel. • Søkt om dispensasjon fra byggegrense mot fylkesveg. • Dispensasjon fra byggegrensen mot fylkesveg ikke gitt av Bergen kommune Hva søknaden gjelder • Bruksendring av kjelleren på 51,5 m2 BRA fra tilleggsdel til hoveddel. • Vi ønsker å tilpasse boligen til dagens tid, da det ikke er behov for over 50kvm med bod areal slik det var på den tiden boligen ble bygget. Med å gjennomføre tiltaket får beboerne i boligen større areal og bedre fasiliteter. • Alt skjer innenfor husets fire vegger (bedre utnyttelse av eksisterende bygningsmasse) • Tiltaket er i tråd med mål om fortetting og bedre arealutnyttelse. • Større muligheter for energieffektivisering med større Utsikt over området fra bolig areal å dele fremtidige tiltak på. Avslag fra Bergen kommune baseres på • Pågående planprosess sikter på å forbedre tilbudet til syklende, gående og kollektivreisende. • Bergen kommune begrunner avslaget med at tiltaket kan få konsekvenser for prosjektet på strekninga langs 585 Nattlandsveien og vanskeliggjøre dette arbeidet. • «Et verdiforøkende tiltak på eiendommen kan komme i konflikt med vegmyndighetens interesser dersom utfallet av planarbeidet blir at eiendommen må omarbeides vesentlig eller innløses» Vår klage basert på • Vi har utfordringer med å forstå at omsøkt bruksendring konkret påvirker den pågående reguleringsprosessen eller vanskeligjør arbeidet. 1. Tiltaket er utelukkende innenfor eksisterende bygningsmasse og endrer ikke avstanden til fylkesveien. 2. Bygning ligger på et høydedrag over fylkesveien. 3. Boligen er allerede oppført, og tiltaket innebærer ingen utvidelse eller fysisk endring av bygningsmassen. Det arbeides med tre alternativer • Det har blitt arbeidet med en planløsning i området i lang tid, og at dagens planprosess er i en svært tidlig fase. • Det er ikke fattet noen beslutninger som konkret berører den omsøkte eiendommen, annet enn at den er innenfor plangrensen. • I rapporten «Fv. 585 Nattlandsveien. Vurdering av nett for gående og syklende» av Vestland Fylkeskommune fremhever VLFK tre aktuelle løsninger for å utbedre strekningen langs Fv. 585. Alle alternativer kan gjennomføres med dagens areal • I rapporten vurderer VLFK selv at det er alternativ 1 og 3 som kan etableres i Nattlandsveien. • Sykkelvei med fortau på østsiden av fylkesveien er vurdert som ikke aktuell, og er forkastet av VLKF i rapporten. • Omsøkt eiendom ligger på østsiden av fylkesveien, og det er dermed tydelig at sykkelvei med fortau antageligvis ikke vil bli planlagt etablert på denne siden. • Ved alternativ 1 eller 3 kan vi for øvrig ikke se hvordan det omsøkte tiltaket vil hindre eller forstyrre realiseringen av alternativene. • Som vist på foto, er avstand på dagens veiareal nedenfor omsøkte eiendom. 16 meter med tilgjengelig areal på vestsiden. Begge alternativer kan derfor realiseres på dagens veiareal. Alternativ med sykkelveg på vestside Hentet fra rapport «Fv. 585 Nattlandsveien. Vurdering av nett for gående og syklende» av Vestland Fylkeskommune Konklusjon • Ettersom VLFK selv har vurdert i rapporten med at det ikke er aktuelt med sykkelvei på østsiden. Fremstår det som en generell vurdering og ikke en spesifikk vurdering av vår søknad at dispensasjonen ikke er gitt. • Vi synes det er uheldig at man ikke får utnytte eksisterende bygningsmasse og øke den til dagens standard i en situasjon hvor det er behov for flere boliger, og boligen ikke er tilpasset dagens tid. • Planarbeidet i området for å sikre myke trafikanter har pågått i lang tid og det er stor usikkerhet hvor lenge det vil foregå. I praksis medfører dette at ingen innenfor plangrensen kan utføre noen tiltak som det vi ønsker med å forbedre bokvalitet og utnytte eksisterende areal. Noe vi mener er et tap for hele området. • Vi mener at fordelene klart overstiger ulempene, vi ber derfor om at det gis dispensasjon som omsøkt, jf. pbl. § 19-2, jf. § 21-4. "
}