{
  "dokument_id": "3ac9f6f1-ec3f-5369-a469-bf496b2b73a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Bergen røde kors, Fremtidens trygghet, Fra robuste barn til trygge ungdommer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634845/4-1-Bergen-rode-kors-Fremtidens-trygghet-Fra-robuste-barn-til-trygge-ungdommer",
  "tekst": "#730884 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 730884 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 21.10.2024 Innsendt 31.10.2024 Innsendt av TARA AKSNES Søkerorganisasjon BERGEN RØDE KORS Organisasjonsnummer 938 567 409 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Gjennom 130 år har Bergen Røde Kors vært en betydelig samfunnsaktør i Bergen. Basert på byens utvikling og stadig endrede behov, starter vi aktiviteter for å oppfylle vårt mandat: Å avdekke, hindre og lindre menneskelig nød og lidelse. I dag er Bergen Røde Kors den største lokalforeningen i Norge. Med rundt 1000 frivillige når vi ut til 6000 mennesker i byen vår med våre 40 ulike aktiviteter for barn, unge, migranter, flyktninger, ensomme, eldre, innsatte og mennesker i vanskelige livssituasjoner. Som støtteaktør for norske myndigheter i fredstid, har Røde Kors et helt spesielt mandat for å supplere de hjelpende tiltak som allerede tilbys, samt å nå ut til spesielt sårbare grupper som myndighetene er pålagt å hjelpe. For å utføre dette arbeidet er vi avhengige av forutsigbarhet gjennom stabil økonomisk støtte. Bergen Røde Kors jobber kontinuerlig for å skaffe inn midler til drift av ulike humanitære aktiviteter. Navn på prosjektet. Fremtidens trygghet: Fra robuste barn til trygge ungdommer Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 1 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 8 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Barnas Røde Kors (BARK) i Bergen har totalt syv ulike grupper i de tre bydelene Bergenhus (sentrum), Årstad og Fyllingsdalen. Aktivitetene våre er tett knyttet opp mot behov, og alle de tre bydelene har levekårsutfordringer. Ved å tilby aktiviteter som er lavterskel og gratis i disse områdene, er vi med å bidra til utjevning av ulikheter. BARK sikrer at alle barn, særlig barn som lever i sårbare livssituasjoner, får delta i meningsfull aktivitet sammen med andre barn. 1. BARK Fyllingsdalen Åpen gruppe som møtes ukentlig med særlig fokus på friluftsliv. Her får barna lage egen mat på bål, dra på tur med hengekøyer, oppleve rebus i naturen, teste bueskyting, og mye mer. Risikofylte aktiviteter innenfor trygge rammer skaper robuste barn. Gruppen har flere deltakere med spesielle behov og spesifikke diagnoser. Flere foreldre forteller at barna deres ikke finner sin plass i andre fritidstilbud, men at BARK er eneste tilbud der barna faktisk trives. 2. BARK Sletten BARK Sletten er en åpen gruppe med base i gymsalen på Slettebakken skole. Området har høy andel av minoritetsspråklige familier og barn som vokser opp i lavinntektsfamilier. Gruppen er allerede godt etablert som et samlingspunkt for et mangfold av barn i nærmiljøet, og har deltakere på tvers av skoletilhørighet. De dyktige frivillige har et særlig fokus på trivsel og glede. De legger til rette for at barn får utfolde seg kreativt ved å lage egne ting med hendene, de får vært aktive gjennom lek og moro i gymsalen og de drar på turer til nærområdet. 3. Mellomverket De mellomste er Bergen Røde Kors sin nyeste satsning på feltet og derfor er Mellomverket en helt ny gruppe for nettopp mellomtrinnet (10-13 år). I de samme lokalene i sentrum, hvor det resten av uken er ungdomsklubb i regi av Røde Kors, får nå de mellomste en egen ettermiddag i uken. De får servert mat, spilt bordtennis, brettspill og arkadespill, playstation og kreative verksteder. På den måten bygger vi bro fra barnslige barneaktiviteter og over i trygge ungdomsaktiviteter, i en sårbar periode i overgangen fra barneskole til ungdomsskole. Spesielt for barna som vokser opp midt i sentrum, er det særlig viktig å ha fysiske møteplasser hvor de bare kan være, uten å måtte prestere. Å holde barna opptatt og engasjert, gir gode resultater. Vi vil bygge barna opp til å få ansvarsfølelse og tilknytning til samfunnet. 4. BARK Barneklinikken Innlagte og syke barn er blant de aller mest sårbare i samfunnet vårt. BARK Barneklinikken tilbyr et lite avbrekk fra en ellers tung hverdag. Ukentlig tilrettelegger frivillige for lek, spill eller kreative verksteder på Leketerapien på Haukeland universitetssjukehus. Alle de frivillige har selv tilknytning til helsevesenet, og er gode på å ta høyde for til sykdom i aktivitet, enten det er å leke rundt et infusjonsstativ eller å ta hensyn til dårlig dagsform. 5. og 6. Jentegruppene på Fridalen og Slettebakken Jentegruppene er et tilbud til jenter med minoritetsbakgrunn som er initiert av skolehelsetjenesten og utøves i samarbeid med frivillige fra Røde Kors. Deltakerne velges ut av lærere på de respektive skolene, og hovedhensikten er å motvirke mistanke om sosial kontroll eller for å tilby et sosialt nettverk for de som er nye i Norge. Hver av gruppene møtes ukentlig og gir en trygg arena der jentene kan utfolde seg fritt. 7. Ferieaktiviteter med BARK Ferietilbudet vårt er åpent for alle barn i alderen seks til tretten år, men har et særskilt fokus på barn som av ulike årsaker har behov for et lavterskel, gratis aktivitetstilbud i skoleferien. I 2025 skal vi tilby ferieaktivitet til barn i samtlige av skolens ferier, i tillegg til en ekstra helg i semesteret. I BARK skal barna oppleve varierte ferieaktiviteter, samtidig som de skal få utfordre seg selv, oppleve mestring, samhold og utfoldelse. Viktige tema i planleggingen av aktivitetene vil være natur, kultur, førstehjelp, mestring og inkludering. Aktivitetene vil også være tilpasset etter årstidene med blant annet snøaktivitet på vinteren og vannaktivitet på sommeren. Vi har tro på at gjennom målrettede aktiviteter og tett samarbeid med skoler, foreldre og lokalsamfunnet, sørger vi for at alle barn, uavhengig av bakgrunn, får muligheten til å utvikle seg til ansvarlige, empatiske og ressurssterke individer. Ved å investere i barna fra tidlig alder, sikrer vi ikke bare deres fremtid, men også tryggheten og stabiliteten i lokalsamfunnet som helhet. I alt vårt arbeid med barn fremover vil det bli viktig for oss å sørge for at barna som deltar får utvikle sine sosiale ferdigheter. Vi skal fokusere på å styrke barnas emosjonelle robusthet ved å tilby aktiviteter som fremmer selvregulering og positiv selvfølelse. Vårt mål er å gi barna kunnskap og verktøy til å ta sunne og positive valg i hverdagen, og at de får et nettverk av venner og støttespillere, slik at de trives og utvikler seg. Og alt vi gjør skal baseres på ønsker fra barna og råd fra den erfarne frivilligheten. Hvis aktiviteten skal gjennomføres i noen av Juleferie skolens ferier, kryss av for Høstferie hvilke. Sommerferie Vinterferie Påskeferie Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 8 Hvor skal aktiviteten gjennomføres? Vår nyeste satsning for de mellomste skal ha sin base på fritidsklubben Fellesverket, Røde Kors sitt ungdomshus, midt i sentrum. Fritidsklubben har allerede et fullstendig kjøkken hvor barna kan være med på matlaging, og de ulike etasjene skaper rom for alt fra danseworkshop til kreativt verksted til konsert. Huset byr på arkadespill, bordtennis- og biljardbord, samt koselige sittegrupper. Vi ser at de mellomste gjerne vil leke litt mer aktivt enn eldre ungdom, så et mål for 2025 er å få inn utstyr og møbler som man kan slenge seg ned på og herje mer med. Det er befriende å få lov til å være barnslig, selv om lek i denne alderen ikke er det samme som for de yngste. Stedet er universelt utformet, slik at barn med ulike funksjonsvariansjoner også kan delta. Flere av de ukentlige gruppene våre på ettermiddager har base på ulike skoler i byen, og får benytte gymsaler, klasserom og skolekjøkken. Ved å ha aktivitet i barnas nærmiljø tilgjengeliggjør vi tilbudet, ettersom transport til og fra aktivitet ikke er mulig for mange familier. Vi erfarer at selv flere av de yngste deltakerne går alene til aktivitetene våre, så det er en stor fordel med bydelsgruppene som gir et tilbud i barnas nærmiljø. Dessuten er dette med på å bygge bro til skolene, som er en viktig samarbeidspartner både for rekruttering og strategisk videreutvikling av tilbudet vårt. I tillegg drar gruppene på turer i nærområdene. Det kan være til byparker, til skogen, ved vannkanten eller til kulturell institusjoner som museer og kino. Når barn kjenner sitt lokalmiljø, vet de hvor de kan finne trygge steder å gå hvis det oppstår problemer. Barna blir flinke til å gjenkjenne farer og kan unngå ubehagelige situasjoner. Derfor har Bergen Røde Kors bydelsgrupper hvor vi gjør aktiviteter sammen med barna i deres eget nærområde. Da står de bedre rustet, blir tryggere og mer sikre på seg selv. Målet er at kjennskapen skal redusere risikoen for problemadferd, som kjedsomhet, isolasjon og kriminalitet. Bergen Røde Kors skal være en positiv påvirkning og et alternativ til negativ adferd. Ferietilbudet vårt med aktivitet i samtlige ferier, samt noen helger, benytter Røde Kors-hyttene Kvila ved Fanafjorden og Føykely på Kvamskogen. På hyttene vil vi tilby et mangfold av aktiviteter som kombinerer natur, læring og lek. Hver tur skal gi barna mulighet til å utvikle sine sosiale ferdigheter, bygge robusthet og fremme trygghet, i tråd med prosjektets mål om å støtte dem fra barndom til ungdom. Kvila, som ligger idyllisk til ved Fanafjorden, gir barna en unik mulighet til å utforske sjøliv og delta i aktiviteter med fokus på vann og natur. Aktiviteter som strandrydding, bading, fisking og krabbefangst vil stå sentralt. I tillegg vil barna lære livredningsteknikker, i samarbeid med Røde Kors-båten Bjørgvin, som en del av vårt fokus på sikkerhet ved sjøen. På Føykeli, som ligger på Kvamskogen, får barna oppleve fjell- og skogsaktiviteter. Her vil vi legge opp til naturstier, ski og aking om vinteren, fjellturer og praktiske øvelser knyttet til friluftsliv. Vi skal også fokusere på bærekraftig bruk av naturen ved å lære barna om hvordan de kan etterlate minst mulig spor etter turene. Inne på hytten vil det være kreative verksteder og aktiviteter som gir rom for både sosialisering og lek. Vi henter og frakter deltakerne våre fra deres respektive bydel, slik at turene blir mest mulig tilgjengelig. BARK Barneklinikken benytter Leketerapien på Haukeland universitetssjukuehus, da de innlagte barna ikke kan forlate sykehuset midt i et behandlingsforløp. Leketerapien er allerede utstyrt med med ulike leker og brettspill, og pyntet med farger og former, noe som er viktig for å gi barna et avbrekk fra den sterile hverdagen i behandling. Det er etterspørsel etter mer aktivitet både fra deltakere og sykehuset, så vi er i dialog mer de frivillige om muligheten for å utvide tilbudet i 2025 med en ekstra dag i uken. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Det er helt gratis for deltakerne. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Det er helt gratis for deltakerne. Hvor ofte skal dere tilby aktivitet per år? Delprosjekt 1-6 tilbyr aktivitet ukentlig gjennom skoleåret. Delprosjekt 7, ferietilbudet, har aktivitetsdager i samtlige ferier, i tillegg til minst én helg hvert semester. Dersom dere skal tilby 2 overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Vi vurderer overnattingsturer som en mulighet etter kapasitet. Overnatting kan være givende, men vi erfarer likevel at det er tilbudet på ettermiddager og dagtid i helger som er det viktigste for vår målgruppe. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? 6-9 år Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 8 Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 200 Antall gutter i målgruppen. 200 Antall familiemedlemmer som deltar. Antall barn/unge utenfor 50 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. For å rekruttere målgruppen til aktivitetene benytter vi oss av et allerede godt etablert nettverk av samarbeidspartnere, samt at vi bruker ulike kanaler for informasjonsarbeid. Vi erfarer en opphoping av risikofaktorer som kan øke ulikheter i oppvekstsvilkår for barn og unge, og denne opphopingen er særlig tydelig i sentrumsnære områder av Bergen, samt enkelte bydeler. Derfor vet vi at ved å tilby aktivitet som er åpen for vår aldersgruppe vil vi nesten med sikkerhet treffe noen som har behov for det uansett. Likevel er det nødvendig med ekstra tiltak slik at vi vet informasjonen når de som trenger det mest. Vi har gjennom mange år etablert et godt samarbeid med flere ulike skoler og skolehelsetjenester som bistår med rekruttering av barn i sårbare livssituasjoner. Vi vet hvilke skoler som har særlig mange barn i målgruppen, og kan dermed prioritere informasjonsarbeidet mot de skolekretsene. Ved flere anledninger har skoler delt videre informasjon fra Barnas Røde Kors om tilbudene våre gjennom kanaler som Vigilo, eller ved å gi fysiske flyers. Samtidig er det et viktig poeng at de fleste gruppene er helt åpne, slik at det ikke oppleves stigmatiserende å delta på aktiviteter. Dessuten ser vi det som en styrke om det er et mangfold av deltakere, altså både barn innenfor målgruppen, men også barn utenom. På den måten får de mulighet til å bli kjent på tvers, uavhengig av familiesituasjon, forutsetninger eller bakgrunn. Dersom det er ekstra kapasitet eller vi ønsker å nå bredere så benytter vi oss av sosiale medier eller annonser i lokalavis og magasiner, men plassene fylles som regel opp uten dette tiltaket. En annen måte vi sikrer at vi når målgruppen er hvordan vi gjennomfører aktivitetene våre. Vi ser at i det eksisterende tilbudet vi har så er det spesielt mange deltakere med spesielle behov og spesifikke diagnoser. Det er sannsynligvis ikke tilfeldig. Flere foreldre forteller at barna deres ikke finner sin plass i andre fritidstilbud, men at Barnas Røde Kors er eneste tilbud der barna faktisk trives. Ved å ha høy voksentetthet, trygge og faste rutiner som skaper forutsigbarhet, samt ved å skape en arena der barna kan utfolde seg uten prestasjonspress og forventninger, blir det lettere å delta for de som ikke passer inn i annen organisert fritid. En viktig del av rekrutteringen er å sikre at de som tester aktivitetene våre ønsker å komme tilbake. Gjennom tilbakemeldingene vet vi at vi allerede gjør mye riktig. Alle frivillige som jobber med barn må gjennomføre en rekke kurs hvor de lærer om oppvekstbildet i Bergen, hvilke humanitære behov vi dekker, rollen som frivillig, konflikthåndtering, samt hvordan møte barn som har behov for mer støtte og oppfølging. God kompetanse blant de frivillige bidrar til å skape trygg aktivitet, som igjen gjør at barna og foreldrene ønsker å benytte seg av tilbudet vårt. En tredje måte vi når flere i målgruppen er ved at eksisterende deltakere og deres familier forteller om tilbudet til venner og kjente. Vi ser at dette gjelder i særlig stor grad blant minoritetsspråklige familier. Nettopp de familiene vet vi at samarbeidspartnere kan streve med å komme i kontakt med. Derfor har for eksempel speidere fra Norges Speiderforbund bidratt med friluftsaktivitet i flere av gruppene våre, nettopp fordi vi har klart å treffe en målgruppe som kan være vanskelig å nå. Dermed fungerer Barnas Røde Kors som en bro til andre foreninger som også har mange gode fritidstilbud som kan supplere vårt. Vennerekruttering, samt brobyggerrollen vi inntar overfor ander aktører, forteller oss at vi har lykkes i å nå en viktig målgruppe og også har skapt et tilbud som deltakerne opplever som verdifullt. De tre lukkede gruppene, altså gruppen på Barneklinikken og de to jentegruppene, rekrutterer annerledes enn de åpne gruppene. Gruppen på Barneklinikken har tett dialog med ansatte ved sykehuset. Barna som er innlagt får informasjon via plakater som deles på avdelingene, i tillegg til at frivillige oppdaterer ansatte regelmessig om tilbudet. De to jentegruppene består av deltakere som er valgt ut av lærere og helsesykepleiere. Gruppene er svært populære, både blant de som har fått plass, men også blant de som ikke har tilbud. Derfor har helsesykepleierne kommunisert at de har en venteliste, slik at barna oppfatter det mer som et eksklusivt tilbud, snarere enn noe som er stigmatiserende. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 8 Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Barnas Røde Kors samarbeider med en rekke ulike aktører, både offentlige og ideelle. Skolene, inkludert skolehelsetjenesten, er vår viktigste samarbeidspartner. Rektorer, lærere og helsesykepleier gir oss info om deres erfaringer og også hvor behovene er størst. Vi har også kontakt med Bergen kommune, herunder koordinator for områdesatsning i for våre områder, barnevernstjenesten, NAV, Utekontakten, Haukeland universitetssjukehus og flyktningmottak. Av andre aktører har vi kontakt med Redd Barna, Vestland Krysskulturelle Brobyggertjeneste (VKB), Slettebakken Frivillighetssentral og Hordaland Krins av Norges speiderforbund. I tillegg har vi kontakt med Handikappede Barns Foreldreforening (HBF) som vi planlegger å gjennomføre fellesarrangementer sammen med i 2025. På den måten kan vi bruke deres erfaring for å tilrettelegge enda bedre for deltakere med funksjonsvariasjoner. To viktige samarbeidspartnere for gjennomføring av aktivitet er Frilager og Matsentralen. Førstnevnte driver et lager fullt av utstyr for turer og friluft som vi kan låne helt gratis. Ettersom dyrt utstyr kan begrense noen deltakere er dette samarbeidet viktig for å tilgjengeliggjøre aktiviteten. I tillegg kan vi hente gratis mat med kort holdbarhetsdato fra Matsentralen. Samarbeidet med Frilager og Matsentralen gjør aktivitetene våre både mer tilgjengelig og miljøvennlig. Godt samarbeid med relevante aktører er en forutsetning for at vi kan nå målene våre. Vårt prosjekt for gratis fritid og trygg oppvekst er ambisiøst, og vi er overbevist om at vi ikke kan gjøre det alene; vi trenger et sterkt fellesskap av skoler, frivillige og organisasjoner for å oppnå vårt mål om en tryggere og mer inkluderende oppvekst for alle barn. Derfor er det avgjørende at vi spiller på lag og gjør hverandre gode. Ved å dra nytte av hverandres styrker og ressurser, skaper vi et sterkt nettverk som kan håndtere utfordringer og gripe muligheter på en effektiv måte. Vårt felles mål er å sikre at alle barn har tilgang til trygge og berikende opplevelser, uavhengig av deres bakgrunn eller økonomiske situasjon. Enten ved at de deltar i våre aktiviteter, eller ved at vi er brobygger til andre tilbud eller hjelpetiltak. Beskriv hvem prosjektet retter seg spesielt mot. Barnas Røde Kors retter seg spesielt mot barn som av ulike grunner trenger et lavterskel, gratis fritidstilbud. Vi ønsker særlig å tilrettelegge for at barn som strever på andre arenaer får oppleve tilhørighet og mestring. Målet med BARK er å sikre at barn og unge har like muligheter til deltakelse uavhengig av sosial bakgrunn gjennom å tilby gratis aktivitetstilbud tilpasset behovene til barna i lokalsamfunnet. Målgruppen i BARK er barn mellom 6-13 år, uansett sosial, religiøs eller kulturell bakgrunn, og skal være en arena for sosial inkludering. Vi ønsker å tilrettelegge barnetilbudet til Bergen Røde Kors for å tilby en inkluderende og støttende plattform for læring og utvikling, samtidig som det bygger bro til barn som ofte faller utenfor tradisjonelle tilbud. Under er beskrivelse av de gruppene som vi retter oss spesielt mot: - Barn fra familier med lav inntekt: Barn som kommer fra familier med økonomiske utfordringer, kan ha begrenset tilgang til fritidstilbud, aktiviteter og utviklingsmuligheter. Tilbudet kan gi dem en arena for trygghet, læring og fellesskap. For denne målgruppen er det spesielt viktig at alle aktiviteter er helt gratis. I tillegg har vi et lager av tursekker, utstyr og noe klær, slik at alle kan bli med på turer. - Barn med minoritetsbakgrunn: Barn med innvandrer- eller flyktningbakgrunn kan ha behov for støtte til å integrere seg i lokalsamfunnet, samt lære ferdigheter som er relevante for deres nye livssituasjon. Vi kan tilby barn som er nye i Norge en sosial arena hvor de kan bygge opp et nettverk av jevnaldrende. Vi erfarer at Røde Kors er en trygg og kjent humanitær aktør for de som kommer fra flukt og katastrofer. Dessuten ser vi at noen jenter som ikke får lov av familien til å delta i aktivitet med andre aktører, tar del i våre grupper. - Barn som lever i utsatte områder: Barn som bor i områder med sosiale utfordringer, som høy kriminalitet eller dårlige sosiale nettverk, kan ha større behov for positive arenaer hvor de kan utvikle viktige ferdigheter som konflikthåndtering og samarbeid. - Barn med psykososiale utfordringer: Barn som sliter med sosiale eller emosjonelle problemer, kan ha stort utbytte av et trygt og inkluderende miljø hvor de kan utvikle ferdigheter for å håndtere konflikter, bygge selvfølelse, og delta i aktiviteter som gir mestringsfølelse. - Barn i sårbare familiesituasjoner: Barn som lever med foreldre som strever med rus, psykiske helseproblemer, sosial kontroll eller andre utfordringer, kan dra nytte av et støttende nettverk gjennom Barnas Røde Kors. - Barn med funksjonsvariasjoner: Barn som har andre forutsetninger, enten fysisk eller psykisk, er en gruppe som ofte opplever diskriminering eller at der ikke tilrettelagt for dem på andre arenaer. - Barn i behandling: Barn som er innlagt og gjennomgår behandling er i en svært sårbar situasjon. De innlagte går glipp av viktig sosial læring som andre jevnaldrende opplever på skole og i fritidsaktiviteter. Aktivitetene våre på Barneklinikken kan ikke gjøre opp for belastningen av sykdom eller skader, men kan bidra til glede og utvikling i en ellers vanskelig situasjon. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 8 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 8 Budsjett FINANSIERING Beløp Støtte fra Bufdir 550 000 Egenfinansiering 720 000 Inntekter fra prosjektet (spesifiser under) 0 Prosjekttilskudd fra andre (spesifiser under) 450 000 Delsum 1 720 000 UTGIFTER Beløp Lønn til ansatte 750 000 Husleie/strøm/renhold 232 200 Utgifter til inngangsbilletter/deltakelse 100 000 Reise/transport og opphold 155 000 Innkjøp av utstyr 90 000 Andre kostnader (spesifiser under) 392 800 Delsum 1 720 000 Total 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Bergen Røde Kors jobber kontinuerlig for å skaffe midler til de humanitære aktivitetene. For å kunne tilrettelegge aktivitetene som drives for barn er vi avhengige av forutsigbarhet gjennom økonomisk støtte. Vi har tidligere mottatt støtte fra ulike stiftelser, legater, banker, samt Bergen kommune. Vi forsøker å få dette videreført, men er avhengig av et spleiselag for å få det til å bli tilstrekkelig. Egenfinansieringen omhandler midler vi får tildelt gjennom egen organisasjon. Det er sendt inn større søknader til Gjensidigestiftelsen og Sparebankstiftelsen SR-bank for 2025. Det er en stor utfordring i dag med tilskuddsordninger som fokuserer på prosjekter og ikke vil støtte eksisterende tilbud og/eller driftskostnader. Vi erfarer at forutsigbare og stabile aktivitetstilbud over tid har desidert størst effekt overfor målgruppen. Vi er også avhengige av lønn til ansattressurs som tilrettelegger for frivilligheten, slik at vi sikrer kvalitet, kontinuitet og trygghet i aktivitetene. Ved å speile den store frivilliginnsatsen mot utgiftene er likevel driftskostnadene lave. Spesifiser eventuelle andre kostnader. Bevertning deltakere i aktivitet: 116 000 Innleide tjenester: 90 000 Telefon, datalinjer, porto: 15 000 Reisekostnader, fagsamlinger: 14 000 Oppholdsutgifter, fagsamlinger: 11 000 Profileringsartikler: 16 000 Gaver, hilsener og eksterne bidrag: 6000 Bevertning møter med frivillige: 23 800 Kurs (interne og eksterne) for frivillige: 101 000 Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 7 av 8 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Barnas Røde Kors (BARK) i Bergen sikrer at barn, særlig barn som lever i sårbare livssituasjoner, får delta i meningsfull aktivitet sammen med andre barn. Gjennom våre syv ulike grupper i tre bydeler, tilbyr vi lavterskel og gratis aktivitet, som er med på å bidra til utjevning av ulikheter. En satsning på barn er en satsning på fremtiden, og vi ønsker å støtte robuste barn til å bli trygge ungdommer. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 8 av 8 "
}