{
  "dokument_id": "473a7c9e-ae1e-5089-8ffc-927be50a8d14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 10.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9193422/Fagnotat-datert-10-10-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/14957-6 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 10.10.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 162/466/0/0 Edvard Griegs vei 27G. Klage på avslag. Nybygg garasje m/bod, parkeringsplass mm. Ansvarlig søker, Grung Arkitektur AS, klager, på vegne av tiltakshaver Hvem klager? Bente Tvedt, i brev datert 04.08.2023. Riving av eksisterende bod, 8 m2, etablering av 3 oppstillingsplasser for bil på bnr 457, oppføring av mur med rekkverk, 11 m, i felles eiendomsgrense mot bnr 465, etablering av garasjebygg med 1 Tiltaket bilparkeringsplass, 20 m2, tilliggende bod, 6 m2, og sykkelbod, 4 m2. Det er søkt om dispensasjon fra KPA2018 § 17.3 for maks antall biloppstillingsplasser i byfortettingssone, § 3.1 om plankrav, og pbl. § 29- 4 for plassering nærmere nabogrense enn 4 meter mot bnr 1078. Avslag datert 17.07.2023, jf. KPA2018 § 17 om parkering, § 3 om Vedtaket plankrav og pbl. § 29-2 om visuelle kvaliteter. Eiendommen er regulert i plan 70000 Årstad/Bergenhus. Midtre, regulert til bolig. KPA2018 viser eiendommen som byfortettingssone, og innenfor Planstatus hensynssonene kulturmiljø Danmarksplass-Kronstad og luftkvalitet – rød sone. Avslag på søknad om garasjebygg med boder er påklaget. Klagen retter Klagegrunner seg mot søknad om dispensasjon fra KPA2018 § 3 om plankrav og § 17.3 om parkering, og pbl. § 29-2 om visuelle kvaliteter. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Avslag datert 17.07.2023 opprettholdes hva gjelder etablering av Anbefalt vedtak garasje/carport med boder. Klagen fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble mottatt 31.03.2023, og gjaldt søknad om mur, etablering av åpen garasje m/bod og organisering av parkeringsplasser på bnr 457 og 466. Eiendommen som omtales som gnr 162 bnr 457 i sakens dokumenter ble den 17.08.2023 sammenslått med gnr 162 bnr 466, i sak OPPM-2023/15178 Krav om sammenslåing av tinglyste matrikkelenheter. I klageomgangen har tiltakshaver ved klager frafalt søknadens del om parkeringsplass. I tillegg har fagetaten administrativt opphevet og omgjort våre vedtak om søknadens deler om riving av bod og oppføring av mur. Nye vedtak av 05.10.2023 har fått referansene BYGG-2023/12212-15 (rammetillatelse) og BYGG-2023/12212-16 (avslag). Det er tidligere søkt om lignende tiltak på eiendommen. I 2022, sak BYGG-2022/27134 nybygg garasje mm. ble det søkt om etablering av åpen garasje/carport med bod, 21 m2 BRA, støttemur med lengde 10,95 m og høyde 2,0 m, og etablering av 3 biloppstillingsplasser. Søknaden ble avvist den 09.11.2022 fordi den ikke var tilstrekkelig opplyst til å kunne realitetsbehandles, deriblant tre dispensasjonssøknader, avkjøringstillatelse og redegjørelse for parkering. I 2020, sak 202017266 Tilbygg bolig m.m., ble det søkt om fasadeendring ved etablering av balkong på 12,2 m2 på fasade mot vest og innsetting av ny inngangsdør i kjelleretasje, etablering av terrasse med underliggende bod, 33,5 m2, etablering av flere murer rundt eiendommen og etablering av biloppstillingsplass. I vedtak av 30.09.2020 ble det gitt avslag på søknadens deler om fasadeendring, terrasse og bod, og etablering av murer. Søknadens del om etablering av én mur i tillegg til biloppstillingsplasser ble avvist. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Ettersom tidligere bnr 457 på nabovarslingstidspunktet var eierløs, har alle eiendommer i rekkene Edvard Griegs vei 25 og 27 blitt varslet, uavhengig av faktisk avstand til tiltaket. Det er mottatt nabosamtykke fra hjemmelshavere på bnr 467 for plassering av garasje og bod inntil felles grense. Det er mottatt felles merknad fra bnr 453 og 452 som i hovedsak fremmer ønske om at husrekken i Edvard Griegs vei 25 fortsatt skal kunne bruke tidligere bnr 457 som snu- og parkeringsplass. Merknad fra bnr 456 gjelder i hovedsak samme forhold. Søknaden er sendt til Statsforvalteren i Vestland og Vestland fylkeskommune for uttalelse om plankravet i KPA2018 § 3, men det er ikke mottatt noen tilbakemelding. Byantikvaren har gitt uttalelse datert 08.06.2023. Byantikvaren vurderer at omsøkte tiltak vil komme i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. Byantikvaren opplyser om at de fraråder tiltak som innebærer nedbygging av grønt- og Saksnummer KLAGE-2023/14957 Side 2 av 10 hagearealer i de verneverdige hagebyene. Byantikvaren viser til hensynssone for bevaring av kulturmiljø i kommuneplanen. Eiendommen beskrives som del av et større anlegg, og en del av den historisk viktige hagebystrukturen som gjenspeiler deler av mellomkrigstidens byplanideal. I dette området er sporene etter denne byutviklingen tydelig i form av store sammenhengende grøntarealer, terrengtilpasset bebyggelse, en variert vei- og gatestruktur og et bredt spekter av bygningstyper og mur- og trehusarkitektur. Det vises videre til Bergen kommune sin kulturminnestrategi punk 1.0 og 1.2 om vern av kulturminneverdier for å sikre kvalitet, identitet og særpreg i byutviklingen, og om å ivareta viktige strukturer som vei, eiendoms- og tomtestrukturer i forholdet mellom hus og hage. I klageomgangen har søker ved klager innhentet ny uttalelse fra byantikvaren av 19.09.2023. Her presiseres det at byantikvarens fraråding ikke gjelder omsøkt støttemur eller riving av bod. Byantikvaren opprettholder likevel sin vurdering om at garasje/carport ikke hører hjemme i hageby-bildet, og råder til at denne eventuelt plasseres på eksisterende grusplass. Det anbefales videre å videreføre landskapstrekket i den naturlige terrengstigningen på eiendommen som gjør at hagen ligger noe høyere enn nabo. Bymiljøetaten har gitt uttalelse datert 08.06.2023. Bymiljøetaten har vurdert tilknytning og avkjørsel fra kommunal vei. Bymiljøetaten var negativ til å dispensere fra kravene i KPA2018 § 17 om parkering, på grunn av hensynene bak bestemmelsen. Bymiljøetaten hadde ingen merknader til at avkjørselen brukes og opprettholdes som i dag. Fagetaten bemerker at ettersom søker i klageomgangen har frafalt søknadens del om 3 biloppstillingsplasser på tidligere bnr 457, er det ikke lenger behov for dispensasjon fra KPA2018 § 17 om parkering. 2. Om klagen Ansvarlig søker, Grung Arkitektur AS, klaget, på vegne av tiltakshaver Bente Tvedt, i brev datert 04.08.2023. Søkersiden har blitt supplert av Ryger Advokatfirma AS videre i klageomgangen. I den opprinnelige klagen ble vedtaket i sin helhet påklaget. Det ble anført forhold knyttet til parkering, plankrav og visuelle kvaliteter, og samtlige avslåtte dispensasjoner. Den 15.08.2023 fremmet klager forslag til justeringer i søknaden. Her ble søknadens del om parkeringsplasser trukket, sammen med søknaden om dispensasjon fra KPA2018 § 17 om parkering. Klagers anførsler knyttet til mur, garasje og forurenset grunn ble opprettholdt og utvidet. Det ble presisert at søknadens del om mur ikke gjaldt oppføring av ny mur, men omfattende reparasjon av eksisterende mur. Det ble samtidig foreslått enkelte endringer på særlig garasjens takutforming for å imøtekomme avslagsgrunnene. Den 28.08.2023 ble det i brev presisert hvilke deler av vedtaket som klagen gjelder for, og hvilke som ikke ble forfulgt. Det ble også orientert om møte med byantikvaren den 07.09.2023. Den 19.09.2023 ble klagen på nytt oppsummert. I tillegg ble det vist til ny innhentet uttalelse fra byantikvaren. Det ble særlig vist til at byantikvaren ikke hadde noen kommentarer til erstatning av eksisterende mur, eller til riving av eksisterende bod. Angående avslagsgrunnene for søknadens del om garasje/carport med boder, ble det vist til endringer i Saksnummer KLAGE-2023/14957 Side 3 av 10 takutformingen, som vil innebære at taket gjøres grønt, slik at tiltaket ikke innebærer mindre grøntareal og at estetikk, fjernvirkning og strøkskarakter opprettholdes. Det ble også på møtet med byantikvaren diskutert endringer på overflatene inne i hagen for å ivareta hagebypreget. Det ble anført at byantikvarens vurdering av garasje eller carport i hagebylandskapet ikke i seg selv kan være et tilstrekkelig tungtveiende moment til å konkludere med at hensynene bak bestemmelsene det søkes dispensasjon fra blir vesentlig tilsidesatt. Angående riving av eksisterende bod ble det anført at det ikke eksisterer hjemmel til å avslå tiltaket. Om forurenset grunn ble det anført at klagersiden ikke kunne se at forurenset grunn er angitt på bnr 466 i de tilgjengelige kartressursene, og at eventuell forurenset grunn derfor ikke kunne få betydning for klagen. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Om hva som er omsøkt og påklaget 3.1.1 Riving av eksisterende bod Søknaden inneholder en del om riving av eksisterende bod på ca. 8 m2 i eiendommens sørøstlige hjørne inntil nabogrense til bnr 467. Rivingen er nødvendig for å kunne realisere søknadens del om etablering av nytt garasjebygg med tilliggende boder. I vedtak datert 17.07.2023 ble det gitt avslag til søknadens del om riving av eksisterende bod. I klagen er det anført at det ikke finnes grunnlag for å avslå denne delen av søknaden. Fagetaten har vurdert søknaden på nytt, og kommet til at det kan gis tillatelse til søknadens del om riving av eksisterende bod. Ettersom klagen på denne delen av vedtaket er avgjort administrativt, vil vi ikke vurdere denne delen av søknaden eller klagen videre i saken her. Nytt vedtak om rammetillatelse til riving av eksisterende bod vil få referanse BYGG- 2023/12212-15. 3.1.2 Mur i grense mot bnr 465 Det er søkt om mur i grensen mot bnr 465. Dette skyldes høydeforskjell mellom eiendommene på ca. 190 cm som er tatt opp ved hjelp av mur. I søknaden er det redegjort for at muren er original fra husene ble bygget i 1935, og at det søkes om vesentlig reparasjon av allerede eksisterende mur, ettersom denne er i dårlig forfatning, og den sikreste og enkleste måten er å bygge nytt. Omsøkt mur har tilnærmet lik høyde, plassering og lengde som tidligere mur. I avslag datert 17.07.2023 er søknadens del om mur begrunnet i pbl. § 29-2 om visuelle kvaliteter, særlig med hensyn til antikvariske forhold som trukket fram av byantikvaren i deres uttalelse. I klageomgangen har søker innhentet ny uttalelse fra byantikvaren, der det presiseres at byantikvaren ikke vurderer omsøkt mur som problematisk. Med bakgrunn i Saksnummer KLAGE-2023/14957 Side 4 av 10 dette har fagetaten tatt klagen delvis til følge administrativt, og behandlet søknaden del om mur på nytt, og gitt rammetillatelse med referanse BYGG-2023/12212-15. 3.1.3 Etablering av 3 biloppstillingsplasser på tidligere bnr 457 I vedtak datert 17.07.2023 er det behandlet søknad om etablering av totalt 4 biloppstillingsplasser, hvorav 1 inngår i nytt garasjebygg og 3 er vist på oppstillingsplass omtalt som tidligere bnr 457. Søknad om etablering av 3 biloppstillingsplasser nødvendiggjorde videre søknad om dispensasjon fra KPA2018 § 17.3 om maksimalt antall bilparkeringsplasser, og søknad om dispensasjon fra pbl. § 29-4 om avstandskrav mot nabogrense til flere naboeiendommer. I klageomgangen frafaller søker denne delen av klagen. Det trekkes fram at tre av plassene ikke er tilknyttet huset på bnr 466, men er kun vist for å illustrere hvordan bilparkering kan løses for øvrige beboere i området. Dette innebærer at søknadens del om 3 biloppstillingsplasser på tidligere bnr 457, i tillegg til søknad om dispensasjon fra KPA2018 § 17.3 frafalles, og vurderes derfor ikke som en påklaget del av vedtaket. Fagetatens vedtak om avslag på denne delen av søknaden er videreført i vedtak BYGG-2023/12212-16. Se likevel punkt 3.3 om parkering. 3.1.4 Garasje med tilliggende boder Søknaden omfatter nytt garasjebygg med 1 parkeringsplass, 20 m2, tilliggende bod, 6 m2, og sykkelbod, 4 m2. I avslag datert 17.07.2023 er tiltaket avslått jf. KPA2018 § 3 om plankrav og pbl. § 29-2 om visuelle kvaliteter og § 29-4 om avstand til nabogrense. Delen av avslag datert 17.07.2023 som omhandler denne delen av søknaden vurderes som påklaget. Vedtaket er videreført i vedtak BYGG-2023/12212-16. 3.2 KPA2018 § 3 om plankrav Etter KPA2018 § 3.1 skal tiltak som omfattet av pbl. § 20-1 bokstav a inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Det søkes om oppføring av nytt garasjebygg som omfattes av bestemmelsens bokstav a. Eiendommen omfattes av reguleringsplan 70000 Årstad/Bergenhus. Midtre, ikrafttrådt 08.07.1938. Det er søkt om dispensasjon fra bestemmelsen. Etter plan- og bygningsloven kapittel 19 kan kommunen gi dispensasjon fra bestemmelser i loven eller planer. Pbl. § 19-2 andre ledd bestemmer at: «dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Saksnummer KLAGE-2023/14957 Side 5 av 10 Dispensasjon fra plankravet vil først og fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med overordnet vurdering av hensynene plankravet skal ivareta. Klagens anførsler knyttet til garasjebygget gjelder i hovedsak ny utforming av garasjebygg med grønt tak. Søker har blitt orientert om at endringer i søknaden ikke vil behandles i klageomgangen. Fagetaten registrerer likevel at foreslåtte endringer av takutformingen i hovedsak retter seg mot vurderingene av tiltakets visuelle kvaliteter, etter pbl. § 29-2, og ikke i særlig grad berører hensynene bak plankravet i kommuneplanen. Dispensasjonssøknaden er begrunnet med at omsøkte tiltak ikke endrer forhold knyttet til arealbruken på eiendommene, eller kommer i konflikt med praktisk areal- og ressursdisponering for området. Det vises videre til at reguleringsplanens alder gjør den lite relevant i dag. Tiltakets omfang gjør det urimelig å kreve regulering. Fagetaten vurderer at en dispensasjon vil vesentlig tilsidesette hensynene bak bestemmelsen. Det er ikke stilt krav om regulering fra øvrige myndigheter. Bymiljøetaten er i sin uttalelse negative til etablering av flere biloppstillingsplasser. Plan- og bygningsetaten vurderer at uttalelsen i hovedsak gjelder vedtakets del om de tre biloppstillingsplassene på tidligere bnr 457. Den negative holdningen gjør seg i mindre grad gjeldende for garasjebygget, ettersom denne kun omfatter et antall bilparkeringsplasser som vil være innenfor parkeringskravet i kommuneplanens § 17. Bymiljøetaten er ellers positive til etablering av mer ordnede parkeringsforhold. Eiendommen ligger i enden av en blindvei langs husrekken i Edvard Griegs vei 25. Vi vurderer at bruken av arealet må sees i sammenheng med konsekvenser for bruk av den private veien, ettersom denne sikrer tilkomst mellom husrekkene. Dette gjelder selv om arealet på tidligere bnr 457 er sammenslått med boligeiendommen. Eiendommen er omfattet av hensynssone kulturmiljø Danmarksplass-Kronstad i KPA2018. Det er gitt bestemmelser til hensynssonen i § 35.5. Av retningslinjene til bestemmelsen følger det at kulturmiljø og historisk bebyggelse skal sikres og ivaretas. Byantikvaren har uttalt seg negativt og frarådet søknadens del om garasjebygg. Uttalelsen har blitt opprettholdt i ny uttalelse innhentet av søker og datert 19.09.2023. Eiendommen inngår i et større enhetlig utformet boligområde med tydelig struktur. Byantikvaren har frarådet tiltak som innebærer nedbygging av grønt- og hagearealer i hagebyene. Tiltaket blir vurdert som i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. I ny uttalelse er det presisert at tiltaket garasje/carport ikke hører hjemme i et hageby-bilde, og vurderingene opprettholdes. Det pekes også på at naturlig terrengstigning som gjør at eiendommens hage ligger noe høyere enn nabohagen, er et landskapstrekk som bør videreføres. Fagetaten vurderer at en dispensasjon vil stride mot overordnet strategi om infrastruktur, privatbilisme og bevaring av verneverdig kulturmiljø. Vi vurderer at for å skulle tillate tiltaket, bør tiltaket inngå i en reguleringsplan. På bakgrunn av dette har vi kommet til at en dispensasjon vil vesentlig tilsidesette hensynene bak plankravet i KPA2018 § 3. Fordelene ved å dispensere fra plankravet vil være at tiltakshaver får anledning til å realisere tiltaket. Tiltaket vurderes til å ordne parkeringsforholdene på eiendommen på en bedre måte Saksnummer KLAGE-2023/14957 Side 6 av 10 enn i dag. Denne fordelen blir likevel relativisert av at eiendommen kan benytte seg av soneparkering. Ulempene vil være vesentlig negative konsekvenser for grøntområde, kultur- og nærmiljø. Fagetaten vurderer at fordelene ikke er klart større enn ulempene. 3.3 Parkering og KPA2018 § 17 Det er søkt om dispensasjon fra KPA2018 § 17 for å kunne etablere totalt 4 biloppstillingsplasser på eiendommen. Av tabellen til § 17 følger det et maksimumskrav for antall biloppstillingsplasser på 1,2 plasser per 100 m2 BRA. Omsøkt garasjebygg inkluderer 1 plass, og er derfor innenfor kravet i kommuneplanen. Fagetaten vurderer derfor at det ikke er behov for dispensasjon fra bestemmelsen for å kunne gi tillatelse til tiltaket. Vi anser derfor denne delen av søknaden som ikke påklaget. 3.4 pbl. § 29-4 om avstandskrav til nabogrense Etter pbl. § 29-4 skal byggverk ha en avstand fra nabogrense ikke under 4 meter. Garasjebygg er omsøkt plassert inntil nabogrense til bnr 467, mindre enn 1,0 meter fra bnr 611, 1,0 meter fra bnr 607 og 1,4 meter fra bnr 465. Det er søkt om dispensasjon for plassering i strid med avstandskravet i pbl. § 29-4 for alle disse eiendommene. Det er innhentet samtykke fra hjemmelshavere på bnr 467 for plassering av garasje og bod inntil felles grense. Det er også søkt om dispensasjon fra avstandskravet mot bnr 456. Fagetaten forstår at søknaden her gjelder for tiltaket biloppstillingsplasser på tidligere bnr 457, og er ikke nødvendig for tiltaket garasjebygg. Til venstre: kart som viser tiltakshavers eiendom og omkringliggende eiendommer. Til høyre: Utklipp fra situasjonsplan datert 16.02.2023. Saksnummer KLAGE-2023/14957 Side 7 av 10 Fagetaten kan ikke se at det er behov for dispensasjon fra avstandskravet til nabogrense til bnr 607. Pbl. § 29-4 gjelder «nabogrense», og tiltakshavers eiendom og bnr 607 deler ingen grense. Det er derfor kun nødvendig med dispensasjon fra avstandskravet fra nabogrense til bnr 465 og 611. Fagetaten har ikke behandlet søknad om dispensasjon fra pbl. § 29-4 ettersom vi har gitt avslag på andre grunnlag. Vi har likevel uttalt oss positive til å innvilge en dispensasjon. Hensynene bak avstandskravet i § 29-4 er brannvern, behov for å sikre lys og luft mellom bygg og en viss avstand mellom nabobebyggelse, samt hensyn til terreng og omgivelsestilpasning, innsyn og utsikt fra og mellom eiendommer. Fagetaten kan ikke se at garasjebygg med boder vil vesentlig tilsidesette hensynene bak bestemmelsene det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser. Vi vurderer videre at fordelene med å kunne realisere tiltaket er klart større enn ulempene knyttet til avstandskravet. 3.5 pbl. § 29-2 om visuelle kvaliteter Det følger av plan- og bygningsloven § 29-2 at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunen sitt skjønn innehar gode visuelle kvaliteter både i seg selv og knyttet til sin funksjon, samt dets bygde og naturlige omgivelser og plassering. Bestemmelsen er en selvstendig avslagshjemmel, se bl.a. rundskriv H-08/15 kap. 2.6. Klagen anfører om garasje/carport med boder at byantikvarens vurdering ikke i seg selv kan være et tilstrekkelig tungtveiende moment til at bygningsmyndigheten kan konkludere om tiltakets visuelle kvaliteter. Videre vises det til endringer på tiltaket framsatt i klageomgangen, der takutformingen endres, slik at tiltaket ikke vil innebære mindre grøntareal og at estetikk, fjernvirkning og strøkskarakter opprettholdes. Eiendommen er omfattet av hensynssone kulturmiljø Danmarksplass-Kronstad i KPA2018. Det er gitt bestemmelser til hensynssonen i § 35.5. Av retningslinjene til bestemmelsen følger det at kulturmiljø og historisk bebyggelse skal sikres og ivaretas. Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med byantikvaren. Fagetaten har innhentet uttalelse fra byantikvaren datert 08.06.2023. Søker har i klageomgangen innhentet ny uttalelse fra byantikvaren som er datert 19.09.2023. Fagetaten forstår byantikvaren til å ha ingen kommentarer til søknadens deler om riving av eksisterende bod eller omfattende reparasjon av mur, men opprettholder sin vurdering av garasje med tilhørende boder. Byantikvaren vurderte søknaden på følgende måte i deres opprinnelige uttalelse: «Edvard Griegs vei 27g er del av et større anlegg tegnet av arkitekt Ole Halseth i 1933, for Kronstad Boligselskap. Bebyggelsen er del av den historisk viktige hagebystrukturen som gjenspeiler deler av mellomkrigstidens byplanideal. I dette Saksnummer KLAGE-2023/14957 Side 8 av 10 området er sporene etter denne byutviklingen tydelig i form av store sammenhengende grøntarealer, terrengtilpasset bebyggelse, en variert vei- og gatestruktur og et bredt spekter av bygningstyper og mur- og trehusarkitektur. (...) Byantikvaren fraråder tiltak som innebærer nedbygging av grønt- og hagearealer i hagebyene. Det omsøkte tiltaket, som innebærer oppføring av mur, garasje og bod, vil komme i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier.» Fagetaten vurderer at prosjektet har gode kvaliteter ved seg, men vurderer at tiltaket ikke tilstrekkelig tar innover seg hensynene i hensynssonen kulturmiljø Danmarksplass-Kronstad. Etablering av garasjebygg/carport med tilhørende boder blir av byantikvaren vurdert som i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. I ny uttale av 19.09.2023 presiseres det at byantikvaren mener at tiltakstypen garasje/carport ikke hører hjemme i et hageby-bilde. I denne sammenhengen vurderer fagetaten at tiltakshaver har muligheter til å oppnå samme formål, på egen eiendom, og på en måte som i større grad ivaretar hensynene i hensynssonen, uten realisering av dette tiltaket. Særlig gjelder dette etter ervervelsen av tidligere bnr 457. Fagetaten vurderer at nybygget med garasje, sykkelparkering og bod totalt sett framstår omfangsrikt, i sin sammenheng og som del av en helhetlig hagebystruktur. Vi vektlegger videre at nedbygging av hagebyen er skikket til å gi en uheldig presedensvirkning i nærmiljøet som ikke er i tråd med langsiktig ønsket utvikling om bevaring av verneverdig bygnings- og kulturmiljø. Fagetaten vurderer at tiltaket ikke tilstrekkelig ivaretar kravet til visuelle kvaliteter i forhold til dets bygde omgivelser og plassering, etter pbl. § 29-2. 3.6 Forurenset grunn Tiltaket ligger i et område hvor massene i grunnen kan være forurenset. Ansvarlig søker har ikke framlagt tiltaksplan, jf. pbl. § 28-1. Klagen anfører at tilgjengelige kartressurser ikke angir forurenset grunn på bnr 466. Kartet grunnforurensning (Bergen kommune), som blant annet er tilgjengelig på bergenskart.no, viser eiendommen i aktsomhetsområde 1, høy sannsynlighet for forurensing. Nærmere undersøkelser kreves. Siden området er markert i grunnforurensningskartet, må det foretas nærmere undersøkelser. Den må sendes inn dokumentasjon på gjennomført miljøteknisk grunnundersøkelse. Undersøkelsene skal foretas av foretak med relevant kompetanse, og i henhold til forurensningsforskriften kapittel 2 og tilhørende retningslinjer. Dersom undersøkelsene avdekker behov for tiltaksplan, skal tiltaksplanen være godkjent av kommunen før det kan søkes om igangsettingstillatelse. For grunn som ikke er tilstrekkelig sikker, skal kommunen om nødvendig nedlegge forbud mot oppføring av byggverk, eller stille særlige krav til byggegrunn, bebyggelse og uteareal. Saksnummer KLAGE-2023/14957 Side 9 av 10 4. Konklusjon Avslag datert 17.07.2023 opprettholdes hva gjelder vedtakets del om etablering av garasje/carport med boder. Klagen fører ikke fram. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag for deler av tiltak datert 05.10.2023 5. Rammetillatelse for deler av tiltak datert 05.10.2023 6. Klage datert 04.08.2023 7. Avslag datert 17.07.2023 8. Nabomerknader 9. Uttalelse byantikvaren datert 08.06.2023 10. Uttalelse byantikvaren datert 19.09.2023 11. Uttalelse bymiljøetaten datert 08.06.2023 12. Søknad 13. Tegninger Saksnummer KLAGE-2023/14957 Side 10 av 10 "
}