{
  "dokument_id": "c6ed11d4-1c44-553c-abaa-3d8302fe3264",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Status for sak om skogsbilvegar og vidare oppfølgjing i kontrollutvalet ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12494135/Framstilling-Status-for-sak-om-skogsbilvegar-og-vidare-oppfolgjing-i-kontrollutvalet-",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/114048-3 Saksbehandler: Eli Merete Velle Status for sak om skogsbilvegar og vidare oppfølgjing i kontrollutvalet Kva saka gjeld: I møtet i kontrollutvalet 11. februar 2025 fekk utvalet ei orientering frå Naturvernforbundet og byrådet om praksis, ulovlegheitsoppfølgjing og regelverk for skogsbilvegar i Bergen kommune. Kontrollutvalet vedtok å be leiing og sekretariat om å vurdere vidare oppfølgjing, og fremje ei sak til kontrollutvalet om dette. I møtet 18. mars diskuterte kontrollutvalet om ein skulle ta inn ei ny problemstilling i bestillinga om forvaltningsrevisjon om naturforvaltning. Problemstillinga handla om kommunen har gode nok system for å følgje opp meldingar om forureining og forsøpling, blant anna ved bygging av skogsvegar. Utvalet vart samde om å vente med ei eventuell justert bestilling, blant anna fordi omfanget av arbeidet var uklart, og heller følgje opp med ei eiga sak om skogsbilvegar i neste møte. Status for saka er no at byrådet har laga ei orienteringssak som skal gå til bystyret, truleg 27. mai, via utval for finans, kultur og næring og utval for miljø og byutvikling. Byråd for næring, Reidar Digranes, orienterte om saka i utval for finans 9. april. I saka frå byrådet kan ein blant anna lese om den vidare saksbehandlinga i dei 13 ulike veganlegga som vart orientert om i bystyret 19.06.2024. Nokre av anlegga var også tema i høyringa om skogsbilvegar som utval for finans, kultur og næring og utval for miljø og byutvikling heldt 25.09.2024. Det går fram av saka at for 6 av anlegga/prosjekta blei heile eller deler oversende til ulovlegheitsoppfølging hos Plan- og bygningsetaten i 2024. 8 av dei opplista anlegga/prosjekta er melde til politiet og ligg pr. februar til vurdering hos Statsadvokaten. Vi viser elles til byrådets vurdering og anbefaling/konklusjon, som blant anna lyder slik: «Bergen kommune er ikke ferdig med saksbehandling etter landbruksveiforskriften av de eldre skogsbilveiene omfattet av saken 19.06.2024 og høringen 25.09.2024. Saksbehandlingen går fremover, og det er stor mulighet for at denne er ferdig i løpet av 2025. Veiene som er til ulovlighetsoppfølging etter plan- og bygningsloven er under behandling, men det er uklart når denne er fullt ut ferdigstilt. Byrådet mener å se at endringene i forvaltningspraksis for behandling av saker etter landbruksveiforskriften ser ut til å ha gitt en positiv effekt, med bedre opplyste saker før vedtak og mindre avvik mellom tillatelse/byggeplan og veiene som er bygget. Erfaringsgrunnlaget er lite, så byrådet mener det bør gå lengre tid før man konkluderer med om endringene i forvaltningspraksis er tilstrekkelige.» 1 Sekretariatet vurderer saka slik: Sekretariat og leiing har diskutert vidare framdrift og kontrollutvalet sine verkemiddel i saka. Vi er samde om at dette er eit viktig tema, der tidlegare saker har vist at bygging av skogsbilvegar blant anna medfører risiko for forureining, tap av natur og mangelfull kontroll på søknadar og offentlege tilskot. Det kan difor bli aktuelt at kontrollutvalet etter kvart vurderer å bestille ein forvaltningsrevisjon om temaet. Kontrollutvalet kan ved behov fråvike gjeldande plan for forvaltningsrevisjonar, eller ein kan eventuelt gjere ei tilpassing til tema nr. 6: Forvaltningsrevisjon av grønn utbygging. På lista over uprioriterte prosjekt står dessutan «Forvaltningsrevisjon av ulovlighetsoppfølging.» Kontrollutvalet bør likevel vurdere å vente med å bestille ein forvaltningsrevisjon til den vedlagte byrådssaka er behandla i bystyret, og til nokre av dei verserande enkeltsakene er avgjort. Det følger av regelverket vårt1 at vi ikkje bør gå inn i saker som er under behandling i eit anna spor. Særleg gjeld dette saker som er under administrativ saksbehandling hos kommunen eller Statsforvaltaren, eller er under politietterforsking/ rettsleg behandling. I slike saker kan det vere tenleg å få ei rettsleg avklaring før ein bestiller forvaltningsrevisjon. Då vil også regelverket bli mest mogeleg klargjort før revisor går i gang med å sjå på om reglane blir etterlevd, jf. kommunelova § 23-3 første ledd. Vi foreslår at leiing og sekretariat følgjer med på saksgangen vidare, og fremjar ei ny sak om oppfølgjing i kontrollutvalet når vi vurderer at tida er inne for dette. Vidare foreslår vi å invitere både byråd for næring og byråd for byutvikling til neste møte i kontrollutvalet for å orientere nærare om status for byrådssak 77/25, inkludert status for ulovlegheitsoppfølgjing og status for sakene som er melde til politiet. Forslag til vedtak: 1. Kontrollutvalet tek saka til førebels orientering. 2. Kontrollutvalet inviterer byråd for næring, Reidar Digranes, og byråd for byutvikling, Eivind Nævdal-Bolstad, til neste møte i kontrollutvalet for å orientere om status for skogsbilvegar og byrådets oppfølgjing av høyringa om skogsbilvegar. Dato: 14. april 2025 Eli M. Velle - Leiar Dokumentet er godkjent elektronisk. Vedlegg: 1. Saksframlegg byrådsak 77/25 av 10.04.2025, med innstilling til bystyret 1 Jf. trafikklysmodellen: Er henvendelsen under annen behandling i et annet organ? (rettsapparat, sivilombud, statsforvalter, KOFA, klageorgan i kommunen, varslingskanal)? 2 "
}