{
  "dokument_id": "c0a78e35-a89c-5735-86f3-0a4957cc12b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Års Rapport-HusetBergen2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12282297/Ars-Rapport-HusetBergen2024",
  "tekst": " ÅRSRAPPORT 2024 HUSET BERGEN Foto: Morten Hvaal gjennom 2024. Vi reflekterer over Vi ønsker å takke alle som har bidratt til å utfordringene og suksessene, og ser frem gjøre 2024 til et suksessfullt år for Huset mot nye mål for 2025. Rapporten er mer Bergen. Sammen skaper vi muligheter, enn en dokumentasjon av et år—det er en utfordrer stigma og bygger broer for en mer feiring av hva vi har oppnådd sammen og en inkluderende fremtid. inspirasjon for veien videre. Aktiviteter i 2024 Natthuset Miljøvandringer Den 27. februar 2024 åpnet Huset Huset Bergen startet 2023 Miljøvandring Bergen Natthuset, et midlertidig akutt for å skape et tryggere og mer inkluderende overnattingstilbud for rusmiddelavhengige bymiljø i Vågsbunnen og utvidet bruker i Bergen. Dette viktige tiltaket gir gjestene til brukertjenesten i 2024 til blant annet Foto: Morten Hvaal et trygt sted å tilbringe natten, med tilgang Domkirken, Byparken og øvrige byrom. til private rom, hygienefasiliteter, vask av Prosjektet, som begynte med frivillige, har nå klær, samt utdeling av matpakker og rent faste ansatte takket være støtte fra Bergen OPPSUMMERING FOR HUSET BERGEN 2024 brukerutstyr. Tre ansatte med brukererfaring kommune og private næringslivsaktører. sikrer trygghet og omsorg hele natten. Denne tjenesten gjorde at Huset Bergen fikk en fast plass som brukerstemme i Huset Bergen er en brukerstyrt sosial arena som fremmer medborgerskap, Natthuset har hatt fullt belegg siden Operativgruppe. inkludering og skadereduksjon for mennesker med rusmiddelavhengighet. Siden vår oppstart, og tilbudet har blitt utvidet med offisielle åpning 11. august 2022, har vi vokst til å bli en viktig aktør i Bergen, hvor to brobyggere som støtter gjestene i å navigere mot andre tjenester i kommunen og frivillige, gjester og samarbeidspartnere sammen skaper et miljø for tilhørighet og spesialisthelsetjenesten. Tilbakemeldinger positiv endring. fra gjester og samarbeidspartnere bekrefter Gjennom 2024 har vi videreført våre sosial og politisk aktør. at Natthuset dekker et kritisk behov for grunnprinsipper nedfelt i vårt prinsipprogram trygghet og verdighet blant byens mest Med et sterkt fokus på medvirkning, sårbare. https://husetbergen.no/om-oss/#statutter, tilhørighet og ansvar har flere frivillige enn I starten var skepsisen stor, men etter bare og året har vært preget av vekst, samarbeid noen gang bidratt til drift og aktiviteter. Driften av Natthuset er fullfinansiert av og nye muligheter. Huset Bergen har fungert noen uker begynte brukerne selv å bidra. Tiltakene våre har inspirert gjester til å Bergen kommune, med et eget budsjett som et alternativ til de åpne russcenene, Søppel og sprøyter på bakken ble gradvis ta aktive roller i fellesskapet, og vi har uavhengig av Huset Bergens øvrige hvor gjester og frivillige kan oppleve redusert, og miljøet ble merkbart tryggere. Vi sett hvordan små skritt kan lede til store aktiviteter. Frivillige fra Huset Bergen stod fellesskap og finne sin vei inn i samfunnet. Vi har også utvidet prosjektet i forbindelse med forandringer. for oppussingen av lokalene i Kong Oscars har også vært en plattform for dialog mellom flyttingen av Helse Bergen/AFR sine lokaler gate 90, og Natthuset har blitt et symbol på brukerorganisasjoner, politikere og offentlige til Engenbygget. I denne forbindelsen er Denne årsrapporten gir en oversikt over våre Huset Bergens forpliktelse til skadereduksjon etater, noe som har styrket vår rolle som en det etablert faste møtepunkt mellom Huset aktiviteter, resultater og innsatsområder og brukermedvirkning. Bergen, AFR og Nøstet velforening. Avdeling Bjørndal etablerte Huset et samarbeid for rusmedisin viderefører den kjøpte for å utvikle en aktivitetsarena. I løpet miljøvandring-tjenesten fra Huset Bergen inn av 2024 videreutviklet Huset Bergen i 2025. prosjektet med arkitektstudenter fra Bergen Arkitekthøgskole. Camp Gullfjellet – et Miljøvandring har vist hvor viktig det er å friluftstilbud for mennesker med rus- og involvere brukerne i løsningen. Vi deler ut psykiske helseutfordringer. Gjennom Nalokson, informerer om tryggere bruk og bygging, samarbeid og naturopplevelser oppmuntrer til røyking fremfor injisering. skaper prosjektet en arena for mestring og Denne bruker-til-bruker-tilnærmingen skaper fellesskap. gjensidig respekt og økt ansvarsfølelse. Prosjektet har mottatt støtte fra Benjamin Miljøvandringen har hatt stor suksess og vil Johannessen Legat og Sparebanken Vest, men fortsette som en sentral del av Huset Bergens vi jobber fortsatt med å sikre de siste midlene arbeid for et tryggere Bergen. for å fullføre campen. https://husetbergen.no/camp-gullfjellet/ Konferansen Alle kan gjøre litt 2024 Våren 2024 var Huset Bergen medarrangør Husbandet “De lojale kjeltringer” sammen med Bergen Næringsråd og RHO Husbandet “De lojale kjeltringer”, har vokst for konferansen Alle kan gjøre litt, hvor fra 2 til 6–8 kjeltringer. Prosjektet har styrket fagpersoner, brukerorganisasjoner, politikere den musikalske identiteten vår gjennom og næringsliv kom sammen for å diskutere samarbeid med blant annet Kirkens Bymisjon, et inkluderende medborgerskaps betydning. MO-sentre og Gjenklang. Konferansen satte søkelys på hvordan små handlinger fra enkeltpersoner og Bandet har opptrådt på flere viktige arenaer organisasjoner kan skape store endringer. som Gjenklang, Overdose-dagen, Bjelle Klang, Statsråden Lemkul, Hjertets Revolusjon og Takket være støtte fra Agenda Vestland kunne «Alle kan gjøre litt» konferansen arrangert av konferansen være gratis for alle deltakere, og Huset Bergen og Bergens næringsråd. Det samlet nærmere 300 personer. Huset Bergen øves jevnlig hver tirsdag. delte erfaringer om brukermedvirkning, frivillighet og skadereduksjon, og konferansen Vi arbeider nå med å utvikle et konsept med la grunnlaget for videre samarbeid og dialog rusforebyggende budskap for seminarer og om sosial bærekraft. tiltak rettet mot barn og ungdomsskoler, https://husetbergen.no/fylte-storsalen-pa- for å belyse utenforskapets konsekvenser. grand-bergen-med-ny-ruskonferanse/ Vår visjon er å etablere et eget lokale med innspillingsmuligheter og fast utstyr for videre Camp Gullfjellet – et inkluderende profesjonell utvikling. byggeprosjekt I samarbeid med grunneier Elisabeth =Bergen fra Fana Sparebank i samarbeid med Gjennom undervisning og deltakelse i flere Frivillighet i 2024 I løpet av 2024 har =Bergen fortsatt sitt Bergen kommune og Bergen Næringsråd. forskningsprosjekter bidrar Huset Bergen Frivilligheten har vært en bærebjelke i Huset arbeid med å skape inntektsmuligheter Prisen på 100 000 kroner anerkjenner vårt aktivt til økt kunnskap og innovative Bergens arbeid gjennom året. Totalt har vi for mennesker i sårbare situasjoner. Rundt bidrag til medborgerskap, inkludering og løsninger på utfordringer knyttet til hatt 33 frivillige som til sammen har bidratt 90 selgere i Bergen og omegn har solgt skadereduksjon. rusmiddelavhengighet. med 9 152 timer, noe som tilsvarer nesten magasinet, og vi har utvidet ordningen til fem årsverk. Marianne Cook Pierron, daglig leder for Huset Besøkstall for Huset også å inkludere utenlandske selgere med Bergen, mottok også Rusfaglig pris 2024 2024 har vært preget av stor pågang på Frivillige har bidratt på tvers av flere områder, D-nummer som behersker norsk eller engelsk. fra Rusfeltets Hovedorganisasjon. Prisen Huset. Totalt for året hadde vi 14 797 inkludert: For å sikre at magasinet forblir attraktivt både hedrer hennes innsats for å forbedre livet til besøkende, mer enn tre ganger så mye • Miljøvandringer for kjøpere og selgere, har det blitt jobbet mennesker med rusmiddelavhengighet og som året før. I løpet av 2024 hadde vi 25 kontinuerlig med å skape relevant innhold for å utvikle en brukerstyrt modell i Huset dager med over 100 gjester og satte ny • Drift av Huset, inkludert matservering, og styrke oppmerksomheten rundt =Bergen. Bergen. Marianne ble også nominert til besøksrekord tidlig i januar med 156 gjester renhold og bruker til brukersamtaler Gjennom deltakelse på messer og selgermøter Årets Bergenser for sitt arbeid i Huset og på på én dag. har vi bidratt til økt synlighet, og vi var stolte rusfeltet. • Oppgaver knyttet til oppussing og over å være én av tre byer som mottok vedlikehold av Huset Bergen, Natthuset Disse utmerkelsene er en inspirasjon og en Bergesenprisen 2024 for vårt konkrete og og Camp Gullfjellet bekreftelse på at Huset Bergen med alle sine viktige arbeid for verdighet og likeverd. Gj.snitt besøkende per åpningsdag ansatte og frivillige utgjør en forskjell, både 100 • Deltakelse i arrangementer og kurs Prisutdelingen fant sted 12. november. 94 lokalt og nasjonalt. 80 89 88 80 Frivillighetens bidrag har vært avgjørende for I 2024 utvidet vi også vårt salgstilbud. I 73 71 69 Undervisning og samarbeid 60 68 Huset Bergens kapasitet og utvikling. Mange tillegg til julebøker solgte vi for første gang 58 63 60 I 2024 har Huset Bergen utvidet sitt frivillige opplever økt mestring og tilhørighet, julekalendere, og i samarbeid med Kirkens 40 42 engasjement innen undervisning og noe som styrker både fellesskapet på Huset Bymisjon på Voss utvidet vi distribusjonen av samarbeid. Vi har arrangert kurs for 20 og deres egen vei tilbake til samfunnet. Flere julebøker. Totalt ble det solgt 2730 julebøker, spesialisthelsetjenesten, NAV og frivillige har i 2024 blitt lønnsmottakere i hvorav 505 i Voss. 0 andre fagmiljøer, med temaer som varierende stilling. r s r r r ar ai i li r il st n be ar be ua be be Ju r M gu Ju nu Ap M m to m em br Au Ja ve Ok se Fe pt De No Se Til tross for fremgang møter vi fortsatt brukermedvirkning, sexuell helse, Støtte fra aktører som Bergens Næringsråd, utfordringer med å få salgsplasser på enkelte overdoseforebygging, smertelindring og Kjønnsfordeling besøkende 2024 Bergen Kommune, Agenda Vestland, kjøpesentre, men vi fortsetter arbeidet for å avhengighetens utfordringer. Våre ansatte og Matsentralen, Godt Brød, Fana Sparebank, sikre gode utsalgssteder og øke forståelsen frivillige har også undervist ved høyskoler og Menn Kvinner AG&, The Little Candy shop, Gatelangs, for magasinet som en verdifull sosial innsats universiteter, inkludert Høyskolen Kristiania Kvinner 28% Europris, Selecta og for å ikke snakke om for både selgere og samfunnet. og Universitetet i Bergen og HVL. byens borgere som har gjort det mulig å møte Huset Bergen har deltatt på flere nasjonale daglige behov og utvikle nye tiltak. Flere Priser og utmerkelser og internasjonale konferanser, både EUDA- av disse bidragene har kommet i form av 2024 har vært et år hvor Huset Bergen har konferansen i Lisboa og FN i Wien. Dette matdonasjoner, økonomisk støtte og praktisk mottatt betydelig anerkjennelse for sitt Menn internasjonale engasjementet har styrket hjelp. viktige arbeid. Vi ble tildelt Folkets Pris for 72% vår rolle som kunnskapsformidler og FNs bærekrafts mål 2024, en hedersbevisning samarbeidspartner på rusfeltet. Betydningen av nettverk Vi ser på 2025 som en mulighet til å ta nye Huset Bergens medlemskap i Bergen steg mot vårt mål om å gjøre Bergen til en by Næringsråd har vært en viktig del av vår der alle borgere har en plass i fellesskapet. integrasjon i byens næringsliv. Nettverket har gitt oss en plattform for å løfte våre stemmer Takk til bidragsytere og skape dialog og sosial bærekraft. Gjennom Huset Bergen ønsker å rette en stor takk til dette har vi også knyttet verdifulle relasjoner alle som har bidratt til vårt arbeid i 2024. som styrker vår rolle som en seriøs aktør i Uten deres støtte ville ikke våre mål vært bybildet. mulige å oppnå. Vi ser frem til å fortsette å bygge relasjoner I år vil vi takke noen enkeltpersoner som har som bidrar til å oppfylle Huset Bergens visjon bidratt i vårt arbeid: om et samfunn der alle har en plass. Fotograf Morten Hvaal, Elisabeth Bjørndal, Visjon for 2025 Tom Barth, Silje Svarstad, Hans Martin Vi går inn i 2025 med klare mål og et sterkt Svarstad, Silje Ulveseth, våre fantastiske ønske om å fortsette vår utvikling. Våre planer frivillige og alle som har gitt av sin tid, for året inkluderer: ressurser og engasjement. • Utvidelse av tilbud: Flere åpningsdager Vi vil også takke våre naboer og og økt kapasitet på tiltak som miljø- lokalsamfunnet som har bidratt til å gjøre vandringer. Huset Bergen til en sosial arena preget av tillit, respekt og verdighet. • Brukermedvirkning: Styrke gjestenes deltakelse i drift og beslutningsprosesser for å sikre at Huset Bergen forblir et brukerstyrt tilbud. • Innovasjon: Utforske muligheter for å bruke kunstig intelligens i vårt arbeid, særlig for å effektivisere rapportering og fremme brukerengasjement. Utvikle og foredle brobygger tjenesten fra Natthuset og Huset Bergen. • Sosial bærekraft: Øke samarbeidet med næringslivet, forskningsinstitusjoner og andre aktører for å sikre økonomisk stabilitet og styrke helseøkonomiske og bærekraftige tiltak. Konferansen Alle kan gjøre litt 30. mai samlet nærmere 300 deltakere. Foto: Morten Hvaal Resultatregnskap Huset Bergen AS Driftsinntekter og driftskostnader Note 2024 2023 Salgsinntekt 1 32 000 0 Annen driftsinntekt 7 535 819 364 321 Gaver/tilskudd 1 6 096 207 5 369 633 Sum driftsinntekter 13 664 026 5 733 953 Lønnskostnad 2 10 033 995 2 447 262 Avskrivning av driftsmidler og immaterielle eiendeler 3 68 579 23 866 Annen driftskostnad 3 015 054 1 626 796 Sum driftskostnader 13 117 628 4 097 924 Driftsresultat 546 398 1 636 029 Finansinntekter og finanskostnader Annen renteinntekt 2 891 795 Annen rentekostnad 4 127 321 Resultat av finansposter -1 236 474 Årsresultat 4 545 162 1 636 503 Overføringer Avsatt til dekning av tidligere udekket tap 0 3 645 Avsatt til annen egenkapital 545 162 1 632 858 Sum overføringer 545 162 1 636 503 Les det fullstendige årsregnskapet her Konferansen Alle kan gjøre litt 30. mai samlet nærmere 300 deltakere. Foto: Morten Hvaal Huset Bergen AS Side 2 NØKKELTALL 2024 HUSET BERGEN 15,3 årsverk 14.797 besøkende gjester 13,6 millioner kroner i driftsmidler 49 ansatte 9152 126 møter med samarbeidspartnere frivillige timer 9 tonn mat fra Matsentralen 24 konferanseinnlegg Foto: Morten Hvaal "
}