{
  "dokument_id": "409fdfaf-be50-5978-9e2c-5ac809f69f6b",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll valgstyret 18.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10652450/Protokoll-valgstyret-18-06-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Valgstyret Den 18. jun. 2024 holdt valgstyret møte i Bergen Rådhus - Rådstuen, 14. etg. fra kl. 10:00 til kl. 10:15 Til stede under opprop: Marit Warncke (H) Chris Jørgen Knudsen Rødland (H) - vara Rune Bakervik (A) Martin Virkesdal Jonsterhaug (FrP) - vara Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Anne-Margrete Bollmann (BL) - vara Ole-Ansger Nepomuk Martini (V) - vara Didrik Lexau (INP) - vara Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Modulv Flesland (Sp) Tom-Ove Koteng Monsen (Pp) Godkjente forfall til hele Kjersti Pettersen (H) møtet: Martine Jordana Baarholm (FrP) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorunn Hillersøy (INP) Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Ida Rambech Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257842-4 Innkalling valgstyret 18.06.2024 1/24 2023/257845-3 Godkjenning av protokoll fra valgstyrets møte 21.112023 2/24 2024/60879-1 Fastsetting av valgdag for stortings- og sametingsvalget 2025 3/24 2024/75911-1 Valgtingslokale i stemmekrets Bergen sentrum - stortings- og sametingsvalget 2025 4/24 2024/63324-1 Delegering av myndighet fra valgstyret - stortings- og sametingsvalget 2025 5/24 2024/79317-1 Planlagte saker til valgstyret i forbindelse med stortings- og sametingsvalget 2025 6/24 2024/54949-1 Valgstyrets evalueringsrapport - Kommunestyre- og fylkestingsvalget 2023 7/24 2023/257844-3 Eventuelt valgstyret 18.06.24 8/24 2023/257846- Kåring av nytt varamedlem for Arbeiderpartiet i Bergen 31 bystyre i forbindelse med Linn Katrin Pilskogs midlertidige fritak fra verv. 2 Innkalling valgstyret 18.06.2024 Valgstyret behandlet saken i møtet 18.06.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 1/24 Godkjenning av protokoll fra valgstyrets møte 21.11.2023 Valgstyret behandlet saken i møtet 18.06.2024 sak 1/24 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 2/24 Fastsetting av valgdag for stortings- og sametingsvalget 2025 Valgstyret behandlet saken i møtet 18.06.2024 sak 2/24 og avga følgende innstilling: Stortings- og sametingsvalget 2025 avholdes mandag 8. september. Valgstyrets behandling Valgstyret ønsker et kostnadsoverslag på et to-dagers valg fremlagt før saken behandles i bystyret. Følgende representanter tok ordet: Mikkel Grüner (SV), Ole-Ansger Nepomuk Martini (V), Rune Bakervik (A), Thor Haakon Bakke (MDG), Thomas Modulv Flesland (Sp), Chris Jørgen Knudsen Rødland (H), Tom-Ove Koteng Monsen (Pp), Joel Ystebø (KrF), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternative forslag: «Stortings- og sametingsvalget 2025 avholdes søndag 7. og mandag 8. september.» Votering: Alternativt forslag fra SV fremsatt av Mikkel Grüner (SV) fikk 3 stemmer (SV, MDG, R). Innstillingen ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og valgstyrets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3 3/24 Valgtingslokale i stemmekrets Bergen sentrum - stortings- og sametingsvalget 2025 Valgstyret behandlet saken i møtet 18.06.2024 sak 3/24 og fattet følgende vedtak: Foajeen i 1. etasje i Grieghallen benyttes som valgtingslokale for stemmekretsen Bergen sentrum ved stortings- og sametingsvalget 2025. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og valgstyrets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 4/24 Delegering av myndighet fra valgstyret - stortings- og sametingsvalget 2025 Valgstyret behandlet saken i møtet 18.06.2024 sak 4/24 og fattet følgende vedtak: 1. Bystyredirektøren delegeres myndighet til å utføre praktiske oppgaver og fatte avgjørelser av ikke-prinsipiell betydning både før, under og etter valget. 2. Bystyredirektøren kan videredelegere myndigheten. Valgstyrets behandling Ingen representanter tok ordet: Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og valgstyrets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5/24 Planlagte saker til valgstyret i forbindelse med stortings- og sametingsvalget 2025 Valgstyret behandlet saken i møtet 18.06.2024 sak 5/24 og fattet følgende vedtak: Valgstyret tar plan for saker til behandling i valgstyret i forbindelse med stortings- og sametingsvalget 2025 til orientering. Valgstyrets behandling 4 Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og valgstyrets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6/24 Valgstyrets evalueringsrapport - Kommunestyre- og fylkestingsvalget 2023 Valgstyret behandlet saken i møtet 18.06.2024 sak 6/24 og fattet følgende vedtak: Evalueringen av kommunestyre- og fylkestingsvalget 2023 tas til orientering. Valgstyrets behandling Ingen representanter tok ordet: Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og valgstyrets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7/24 Eventuelt valgstyret 18.06.24 Valgstyret behandlet saken i møtet 18.06.2024 sak 7/24: Det var ingen saker til eventuelt. [Lagre saksprotokoll] [Lagre vedtak] 8/24 Kåring av nytt varamedlem for Arbeiderpartiet i Bergen bystyre i forbindelse med Linn Katrin Pilskogs midlertidige fritak fra verv. Valgstyret behandlet saken i møtet 18.06.2024 sak 8/24 og fattet følgende vedtak: Margunn Rognås trer inn som nytt varamedlem for Arbeiderpartiet i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. 5 Votering: Forslaget ble vedtatt enstemmig Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6 "
}