{
  "dokument_id": "3f7c6f60-087e-59b6-8502-c6cba9b7a340",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergen kommune Årsregnskap 2024 og Årsmelding 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12368525/Framstilling-Bergen-kommune-Arsregnskap-2024-og-Arsmelding-2024",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/118583-3 Bergen kommune Årsregnskap 2024 og Årsmelding 2024 Hva saken gjelder: Byrådet legger her frem Bergen kommunes årsmelding for 2024. Årsmeldingen inneholder årsregnskap, lånefondsregnskap og konsolidert regnskap for 2024 slik det er avlagt 20. februar / 14. mars 2025 samt byrådets årsberetning og kommentarer til regnskapet slik den ble offentliggjort 1. april 2025. 1. Prosessuelle bestemmelser og regnskapsavleggelse Bystyret skal selv vedta årsregnskapene og årsberetningene jf. kommuneloven §14-2 b) på grunnlag av innstilling fra byrådet. Vedtaket om årsregnskap skal angi hvordan et eventuelt merforbruk i driftsregnskapet skal dekkes inn i årets budsjett jf. kommuneloven §§14-3 2. ledd og 14-5 4. ledd Fra kommunelovens kap. 14 settes følgende tidsfrister for regnskapsavslutningen: • Årsregnskapet for 2024 skal avlegges innen 22. februar 2025 (KL §14-6) • Årsberetningen skal avgis innen 31. mars 2025. (KL §14-7) • Årsregnskapet, revisjonsberetningen, kontrollutvalgets uttalelse og byrådets innstilling, skal behandles av bystyret innen 30. juni 2025. (KL §14-3 2. ledd) Kommunelovens kap. 24 setter følgende frist for revisjonen; • Revisor skal avgi revisjonsberetning innen 15. april 2025. (KL §24-8) Fra kommuneloven § 24-8 hentes følgende: Regnskapsrevisor skal avgi en revisjonsberetning til kommunestyret eller fylkestinget senest 15. april. Det skal sendes kopi til kontrollutvalget, til formannskapet eller fylkesutvalget og til kommunedirektøren. Revisjonsberetningen skal avgis selv om årsregnskapet eller årsberetningen ikke foreligger eller er ufullstendig. Fra kommuneloven § 14-3 3. ledd hentes følgende: Kontrollutvalget skal uttale seg til kommunestyret eller fylkestinget om årsregnskapene og årsberetningene før formannskapet eller fylkesutvalget innstiller til vedtak. 1 2. Driftsregnskapet Driftsregnskapet for Bergen kommune i 2024 viser balanse etter gjennomføring av avslutningsbestemmelsene i Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv kapitel 4. Det vises ellers til egen oppstilling i årsregnskapet etter forskriftens §5-9 Oversikt over samlet budsjettavvik og årsavslutningsdisposisjoner. Hendelser etter balansedagen (31.12.24) frem til årsregnskapet er avlagt (22.02.25) skal kun innarbeides i årsregnskapet dersom hendelsen gir informasjon om forhold som eksisterte på balansedagen og vil ha regnskapsmessige konsekvenser for årsregnskapet. Hendelser oppstått etter at årsregnskapet er avlagt er kommunen ikke pliktig å innarbeide i årsregnskapet. Det vises til note 5 i årsregnskapet. 3. Investeringsregnskapet Investeringsregnskapet for Bergen kommune i 2024 viser balanse etter gjennomføring av avslutningsbestemmelsene i Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv kapitel 4. Det vises også til egen oppstilling i årsregnskapet etter forskriftens §5-9 Oversikt over samlet budsjettavvik og årsavslutningsdisposisjoner. 4. Revisjonsberetningen og kontrollutvalgets uttalelse I sitt møte den 23. april 2025 behandlet Kontrollutvalget revisors beretning, årsregnskap og årsmelding for 2024. Finansbyråden var også til stede i møtet og redegjorde for årsregnskapet og svarte på spørsmål fra utvalget. Kontrollutvalget fattet følgende vedtak: 1. Kontrollutvalget tar revisjonsberetning, årsregnskap og årsmelding for Bergen kommune 2024 til orientering. 2. Kontrollutvalget har ingen kommentarer til regnskapet ut over det som går fram av årsregnskapet og årsmeldingen til byrådet og revisors beretning. 3. Kontrollutvalget gir følgende uttalelse om årsregnskapet og årsmeldingen Bergen kommune 2024: Til bystyret: Uttalelse fra kontrollutvalget til årsregnskap og årsmelding for Bergen kommune 2024 Kontrollutvalget har i møte 23. april 2025 behandlet årsregnskap og årsmelding for Bergen kommune 2024. Grunnlaget for behandlingen er en gjennomgang av følgende dokumenter: • Uavhengig beretning fra revisor 2024 (vedlegg) • Årsmelding 2024 • Årsregnskap 2024 • Revisjonsrapport for regnskapsåret 2024 – nummerert brev nr. 5 Kontrollutvalget har ikke kommentarer til årsregnskapet for Bergen kommune for 2024 ut over det som framgår av årsregnskapet, årsmeldingen og revisjonsberetningen fra Deloitte. Kontrollutvalget bemerker likevel at Bergen kommunes økonomi ved utgangen av 2024 ikke er bærekraftig. Utgiftene har vokst betydelig mer enn inntektene de siste årene, og i 2024 bruker kommunen av oppsparte midler for å finansiere driften. Netto driftsresultat er -2,4 %, noe som er langt under måltallet på 1,7 %. Disposisjonsfondet er betydelig redusert siste år, og fondets størrelse oppfyller for første gang siden 2017 ikke vedtatt måltall på minimum 10 % av driftsinntektene. Målsetningen om å ha et disposisjonsfond tilsvarende 2 pensjonspremieavviket er ikke lenger oppfylt. Det er bekymringsfullt at kommunens gjeldsgrad samtidig øker. Kommunen anbefales å ta hensyn til disse forholdene i sin økonomiske planlegging, i tråd med kravene til kommunal økonomisk bærekraft. Kontrollutvalget er ikke kjent med andre forhold, framkommet i dialog med revisor, som kunne hatt betydning for utvalgets uttalelse. Kontrollutvalget anbefaler at bystyret godkjenner årsregnskapet og årsberetningen. 5. Årsmeldingens format og innhold Årsmeldingen inneholder Årsregnskap 2024 med noter samt en beskrivende del (årsberetning) som legger vekt på ressursbruk og tjenesteproduksjon sett i forhold til politiske vedtak og målsetninger. I tråd med forskriftene er det gjort rede for likestilling, mangfold, etikk og kontroll. Bergen kommunes årsmelding er tilrettelagt og presentert på internett. Den web-baserte versjonen inneholder i tillegg til det som kommer frem av vedlagt dokument også interaktiv grafikk og film. Det gjøres oppmerksom på at Kostra-nøkkeltallene er foreløpige tall fra SSB pr. 15.3. Det tas sikte på å oppdatere disse når endelige tall foreligger medio juni. Økonomiske konsekvenser: Saken har i seg selv ikke økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Driftsregnskapet Bergen kommune hadde et negativt netto driftsresultat på 715 mill. i 2024. I 2023 var driftsresultatet positivt med 171 mill., noe som innebærer en forverring på 886 mill. Det negative resultatet utgjør - 2,4 prosent av driftsinntektene, mens driftsresultatet for 2023 var på 0,6 prosent. Kommunens vedtatte mål er et netto driftsresultat på 1,7%. Se nærmere omtale i kapittelet Finansielle måltall. Driftsresultatet ble til sammen 124 millioner kroner svakere enn i justert budsjett. Kommunens inntekter fra skatt og rammetilskudd (frie inntekter) ble 29 mill. lavere enn forutsatt i justert budsjett etter 2. tertialrapport. Veksten i frie inntekter fra 2023 til 2024 var imidlertid om lag 4,2% (vel 785 mill. nominelt). Veksten i inntekter fra eiendomsskatt var på 2% fra 2023 til 1 141 mill. i 2024. Øvrige sentrale inntekter økte med 23% fra 2023 til 2024, i all hovedsak knyttet til økt integreringstilskudd som følge av høy bosetting av flyktninger også i 2024. På finanspostene ble det betydelig høyere renteutgifter og økte avdrag på lån. Deler av dette ble motsvart av høyere renteinntekter. Videre falt utbytteinntektene fra 721 mill. i 2023 til 507 mill. i 2024. Blant annet gikk utbyttet fra Eviny ned med 180 mill. Driften på tjenesteområdene viser et merforbruk på 64 mill. sammenlignet med justert budsjett. Fra 2023 til 2024 har driftsinntektene økt med 4,0 %, mens driftsutgiftene har økt med 5,3 %. (Både inntekts- og utgiftsveksten er nominell, dvs. pris- og lønnsvekst er inkludert.) Det vises for øvrig til årsmeldingens kapittel Oppsummering. 3 Investeringer I 2024 ble det investert for 3 822 mill. Det er en økning på cirka 500 mill. fra året før. Man skiller mellom avgiftsfinansierte og ikke-avgiftsfinansierte investeringer. Førstnevnte er investeringer som blir finansiert med inntekter fra gebyr og avgifter som innbyggerne betaler, først og fremst for vann, avløp og renovasjon. Her ble det i 2024 investert for 604 mill., noe som er en nedgang fra 2023 på over 157 mill. De øvrige “ordinære” investeringene, som blir kategorisert som ikke-avgiftsfinansierte, utgjorde 3,22 mrd., som er en vekst på 0,65 mrd. sammenlignet med 2023. Investeringene blir først og fremst finansiert med bruk av lån. Annen finansiering er MVA- kompensasjon, øremerket finansiering som enkelte investeringsprosjekt har fått innvilget som tilskudd, og finansiering ved bruk av driftsmidler. All finansiering som ikke er lånemidler, reduserer låneopptaket og dermed også rente- og avdragsutgiftene over driftsbudsjettet til kommunen. Det vises ellers til årsmeldingens kapittel Oppsummering av investeringsregnskapet. Begrunnelse for framleggelse til bystyret: Kommuneloven § 14-2.b. Kommunestyret og fylkestinget skal selv vedta årsregnskapene og årsberetningene. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret godkjenner Bergen kommunes årsregnskap, lånefondsregnskap og konsolidert regnskap for 2024. 2. Bystyret godkjenner Bergen kommunes årsmelding 2024. Dato: 13. mai 2025 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans, barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: • Lenke til Årsmelding 2024 • Uavhengig revisors beretning 2024 • Uttalelse fra kontrollutvalget til årsregnskapet og årsmeldingen for Bergen kommune 2024 4 "
}