{
  "dokument_id": "e32e29bf-d14d-5a53-b47c-1990af36e182",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Psykisk helse- og rusarbeid for voksne (nasjonal veileder)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10272731/Psykisk-helse-og-rusarbeid-for-voksne-nasjonal-veileder-",
  "tekst": "Psykisk helse- og rusarbeid for voksne (nasjonal veileder) Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne gir anbefalinger som normerer kommunalt psykisk helse- og rusarbeid. Veilederen normerer også planlegging og tjenestetilbud til voksne med psykisk helse- og/eller rusmiddelproblemer i samarbeid og samhandling med spesialisthelsetjenesten. Ute på høring Høringsfrist: 16. mai 2024 Høringsutkast Se høringsutkast: Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne Høringsinnspill Helsedirektoratet ber om innspill til veilederen via dette høringsskjemaet (Forms). Høringsinnspill vil bli publisert på høringssiden etter at høringsfristen er utløpt. Høringsbrev \"Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne\" er revisjonen av Veileder IS-2076 \"Sammen om mestring – Veileder i lokalt psykisk helsearbeid og rusarbeid for voksne. Et verktøy for kommuner og spesialisthelsetjenesten\". Revisjon av Sammen om mestring inngikk i oppfølgingen av Nasjonal helse- og sykehusplan 2020-2023 (NHSP 2020-2023) og ble gitt som oppdrag fra Helse- og omsorgsdepartementet til Helsedirektoratet. Det foreliggende høringsutkastet vil bli bearbeidet etter høringsinnspill og erstatte \"Sammen om mestring \" ved publisering. Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne bygger videre på prinsipper, forventninger og anbefalinger fra Sammen om mestring fra 2014, men oppdatererer i forhold til utvikling og endringer på området, og tar hensyn til planer og føringer for hvilke oppgaver innen psykisk helse- og rusarbeid som fremover vil løses i kommunene. Revisjonen må dessuten sees i sammenheng med en rekke andre normerende produkter som har kommet til i fagfeltet og tilgrensende siden Sammen om mestring. Hensikt Formålet med den reviderte veilederen er å bidra til at kommunene utvikler nødvendige, forsvarlige og bærekraftige kommunale psykisk helse- og rustjeneste som samhandler og samarbeider med spesialisthelsetjenesten på en best mulig måte for begge tjenestenivåene. Et hovedmål er at alle voksne innbyggere i norske kommuner skal ha reelt tilgjengelige psykisk helse- og rustjenester der de bor, med med lav terskel og høy tilgjengelighet. Forbehold om eventuelle endringer og tillegg etter høring Samtidig med at Nasjonal veileder i lokalt psykisk helse- og rusarbeid for voksne er på ekstern høring, er det andre normerende produkter med betydning for lokalt psykisk helse- og rusarbeid som er under utvikling og /eller på ekstern høring eller er under behandling før publisering. Det innebærer at de produktene er utelatt fra de sammenhengene de er relevante i høringsutkastet, men vil kunne få betydning for det endelige produktet. Det gjelder særlig: Nasjonale faglige råd Kommunale helse- og omsorgstjenester til innsatte i fengsel (har vært på ekstern høring) Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet (p.t. intern høring i Helsedirektoratet) Side 2/5 Nasjonalt pasientforløp psykisk helsevern voksne og nasjonalt pasientforløp for tverrfaglig spesialisert rusbehandling. Høringsinstanser Alle landets kommuner Arbeids- og velferdsdirektoratet Barne-, ungdoms- og familiedirektoratet Folkehelseinstituttet Alle regionale helseforetak Statens helsetilsyn Husbanken Kriminalomsorgsdirektoratet Pasient- og brukerombudet Senter for rus- og avhengighetsforskning, UiO (SERAF) Sivilombudet Statsforvaltere Foreninger og organisasjoner ACTIS ADHD Norge Angstringen? A-larm Allmennlegeforeningen Barn av rusmisbrukere Betanien sykehus Bipolarforeningen Den norske legeforening Fellesorganisasjonen Foreningen for en human narkotikapolitikk Foreningen tryggere ruspolitikk Funksjonshemmedes fellesorganisasjon Hvite Ørn Ivareta - pårørende berørt av rus Kirkens bymisjon For Fangers Pårørende (FFP) Frelsesarmeen Krisesentersekretariatet KS – Kommunesektorens organisasjon Landsforeningen for pårørende innen psykisk helse (LPP) LEVE Norge, (inkl Unge LEVE) Marborg Mental Helse Mental Helse Ungdom Minoritetenes interesseorganisasjon (MIO) Nasjonal interesseorganisasjon for erfaringskonsulenter Norsk forening for rus- og avhengighetsmedisin Norsk psykiatrisk forening Norsk samfunnsmedisinsk forening Norsk psykologforening Norsk sykepleierforbund Side 3/5 Landsforeningen for Oppsøkende Sosialt Ungdomsarbeid (LOSU) Landsgruppen av helsesykepleiere Landsforeningen for PTSD i Norge ProLARNett Pårørendealliansen RIO – en landsdekkende brukerorganisasjon på rusfeltet Rusfeltets hovedorganisasjon Rådet for psykisk helse Samisk nasjonal kompetansetjeneste for psykisk helsevern og rus (SANKS) Selvhjelp Norge Wayback We Shall Overcome Fontenehusene Voksne for barn SeMeg Kompetansesentre/tjenester Nasjonal kompetansetjeneste for aldring og helse Nasjonal kompetansetjeneste for læring og mestring innen helse Nasjonal kompetansetjeneste for læring og mestring innen helse Nasjonal kompetansetjeneste for nevropatisk smerte Nasjonal kompetansetjeneste for personlighetspsykiatri (NAPP) Nasjonal kompetansetjeneste for samtidig rusmisbruk og psykiske lidelse (ROP) Nasjonal kompetansetjeneste for utviklingshemming og psykisk helse Nasjonal kompetansetjeneste TSB Nasjonalt kompetansesenter for psykisk helsearbeid (NAPHA) Nasjonalt kompetansesenter for legevaktsmedisin Nasjonalt kompetansesenter for sammensatte symptomlidelser Nasjonalt kompetansesenternettverk for sikkerhets-, fengsels- og rettspsykiatri (SIFER) Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS) Nasjonalt senter for selvmordsforskning og -forebygging (NSFF) Norsk OCD og angstforening (ANANKE) Nasjonalt senter for erfaringskompetanse innen psykisk helse Regionalt kompetansesenter for rusmiddelforskning i Helse Vest (KORFOR Regionalt kompetansesenter på rusfeltet Bergen (KORUS Bergen) Regionalt kompetansesenter på rusfeltet Midt (KORUS Midt) Regionalt kompetansesenter på rusfeltet Nord (KORUS Nord) Regionalt kompetansesenter på rusfeltet Oslo (KORUS Oslo) Regionalt kompetansesenter på rusfeltet Stavanger (KORUS Stavanger) Regionalt kompetansesenter på rusfeltet Sør (KORUS Sør) Regionalt kompetansesenter på rusfeltet Øst (KORUS Øst) Regionalt kunnskapssenter for barn og unge, Midt (RKBU Midt-Norge ved NTNU) Regionalt kunnskapssenter for barn og unge, Nord (RKBU Nord) Regionalt kunnskapssenter for barn og unge, Vest (RKBU Vest ved NORCE) Regionalt kunnskapssenter for barn og unge, øst og sør (R-BUP øst og sør) Regionalt ressurssenter om vold, traumatisk stress og selvmordsforebygging (RVTS) Regionsenter for habiliteringstjenesten for barn og unge RELIS (Midt-Norge, Vest, Nord-Norge, Sør-Øst) Rusforsk Akan kompetansesenter Side 4/5 Kontakt Mikael.Julius.Somhovd@helsedir.no Først publisert: 16.02.2024 Siste faglige endring: 06.03.2024 Side 5/5 "
}