{
  "dokument_id": "3e6020c6-2257-589f-9050-d2ea2266bfd2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon datert 26.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708066/Kulturminnedokumentasjon-datert-26-06-2024",
  "tekst": "Kulturminnedokumentasjon Årstad. Gnr.17 Bnr.157 mfl., Conrad Mohrs veg Innhald 1. Innleiing 3 2. Områdets historie 4 2.1 Utbygginga av kommunikasjonar 4 2.2 Sentrum og villabygging 5 3. Bygningsmiljø 7 3.2 Bygningane innanfor planområdet 8 4. Andre typar kulturminne 10 5. Foto og kart 11 6. Avslutning 40 7. Litteratur og kjelder 41 Desember 2018 / Juni 2024 PROSJEKT: Årstad. Gnr.17 Bnr.157 mfl., Conrad Mohrs veg FORSLAGSSTILLAR: Conrad Mohrs vei 15 AS PLANKONSULENT: Ard arealplan UTARBEIDD AV: Historikarverksemda SA Håvard Klyve Parr, faghistorikar KONTAKT: haavard@historikarverksemda.no | +47 971 14 202 Kulturminnedok. Conrad Mohrs veg 2 historikarverksemda.no 1. Innleiing Historikarverksemda SA har utarbeidd føreliggande kulturminnedokumentasjon i samband med reguleringsplanen Årstad. Gnr.17 Bnr.157 mfl., Conrad Mohrs veg i Bergen kommune. Rapporten er laga på oppdrag frå tiltakshavar Conrad Mohrs vei 15 AS, som i samarbeid med Ard arealplan har sett i verk nyregulering av planområdet. Planområdet ligg på Minde ved Kristianborgvannet, i Årstad bydel og omfattar i hovudsak eigedomane gnr. 17, bnr. 157 og gnr. 15, bnr. 468. På eigedomane ligg i dag administrasjonsbygget til BIR, med adressa Conrad Mohrs veg 15. Området grensar til område med næringsbygg i nord, Fjøsangerveien og Kanalveien i vest, til bustadområder i aust og til Kristianborgvannet i sør. Planområdet er på omlag 47,5 daa, og avsett til sentrumsføremål (S1, S2 og S4), friområde og grøntområde i den gjeldande områdereguleringsplanen, arealplan-ID: 1201_61140000. Planområdet omfattar også ein del av reguleringsplan for Kristianborg barnehage, arealplan-ID 61470000 og Kristainborg, arealplan-ID 3150000. Føremålet med reguleringa er å legge til rette for ei endring frå dagens bruk som næring og kontor, til bustad, nærings- og forretningsføremål. Andre føremål som fell inn under sentrumsføremål vil også verte vurderte. Eksisterande bygg er planlagt fjerna og nye bygg skal planleggast med utgangpunkt i vedteken områdereguleringsplan for eigedommane. Denne dokumentasjonen er basert på aktuell litteratur og relevante kjelder (sjå litteraturliste), mellom anna tinglyst materiale, kart, teikningar, fotografi, samt samtalar med driftspersonale og observasjonar gjort under synfaring av planområdet. Synfaring av planområdet vart utført av faghistorikar Håvard Klyve Parr frå Historikarverksemda 22. og 28. november 2018. Alle foto er teke av Historikarverksemda under desse synfaringane med mindre anna er oppgitt i biletteksten. Rapporten er oppdatert i juni 2024 med ei oppsummering og utgreiing av konsekvensar for eksisterande kulturmiljø ved gjennomføring av det planlagde prosjektet. Kulturminnedok. Conrad Mohrs veg 3 historikarverksemda.no 2. Områdets historie Planområdet ligg på nordsida av Kristianborgvannet og var opphaveleg ein del av gardane Nygård og Nyhaugen, som låg i tidlegare Fana kommune. Mindemyren var tidlegare eit myrområde mellom Solheimsvannet og Kristianborgvannet. Sjølve myra, som planområdet er ein del av, var lite brukbar og busetnaden har fram til moderne tid lege kring myra. Det gjekk ein samanhengane kanal mellom dei to vatna, men det er ikkje kjent når denne vart etablert. Ein synleg vassveg mellom Kristianborgvannet og Solheimsvannet er å sjå på på Gottbergs kart frå 1772 (Fig. 3), men det er vanskeleg å seie om dette er ein kanal eller ei naturleg elv. Kulturmiljøet på Mindemyren har vorte forma i fleire fasar. Frå 1760- og 70-talet vert det rydda store områder med utmarkt knytt til Fjøsanger gård. Dette gav rom for fleire husmannsplassar. Ein av desse var Nygård, som det meste av planområdet høyrer til. Garden Nygård vart matrikulert som eigen gard i 1809. Før dette rekna folk altså garden som ein husmannsplass under Fjøsanger. Den austre delen av planområdet (gnr. 15. bnr. 468) har vore ein del av garden Nyhaugen. Også denne vart matrikulert som eigen gard og skild frå Fjøsanger i 1809. Nyhaugen, som låg som eit smalt belte frå botnen av Fjøsangerbukta i sør langsetter austsida av Kristianborgsvatnet og til Solheim i nord, vart rydda i 1670-åra (Sjå gardskart Fig. 9). Den nordlege utmarka av Nyhaugen vart seld til eigaren av garden som seinare vart heitande Minde. Etter etableringa av jernbanen i 1883 byrja eigarane av både Nyhaugen og Minde å selje parsellar av gardane og i slutten av 1920-åra hadde det meste vorte til villahagar. Tunet til garden Nygård låg sørvest for Kristianborgvannet, noko høgre enn planområdet. Og som ein ser av gardskartet (Fig. 9), så ligg planområdet noko perifert i høve tunet. I 1850 vart Kristianborg skilt ut frå Nygård og fram til 1914 var det to gardsbruk. Det meste av planområdet vart då ein del av Kristianborg. Denne garden vart stykka opp i tomter, og Nygård blei igjen delt opp i Søre- og Nore Nygård. Nore Nygård vart som Kristianborg seinare selt ut som tomter. Denne oppstykkinga av bruka på Minde heng saman med utviklinga av kommunikasjonane og behova eit veksande Bergen hadde (Fig. 10). 2.1 Utbygginga av kommunikasjonar Den eldste køyrevegen til Fjøsanger gård vart anlagt av godseigar Jon Mariager omkring 1770 (Fig.3). Løbergsveien/-alléen gjekk frå Solheimsviken til Fjøsanger. I 1862 vart ein ny offentleg postveg bygd langs dalføret sørover til Fjøsangerbuka. Det er denne vegen vi dag kjenner som Fjøsangervegen. I 1922 vart det vedteke at Fjøsangervegen skulle vere hovudtrafikkåra sørover frå Bergen. I 1883 opna Vossebanen og i 1894 vart den første stasjonsbygningen på Minde oppført der banen kryssa Minde Allé (Fig. 14), altså noko nord for planområdet. Jernbanen fylgde Solheimsvatnet, og vidare kanten av myrområdet sørover Mindemyren og gjekk på vestsida av Kristainborgvannet. I 1930 vart Kristianborg holdeplass etablert nordvest for Kulturminnedok. Conrad Mohrs veg 4 historikarverksemda.no Kristianborgvannet, vest for planområdet. Det vart etablert fleire sidespor til jernbanen og utbygginga fekk mykje å seie for endringane i kulturmiljøet på Minde. Industrietableringa på Mindemyren skjedde i nærleiken av traseen til Vossabanen. Utviklinga skaut fart då leveringa av straum frå Samnangervassdraget tok til i 1912. Den første etableringa av industri skjedde i nord, kring Fabrikkgaten og i området ved reperbanen i Fjøsangerveien. Tett nord for planområdet etablerte Den norske hårduksfabrikk seg i 1914/15. Fabrikken (synlg i Fig.10, 16 og 17), med adresse Conrad Mohrs veg 9, hadde 10 arbeidarar i 1918. Bygget som i dag står har ikkje teke vare på det opphavelege fabrikkuttrykket. Mindemyren hadde blitt drenert for jordbruk, men denne dreneringa var ikkje tilstrekkeleg for større industribygg. Frå 1950 var det igjen industriekspansjon. Myra vart då drenert til botns. Elva Lonen vart lagt i lukka kanal og Kanalvegen anlagt over denne. Bergensmeieriet etablert seg nord for planområdet, i Minde Allé 10, i 1960. Noko lenger sør, og nærare planområdet i Kanalveien, flytta Martens Brødfabrikk inn i det som då var eit av dei største og mest moderne bakerianlegga i Nord-Europa ved årsskiftet 1965/1966. (Fig. 16 og Fig. 17). Kristianborgvatnet fekk ligge som ope vatn, men myra i nordenden av vatnet vart fylt opp. Det var her Televerket bygde sin montørstasjon med kontor, lager og garasjar i 1980 (Fig. 18 og 19). Denne bygningen, Conrad Mohrs veg 15, ligg i planområdet, saman med eit ope lagerbygg bygd som stolpelager sør for det store næringsbygget. Det var i 1980 etablert veg utanfor Bergensmeieriet og Martensbygget. Kanalveien vart så knytt saman med Fjøsangerveien på vestsida av planområdet. Kanalvegen vart då dels lagt over den gamle togtraseen. Endringane går tydeleg fram av luftfoto frå tida før og etter etableringa av rundkøyringa som knyt Kanalvegen til Fjøsangervegen nordvest for planområdet (Sjå Fig. 4 - Fig. 6). 2.2 Sentrum og villabygging Den første sentrale staden på Minde var området kring Minde jernbanestasjon, som låg noko nord for planområdet. Her etablerte fleire handelsmenn seg og det var postopneri og handelsgartneri. Med etableringa av Vossebanen vart reisetida inn til Bergen overkomeleg for dei som arbeidde i byen, og det var skattemessige fordelar med å bu i Fana kommune. Ved hundreårsskiftet var inntektsskatten i Bergen 13-14 %, medan den i Fana var 3-4 %. Det som på slutten av 1800-talet hadde vore reint jordbruksland (Fig. 8) vart til lukrative tomter (Fig. 10). Draumen om eit eige hus med ein liten hage låg nærmare utanfor bygrensene til Bergen. Dei første som flytta var dei velståande, men med den økonomiske oppturen under første verdskrig flytte stendig fleire frå middelstanden til dei nye villastroka. Karl Egil Johansen har i band 3 av Fana Bygdebok synt den veldige folkeveksten for dette området. I 1875 budde det 25 personar innanfor grensene til garden Nyhagugen. I 1900 hadde dette talet vokse til 185 og i 1920 var det 908 personar som budde under Kulturminnedok. Conrad Mohrs veg 5 historikarverksemda.no gardsnummer 15. Villabusetjinga som omkransar Kristianborgvannnet er eit resultat av denne utviklinga tidleg på 1900-talet. Mange av villaene på aust- og vestsida av vatnet skriv seg frå tida frå 1910 til 1920. Kulturminnedok. Conrad Mohrs veg 6 historikarverksemda.no 3. Bygningsmiljø Det er ikkje registrert nokon freda kulturminne eller bygningar innafor planområdet i Askeladden (kulturminnesok.no), eller hjå miljøstatus.no. Det er heller ikkje nokon sefrak-registrerte bygg i eller tett ved planområdet. Det næraste fornminne er eit steinalderfunn, Nyhaugveien 9, knytt til ein buplass som er den eldste kjente i Bergen. Dette funnet ligg nordaust for planområdet, bak Martens Brødfabrikk (seinare NRK) i Kanalveien 90. Dei kjende kulturminneverdiane nær planområdet er særleg knytt til villabusetjinga på vest, sør-vest og austsida av planområdet. Utbygginga av området har vore nært knytt til kommunikasjonsutviklinga, med etableringa av Fjøsangerveien, Vossabanen og det store behovet for nye bustader for eit veksande Bergen. Området vart regulert til småhusbebyggelse i den store Mindereguleringa som arkitekt Georg Greve laga i 1918, stadfesta i 1920 (Fig. 23). Avgjerdsla om å regulere områda mellom Minde og Nesttun kom etter at husbygginga i området skaut fart utan at Fana kommune hadde fått lagt føringar for framtidige planar. Strukturen som ligg i denne Mindereguleringa kan ein framleis sjå i bygningsmiljøet (Om ein held Fig. 23. saman med med varslingskart Fig 1. og luftfoto frå 2016 Fig. 7 ser ein dette). Fleire av villaane nær planområdet er sett opp før Mindereguleringa var ferdig – og det er og mange villaer frå seinare tiår nært planområdet. Variasjonen i bygnignsmiljøet går fram av oversynsfotografia frå området (Fig. 26.-29). Vest for planområdet, skilt frå området av den trafikkerte Fjøsangerveien, er det fleire særmerkte villaer med eldre bygningsdetaljar. Fjøsangerveien 173, teke i bruk 1930, er ein steinvilla med opphavelege detaljar (Fig. 30). Eit markert inngangangsparti med runde steinsøylene er sentrert i austfasaden. Over inngangspartiet er det ei forseggjort ark, og villaen har eit vakkert mansardtak med ein liten svai ved takfoten, noko som gir bygget preg av nyklassisismen. Fjøsangerveien 185, bygd i 1904, er eit av dei eldste husa nær planområdet. Huset ligg høgt, trass nærleiken til Fjøsangerveien, og slik friare enn mange av dei andre villaene (Fig. 31). Huset er mykje endra sidan 1904, men både steinoppbygginga kring huset og detaljar i fasaden verkar å vere opphavlege. Conrad Mohrs veg 25, 29 og 33. Rett før skipsreiar Berent Daniel Olsen døydde i 1912 parsellerte han ut tomter til dei tre sønene sine, Fredrik, Abraham og Andreas på austsida av Kristianborgvantet. Dei tre kvitmåla husa til Odfjell-brørne var i fleire tiår landemerke i landskapet (Fig. 13). Med bygginga av eit nytt kontorkompleks, oppført i 1972 og teke i bruk i 1973, endra bygningsmiljøet seg langs vatnet. Det nye kontorkomplekset, Conrad Mohrs veg 29, var teikna av artikekt Tor Tryti, seinare kom satelittbygningar til (1989-90), teikna av arkitekt Halfdan Wiberg (Fig. 32). Det særmerkte kontorkomplekset ligg tett saman med steinvillaen Conrad Mohrs veg 25 frå 1912 (Fig. 33 og Fig. 34). Denne steinvillaen ligg tett ved det søraustre hjørnet av planområdet. Sør for kontorkomplekset Kulturminnedok. Conrad Mohrs veg 7 historikarverksemda.no ligg Conrad Mohrs veg 33 frå 1914 med sine opphavelege, førseggjorde detaljar (Fig. 35 og Fig. 36) Kirkevegen 10, oppført i 1927 (Fig. 37): og Hasselstien 1 frå 1915 (Fig. 38) er to av dei eldre villaene tett ved planområdet på austsida som har mykje av sitt opphavlege særpreg. Einebustaden Kirkevegen 4 B (Fig.40) frå 2004 er eit moderne funkishus ved det nordaustre hjørnet av planområdet, som syner noko av variasjonen i bygningsmiljøet. Kanalvegen 117A og B. Tett nord for planområdet ligg Odfjells rederi, bygd i to trinn. Det første frå kring 1915 er i Bergensk nybarokk med eit markant steinsett inngangsparti (Fig. 40). Bygget er særprega av god materialkvalitet og flotte arkitektoniske detaljar. Eit tilbygg kom til i 1965, teikna i av arkitekt Chr. Stensaker. Dette er i streng 1960- talsmodernisme med påskosta bygningsdetaljar (Godt synleg i luftfoto frå 1970 Fig. 17). I Byantikvaren sine føringar for områdeplanen Næringskorridoren heiter det at byggets eksteriør skal bevarast. Noko lenger vest, med utsyn rett ned mot planområdet, tronar Minde skole – synleg for store område på austsida av Bergensdalen (Fig. 41). Skulen, som er teikna av arkitekt Erling Ross, er eit eksempel på monumental, nyklassisistisk skulearkitektur frå 1920-talet. I Byantikvaren sin kulturhistoriske rapport om skulebygg i Bergen frå 2013 er det framheva at skulen har svært høg verneverdi. 3.2 Bygningane innanfor planområdet Dei to bygga som i dag står i planområdet var opphavleg sett opp av Televerket (Fig. 18 - Fig. 20). Det kontor- og næringsbygget som i dag står i planområdet er bygd i fleire trinn. Både utvendig og innvendig er det gjort store endringar sidan 1980, men for dei omkringliggande villaene har ikkje desse endringane i bygget hatt mykje å seie, sidan det samla volumet og høgda på bygget ikkje har vorte vesentleg endra. Bygget framstår framleis som eit lågt nærings- og kontorbygg over eit stort areal, tidstypisk for overgangen mellom 1970- og 80- talet. I det første byggesteget, som stod ferdig i 1980, var det lager, kontor, nokre mindre verkstader, velferdsrom og garasjeanlegg for omlag 75 tenestebilar (Sjå teikningane i vedlegg 1.) Grunnarealet til bygget var på 6605 m2, medan det samla brutto bruksarealet var på 7870 m2. Bygget vart reist på sprengsteinsfylling lagt på myra, og av byggesøknaden går det fram at delar av bygget er pelefundamentert. Bygget var grovt delt i tre større blokker (Fig. 21). Blokk-A var i to etasjer, ei 1.etasje og ei mellometasje, der kontor mønstring og velferdsrom var i mellometasjen. Blokk B, med lager og garasje, var i berre ein etasje. Også blokk C vart oppført i berre ein etasje. Utvendig var det ulike ytterveggar. For Blokk-A, som utgjorde vestfasaden, var ytterveggane av tegl- skalmurskonstruksjon, som var utvendig fuga. For Lager-delen i blokk B1 og B2 var veggane av betongelement, med overflater av frilagt singel. Dette var også overflatene på dei uisolerte betongelementa for Blokk B3 og C. Bygget var konstruert for å kunne tilfredsstille seinare påbygg. Kulturminnedok. Conrad Mohrs veg 8 historikarverksemda.no I 1981vart eit ope stolpelager sett opp på steinfyllinga sør for hovudbygget (Fig. 51). Det går ikkje klart fram av byggesaksarkivet når atriumet som mange av kontora i bygningen i dag ser inn i vart etablert, men her har det skjedd endringar i bygningsmassen. Frå 1995 finst det bygningsteikningar av sørfasaden, med der det er teikna inn ei rehabilitering av denne delen av bygningen (Fig. 22). I dag er det to fulle etasjar med kontor i denne delen av bygget (Sjå brannteikningae, vedlegg 2.) som ser inn i eit atrium (Fig. 49) Taket er ei aning høgre i dette partiet enn i bygget elles (Fig. 43). I 2008 kom det til eit nybygg i det nordvestre hjørnet av bygget. Denne nyaste delen av bygget, med kontor og møterom, står på betongsøyler og har endra vest- og nordfasaden til bygget (Fig. 42), der og inngangpartiet er endra frå det opphavlege. Ytterveggane vart her utført i teglstein som resten av vestfasaden. Innvendig er det gjort store endringar i rominndeling og overflater. Omfanget av endringane går fram om ein ser planteikningane av det opphavlege godkjende bygget saman med brannteikningane for bygget i dag. (Sjå vedlegg 1 og vedlegg 2) Endringane skjer framleis – under synfaringa i november vart det gjort klart nye kontor i første etasje av kontorområdet som omkransar atriet (Fig. 48). I den søraustre enden av bygget, i det som opphaveleg vart kalla B-blokka, har nett Bergen Mursenter etablert seg og det vert gjort tilpassingar for denne verksemda (Fig. 50) Kulturminnedok. Conrad Mohrs veg 9 historikarverksemda.no 4. Andre typar kulturminne Kulturmiljøet på Minde er nært knytt til utviklinga av Vossebanen som opna i 1883. Jernbanelina gjekk langs kanten av myra og på vestsida av Kristianborgvatnet. Minde stasjon opna i 1894. Rett vest for planområdet kom så Kristianborg haldeplass i 1930, med eit lite skur og tilkomst (Fig. 15. Holdeplassen er synleg i luftfoto frå 1951: Fig. 4). Denne haldeplassen vart nedlagt i 1964. Om ein held luftfoto frå 1951 (Fig. 4) saman med luftfoto frå 2016 (Fig. 7) frå planområdet, så ser ein at Kristianborg holdeplass låg omlag midt i det som i dag er rundkøyringa vest for Conrad Mohrs veg 15. Det er opparbeidd ein sykkelsti som dels fyl den gamle Vossebanetraseen parallellt med Kanalvegen (Fig.58), men vest for planområdet er linjedraginga ei anna enn den historiske jernbanelinja (Fig 4. og Fig. 57). Luftfotoa frå 1951 og 2016 gir her eit godt inntrykk av endringane etter at jernbanesporet vart teke bort. Spor etter det opphavlege ved dei tidlege ferdsleårane Fjøsangerveien og Vossabanen er overbygde av den nye og breiare vegen, men framleis er den tungt trafikkerte Fjøsangervegen noko som pregar området. Kanalen mellom Solheimsvannet og Kristianborgvannet, vart overbygd med etableringa av tyngre industri på Mindemyren. Nærast Kristianborgvannet, på myrområdet der BIR- bygget i dag ligg, låg vatnet lenge ope. Fotografi av området syner at nett dette området nord for Kristianborgvatnet lenge heldt karakteren det hadde hatt frå jordbrukstida. Nærast vatnet eit våtlent myrområde, lenger nord likar det meir utmark. På eldre fotografi kan det sjå ut som det er eit skilje der gardsgrensa mellom Nygård og Nyhaugen (Fig. 56), seinare Kristianborg og Minde gjekk, men dette finst det ikkje spor av i dag. Mellom BIR-bygga og Kristanborgvannet går det i dag ein tursti. Det er litt skog på kvar side av denne – og nordaust for vatnet ligg ei lita, sterkt setningsskada, grusbane. Kulturminnedok. Conrad Mohrs veg 10 historikarverksemda.no 5. Foto og kart Figur 1. Planområdet, slik der teikna inn i varslingskartet for reguleringsplanen. Kulturminnedok. Conrad Mohrs veg 11 historikarverksemda.no Fig 2: Oversiktsbilete over Mindemyren med planområdet og Conrad Mohrs veg 15 sentrert i bilete. Fig. 3: Utsnitt av Gottenbergs kart frå 1772. Ein kan tydeleg sjå ein vassveg mellom Kristianborgvannet og Solheimsvannet på kartet. Den nye køyrevegen, seinare Fjøsangervegen, er og markert i kartet. Statens Kartverk. Kulturminnedok. Conrad Mohrs veg 12 historikarverksemda.no Fig.4: Ortofoto av planområdet avfotografert i 1951. Henta frå norgesbilder.no [lesedato 20.12.2018] Fig.5: Ortofoto av planområdet avfotografert i 1970. Henta frå norgesbilder.no [lesedato 20.12.2018] Kulturminnedok. Conrad Mohrs veg 13 historikarverksemda.no Fig.6: Ortofoto av planområdet avfotografert i 1980. Henta frå norgesbilder.no [lesedato 20.12.2018] Fig. 7: Ortofoto av planområdet avfotografert i 2016. Henta frå norgesbilder.no [lesedato 20.12.2018] Kulturminnedok. Conrad Mohrs veg 14 historikarverksemda.no Fig. 8: Utsnitt av Knudsenbilete «Udsigt mod Noraasvandet og Solheim ved Bergen». Bilete er teke ein gong mellom 1885 og 1888, og syner tydeleg området nord for Kristianborgvannet i tida då dette var jordbruksland. Henta frå UBB Billedsamlingen http://marcus.uib.no/instance/photograph/ubb-kk-2127-0918.html [lesedato 20.12.2018] Fig. 9: Gardskart for gardane kring den nordlege delen av Nordåsvatnet. Nord for Kristianborgvannet er delelinja mellom Kristianborg og Minde det som var delelinja mellom Nygård og Nyhaugen. Kartet er henta frå Fana Bygdebok Gards og Ættesoge band 4 Kulturminnedok. Conrad Mohrs veg 15 historikarverksemda.no Fig. 10: Dette Knudsenbilete syner planområdet etter at utviklinga med utparsellering og villabygging har skote fart. Kristianborgvannet ligg her omlag midt i bilete.Vi ser dei tre Odfjell-villaene til høgre i bilete. Planområdet ligg som utmark nord for vatnet, og Den norske hårduksfabrikk har etablert seg nord for dette, litt aust for togtraseen. Bilete er teke 1914-1918. Henta frå UBB Billedsamlingen: http://marcus.uib.no/instance/ photograph/ubb-kk-pk-0924.html [lesedato 20.12.2018] Fig. 11: Kristianborgvannet i 1912. Husa i bakgrunnen vert seinare liggande i ved Conrad Mohrs veg og Kirkevegen. Henta frå boka «Fana - slik det en gang var» Kulturminnedok. Conrad Mohrs veg 16 historikarverksemda.no Fig. 12: Villabusetjinga på vestsida av planområdet, slik det såg ut i 1926/27.Henta frå UBB Billedsamlingen http://marcus.uib.no/instance/photograph/ubb-kk-pk-1798.html [lesedato 21.12.2018] Fig: 13: Dei tre Odfjell-villaene på austsida av Kritianborgvannet. Henta frå UBB Billedsamlingen: http:// marcus.uib.no/instance/photograph/ubb-kk-n-291-047.html [lesedato 21.12.2018] Kulturminnedok. Conrad Mohrs veg 17 historikarverksemda.no Fig. 14: Gamle Minde stasjon låg ved Minde Allé. Bilete er frå 1909 og teke noko nord for planområdet. Toget er på veg sørover mot planområdet. Olaf Andreas Svanøe. Gamle Bergen Museum Fig. 15: Damplokmotiv på Kristianborg holdeplass 1954. Norsk jernbanemuseum. Kulturminnedok. Conrad Mohrs veg 18 historikarverksemda.no Fig. 16: Bileta av planområdet frå 1964. Bilete er teke medan grunnarbeidet for Martens Brødfabrikk er igang. Ein ser tydeleg linja i jernbanen som skråar opp mot Fjøsangerveien frå den kvite bygningen Odfjell rederi (Kanalvegen 117A i dag). Dette er før tilbygget har kome i sørenden av rederibygningen. Henta frå: http://marcus.uib.no/instance/photograph/ubb-w-f-143643.html [lesedato 21.12.2018] Fig. 17: I 1970 hadde fabrikkbygningen til Den norske hårduksfabrikk framleis sine opphavelege kjenneteikn, men endringane mot det samansette næringsbygget som i dag står hadde byrja. Til venstre i dette bilete ser vi Odfjell Rederi, med det nye modernistiske påbygget i sør. Henta frå UBB Billedsamlingen: http:// marcus.uib.no/instance/photograph/ubb-w-f-204884.html [lesedato 21.12.2018] Kulturminnedok. Conrad Mohrs veg 19 historikarverksemda.no Fig. 18: «Kristianborg. Fra åpningen av stasjonen» er teksten til dette bilete frå 1980. Bilete syner nybygde Conrad Mohrs veg 15 i 1980. Norsk Telemuseum. Fig. 19: Nordfasaden til nye Conrad Mohrs veg 15 i 1980. «Kristianborg. Montørstasjon» hjå Norsk Telemuseum. Fig. 20: «Fra åpningen av stasjonen». Bilete av det nye bygget i Conrad Mohrs veg 15 frå 1980. Norsk Telemuseum. Kulturminnedok. Conrad Mohrs veg 20 historikarverksemda.no Fig. 21: Utsnitt av situasjonsplan «Televerket, Kristianborg, Bergen», datert 17.04.78. Syner inndelinga i dei fire blokkene. Byggesaksarkivet, Bergen kommune. Fig. 22: Teikning av fasadealtertiv for sørfasaden av «Telenor Kristianborg» datert 26.10.1995. Byggesaksarkivet, Bergen kommune. Kulturminnedok. Conrad Mohrs veg 21 historikarverksemda.no Fig. 23: Mindereguleringen 1920. Henta frå: http://www.bergenskart.no/braplan/planInnsyn.jsp? planid=30010000&kildeid=1201 (På denne linken er det og mogeleg å sjå teiknforklaringar) Kulturminnedok. Conrad Mohrs veg 22 historikarverksemda.no Fig. 24: Oversikt over planområdet. Nord- og vestfasaden av Conrad Mohrs veg 15. Fig. 25: Oversikt over planområdet. Bilete teke frå Storetveit kyrkje og nordover. Kulturminnedok. Conrad Mohrs veg 23 historikarverksemda.no Fig. 26: Oversikt villabuseejinga på vestsida av planområdet. Under: Fig.27: Villabusetjing på austsida. Kulturminnedok. Conrad Mohrs veg 24 historikarverksemda.no Fig.28: Planområdet i forgrunnen. Den nordlige delen av villabusetjinga på austsida av planområdet. Under: Fig. 29:Villabusetjinga på vestsida av planområdet. Bilete teke frå gangbru over Fjøsangerveien. Kulturminnedok. Conrad Mohrs veg 25 historikarverksemda.no Fig. 30: Fjøsangerveien 173 Fig. 31: Fjøsangerveien 185 Kulturminnedok. Conrad Mohrs veg 26 historikarverksemda.no Fig. 32: Oversiktsbilete over Conrad Mohrs veg 25, 29 og 33, teke frå nordenden av Kristainborgvannet. Under: Fig. 33: Austfasaden av Conrad Mohrs veg 25. Kulturminnedok. Conrad Mohrs veg 27 historikarverksemda.no Over: Fig. 34: Inngangsparti i vestfasaden Conrad Mohrs veg. Til Høgre: Fig. 35: Inngangspartiet i austfasaden Conrad Mohrs veg 33. Under heile fasaden. Fig.36 Kulturminnedok. Conrad Mohrs veg 28 historikarverksemda.no Fig. 37: Kirkevegen 10 oppført 1927. Under: Fig 38: Hasselstien 1 frå 1915. Kulturminnedok. Conrad Mohrs veg 29 historikarverksemda.no Fig. 39: Kirkevegen 4B frå 2004. Under: Fig. 40: Kanalvegen 117A. Odfjells rederi - den eldste delen frå 1915 Kulturminnedok. Conrad Mohrs veg 30 historikarverksemda.no Fig 41: Minde skole teikna av Erling Ross. Skulen stod ferdig i 1925. Fig. 42: Vestfasaden av Conrad Mohrs veg 15. Omlag midt i fasaden ligg skiljet mellom den nye og den eldste delen av bygget. Ein kan her sjå ei fargeendring i takpartiet. Kulturminnedok. Conrad Mohrs veg 31 historikarverksemda.no Fig. 43: Midtpartiet av sørfasaden av Conrad Mohrs veg 15. Dette partiet er rehabilitert og endra frå det opphavlege i 1980. Bygget har vorte ei aning høgre enn det var i 1980. Fig. 44: Delar av austfasaden av Conrad Mohrs veg 15. Kulturminnedok. Conrad Mohrs veg 32 historikarverksemda.no Fig. 45: Resepsjonsområdet, slik det framstår i dag. Til venstre i dette bilete ligg tilfluktsrommet. Mykje er endra frå det opphavelege.Vegger er fjerna for å opne opp og det er sett inn eit nytt sett med dører, slik at ein går gjennom to doble dører på veg inn i bygget. Eit kopirom har kome til bak resepsjonen. Fig. 46: Ein gamal telefon som framleis heng, eit lite forteljande element i bygget, som opphaveleg var bygd av Televerket. Kulturminnedok. Conrad Mohrs veg 33 historikarverksemda.no Fig. 47: Garasjeanlegget. Her parkerer BIR bossbilane. Ligg i det som opphaveleg vart kalla blokk B3 og C i situasjonsplanen. Nordaust i bygningen. Fig. 48: Det vert bygd nye kontor i midtpartiet i sørenden av bygget. Kulturminnedok. Conrad Mohrs veg 34 historikarverksemda.no Fig. 49: Utsikt frå kontor i 1. tasje i det som opphaveleg vart kalla Blokk B1. Inn moatriumet. Fig. 50: Bergen Mursenter. Kulturminnedok. Conrad Mohrs veg 35 historikarverksemda.no Fig. 51: Stolpelageret sett opp sør for hovedbygningen i 1981. Fig. 52: Kantinen i Conrad Mohrs veg 15. Den ligg i 2. etasje vest i bygget, med utsyn opp mot Fjøsangerveien. Kulturminnedok. Conrad Mohrs veg 36 historikarverksemda.no Fig. 53: Typisk kontor i Conrad Mohrs veg 15. Dette nord i bygget, i 2. etasje nær inngangspartiet. Fig. 54: Korridoren utover i den nye fløyen av bygget. 2. etasje. Bilete teke nordover. Kulturminnedok. Conrad Mohrs veg 37 historikarverksemda.no Fig. 55: Vaskar i garderobeområdet i 2. etasje. Større garderobeanlegg med rein- og skita sone for sjåførane i BIR. Fig. 56: Utsnitt av bilete teke ein gong mellom 1914 og 18. Henta frå UBB Billedsamlingen: http:// marcus.uib.no/instance/photograph/ubb-kk-pk-0926.html [lesedato 21.12.2018] Kulturminnedok. Conrad Mohrs veg 38 historikarverksemda.no Fig. 57: Sykkelveg vest for planområdet (bilete teke sørover). Under: Fig. 58. Sykkelvegen nord for planområdet (bilete teke nordover). Kulturminnedok. Conrad Mohrs veg 39 historikarverksemda.no Oppsummering og konsekvensar for eksisterande kulturmiljø Kort oppsummert så ligg planområdet på en gradvis overgang til en mer urban karak- Minde ved Kristianborgvannet, i Årstad ter i nord. Til sammen skaper det områder bydel og omfattar i hovudsak eigedomane av aktivitet, ro og god bokvalitet. Området gnr. 17, bnr. 157 og gnr. 15, bnr. 468. På ei- er delt i to soner, S1 med kontorfunksjoner gedomane ligg i dag administrasjonsbygget og S2 med boliger. Mellom sonene ligger til BIR, med adressa Conrad Mohrs veg 15. den grønne almenningen med offentlig are- Området grensar til område med nærings- al. Her vil det bli etablert en bekk som er bygg i nord, Fjøsangerveien og Kanalveien tilrettelagt for ferskvannsfisk som skal gyte. i vest, til bustadområder i aust og til Kris- Dette tilbakefører det grønne strekket med tianborgvannet i sør. Føremålet med regu- bekken som har vært en del av Mindemy- leringa er å legge til rette for ei endring frå rens historie.» dagens bruk som næring og kontor, til bu- stad, nærings- og forretningsføremål. An- Arkitekten viser vidare til at bydelen si his- dre føremål som fell inn under sentrumsfø- torie har vore premissgjevande for fleire as- remål vil også verte vurderte. Eksisterande pekt ved utforminga av dei planlagte bygga bygg er planlagt fjerna, og nye bygg plan- i planområdet. lagt med utgangpunkt i vedteken område- reguleringsplan for eigedomane. Takutforming: I området er det fleire villaer med mansard- Kjende kulturminneverdiar nær planom- tak. Bustadsonen i det planlagte prosjektet rådet er særleg knytt til villabusetjinga på viser til dette arkitektoniske grepet ved å gje vest, sør-vest og austsida av planområ- dei nye bustadane ei side med det. Utbygginga av området har vore nært mansardtak, som senker den opplevde knytt til kommunikasjonsutviklinga, med byggehøgda. etableringa av Fjøsangerveien, Vossaba- nen og det store behovet for nye bustader Vindaugsutforming: for eit veksande Bergen. Kanalen mellom Prosjektet tar i bruk regulære vindaugsplas- Solheimsvannet og Kristianborgvannet seringar med vertikale vindauger i likheit har historisk vore karakteristisk for områ- med eksisterande busetnad. det, men vart overbygd med etableringa av tyngre industri på Mindemyren. Nærast Materalitet: Kristianborgvannet, på myrområdet der Prosjektet har tenkt å nytte seg av materi- BIR-bygget i dag ligg, låg vatnet lenge ope. aler som er veletablert i eksisterande bu- setnad frå ulike tidsepokar. Liggande Arkitekten for det planlagte prosjektet vest-landskledning som er malt i opplyser om at «prosjektet fokuserer på de karakteristiske bergensfargar viser til naturlige karakterene i området, bydelens trehusbusetnaden i området. Ulike historie, og gir vandringen gjennom den variantar av teglstein viser til den fremtidige Mindemyren et målpunkt, en industrielle historia som har vore livlig destinasjon i direkte nærhet til Kris- identiteten til området i over 100 år. I tianborgvannet. Sammenheng mellom det tillegg vil det bli brukt innslag av pussa urbane strøket og friområdet ved Kristian- fasade i tråd med Kanalveien 117A og borgvannet har vært et mål i utformingen. tilsvarende bygg fra same periode. Naturen trekkes inn fra sør, og får samtidig 1 Perspektivskisse, det planlagte prosjektet sett frå nord. Kjelde: b+b arkitekter AS. Perspektivskisse, det planlagte prosjektet sett frå nord. I forgrunnen ser ein også planlagte prosjekt i nabofelt. Kjelde: b+b arkitekter AS. 2 Perspektivskisse, det planlagte prosjektet sett frå søraust. I forgrunnen ser ein også planlagte prosjekt i nabofelt. Kjelde: b+b arkitekter AS. Perspektivskisse, det planlagte prosjektet sett frå søraust. Til høgre i bildet ser ein også planlagt prosjekt i nabofelt. Kjelde: b+b arkitekter AS. 3 Skissa viser overordna plangrep. Eksisterande landskap/vegetasjon i sør skal bevarast, og bekk skal gjenopnast. Kjelde: b+b arkitekter AS. Detaljskisse frå planlagte prosjektet, sett frå nord, viser den planlagte gjenopninga av bekk. Kjelde: b+b arkitekter AS. 4 Det planlagte prosjektet, perspektiv frå Kristianborgsvatnet i sør. Kjelde: b+b arkitekter AS. Det planlagte prosjektet, eksempel på bruk av mansardtak. Kjelde: b+b arkitekter AS. 5 7. Litteratur og kjelder Breivik, Gro. 2015 : Det var sånn det var. Oppvekst 1940-1950. Bodoni Forlag. Bergen Byantikvaren i Bergen. 1997. Kulturminnegrunnlag for næringskorridoren. Byantikvaren i Bergen. 2013. Kulturminnegrunnlag Mindemyren. Tillegg til kulturminnegrunnlag for næringskorridoren. Byantikvaren i Bergen. 2013. Kommunale skoler i Bergen kulturhistorisk rapport om skolebygg fra 1774 til 1979. Gubberud, Ivar J.. 1983: Vossebanen 1883-1983: en beretning om Bossebanens tekniske, økonomiske og politiske historie gjennom hund år. Norsk jernbaneklubb Hordaland Fylkeskommune. Utgreiing om kulturminneverdiene i planforslaget Mindemyren Johansen, Karl Egil. 1993. Fanabu og bymann. Bind 3 Fana bygdebok. Fana bygdeboknemnd, Bergen. Kulturminnedokumentasjon - Mindeporten henta frå: https://www.bergen.kommune.no/bk/ multimedia/archive/00125/Kulturminnedokument_125847a.pdf Larsen, Jacob T. 2002. Gards- og ættesoge. Bind 4 Fana bygdebok. Fana bygdeboknemnd, Bergen. Myking, John Ragnar. 1990 Bønder nær byen 1665-1870. Bind 2 Fana bygdebok. Fana bygdeboknemnd, Bergen. Thowsen, Stein og Harald Garmannslund. 2000. Årstad – historisk vandring i en ny bydel. Forlaget livskunst AS, Bergen. Thowsen, Stein og Harald Garmannslund. 2002. Fana - slik det engang var. Forlaget livskunst AS, Bergen. Thowsen, Stein og Stig Tenold. 2006. Odfjell The History of a Shipping Company. Odfjell ASA Bergen. Tiller, Hans Petter. 1987: Boken om Minde: en krets-en skole- et musikkorps gjennom tidene: Minde skoles musikkorps 30 år. John Grieg A/S Bergen Byggesaksarkivet, Bergen kommune. Nettressursar: bergenskart.no bergenbyarkiv.no/bergenbyleksikon Kulturminnedok. Conrad Mohrs veg 41 historikarverksemda.no digitalarkivet.no marcus.uib.no norgeibilder.no seeiendom.no digitaltmuseum.no Kulturminnedok. Conrad Mohrs veg 42 historikarverksemda.no "
}