{
  "dokument_id": "e8ed89cf-e2bb-5607-b819-3eec188e06bf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyringsutkast planstrategi 2024- 2027 revidert 12.09.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130947/Hoyringsutkast-planstrategi-2024-2027-revidert-12-09-24",
  "tekst": " Planstrategi Austevoll Høyringsutkast kommune 2024-2027 Planstrategien viser dei politiske satsningsområde i valperioden. Planstrategi 2024 – 2027 Planstrategi 2024-2027 Austevoll kommune ...................................................................................2 Kva er ein planstrategi? ...............................................................................................................2 Status i kommunal planlegging ....................................................................................................3 Utviklingstrekk og utfordringar for Austevoll .................................................................................6 Nye føringar i planlegginga ........................................................................................................15 Andre føringar og omsyn i planlegginga ....................................................................................17 Er det behov for å endre gjeldande kommuneplan? ..................................................................18 Vegen vidare ..............................................................................................................................19 1 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Planstrategi 2024-2027 Austevoll kommune Høyringsutkast Kva er ein planstrategi? Planstrategi er eit verktøy som setter rammer for kommunens planlegging. Planstrategien skal peike ut kva vi må ta omsyn til i kommuneplanlegginga og kva føringar som skal ha verknad. I tillegg skal planstrategien drøfte utfordringar for samfunnsutvikling i eit langsiktig perspektiv og gjere vurderingar om å reviderer kommuneplanen(samfunnsdel, arealdel og økonomiplan). Planstrategien skal i henhold til plan og bygningslova ta stilling om gjeldande kommuneplan skal bli vidareført, eller om det er behov for endringar eller å starte opp med ein heilt ny kommuneplan. Kommunestyret skal vedta planstrategien eit år etter konstituering. Planlegging er viktig del av kommune sitt oppdrag som samfunnsutviklar og er ein viktig del av lokaldemokratiet. Gjennom arbeidet med planstrategien får kommunestyret høve til å gå igjennom utfordringar, sette seg inn i regionale og nasjonale forventingar til kommuneplanlegginga og dei nye lovkrava som kommune skal ta omsyn til i planlegginga. Med denne kunnskapen kan våre folkevalde ta stilling til om kommuneplanen og andre kommunale planar skal bli vidareført, om det er behov for revisjon eller det er behov for heit nye planar. Vurderinga skal gjerast i lys av dei utfordringar kommune har, og den politikken det nye kommunestyret ønskjer å føre. Denne gjennomgangen av utfordringar, forventingar og innhaldet i gjeldande kommuneplan er intensjonen med planstrategien. For at kommunestyret kan ta stilling om det er behov for å endre kommuneplan har kommunedirektøren utarbeida eit notat. Det er: Oversikt over viktige utfordringa og utviklingstrekk kommune står overfor dei neste tiåra Oversikt over helsetilstand og påvirkningsfaktorar i tråd med folkehelselova §§ 5 og 6 2 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Status i kommunal planlegging Alle kommuner skal etter plan- og bygningsloven ha kommuneplan. Dette omfattar en samfunnsdel og en arealdel. Kommunestyret vedtar kommuneplanen. Kommuneplan samfunnsdel(KPS) Kommuneplanens samfunnsdel skal sette langsiktige mål for samfunnsutviklinga og kommuneorganisasjonen, og er førande for kommunens anna planlegging og verksemd Samfunnsdelen blei vedteke i Austevoll kommunestyret den 14. juni 2013. Økonomiplan Kommuneplanens samfunnsdel har ein lovpålagt handlingsdel som skal bli rullert årleg. Austevoll kommune Budsjett og økonomiplan 2023-2026 , vedtatt i Austevoll kommunestyret 15.12.2023 Kommuneplan arealdel(KPA) Kommunen skal ha en arealplan for heile kommunen (kommuneplanens arealdel) som viser samanheng mellom framtidig samfunnsutvikling og arealbruk. Dette skal være i tråd med føringar frå KPS. Gjeldande arealdel omfattar plankart, juridiske bestemmelser og planbeskrivelse. Gjeldande arealdel blei vedteke i Austevoll kommunestyret den 18. juni 2013 Temaplanar og strategiar Temaplanar er plan for eit avgrensa område eller tema. Hensikta med dei er å sette mål og tiltak som det er gitt føringar på i kommuneplan samfunnsdel. Det er utarbeida mange planer innafor dei ulike tenesteområda. Det ligg ein oversikt over gjeldande planar som vedlegg i dette dokumentet. Gjeldande samfunnsdel Det er ti satsingsområde i gjeldande samfunnsdel 1. Bustadområder 2. Næring og områder for næringsutvikling 3. Austevoll fiskerihamn 4. Sentrumsutvikling Storebø og Bekkjarvik 5. Strandsona 3 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 6. Folkehelse og friluftsliv 7. Bulyst og trivselstiltak 8. Helse og omsorg 9. Skule og oppvekst 10. Samferdsle For kvart satsningsområde er det satt mål, utfordringsbilete, strategiar og tiltak. Det er satt 45 strategipunkt og 52 tiltak. Det er ikkje synleggjort samhandling mellom strategipunkt, tiltak og økonomiplan. Gjeldande plan har ikkje arealstrategi. Nokre av strategipunkta og tiltaka er gjennomført eller delvis gjennomført, likevel gjer planen inntrykk av å vere forelda. Gjeldande arealdel Revidering av kommuneplan arealdel er satt i gang. KPA har vore til 1.gong høyring. I denne høyringa har det kome inn motsegn og fråsegn frå regionale og nasjonale mynde. Det har vore gjennomført sonderingsmøte med Norges vassdrag- og energidirektorat(NVE), Vestland fylkeskommune(VLFK), Kystverket, Forsvarsbygg og Fiskeridirektoratet for å kunne kvittere ut motsegn og fråsegn. Det har ikkje blitt gjennomført samhandlingsmøter med Statsforvaltaren i Vestland for avklaringar av deira motsegn til KPA. Det har vore stort engasjement frå innbyggjarane i dette arbeidet, og innspela har vore mange. Det har gjort sitt til planarbeidet ikkje har klart å halde planlagt framdrift. Det er planlagt KPA til ny offentleg høyring i 2025 og med håp om slutthandsaming i 2025. Berekraft i planlegginga Gjennom gjeldande planstrategi blei det lagt føringar kven av FN -berekraftsmål kommunen skulle ha fokus på. Planarbeid i førre valperiode har ikkje tatt inn berekraftsmål og brukt dei grunnlag i arbeidet. Det er forventing at FN berekraftsmål ska vere ein del av grunnlaget for kommunen sitt planleggingsarbeid og i utarbeiding av planmateriale. Grunnlaget for dette er at i 2015 vedtok FN si generalforsamling 2030- agendaen for berekraftig utvikling. Agendaen har 17 utviklingsmål for å fremje sosial, miljømessig og økonomisk berekraft. FN sine berekraftsmål er verda sin felles arbeidsplan, blant anna for å sikre sosial rettferd og god helse og stanse tap av naturmangfald og klimaendringar. Måla skal vise veg mot ei berekraftig utvikling på kort og lang sikt. Berekraftig utvikling har tre dimensjonar: miljømessig, sosial og økonomisk berekraft. Ei berekraftig utvikling av samfunnet vårt må skje innanfor planeten sine tolegrenser. Vi må sikre at alle menneske får eit godt og rettferdig grunnlag for eit anstendig liv, og økonomisk tryggleik for alle. Det tre dimensjonane er viktige føringar i arbeidet med i nye planar. 4 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Førre planstrategi valte å ha fokus på desse berekraftsmål Mål 3 tek sikte på å sikre god helse og fremje livskvalitet for alle, uansett alder. Her vil førebyggande arbeid innan somatisk helse og arbeid for å auke levealder vere viktig, slik at alle kan leve friske og sunne liv. Mål 10 tek sikte på å redusere ulikskap i- og mellom land, og samtidig utjamne sosiale forskjellar. Dette mellom anna ved å fremje sosial, økonomisk og politisk inkludering utan omsyn til alder, kjønn, rase, etnisitet, nasjonalitet, religion eller økonomisk og annan status. Mål 11 tek sikte på å gjere byar, tettstadar og bumiljø inkluderande, trygge, motstandsdyktige og berekraftige. Her vil helse, tryggleik, infrastruktur og klima vere viktige faktorar. Mål 12 tek sikte på å sikre berekraftige forbruks- og produksjonsmønster. Me må betre utnytte ressursane og minimere påverknaden på miljø og klima. Dette vil minke ressursbruk, miljøøydelegging og klimagassutslepp. Mål 13 tek sikte på å handle umiddelbart for å avgrense klimaendringane og konsekvensane av dei. Dette inneber både utsleppsreduksjon og å tilpasse seg for å styrke evna til å stå mot klimarelaterte farar og naturkatastrofar. Mål 14 tek sikte på å ta vare på og bruke hav og marine ressursar på ein måte som fremjar berekraftig utvikling. Havet har ei nøkkelrolle for regn, drikkevatn, vær, klima og mykje av maten vår. I tillegg byr det på moglegheiter for nye arbeidsplassar og økonomisk vekst. Mål 15 tek sikte på å verne, oppattrette og fremje berekraftig bruk av økosystem, sikre berekraftig skogforvalting, motverke ørkenspreiing, stanse og reversere landforringing samt stanse tap av artsmangfald. Mål 17 tek sikte på å styrke gjennomføringsmidlane å fornye globale partnarskap for berekraftig utvikling. Samarbeid og partnarskap på tvers i samfunnet er viktig for å oppnå berekraftig utvikling Vurdering Desse måla er prioriterte fordi dei dannar grunnlaget for vårt lokalsamfunn historisk og i framtidig perspektiv. Dei er grunnleggande for godelokalsamfunn som tar i vare interessene til innbyggarane, deira levekår og våre økosystem. Vi villegge til rette for å , deling av kunnskap utvikle lågutslippssamfunnet basert på lokale forhold, sosial rettferd og en dugnad som inkluderer alle. Det legges til rette for god beredskap, mindre ressursbruk og god forvaltning av naturmangfald for framtidige generasjonar. Samtidig bidrar kommunen til ansvarleg forbruk og produksjon og bærekraftig bruk av økosystema i havet og på land. Stimulere tettstader og robuste bygder med gode kvalitetar i nærmiljø skal bidra til en inkluderande, trygg, attraktiv og miljøvennleg utvikling 5 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Utviklingstrekk og utfordringar for Austevoll Kommunal og- og Moderniseringsdepartementet presenterte fire moglege framtider for innovasjon i offentleg sektor. Dette for å identifisere nye trendar og diskutere dem i en strategisk samanheng. Man ser langt fram og vender oppmerksomheten mot det som skjer i omgjevnaden kring kommunen i eit heilskapleg perspektiv. Under vises fire moglege framtider for offentleg sektor i 2040. Å gjere utgreiingar og val om kven av framtidsbileta vår kommune vil vere, vil gjere det enklare å ta overordna grep i strategisk planlegging. https://www.regjeringen.no/contentassets/b77a320ef78c4c6bbcd261e1d49c68bd/scenario er_for_offentlig_sektor_i_2040.pdf 6 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Folkehelse Folkehelse er eit fagfelt som omhandlar mykje. Folkehelsa til bebuarane i Austevoll har vorte påverka av endringar i samfunnet, og forskjellen på å vere fattig og rik er blitt meir synlege. Økte renter, høge prisar på drivstoff, straum og mat har gjort sitt til at familiar har stram økonomi og det har skapt meir usikkerheit i kvardagen. Levekårsutfordringane er gjerne samansette, og det er fleire som slit med familieøkonomi og dyrtid. Utanforskap og levekårsutfordringar heng tett i samen. Fleire av ungdommane opplever at dei kjenner seg einsam, noko som også er ei utfordring blant eldre. Utanforskap er aukande i lokalsamfunnet. Omtrent 20 % av den norske befolkninga over 16 år er sårbare i møte med offentlege digitale tenester. Vi har ein utfordring med at alle våre offentlege og private tenester krev digitale kunnskap. Det er utfordrande å ta seg rundt i kommunen med aktiv transport. Dugnadsånd og interesse for frivillig arbeid er søkkande. Lokalsamfunnet har få uformelle sosiale møteplassar som ikkje er knyt til økonomi. Folk skal få bygge i bygdene og alle skal bu lengre i sin eigen heim i sine bygder. Det vil gje ein endring av helse- og sosialteneste og utviklinga av tenestene knytt til oppvekstsektoren. Ein skårar dårleg på meistringsnivå i lesing blant barn. Overvekt blant barn og unge er også ei utfordring i kommunen. Utfordringar • Mangel på frivillige • Mangel på uformelle sosiale møteplassar • Einsidig utbyggingsmønster, store kostnader for kjøp/utskifting av bustad • Bruk av bil til jobb og fritidsaktivitet dominerer – det er utfordrande å ta seg rundt i kommunen med aktiv transport (gåing, sykling, jogging). • Endringar i personøkonomien • Endring i kommuneøkonomi • Å bu heime krev auka bruk av helsetenester • Mangel på førebyggjande fokus Drøfting Behov for kommunale tenester blir aukande, men det er færre tilsette som kan handtere aukande etterspørsel. Løysinga som blir skissert er at frivillige blir involvert i enkelte oppgåver/tenester, men dugnadsånda er minkande. Innbyggarane vil ha variasjon i fritidtidstilbod og ser for seg at kommunen har en aktiv rolle som tilretteleggjar, men kommunen har mindre økonomisk handlingsrom. Det er også utfordrande å finne fagpersonar som kan drifte varierte fritidstilbod som frivillig med rett kompetanse. Utanforskap og einsemd er utfordrande og vil krevje større grad av samarbeid. Barn og unge, og eldre opplever einsemd, og det er mangel på uformelle sosiale arenaer der ein samlast og møte andre. Det blir etterspurd betre kollektivløysingar for bruk av eksisterande fritidsaktivitet for born og unge, men dei vaksne stiller i liten grad spørsmål om eigen bilbruk til og frå arbeid. Vegane i kommunen er lite tilrettelagde for sykling, gåing og jogging som ei form for transport. Bygging av einebustader er dominerande, samstundes viser data frå SSB at det er overvekt av aleinebuande i kommunen. Endringar i samfunnet blir overført til person og familieøkonomi og gir familiane større utfordringar med å handtere kvardagen. Det er essensielt med førebyggjande tiltak for å skape best mogleg livskvalitet og mindre utfordringar. 7 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Planarbeid • Kommuneplan samfunnsdel • Kommuneplan arealdel - arealstrategi • Bustadplan som ink. bustadsosial handlingsplan • Trafikksikringsplan Oppvekst Alle barn frå 0- 16 år har barnehage og skuletilbod i Austevoll kommune, offentleg og privat. Skulane våre er ein inkluderande arena og møtestad med kunnskapsrike og trygge vaksne til stades. Det er gjennomsnittleg trivsel i skulane, med søkkande tendensar, og lågt læringsresultat. Ein ser også at familiens økonomi påverkar trivsel i skulen. Barn og unge har fritidstilbod, om noko einsidig knytt til idrett, og fotball i særstilling. Kulturskolen er populær med variert tilbod. Biblioteket som den inkluderande arenaen den er, har mange ulike kulturaktivitetar for barn og unge. Resultat frå nasjonale prøver og ulike kartleggingar viser at mange elevar har behov for oppfølging. Spesielt gjeld dette lesing. Det er aukande skulefråværsproblematikk i barne- og ungdomskulen. Oppvekstsektoren melder om fleire foreldre som søker rettleiing for handtering av eigne barn. Det gjeld alle aldersgrupper hos jordmor, skulehelsetenesta, PPT og barnehagane. Det er høge mobbetal i skulane, og fleire barn har samansette vanskar. Barnevernet melder om at det er ein del barn og unge som lever i familiar med vald og høgkonflikt, samt sinte foreldre. Frivillige organisasjonar melder at dugnadsånda er søkkande og samtidig opplever dei frivillige at barn og ungdom er vanskelegare å handtere. Utfordingar • Skaffe og rekruttere nye fagfolk • Kamp om fagfolk i kommunen (mellom skule, barnehage, helse, VGS og servicenæringa) • Samarbeid, samhandling og utgreiingar som sikrar at barnets beste blir tatt i vare • Manglande interne effektive støttesystem i skulen (kraft/ressursteam) • Nye krav og føringar for personale og sektorar (oppvekstreforma, ny læreplan) • Mobilbruk forstyrrar og skapar utrygge miljø • Utemiljø knytt til skule og barnehagar er lite i areal og ikkje tilpassa framtidig bruk kontra våre idrettsanlegg • Ein stor del barn og unge får skuleskyss • Det er auking på førespurnader til organisasjonen for å få dekka fritidsaktivitetar til barn grunna endringar i familieøkonomien • Trekke inn kultur inn i arbeide med å fremme trivsel Drøfting 8 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Kommunen har tilrettelagt for vidareutdanning for lærarane og etablert samarbeid med Høgskulen på Vestlandet om praksisplassar for lærarstudentar. Kampen om fagfolka må takast alvorleg. I alt arbeid og planlegging må barnets beste vurderingar komme tydlegare fram, før tiltak blir satt. Spørsmål som må takast opp er koordinering og felles samhandling for å trygge foreldra og det enkelte barnet. Formelle og uformelle møteplassar mellom generasjonar og arenaer for barn og ungdom er etterspurd. Kven skal ta dette alvorleg? Planarbeid • Kommuneplan sin samfunnsdel • Plan for oppvekstsektoren • Kultur, idrett og frivilligheit Helsesektoren Vi har en god helseteneste og legevaktsordning, men den opplever økt press og det er høge forventningar til helsetenestene. Framtidas helseutfordringar vil bli prega av ein aukande eldre befolkning, og ein treng fleire som arbeidar innan helse. Folk skal bu lengst mogleg heima, også med behov for helsetenesta. Fleire eldre med fritidsbustadar ønsker å busette seg i kommunen. Det er også fleire i kommunen med ein familiestruktur som kan skape utfordringar, fordi ein av foreldra er tidvis fråverande grunna arbeid, og dermed blir da mykje ansvar på heimeverande forelder. Det kan vera utfordrande å få tak i helsepersonell med rett kompetanse. Barn og unge har aukande grad av overvekt. Det rapporterast om dårleg psykisk helse hos ungdom og ein melder om mobbing og einsemd. Psykisk helse rapporterer om en betydeleg auke av unge vaksne som slit med angst, depresjon og sjølvmordproblematikk. Det er fleire barn og unge som driv med rus, både alkohol, cannabis og kokain. Vidare er det meir hærverk og slåssing blant barn og unge. Utfordringar • Tverrfagleg utfordringsbilde knytt helsetenestene – må ha meir fokus på psykiske lidingar og eldre • Blir mangel på tilsette som skal arbeide innafor helsesektoren. Det er kamp for å få tak i folk på alle fagområda. • Har vi nok tilsette med rett kompetanse- framtidskompetanse? • Arenaer for tverrfagleg samarbeid • Kva gjer vi for å få folk til å skal trivast og arbeide her? • Overvekt • Vanskeleg med aktiv transportveg • Bruk av rus blant ungdom – alkohol, cannabis og kokain • Fleire førebyggjande tiltak, og tilsette som har tid til å jobba førebyggjande • Møteplassar for dei som er einsam. Det er få møteplassar og arenaer for eigenorganiserte fritidstilbod 9 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Drøfting Austevoll er ein liten kommune, som dermed gir eit lite attraktivt fagmiljø, og utfordringar med å oppfylle lovkrav. Det er høge forventningar frå innbyggjarane til kommunale tenester. Samtidig står ein ovanfor utfordringar, spesielt rundt endringsevne for å møte framtida. Arbeidarar i fiskar og olje-Nordsjøturnus- gjer at ansvar blir liggjande på ein part i familien som igjen gjer at det er færre som kan ta heiltidsarbeid /turnus eller delta i frivillig arbeid. Folk skal bu heime lengst mogleg, men korleis er heimetenesta førebudd på det. Krev nok både auka kompetanse og fleire i arbeid, fordi dei som bur heime har meir kompliserte utfordringar enn tidlegare. Arbeidskraft må behaldast, og ein må få rekruttere fleire med rett kompetanse. Utfordringar rundt dette blir forsterka på grunn av geografien. Ein er avsondret frå et større fagfelt. Utfordringane ein ser blant barn og unge hengar mykje i saman. Ein har dårlege transporttilbod, og moglegheiter for aktiv transport, som er med å påverke overvekttala, i tillegg til at den problematikken handlar mykje om kosthald og vanar i heimen. Når ein ser eit høgt forbruk av rus, og ein auke i bruk av kokain, er nok dette også noko som heng saman med meir hærverk og slåssing. Vidare burde ein sjå på korleis ein strukturelt kan jobbe tverrsektorielt, med tydeleg samarbeid og samhandling. Dette gjeld både for utfordringane blant barn og unge, men også framtidas utfordringar blant den eldre delen av befolkninga. Førebygging burde vera i fokus. Planarbeid • Kommuneplan samfunnsdel • Plan for helse og velferd Bustadsosiale omsyn (Bustadsosial lov) Sosial bustadpolitikk retter seg mot vanskelegstilte på bustadmarknaden som treng hjelp frå kommunen for å skaffe seg eller behalde ein bustad. Bustadplanlegging i kommunen, bustader for eldre, nullvisjon for bustadmangel og tiltak for at barnefamiliar, unge uføre og at andre utsette grupper kan få eie sin egen bustad er føringane i bustadsosiale plan. Kommune har ikkje ein bustadsosial handlingsplan i tråd med lovkrava. Kommunen har bygd bustadsformar som er tilpassa brukargruppene i tråd med omsorgstrappa. Desse er i hovudsak etablert i Storebø og Bekkjarvik. Likevel har kommunen og NAV måtte ta kontakt med private leigemarknaden for å kunne busette flyktningar, vanskelegstilte og andre som har meldt inn behov for hjelp for å finne seg bustad. Det er rift, etterspurnad og konkurranse for billige bustader. Konkurransen er mellom tilflytta skuleelvar på Austevoll VGS, sesongarbeidar, busette flyktningar, unge familiar, aleinebuande mv. 10 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Utfordringar • Konkurranse på privat utleigemarknad. • Kommunen samarbeider ikkje med utviklingsaktørar • Bustadprisane på private marknaden er høg • Innbyggjarar med særlege utfordringar har problem med å skaffe seg eiga bustad i kommunen pga. problematikken kring rus og psykiatri • Ungdom og førstegongsetablere har vanskar å finne bustader tilpassa deira økonomi • Dei fleste private utbyggjarane er mest interessert i å bygge einbustader og ikkje bustadformer som er tilpassa brukargruppa som ligg overfor. Drøfting Austevoll kommune har behov for en heilskapleg bustadplan der bustadsosial handlingsplan utgjer ein del av planen. Å ha ein bustad i et trygt miljø er viktig for alle, uavhengig av livsfase. Bustad er eit grunnleggande velferdsgode og et viktig utgangspunkt for trivsel, inkludering og tilhøyrighet. Tilgjengelegheit på bustader kan vere ein faktor for å halde på, og trekkje til seg innbyggjarar og få/behalde arbeidskraft. Samarbeid mellom innbyggjarar, næringslivet, utbyggjarar og Husbanken må til i arbeidet med denne bustadsplanen. Vidare vil kartlegging og vurdering av arealsituasjonen, bustadmarknaden, kommunale bustadbehov, framtidige offentlege tenester og koordinering av ulike aktørar vere grunnlag i planarbeidet. Planarbeid • Kommuneplan samfunnsdel • Kommuneplan arealdel - Arealstrategi • Bustadplan 11 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Næring og kommunen som samfunnsplanlegger Austevoll kommune står for størsteparten av verdiskapinga innanfor akvakultur og fiske. Austevoll kommune er den største oppdrettskommunen målt i verdiskaping i 2021. Rett over en tredjedel av verdiskapningen kjem frå Austevoll. Vi er den klart største fiskerikommunen og står for 75 % av verdiskaping innan fiskeri i Sunnhordland. Det er 1267 registrerte verksemder i kommunen, mange av dei er knyt til arbeidslinja innanfor marin og maritime næringar. Det er etablert fag-, utdannings og forskingsmiljø ved at Havforskningsinstituttet, Austevoll VGS og Fagskulen har tilhald i kommunen. Handel, turisme og entreprenørverksemder opplev svingingar som følgjer nasjonal og internasjonal økonomi. Rekruttering og behalde arbeidskraft er viktig for at næringa i kommunen kan vekse. Sikker tilgang til vatn, straum og breiband er avgjerande faktor for all næringsverksemd. Arealplanmessig er diskusjon knytt til plassering av næringsareal, skal desse areala vere knyt til heimebruket eller er det behov for felles og tilrettelagt areal ved sjø og ved knutepunkta våre. Samfunnet og verksemdene har merksemd på at ferjer er ein sårbarheits faktor. Kanselleringar, endringar i rutetider og kapasitetsproblem har skap usikkerheit og dette påverkar innbyggjarane og verksemdene. Vi ser at det er kamp om arbeidskraft i alle verksemdene, alle vil har dei beste folka. Utfordringar • Mange familieverksemder • Halde på store verksemder/selskap/konsern • Smale utdanningsløp på VGS- retta mot marin og maritimt arbeid • Store nok til å behalde kompetanse VGS og fagskulen • Kost/nytteeffekt av reiseliv -og turismenæringa • Kamp om gode arbeidarar - Arbeidsinnvandring og sesongarbeidarar • Kor skal næringsareal ligge? • Behalde forsking- og universitetsmiljø som er etablert i kommunen- synergiar • Aukande usikkerheit om ferjene går • Samarbeid mellom næringsverksemdene, kommune, utdanning og forskarmiljøa Drøfting Å behalde og utvikle næringslivet i Austevoll er viktig. Vi ser at der er rift om personale mellom helse, barnehage og skulane , handel og servicenæringa og dette skapar usikker arbeidstilhøve og arbeidskraft. Vi tror også at denne utfordringa er tilstade verksemdene knytt til andre fagområde. Felles arbeid for å sikre arbeidskraft, rekruttere kompetanse, busette og fortsette å trygge omgjevnadene vil vere ein del av kommunes arbeid som samfunnsutviklar. Å få våre verksemder til å samarbeide for å løyse samfunnsmessige utfordringa slik at det blir ein symbiose for å skape berekraftig samfunnsutvikling og næringsutvikling er arbeidsområde er eit arbeid vi bør ta tak i. Planarbeid • Kommuneplan samfunnsdel 12 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 • Kommuneplan arealdel - arealstrategi • Næringsplan Samfunnsikkerheit og beredskap (Sivilbeskyttelsesloven) Austevoll kommune skal vere ein trygg kommune å bu og ferdast i. Norge står overfor alvorlege og nye utfordringar som kan påverka oss som individ og som samfunn. Samfunnsikkerheit er evna til å oppretthalde viktige samfunnsfunksjonar og vere førebudd og handtere krisa, når det skjer. Det kan vere hendingar og kriser som er satt i gang av naturen, menneskelege og/eller tekniske feil eller tilsikta handlingar. Arbeid med å bygge sterke lokale nettverk og å ha dialog med næringslivet og interesseorganisasjonar er del av arbeidet med samfunnssikkerheit og beredskap. Arbeid med førebygging er like viktig arbeid som å handtere ei krise. Å bygge eit samfunn med høgt tillitsnivå vil styrke våre forutsetningane til å handtere det forutsette. Kommunen har ansvar og skal gjere kartleggingar og analysearbeid. Utfordring • Kommune-ROS og anna overordna planmateriale knyt til analyse, risiko og sårbarheit har behov for revidering som følger dagens situasjonsbilete, jf. Plan -og bygningslova • Tverrfagleg samarbeid internt • Tverrfagleg arbeid med nabokommunar • Samarbeid med næring og interesseorganisasjonar • Kriminalitet i storsamfunnet påverkar vårt lokalsamfunn • Oppretthalde tillit i samfunnet Drøfting Vi er eit øysamfunn og omtrent alle forsyningslinjer for å oppretthalde vårt samfunn er avhengig av ferje. Stabil ferjedrift er viktig for samfunnet og innbyggjarane. Nye tider og nye utfordringsbilete vil krevje nye samarbeidsformer med mål om å oppretthalde viktige samfunnsfunksjonar og stabilitet. Vi må arbeide med førebygging, øve og ha system for å gjere kommunen førebudd. Våre naudetatar skal sikre oss i kvardagen, men kommunen har ansvar for å utvikle eit samfunn der forutsetningane for at uønskte situasjonar kan få utvikle seg, blir redusert. Informasjon om eigenberedskap vil vere aktuelt. Kommunen har ikkje rullert Kommune-ROS og heller ikkje revidert overordna beredskapsplan etter nytt utfordringsbildet og hendingar i storsamfunnet. Kommunen skal også følge opp krav om ROS i arbeidet med kommunens arealdel og reguleringsplanar. Planar • Kommuneplan samfunnsdel • Kommuneplan arealdel • Kommune ROS – revidering • Overordna beredskapsplan 13 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Klima, klimatilpassing og energiplanlegging Klima endringar har konsekvensar for naturen, naturressursane og for vårt samfunn. Endringar i klima rører ved ein rekke samfunnsområde som kommunen har ansvar for som samfunnsikkerheit og arealforvaltning. I tillegg kan klimaendringar påverke kritisk infrastruktur, kommunale tenester og næringsutvikling. Kommunen skal ha ein nøkkelrolle i det førebyggande arbeidet med å innlemme klimatilpassing og vurdere klimarisiko i alle kommunen planar, prosessar og oppgåver. Kommunen har gjennomført nokre klimatiltak i kommunal regi. Den kommunale bilparken for EL- bilar, energitiltak som solcellepanel på enkelte kommunale bygg, Austevollbadet, brukar vekselvarme for oppvarming av basseng, veglys og lys på idrettsanlegg er oppgradert til led lys. Det er montert EL-ladestasjonar til bil og småbåtar. Kommunen er kvalifisert som Miljøfyrtårn, men har ikkje gjennomført rekvalifisering i 2024. Det er behov for at å starte på eit arbeid med kartlegging av klimarisiko og identifisere risikofaktorane. Kunnskap frå dette arbeidet vil ha gitt betre innsikt i korleis ein skal styrke det lokale klimaarbeidet og reduser kommunes framtidige sårbarheit. I lys av dette og forventa verknad av klimaendringar er vil det behov for å sette klare føringar for eit framtidig arbeid i kommuneplanen samfunnsdel. Planarbeid - Klima, energi og miljøplan Miljø, naturverdiar og langsiktig arealbruk Det er starta revisjon av kommuneplan arealdel. Den skal sikra langsiktig arealforvalting og ta omsyn til kjende klimaendringar. Det er behov for å kartlegge naturmangfaldet i kommunen. Dette arbeidet er i prosess i arbeidet med ein Naturmangfoldsplan. Det er store områder i sjø og på land som har behov for kartlegging. Mykje er gjort, og mykje arbeid står igjen. Landbruk sine behov er at dei treng meir samanhengande landbruksareal. Vår kommune er fragmentert med mange mindre landbruksareal. Å ha gode og samanhengande areal er eit mål for denne næringa. Landbruksareal og mest beiteareal er ofte i faresona for å bli bygd ned. Jordvernstrategien i 2023 seier at alle kommunane skal bidra til at nasjonale jordvernmål blir oppfylt. Det er også fokus på landbruk som vårt eige beredskapslager. Akvakultur er også vårt beredskapslager for forsyning av fisk. Deira næring er i stadig endring og det gjer at areal dei nyttar i dag kan vere ubrukbare i framtid. Å gå i dialog med næringa om forvalting av sjøareal basert på kunnskap kan vere nytting. I forvaltinga gjennom kommuneplanens arealdel vil det vere nytting å gjere val om kva av våre naturressursar og verdiar vi vil ha særskilt fokus på. Utfordringar • Lite kartleggingsmateriale • Behov for ROS i sjø - mange interesser • Samarbeid med næringa - akvakultur og fiskeorganisasjonane • Føringar for spesiell viktig natur i kommunen 14 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 • Forvaltingsplanar av til døme Kystlynghei • Interessekonflikt mellom utbyggjarar og naturintresser • Tillit til fakta som gjeld klimaendringar Å sette føringar for langsiktig arealbruk er viktig. Statestikk viser at i dei neste tiåra vil vi ha stabil til ein liten auka av tal innbyggarar. I oppteljinga i gjeldande arealplanar viser det seg at vi har plass til over 800 nye einebustader. Dette viser vi har nok plass å bygge og bu på. Spørsmålet er om dei ligg på rett plass. Det er dette ein langsiktig arealforvalting tek stilling til. Samtidig skal den ikkje berre ta omsyn til utbygging, men også sikre arealbehov for naturen sine interesser. Klimaendringar gjer at vi må ta omsyn til andre omstende enn tidlegare. Arealforvaltinga skal også ta omsyn til naturarven både i sjø og på land. Om vi vil eller ikkje, vil klimaendringane påverka oss og vår naturressursarv. Det er vi som har ansvar for å forvalte den så godt vi klarer. Det gjer vi gjennom å bruke kjend kunnskap og lokal kunnskap og sikre at dei som kommer etter oss får same moglegheiter til å bygge, drive næring og vere i naturen. Akkurat på same måte som vi fekk anledning til dette fordi våre forfedrar forvalta våre ressursar slik at vi nå kan hauste og leve rike liv. Planarbeid • Kommuneplan samfunnsdel • Kommuneplan arealdel – arealstrategi • Naturmangfoldsplan med handlingsdel Nye føringar i planlegginga Folkehelse i planlegginga Regional plan for folkehelse er implementert i Utviklingsplan for Vestland, i tillegg beststår den av eit handlingsprogram 2022- 2025. Arbeid med folkehelse skal bidra til fleire leveår og betre levekår dor befolkninga til å jamne ut sosiale helseskildandar og til å skape eit samfunn som er tilgjengeleg for alle. Kunnskapsgrunnlag er folkehelseoversikt for Vestland 2023-2027 , folkehelseundersøkinga, Ungdata mv. Beredskap og risiko og Sårbarheitanalyse (ROS) av kommunen Beredskap er en viktig del av samfunnsplanlegginga og at denne planlegginga tar beredskapshensyn. Vi har ansvar for at det skal tas omsyn til samfunnsikkerheit i samfunnsplanlegginga. Det er satt krav til at kommunen skal ha risiko- og sårbarheits analyser, som grunnlag arbeid med samfunnsikkerheit og beredskap og i arealplanlegginga for å ivareta samfunnsikkerheit i arealplanlegginga. 15 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Vår kommunale ROS er frå 2014. Den er forelda og er ikkje revidert sidan 2014. Lov om kommunen sitt ansvar på bustadsosiale feltet Kommune pliktar gjennom Boligsosiallova til å ta bustadsosiale omsyn i kommune planlegging. Lova skal førebygge bustadsosiale utfordringar og bidra til at vanskelegstilte på bustadmarknaden skal få bistand til å skaffe seg og beholde egna bustad. I tillegg kom det eit krav i 2021 i Plv.§ 3.1 kommunen skal legge til rette for «tilstrekkelig boligbygging.» Kommunal bustadpolitikk bør sjå heile bustadfeltet i samanheng frå bustader for eldre, bustader for vanskelegstelte, flyktningar, førstegongs kjøparer, bortebuande studentar, sesongarbeidarar, tilflyttarar og tettstadsutvikling 16 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Andre føringar og omsyn i planlegginga Arealstrategi og arealrekneskap Kartlegging viser at kommuen har i gjeldande vedtekne reguleringsplanar moglegheit til å bygge 832 nye bustadar der kvar bustad har kringliggande bustadformål på 1,5 mål. Arealstrategien er består av to dokument Arealstrategi og Robuste bygder. Arealstrategien setter føringar for arealplanlegging basert på kva kvalitetar som bør ligge for å utvikle bygdene i kommunen. Eit samordna og berekraftig areal- og transportutvikling er sentralt i planleggingsarbeidet. I tillegg for å sikre levande lokalsamfunn og oppretthalde og sete føringar for vidare utvikling. Arealstrategien setter i hovudsak prinsipp om fortetting i bygdene, der det er levedyktige bygder og for å ivareta viktige samanhengande landbruks – og naturområde. Samfunnsikkerheit og beredskap Vi står overfor eit meir alvorleg utfordringsbilete enn tidlegare pga av uro i verda og endringar i klima. Desse utfordringane må kommune planlegge for. Kommune har ein sterk sameksistens og hjelper kvarandre når det er behov. Her «kjenner alle, alle» , og i kjend stil er det berre til å spørje så får du hjelp. I krisetider vil dette vere svært viktig i eit framtidig beredskapsbilete. Eit trygt samfunn er også eit samfunn som har høgt tillitsnivå til at kommunen kan handtere kriser. Å bygge sterke lokale nettverk ved å ha dialog og gjere avtaler i «fredstid» er ein del av vårt framtidige beredskapsarbeid. Dette for å ha evne til å oppretthalde viktige samfunnsfunksjonar. I samfunnsikkerheit ligg det arbeid med å forhindre uønska hendingar, vere beredt på at hendingar kan skje, handtere kriser som treff oss og lære av erfaringar. Det er viktig at vi tek dette alvorleg og lager planer for beredskaps- og samfunnsikkerheit både overordna nivå, men også gjennom eigenberedskap. Vår geografiske posisjon gjer at vi er vande med å handtere hendingar på sjø og på land, samtidig gjer den oss sårbar fordi vi er eit øysamfunn som ar avhengig av tilkøyring og transport frå fastlandet for at vi skal ha eit fungerande og levande lokalsamfunn. Kommunen må utrede behov for interkommunalt samarbeid. Klimarisiko og klimatilpassing Alle sektorar og samfunnsområde vil bli berørt av klimaendringar. Utfordringbilete er kjend og viser at klima har påverknad og vil berøre innbyggjarane, næringslivet og kommunen, både direkte og indirekte. Det kan føre til endring og tilgang på produkt, skape hindringar for samferdsel og byggeaktivitet, skade viktig infrastruktur mv. I utfordringsdokument frå VLFK viser dei til «Fysiske risikoar for vestlandssamfunnet og større fare for dramatiske hendingar aukar med klimaendringane, dei skapar og risikoar knytt til verdiskaping og samfunnsutvikling .Dette er vert kalla klimarisiko, og er ofte delt inn i fem kategoriar: 17 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 · Omstillingsrisiko : Næringslivet kan miste konkurransekraft uten omstilling. · Ansvarsrisiko : Ein kan måtte stå til ansvar om ein bygger i risikofylte område. · Gjennomføringsrisiko : Kva om ein ikkje når klimamåla. · Grenseoverskridande risiko : Import kan stanse ved naturhendingar i andre land. · Fysisk risiko : Flaum, skred, overvatn og tørke. Det er det heilskaplege bilete og vurdering av klimarisiko vil må at omsyn til i kommunal planlegging. Kor stor risikoen blir avheng av kor sannsynleg det er at hendinga finn stad, kor eksponerte vi er, og sårbarheita i samfunnet. Verknadane av både klimaendringane og klimarisiko er samansette og vert påverka av fleire faktorar, til dømes korleis vi førebur oss. Felles er at dei samfunnstryggleik og lokalt næringsliv. Dette vil utfordre planlegging og forvaltning framover, og for å kunne ta gode avgjerder er lokal kunnskap viktig. Utklipp frå scenario, klima, VLFK, Er det behov for å endre gjeldande kommuneplan? Kommuneplan samfunnsdel – revidering og nytt planprogram Arbeidet med samfunnsdelen har ikkje blitt prioritert og såleis er samfunnsdelen frå 2013 gjeldande. Kommunedirektøren har vurdert at planen ikkje er i tråd med dagens lovverk, arealstrategi, arealrekneskap og FN -berekraftsmål er ikkje trekt inn i planarbeidet og kunnskapsgrunnlag og analysegrunnlaget er mangelfullt. Det er anbefalt nasjonale forventingar at arealstrategien bør løfta inn i samfunnsdelen, for å På bakgrunn av desse vurderingane ser vi at det er behov for ny oppstart og nytt planprogram. Kommunedirektøren vil melde oppstart og legge fram utkast til planprogram for revisjon av kommuneplan samfunnsdel i løpet av hausten 2024. Planprogrammet legges fram for politisk behandling i formannskapet i nov 2024. Økonomiplan – revidering Det har kome nye føringar og endringa i kommuneøkonomien. Inntektssystemets er endra og gjer sitt til at vi har fått ein annan økonomisk plattform. Det vil bety endringa i investeringar, drift og tilsetning. Dette vil påverke organisasjonen, planverket og styringa av kommunen. Det er behov for full revidering av kommune økonomiplan og at den er tett knytt til kommuneplanen samfunnsdel og planstrategien. Kommuneplan arealdel – fortsette arbeidet Planprogram for kommuneplanarbeidet blei vedtatt i 2018. Arbeidet med kommuneplan arealdel har følgt opp føringar som blei satt. God framdrift har vore eit krevjande arbeid. Årsaka er omfattande arbeidsmengde pga av stor interesse blant innbyggjarane, politiske val, krav og føringar til planarbeid og dokumentasjon frå regionale og nasjonale myndigheiter og motsetningsforholdet mellom dei og lokale interesser og utviklingsaktørar. Det er behov for å fortsette arbeidet med revidering av kommuneplan 18 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 arealdel. Utfordringa er korleis vi tek omsyn til vala politikarene gjer i denne planstrategien og kva føringar som må bli tatt inn i planarbeidet. Vegen vidare Det er å ta politiske val om korleis ein skal arbeide vidare med planane. Under ligg oversikt over samhandling mellom planstrategien, kommuneplan, økonomiplan og temaplanar for kvar sektor. Vi ser for oss ein forenkling av planarbeidet, der samfunnsdelen blir grunnpilaren for arbeid med resten av planane i plansystemet. FN-berekraftsmål og Folkehelsa vil vere ein del av fundamentet i lag med lovkrav og føringar som kommunen må ta inn i planarbeidet. Erfaringar viser at kommunen også har behov for å få ein tydleg samanheng kommuneplan samfunnsdel og økonomiplan. Under ligg skisse på samhandling i plansystemet, kommunal planstrategi, frå Miljødirektoratet Prioriterte planar 19 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Plannivå/plantype Tema Kommentar Kommuneplan Samfunnsdel Oppstart haust 2024, folkehelse og FN - grunnpilar Arealdel I prosess Kommunedelplan Helse, sosial og omsorg Oppstart haust 2025 Ink førebygging Oppvekst, barn og unge ink Oppstart haust 2025. førebygging Temaplan Kultur, idrett og frivilligheit Oppstart haust 2025. Strategisk næringsplan Oppstart vår 2026 Klima, energi og miljø Oppstart vår 2026 Trafikksikringsplan Oppstart 2025 Anleggstrategi Plan for VA, kommunale vegar, 2026 bygg og anlegg Bustadplan (Inkl. bustadsosial 2026 – Variasjon i bustadstyper plan) Arealplanar Regulering Austevoll fiskerihamn 2024/2025 Andre planar og Overordna ROS 2025 strategiar Overordna beredskapsplan 2026 Arbeidsgjevarstrategi Strategisk kompetanseplan, lønnspolitisk plan, rekrutteringsstrategi Planar i arbeid eller revisjon Plannivå/plantype Tema Kommentar Temaplan Eldreplan Meldt oppstart for revidering, sjekk Kommunedelplan Naturmangfoldsplan I arbeid for sluttføring 2024 Temaplan Habilitering og Behov for revisjon rehabilitering Førebyggande plan for I arbeid for sluttføring born og unge Rus- og alkoholpolitisk Behov for revisjon handlingsplan med retningslinjer Bibliotekplan I arbeid til politisk handsaming 2024 20 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Nasjonale forventingar til kommunal planlegging 2023-2027 Regjeringa la fram i 2023 nasjonale forventingar til regional og kommunal planlegging for å fremme berekraftig utvikling i heile landet. Dei nasjonale forventingane skal følgjes opp i fylkeskommunens og kommuen arbeid med planstrategiar og planar, og kan gje grunnlag for motsegn frå Statsforvaltaren. Nasjonale forventingar til planlegging gir føringar for arealbruk og samfunnsutviklinga på regionalt og kommunalt nivå. I nasjonale forventingar til regional og kommunal planlegging 2023 har regjeringa fem overordna perspektiv som utgangspunkt for 72 forventingar: • samordning og samarbeid i planleggingen • trygge og inkluderende lokalsamfunn • velferd og bærekraftig verdiskaping • klima, natur og miljø for framtida • samfunnssikkerhet og beredskap Regjeringa viser til viktige utfordringar for kommunene framover, blant annet med å nå berekraftsmål, om reduserte klimagassutslepp og bevaring av karbonrike areal, ansvarleg forbruk, ressursbruk, bevaring av natur og naturmangfald og mindre ulikhet. I Perspektivmeldinga 2024 frå Finansdepartementet blir det ettertrykkeleg vist at kommunen vil møte utfordringar som aldrande/tilårskomne innbyggjarar med omsorgsbehov, mangel og kamp om arbeidskraft, omstilling av oljebaserte verksemder, endringar i klima og kva konsekvens dette har for bruk av naturressursar og bevisstgjering av nasjonal tryggleik og beredskap i kommunene. Statlege planretningslinjer Retningslinjene blir brukt for å konkretisere nasjonalt viktige planleggingstema. Dei er tydlege på kva mål som blir lagt til grunn for planlegginga og korleis interessene skal bli teken i vare og vektlagt i planlegginga. Under ligg gjeldande planretningsliner: • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planlegginga, 1995 • Statlige planrettingslinjer for klima- og energiplanlegging og klimatilpassing, 2018 • Statlige planretningslinjer for differensiert forvalting av strandsonen langs sjø, 2021 • Statlige planretningslinjer for samordnet areal- og transprotplanlegging, 2024 Regionale planar for vannforvaltinga Nasjonale føringar for arbeidet med å sikre godt vannmiljø i Norge, klima og miljødep, 2019. \"Kommunene har en særlig viktig rolle i vannforvaltningsarbeidet. Arbeidet blir forvalta gjennom Vestland Vassregion. Austevoll kommune tilhøyrar Vannregion Vestland. Arbeidet blir forvalta gjennom regional plan for Vestland vassregion med tilhøyrande tiltaksprogram og handlingsprogram. Nasjonale forventingar til kommunal og regional planlegging (s. 20, Regional plan for vassforvalting) 21 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Vassdraga er ein vesentleg del av norsk natur og viktig for helse, livskvalitet og næringsverksemd. Auka press på vassdrag og vassdragsnære område frå ureining og inngrep, stiller store krav til planlegging. Regjeringa legg vekt på at regionale og kommunale planar tar omsyn til bruks- og verneverdiar i vassdraga, risiko for flaum, erosjon og skred. Kommunane bidreg til gode miljøforhold i og langs vassdrag gjennom tiltak og god arealforvaltning. Kommunale planar skal m.a. sikre drikkevasskjeldene, areal og infrastruktur for vatn og avløp. Ved revidering av kommunale planar må kommunen sikre at omsyn til vassmiljø og risiko for overvatn og flaum er godt integrert i planane. Å nå miljømåla bør gå som ein raud tråd gjennom kommunen sitt plansystem frå samfunnsdelen, arealplanen, reguleringsplanar og ulike temaplanar som planar for vatn og avløp, overvatn, blågrøne strukturar o.l. Nokre kommunar begynner å få dette på plass. Mange kommunar bør integrere dette når dei reviderer sine planar. Under ligg ein kort summering av forvalting- og planleggingsarbeid: • Kommunene har ansvar for drikkevatn og avløp, overvann, landbruk, arealforvalting og forurensning. • Kommunene skal sikre innbyggaren trygt drikkevatn, rene badeplassar, og ta vare på naturmangfald i og langs vassdrag. • kommunene skal jobbe systematisk med miljøtiltak knyt til utslep frå avløp og avrenning frå jordbruk, og å trygge vannmiljø gjennom arealplanlegginga. • Trekke inn ny kunnskap, og nye utfordringar som mikroplast, legemidlar, ny arealbruk og klimaendringar i planlegginga • Arbeide for å ha levende vassdrag, rent vann og fisk i vassdraga Regionale planar Det er ein rekke regionale planar som siktar ut satsingar samtidig som dei gir kommunen føringar. Regionale planar skal legges til grunn for kommunal planlegging og kan gje grunnlag for motsegn frå fylkeskommune i kommunal planlegging. Under ligg utdrag frå regionale planar som bør ha særs fokus i vår planlegging. Regional utviklingsplan Vestland Regional utviklingsplan Vestland er eit plan for strategisk styrings for Vestland. Planen er i revisjon. Planen byggjer på berekraftmåla til FN, og vi har i dette eit verktøy for å gjere Vestland til det mest framoverlente fylket i landet. Sitat, Utviklingsplan for vestland 2020-2024. - Mål 1 Vestland som det leiande verdiskapingsfylket og nasjonal pådrivar for eit regionalisert og desentralisert Noreg - Mål 2 Klima og miljø som premiss for samfunnsutvikling - Mål 3 Lokalsamfunn som ramme for gode kvardagsliv i heile Vestland - Mål 4 Like mogelegheiter til å delta i verdiskaping Vestland fylkeskommune arbeider no med ny planstrategi med namn Utviklingsplan for Vestland. Den er lagt på høyring. 22 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Dei viser utfordringane i Vestland slik basert på Scenario Vestland 2040 og Utfordringsrapport Bilete under er utdrag frå rapporten s. 16. Utviklingsplanen er fylkeskommunen overordna styringsdokument og skildrar mål, retning for samfunnsutviklinga. Dei har også utarbeida utfordringsdokument som grunnlag i arbeidet. Regional plan for klima 2022-2035 - Redusere direkte klimautslepp - Redusere klimafotavtrykk - Trygt og robust Vestland - Sikre naturmangfald - klimarettferd og folkehelse Regional plan for fornybar energi Regional plan for fornybar energi set den strategiske retninga for en tydeleg regional politikk i Vestland, og synleggjer viktigheita av at vi brukar alle dei fornybare energikjeldene som er tilgjengelege i regionen vår - vatn, vind, sol, hav og jord Berekraftig verdiskaping - regional plan for innovasjon og næringsutvikling 2021-2033 Planlegginga skal fremje berekraftig utvikling – Planen har som hovudmål at Vestland skal vere det leiande verdiskapingsfylket basert på berekraftig bruk av naturressursar, grøn næringsutvikling og innovasjon. Planen har følgande satsingar: Grøn næringsutvikling Mål: Eit næringsliv i Vestland med netto nullutslepp i 2030 Innovative og inkluderande samfunn Mål: Verdiskaping og nye grøne arbeidsplassar i heile fylket Areal til næringsutvikling Mål: Rett areal til rett føremål til rett tid 23 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Kompetanseutvikling i arbeidslivet Mål: Fleire arbeidstakarar med rett kompetanse Andre regionale planar: Regional plan for folkehelse Regionale planar for areal- og transport Regionale planar og strategiar for handels- og senterutvikling Regional plan for kultur Regional plan for kystforvalting Regionale planar for vasskraft Beredskap i Vestland Statsforvaltaren i Vestland har ansvar for å hjelpe kommunane i beredskapsarbeidet. Det er kommunelova , Helseberedskapslova, Sivilbeskyttelseslova som legger føringar for ansvaret kommuen har for sikkerheit og beredskap. «Beredskapsplikten ble videreført i lov 25. juni 2010 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven). Kommunal beredskapsplikt er de pliktene som er gitt i §§ 14 og 15 i loven.» 24 Revidert etter vedtak i formannskapet 11.09.24 Planstrategi 2024 – 2027 Drivkrefter er rekna å ha størst påverknad på offentleg sektor og å være relativt sikre, dvs. at utviklingen går i éin retning: • Moderat befolkningsvekst og fleire eldre • Mindre økonomisk handlingsrom i offentleg sektor • Rask teknologisk utvikling • Klimaendringar, klimarisiko og miljøspørsmål som påverkar samfunnet • Grunnleggande menneskelege behov for tryggheit og tilknyting • Mangel på kompetent arbeidskraft 25 Revidert etter vedtak i formannskapet 11.09.24 "
}