{
  "dokument_id": "5144ecb4-5625-533e-bf23-0fff5a22711b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 13.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875176/Fagnotat-datert-13-01-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat PBE Byplan Private planer (Arbeidssted) Vår referanse: PLAN-2022/20611-74 Sakshandsamar: Sigrid Halldorsson Dato: 13.01.2025 Frå Plan- og bygningsetaten Tilrår vedtak av forslag til detaljregulering Fana, Gnr. 40, Bnr. 533 mfl., Hjortevegen, Arealplan-ID 70090000 Om planforslaget Ard Arealplan AS føreslår på vegne av Hjortevegen AS detaljregulering for eit område på Skjold i Fana bydel. Figur 1: Til venstre oversiktskart over planområdet markert med raud prikk, til høgre skråfoto av planområdet. Intensjonen med planforslaget er å rive to eksisterande einebustadar og leggje til rette for tre nye bustadblokker med inntil 24 bueiningar. Bustadblokkene skal plasserast slik at dei dannar eit felles tun med uteopphaldsareal og leikeplass. Dei nye bustadblokkene skal vere inntil tre til fire etasjar, med ei maksimal kotehøgd på 69 moh. Samla totalt bruksareal (BRA) er på 2549 m2, som svarar til 88 % BRA. Parkering skal løysast i parkeringsanlegg delvis under bakken. I planarbeidet har det mellom anna vore stort fokus på å tilpasse ny busetnad til eksisterande småhusbusetnad i området. Planforslaget er ikkje omfatta av forskrift om konsekvensutgreiing. Sjå planskildring med vedlegg for utfyllande opplysningar. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planprosess og medverknad Merknadar og uttalar ved offentleg ettersyn og høyring Planforslaget vart sendt på høyring og lagt ut til offentleg ettersyn 27.04.2024. Høyringsfristen var 11.06.2024. Det kom inn ti private merknader og 13 uttalar frå høyringsinstansar. Desse er summert opp og kommentert av forslagsstillar i merknads- og endringsskjema datert 01.10.2024. Materialet er gått gjennom og vurdert som dekkjande. Det vart gjennomført eit digitalt nabomøte den 03.11.21, der representantar frå forslagsstillar, arkitekt og plankonsulent var til stades. Plan- og bygningsetaten vurderer at det har vore god involvering og medverknad i prosessen. I uttalane og merknadane vert det i hovudtrekk peika på følgjande: • Trafikale forhold: Skjold Senter har merknadar til ny gang- og sykkelveg og er negative til at dei får redusert parkeringsareal. Fleire er negative til auka trafikk på vegnettet i området, og meiner at dette har sprengt kapasitet. Det er kome inn merknadar som gjeld Apeltunvegen, parkeringsdekning og sykkelparkeringsdekning. • Byggjehøgder: Naboar er negative til føreslått utbygging. Dei meiner at føreslegne bustadblokker er for høge, og kjem for tett på eksisterande småhusbusetnad som fører til negative konsekvensar i form av reduserte solforhold, utsikt og innsyn. • Naturmangfald: Meir av eksisterande vegetasjon og trær bør bevarast i planforslaget. Endringar etter offentleg ettersyn og høyring Endringane som er utført etter offentleg ettersyn står i merknads- og endringsskjemaet datert 01.10.2024, samt planskildringa. Planmaterialet er oppdatert i samsvar med endringane. Kort samanfatting av endringane: • Plankart med tilhøyrande rekkjefølgjeføresegner er justert etter at detaljreguleringsplan for Fana. gnr. 40 bnr. 531 mfl., Hjortevegen er vedteke i bystyret den 02.10.2024. Planforslaget som ligg føre regulerte det same vegarealet som planen nemnd ovanfor. Det overlappande arealet er teke ut av plankartet. Rekkjefølgjeføresegna er justert slik at det er krav til opparbeiding av Hjortevegen i tråd med regulert løysing i detaljreguleringsplan for Fana. gnr. 40 bnr. 531 mfl., Hjortevegen. Endringa av plankartet går fram av figur 2. Føremålet med endringane er å hindre at reguleringsplanane erstattar kvarandre, og sikre at nærliggjande planar får same krav til opparbeiding av offentleg infrastruktur. Saksnummer PLAN-2022/20611 Side 2 av 13 Figur 2: Til venstre plankart til sluttbehandling, og til høgre plankart til offentleg ettersyn. • Det er elles gjort mindre justeringar i plankart og føresegner. Dette er gjort for å mellom anna sikre og tydeleggjere krav til utforming og kvalitet i bygg og uteopphaldsareal, og sikre gangveg gjennom felt BB1. Vurdering av planforslaget Plan- og bygningsetaten kommenterer dei sentrale problemstillingane i planforslaget, og andre tema utanom dette er vurdert løyst og belyst i plandokumenta. Vi sluttar oss til hovudføremålet bustad og det planfaglege grepet i planforslaget. Vi vurderer at forslaget til detaljregulering er tilfredsstillande og tilrår vedtak av planforslaget. Planstatus og forholdet til overordna arealstrategi I kommuneplanen sin arealdel (KPA) er planområdet avsett til byfortettingssone. Kommuneplanen sin arealdel skal bidra til å oppnå dei måla som er sett i kommuneplanen sin samfunnsdel. Spesielt vert det peika på berekraftig utvikling i menneskeleg skala, kompakt og arealeffektiv by og fortetting med kvalitet. Ifølgje kommuneplanen sin areal skal dette området verte utvikla med høg tettleik og kvalitet basert på staden sitt særpreg. Byfortettingssoner skal vidareutviklast som bustad- og næringsområde med innslag av tenesteyting, handel og kultur. Planområdet er regulert til bustad i reguleringsplan for Fana. Gnr. 40 bnr. 7, Skjold (1957). Kommuneplanen sin arealdel supplerer og gjeld føre reguleringsplanar som er vedteke før 2013, jf. KPA føresegn 2. Planområdet er også omfatta av stadanalysen for Skjold som mellom anna skildrar planområdet sine viktige målpunkt, kulturminne, topografi og landskap, viktige aksar og spesielle særtrekk. Stadanalysen gjev tematiske tilrådingar for overordna grep, busetnad, gater og byrom, samt grønstruktur. Plan- og bygningsetaten vurderer at føreslegne føremål og plangrep er i tråd med overordna planar og strategiar. Saksnummer PLAN-2022/20611 Side 3 av 13 Arkitektur og utforming Skjold er eit område med særpreg, og vert vurdert til å vere eit bygningsmiljø med arkitektonisk verdi. Strøkspreget er i stor grad terrengtilpassa småhusbusetnad med tilhøyrande grøne hagar. Lav busetnad med saltak og malt trekledning er typisk for dette området. Unnataket er nokre nyare lågblokker. Føreslått busetnad er bustadblokker på tre til fire etasjar med eit samla bruksareal på 2549 m2. Det er sikra at felt BB1 skal ha ei maksimal mønehøgd på kote + 67, felt BB2 skal ha ei maksimal mønehøgd på kote + 69, og felt BB3 skal ha ei maksimal mønehøgd på kote + 67,5. Det er sikra i føresegnene at bustadblokkene skal ha eit variert taklandskap med saltak som har ulike takvinklar, og med mogelegheit for ark, takopplett, kobbhus og altan. Det kan også etablerast takterrassar. Perspektiv av føreslått ny busetnad er illustrert i figur 3. Fasadar skal i hovudsak verte utforma med trekledning med innslag av anna naturmateriale som til dømes naturstein eller pussa muroverflater. Plan- og bygningsetaten vurderer at planforslaget har eit godt arkitektonisk uttrykk og følgjer overordna føringar i form av bygd areal, høgd og utforming. Stadanalysen føreslår ein middels tettleik med tre til fire etasjar, noko planforslaget følgjer opp. Saltak og eit variert taklandskap vurderer plan- og bygningsetaten at er gode grep for å tilpasse føreslått busetnad til eksisterande busetnad i nærområdet. Forslagsstillar vurderer at vegetasjon på tak er eit framand element i området, samstundes som at det kan vere utfordrande å etablere vegetasjon på saltak. Solenergi på tak ynskjer forslagsstillar å ta stilling til på eit seinare tidspunkt, og er ikkje omtala føresegnene. Plan- og bygningsetaten har tilrådd at det vert opna for solenergianlegg i føresegnene, noko forslagsstillar ikkje har følgd opp. Plan- og bygningsetaten vurderer at murar ved renovasjonspunktet og ved innkøyring til parkeringsanlegget er dominerande, og bidreg til at prosjektet framstår lite inviterande frå Dyrhaugen. Sjå perspektiv som viser dette i figur 3. Materialbruk på mur vil difor vere av betyding for korleis dette området vert opplevd. Det er sikra i føresegnene at murar som ikkje kan dekkjast med lausmassar skal beplantast eller overflatebehandlast. Dette meiner plan- og bygningsetaten at er ei akseptabel løysing. Figur 3: Til venstre perspektiv av føreslått ny busetnad sett frå vest, og til høgre perspektiv av renovasjonspunkt og innkøyring til parkeringsanlegg. Bygg A, felt BB2, er føreslått plassert tett på eksisterande einebustad, Dyrhaugen 3. Dette er illustrert i snitt A-A i figur 4. Ny busetnad fører til reduksjon i solbelyst areal sørvest på tomta til denne eigedomen. Dette er illustrert i figur 5. I tillegg vil annan nabobusetnad kunne få auka innsyn og redusert utsyn i bustad og hage. Forslagsstillar meiner at reduksjon i Saksnummer PLAN-2022/20611 Side 4 av 13 solbelyst areal for Dyrhaugen 3 ikkje er av vesentleg karakter, og peikar på at eksisterande vegetasjon i planområdet kastar skygge i dag. Dyrhaugen 3 Figur 4: Øvst viser snitt A-A som går frå søraust mot nordvest, nedst viser snitt B-B som går frå sørvest til nordaust. Figur 5: Sol- og skyggeillustrasjonar som viser solforhold for Dyrhaugen 3 (svart ring) før og etter etablering av nytt prosjekt. Plan- og bygningsetaten vurderer at bygg A har negative konsekvensar for omgjevnadane i form av dårlegare solforhold, innsyn og utsyn for nabobusetnad, og særleg Dyrhaugen 3. I løpet av planprosessen har bygget vorte omarbeida i form av endra takvinkel i lys av tilbakemeldingar frå plan- og bygningsetaten om at bygget har vore svært dominerande og ikkje tilstrekkeleg godt tilpassa Bygg B (BB3), bygg C (BB1) og annan nabobusetnad. Plan- og bygningsetaten vurderer at noverande løysing er ei forbetring, men bygget har framleis negative konsekvensar for eksisterande bustadar, særleg Dyrhaugen 3. Likevel vert det vurdert at det i byfortettingssonen må vere forventa ei grad av fortetting i og rundt eksisterande bustadområde som kan gje negative konsekvensar for eksisterande busetnad. Etter ei samla vurdering vurderer plan- og bygningsetaten at planforslaget byggjer opp under nasjonale og lokale mål om fortetting, og at negative konsekvensar for eksisterande busetnad er akseptabel. Det er ikkje vurdert behov for areal og/ eller lokale til frivilligheit, kultur og idrettsaktivitetar i planområdet. Saksnummer PLAN-2022/20611 Side 5 av 13 Uteopphaldsareal Det er lagt til grunn krav til uteopphaldsareal i tråd med byfortettingssonen. Kravet er at det skal etablerast minimum 40 m2 uteopphaldsareal per bueining der maksimalt 50 % kan etablerast på tak/ altan og minimum 50 % kan etablerast som fellesareal. Vidare skal 50 % av bueiningane ha private uteopphaldsareal. I dette prosjektet skal det vere minimum 960 m2 uteopphaldsareal. Forslagsstillar føreslår totalt 1053 m2 der 760 m2 er på bakkeplan og 293 m2 er på tak/ altan. Det er sikra i føresegnene at 80 % av bustadane skal ha privat uteopphaldsareal. Planforslaget tilfredsstiller kravet om at minimum 50 % av uteopphaldsarealet på bakkeplan skal ha fire timar sol ved vårjamdøger. Føreslått uteopphaldsareal går fram av figur 6. Ein del av uteopphaldsarealet ligg på dekke over parkeringskjellar og deler ligg på eksisterande terreng. Det skal etablerast god terrengkontakt mellom dekke og eksisterande terreng. Det er sikra kvalitet i uteopphaldsareala der mellom anna minimum 20 % av feltet f_UTE skal ha eit jorddekke på minimum 0,5 meter for å gjere det mogeleg å plante mindre busker og småtrær. Uteopphaldsarealet skal vidare ha eit grønt preg med variert beplanting i ulike sjikt. Det skal leggjast til rette for gangsoner, leikeplassar og rolege opphaldssoner. Leikeplassane skal utrustast med værbestandige og funksjonelle møblar og installasjonar. Dekke og leikeapparat skal vere i naturmateriale, berekraftige og/ eller miljøvenlege materiale, og tilpassast ulike brukargrupper. Leikeplassane skal også vere allment tilgjengelege for innbyggjarar i nærområdet, noko plan- og bygningsetaten vurderer som eit positivt tilskot til omgivnadane. I dag er det ein kolle som er lokalisert om lag midt i planområdet. I samband med etablering av parkeringsanlegg må det gjennomførast terrenginngrep. Det skal ikkje sprengast bort meir enn det som er naudsynt. Det er sikra at det skal etablerast ei forhøgning i terrenget mellom dei ulike felta. Figur 6: Til venstre viser mørkegrønt areal minimums uteopphaldsareal, og til venstre viser solbelagt uteopphaldsareal. Intern mobilitet Det er føreslått heis frå parkeringsanlegget og opp i kvart bygg. I tillegg skal det etablerast tre gangvegar inn i planområdet, der to av desse skal vere universelt utforma. Dei universelt utforma gangvegane fører inn frå Hjortevegen sør og vest i planområdet. Gangvegen frå sør vil også verte nytta som angrepsveg for brannbil, og i enden av denne er det sett av areal for oppstillingsplass. Ved renovasjonspunktet nord i planområdet skal det etablerast ei trapp. Saksnummer PLAN-2022/20611 Side 6 av 13 Langs Hjortevegen skal det etablerast gang- og sykkelveg. Langs Dyrhaugen er det regulert inn fortau mot vest. Det er ikkje regulert inn fortau mot aust ved føreslått ny busetnad. Det er derimot sikra i føresegnene at det skal etablerast ein gangveg i felt BB1 langs o_KV, noko plan- og bygningsetaten vurderer som positivt. Figur 7: Illustrasjon til venstre viser universell tilkomst til leikeplassar, og illustrasjon til høgre viser gangvegar internt og ut av planområdet. Trafikale forhold Tilkomst Planområdet har tilkomst frå Dyrhaugen via Hjortevegen. Slik det er i dag er Dyrhaugen fem meter brei, og det er varelevering til Spar Skjoldtun i denne. Planforslaget endrar denne vegen til ei breidd på seks meter for å løyse den trafikale situasjonen. Dette er i tråd med stadanalysen som legg opp til at denne vegen skal utbetrast og verte eit viktig byrom. Frå Dyrhaugen er det tilkomst til bustadprosjektet direkte ned i parkeringskjellar. Hjortevegen er ein gjennomfartsveg til Apeltunvegen, skuleveg og del av sykkelnettet i Sykkelstrategi for Bergen 2020-2030. I overordna trafikkanalyse for Skjold er det føreslått å rydde opp i sikt og kryss i avkøyrslar, samt avklare framtidig status for Hjortevegen. Føreslått løysing oppgraderer Hjortevegen med gang- og sykkelveg og fortau. Det er føreslått 2,5 meter fortau langs sørsida, seks meter vegbreidde, 0,5 meter til rabatt/ rekkverk og 3,5 meter gang- og sykkelveg langs nordsida. Dette er regulert i reguleringsplan for Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, som vart vedteken i bystyret den 02.10.2024. Denne reguleringsplanen har rekkjefølgjekrav til opparbeiding av Hjortevegen, og desse er knytt til den vedtekne reguleringsplanen, Bystyret vedtok 02.10.2024 å endre rekkjefølgjekravet i Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen frå å gjelde før igangsetjingsløyve til før midlertidig bruksløyve/ ferdigattest. Ved å utsetje rekkjefølgjekrav til bruksløyve, kan ein risikere at utbyggjar går konkurs før bruksløyve vert gjeve. Det er også ein risiko at det vert gjeve dispensasjon når det vert søkt om bruksløyve. I begge tilfella vil kommunen måtte betale utbyggjar sin del av kostnaden. Plan- og bygningsetaten opprettheld difor tilrådinga om å knytte rekkjefølgjekravet til før igangsetjingsløyve. Parkering I byfortettingssonen er kravet til parkeringsdekning minimum 0,6 til maksimum 1,2 plassar per 100 m2 bustad. Forslagsstillar har føreslått ei parkeringsdekning på maksimalt 0,95 Saksnummer PLAN-2022/20611 Side 7 av 13 parkeringsplass per 100 m2. Plan- og bygningsetaten vurderer at det er føreslått ei relativt høg parkeringsdekning med tanke på plassering nær kollektivknutepunkt og bybanestopp. Vi stiller oss bak føreslått parkeringsdekning i lys av forventa behov frå kjøpargruppa og utfordringar med villparkering i området i dag, jf. merknadar til oppstart og offentleg ettersyn. Føreslått dekning er i tråd med overordna plan. Parkering er føreslått løyst i parkeringsanlegg delvis under terreng og delvis under føreslått busetnad. Dette anlegget fører til store terrenginngrep, noko plan- og bygningsetaten i utgangspunktet er negative til. Likevel vurderer plan- og bygningsetaten at det er behov for parkering i prosjektet, og at parkeringsanlegg som føreslått er den beste løysinga samla sett. Sykkelparkering Det er føreslått ei sykkelparkeringsdekning på minimum 3,1 sykkelparkeringsplassar per 100 m2 bruksareal for bustad. Dette er høgare enn minimumskravet i overordna plan, noko plan- og bygningsetaten er positive til. Det er sikra at inntil 60 av plassane kan etablerast i parkeringsanlegg og i felles bod, og at det skal etablerast tre sykkelstativ med fire plassar per stativ på bakkenivå ved inngangspartia. Det vert vurdert at det er uheldig at bil og sykkel har same tilkomst til parkeringsanlegget, men sidan prosjektet har eit avgrensa tal bueiningar og dermed også eit avgrensa tal parkeringsplassar for bil, vurderer plan- og bygningsetaten at føreslegne løysing for sykkel er akseptabel. Naturmangfald Forslagsstillar har utarbeida ein naturmangfaldrapport som er basert på eksisterande kunnskap. Det er i tillegg gjennomført synfaring og kartlegging av området. Planområdet vert rekna som sterkt endra mark. Dette betyr at det er gjennomført hogst, området er opparbeidd og planert i samband med oppføring av dei to eksisterande bustadane og deira tilhøyrande hagar. Det er stor variasjon i treslag i planområdet. Det er registrert eik, furu, gran, bjørk, selje, platanløn, hassel, ask og rogn. Ask er raudlista og sterkt trua. Eika som er registrert er om lag 30 cm og fell difor ikkje inn under kriteria om utvalde naturtypar. Det er ikkje registrert naturtypar etter Miljødirektoratet sin instruks. Det er førekomstar av fleire framande artar. Det er også gjort registrering av båndkorsnebb som er sårbar, og tårnseiler som er nært trua. Plan- og bygningsetaten vurderte til offentleg ettersyn at raudlista artar og naturtypar måtte varetakast på ein betre måte. Det vart tilrådd at ei ask og meir av eksisterande vegetasjon vart bevart. Forslagsstillar vurderer at det ut frå gjeldande regelverk ikkje er grunnlag for at eksisterande ask skal takast vare på. Plan- og bygningsetaten vurderer at fordelane ved bustadprosjektet er større enn den negative konsekvensen ved å felle aska, sidan aska er av liten storleik og er i ein eksisterande hage. Forslagsstillar vurderer at føreslegne tiltak ikkje vil få vesentlege negative konsekvensar for artar og naturtypar innanfor planområdet. Plan- og bygningsetaten vurderer derimot at føreslegne tiltak kan få negative konsekvensar for raudlista artar og naturmangfaldet. Likevel vurderer plan- og bygningsetaten at dei negative konsekvensane er av mindre vesentleg karakter, og kan aksepterast. Vurdering etter naturmangfaldlova Saksnummer PLAN-2022/20611 Side 8 av 13 I medhald av naturmangfaldlova (nml) § 7 skal prinsippa i §§ 8-12 nyttast som retningslinjer ved utøving av offentleg mynde. Det er også spesifisert at vurderinga av desse prinsippa skal kome tydeleg fram i avgjerda. Nml. § 8 gjev føringar om kunnskapsgrunnlaget for offentlege avgjerder som får konsekvensar for naturmangfaldet. I denne saka er det henta eksisterande kunnskap frå offentleg tilgjengelege databasar, området er synfart og kartlagt, og historiske flyfoto er samanlikna med slik det er i dag. Den innhenta informasjonen tilseier at det ikkje er registrert store naturverdiar i området. Plan- og bygningsetaten vurderer at kunnskapsgrunnlaget i dette planarbeidet er tilstrekkeleg for å kunne belyse verknadar og konsekvensar av planforslaget. Kravet til kunnskapsgrunnlag etter nml. § 8 er rekna som oppfylt. Vidare gjev nml. § 9 krav om ei «føre-var-haldning» for å unngå at det skjer alvorleg eller irreversibel skade på naturmangfaldet. Plan- og bygningsetaten vurderer at det ligg føre eit tilstrekkeleg kunnskapsgrunnlag, og at påverknaden det planlagde tiltaket vil ha på naturmangfaldet er kjend. Planforslaget baserer seg i stor grad på å byggje ned allereie nedbygde areal med tilhøyrande hageanlegg. Føre-var-prinsippet nml. § 9 er vurdert til å ikkje gjere seg gjeldande. Av nml. § 10 går det fram at påverknaden på eit økosystem skal vurderast ut i frå den samla belastninga som økosystemet er eller kan verte utsett for. Planområdet ligg i eit eksisterande bustadområde, og er ikkje del av ein større samanhengande grønstruktur. Plan- og bygningsetaten vurderer at føreslegne tiltak kan ha negative konsekvensar lokalt, ved at mellom anna ask som er ein raudlista art, vert fjerna. Likevel vurderer vi dette som akseptabelt då det er eit ungt eksemplar av ei ask som står i ein privat hage. Nedbygging av hageanlegg vil også kunne føre til mindre negative konsekvensar for lokalt fugle- og dyreliv. Plan- og bygningsetaten vurderer at planforslaget bidreg til noko tap av naturmangfald, men at dei negative verknadane er mindre og kan aksepterast for å leggje til rette for ynskja fortetting. Plan- og bygningsetaten vurderer at påverknaden på økosystemet er dokumentert og belyst ut i frå samla belastning. Nml. § 10 er dermed oppfylt. Vidare går det fram av nml. § 11 at tiltakshavar skal bere kostnadar ved å hindre eller avgrense naturskadane ved tiltaket. Nml. § 12 krev at ein forsøker å unngå eller avgrense skade på naturmangfaldet gjennom val av driftsmetodar, teknikk og lokalisering. Forslagsstillar er kjend med innhaldet i §§ 11 og 12, og plan- og bygningsetaten vurderer at prinsippa i §§ nml. 11 og 12 er oppfylt. Samla sett vurderer plan- og bygningsetaten at prinsippa i nml. §§ 8-12 er varetatt. Barn og unge sine interesser Det følgjer av rikspolitiske retningslinjer for barn og unge i planlegging at omdisponering av areal som er i bruk eller eigna for leik skal erstattast med fullverdig erstatningsareal. Det er ikkje funne spor av leik etter barn innanfor planområdet, og arealet er ikkje eigna for leik. Grunnen til dette er at planområdet omfattar private hagar. Området ligg i eit eksisterande bustadområde der det ikkje er leikeplassar i nærleiken i dag. Det er derimot leikeareal og idrettsplassar på Skjold som ligg i relativt kort avstand til planområdet. Forslagsstillar vurderer at gjennomføring av planforslaget fører til ein betre situasjon for barn og unge i området. Det er føreslått at uteopphaldsareal i prosjektet mellom anna skal leggjast til rette Saksnummer PLAN-2022/20611 Side 9 av 13 med leikeplassar, og at desse skal tilpassast ulike brukargrupper. Leikeplassane skal ikkje gjerdast inn og vere tilgjengelege for innbyggjarar også i nærområdet. To av tre leikeplassar skal ha universell tilkomst. Plan- og bygningsetaten vurderer at det er positivt at uteopphaldsareala skal ha eit særskild fokus på leikeplassar, og på denne måten også gje positive kvalitetar tilbake til omgjevnadane og nærområdet. Plan- og bygningsetaten vurderer at omsynet til barn og unge er varetatt i planforslaget. Skule og barnehage I Skolebruksplan for Bergen 2016-2030 går det fram at Fana bydel har fleire skular som ser ut til å få store kapasitetsutfordringar i åra som kjem, spesielt gjeld dette kapasitet på barnetrinnet lags bybanetraseen. Skjold skole ligg i gangavstand frå planområdet og denne skulen har ein kapasitet på 400 elevar. Kapasiteten på skulen skal vere god. Planforslaget legg opp til inntil 24 einingar, som er eit avgrensa tal bueiningar. Det er dermed ikkje vurdert behov for å regulere areal til barnehage i denne planen. Ifølgje Barnehagebruksplan 2022- 2035 har ikkje Fana bydel nådd målet om bydelsvis dekningsgrad på 95 prosent. I framtida er det er forventa avgrensa kapasitet og behov for fleire barnehageplassar. Kulturmiljø Det er ingen registrerte kulturmiljø innanfor planområdet. Planområdet ligg i eit bustadfelt som vart bygd ut på 1950-talet og er prega av terrengtilpassa småhusbusetnad. Byantikvaren vurderer at strøket utgjer eit bygningsmiljø med arkitektonisk og arkitekturhistorisk verdi. Dei siste åra er det også bygd ut lågblokker i området. Forslagsstillar vurderer at planforslaget passar godt saman med eksisterande busetnad og nye oppførte lågblokker i nærområdet. Plan- og bygningsetaten er samd i vurderinga til forslagsstillar. Klima Klimagassberekningane viser at dei tre bustadblokkene vil ha eit totalt klimagassutslepp på 7013 CO2- ekvivalentar. Klimanorm viser at føreslegne tiltak får ein samla poengsum på 0,7 poeng. Prosjektet får høgast poengsum på mobilitet med 1,4 poeng, og lågast på energi med 0,0 poeng. Figur 8: Resultat frå klimanorm. Plan- og bygningsetaten har oppfordra forslagsstillar til å etablera fossilfrie/ nullutslepps anleggsplassar og redusera utslepp for avfallshandtering. Det er ikkje sikra gjenbruk av bygg eller ombruk av bygningsmateriale. Eksisterande to einebustadar skal rivast. Saksnummer PLAN-2022/20611 Side 10 av 13 Renovasjon Det vert lagt til rette for nedgravde botntømte containerar for restavfall, papp/papir/drikkekartong, plastemballasje, matavfall, samt glas og metall. Glas og metall er lagt til etter offentleg ettersyn og høyring då kravet om denne fraksjonen vil gjelde for prosjektet frå 2025. Det vert regulert ein snuhamar i kombinasjon med oppstillingsplass for renovasjonsbil som er i tråd med krav til dimensjonar og stigningsforhold. Areal for renovasjon skal opparbeidast med armert gras. Plan- og bygningsetaten vurderer at føreslegne renovasjonsløysing er tilfredsstillande. Støy Planområdet er omfatta av raud og gul støysone for vegtrafikkstøy langs Hjortevegen. Støy har vore ei problemstilling i planprosessen. Det har særleg vore jobba med å vise at tiltaket kan gjennomførast i tråd med støykrav i kommuneplanen sine føresegner. Føreslått busetnad er no plassert og utforma slik at alle bueiningane har stille side utan dempa fasade. Høgste støynivå på fasade er berekna til å vere på inntil 62 dB, noko som er innanfor kravet om maksimal støy på inntil 65 dB. Tilrådd vedtak: 1. Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, vedtek ein følgjande forslag til detaljregulering: a. Fana. Gnr. 40, Bnr. 533 mfl., Hjortevegen, arealplan-ID 4601_70090000 vist på plankart, sist datert 17.12.2024 b. Tilhøyrande føresegner, sist datert 18.12.2024 Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20611 Side 11 av 13 Vedlegg: Plankart datert 17.12.2024 Reguleringsbestemmelser datert 18.12.2024 Planbeskrivelse datert 13.12.2024 Merknadsskjema datert 05.12.2024 Illustrasjonsplan datert 04.11.2023 Sol- og skyggeillustrasjoner 20. mai datert 29.01.2024 Sol- og skyggeillustrasjoner 21. juni datert 29.01.2024 Sol- og skyggeillustrasjoner 21. mars datert 29.01.2024 Sol- og skyggeillustrasjoner solbelagt uteoppholdsareal datert 29.01.2024 ROS-analyse datert 04.11.2024 VA-rammeplan datert 07.10.2020 Kulturminnedokumentasjon datert januar 2021 3D modell (1) datert 29.01.2024 3D modell (2) datert 29.01.2024 3D modell (3) datert 29.01.2024 3D modell (4) datert 29.01.2024 3D modell (5) datert 29.02.2024 3D modell (6) datert 29.01.2024 20048-001 datert 07.10.2020 20048-002 datert 07.10.2024 20048-003 datert 07.10.2020 20048-004 datert 07.20.2020 20048-Dimensjonering fordrøyningsmagasin datert 07.10.2020 20048-Overvannsberegning datert 07.10.2020 Notat plassering av ny nettstasjon datert 17.09.2020 Biota notat, tillegg til naturmangfoldrapport datert 28.08.2023 Bygg A tidligere og ny versjon (1) datert 29.01.2024 Bygg A tidligere og ny versjon (2) datert 29.01.2024 Bygg A tidligere og ny versjon (3) datert 29.01.2024 Bygg A tidligere og ny versjon (4) datert 29.02.2024 Bygg B støysituasjon datert 29.01.2024 Diagrammer - høyder datert 29.01.2024 Diagrammer - støy leiligheter 2 og 3_etg datert 29.01.2024 Diagrammer - støy leiligheter U og 1_etg datert 29.01.2024 Diagrammer - takvinkler datert 29.01.2024 Klimagassberegninger datert 06.10.2023 Klimanorm datert 19.10.2023 MUA datert 29.01.2024 Naturmangfoldrapport datert 29.08.2023 RTP datert 01.11.2024 Snitt AA datert 01.10.2024 Snitt BB datert 29.01.2024 Snitt CC datert 29.01.2024 Stedsanalyse datert 18.09.2019 Støyrapport datert 26.01.2024 Trafikkanalyse datert 20.11.2020 Uttale kulturminnedokumentasjon datert 04.03.2021 Saksnummer PLAN-2022/20611 Side 12 av 13 Uttale til RTP datert 11.12.2020 Uttale til VA-rammeplan datert 16.10.2020 Vegprofil - utkjørsel garasje datert 01.10.2024 Vegprofiler datert 09.05.2023 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20611 Saksnummer PLAN-2022/20611 Side 13 av 13 "
}