{
  "dokument_id": "aaa77212-f7b8-54a1-9f87-79bb13c3e5a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 28.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11663017/Klage-datert-28-11-2024",
  "tekst": "Bergen kommune v/ plan- og bygningsetaten Sendes per e-post til postmottak.planogbygg@bergen.kommune.no Vår referanse: Ansvarlig advokat: Dato: 1129977501/3069344 Olav Pedersen 28. november 2024 DERES REF. BYGG-2024/16064 – KLAGE PÅ AVSLAG PÅ SØKNAD OM BRUKSENDRING FRA TILLEGGSDEL TIL HOVEDDEL – GNR 11 BNR 28 – NATTLANDSFJELLET 13 1. Innledning Harris Advokatfirma AS bistår tiltakshaver og hjemmelshaver av gbnr. 11/28 i Bergen kommune, Wilton Trading Company AS, i sak vedrørende søknad om tillatelse til bruksendring av kjeller på 51,5 m2 BRA fra tilleggsdel til hoveddel. I vedtak datert 08.11.2024 gav kommunen avslag på søknad om bruksendring. Det vises til kommunens referanse BYGG-2024/16064-8. Avslaget er hjemlet i at vilkårene for dispensasjon fra byggegrensen mot fylkesveg ikke er oppfylt, jf. plan- og bygningsloven (pbl) § 19-2, jf. kommuneplanens arealdel (KPA) § 6.3.1. På vegne av tiltakshaver påklages avslaget. Klagefristen er 29.11.2024, og klagen er dermed rettidig. Prinsipalt må vedtaket oppheves som ugyldig på grunn av mangelfull begrunnelse, jf. forvaltningsloven (fvl) § 33, jf. §§ 25 og 24. Den manglende begrunnelsen gjør det svært vanskelig for tiltakshaver å forstå grunnlaget for avslaget, samt for klageinstansen å foreta en forsvarlig overprøving av vedtaket (se nedenfor punkt 2). Det vises til at: • Kommunen anfører at hensynene bak byggegrensen mot fylkesvei blir vesentlig tilsidesatt fordi tiltaket kan «vanskeliggjøre» arbeidet med ny reguleringsplan, uten å begrunne hvordan det omsøkte tiltaket faktisk vanskeliggjør reguleringsprosessen • Kommunen anfører at fordelene ved å innvilge dispensasjon ikke er klart større enn ulempene fordi tiltaket ikke «sikrer fremtidig oppgradering av fylkesveien», uten å begrunne på hvilken måte tiltaket hindrer eller ikke bidrar til en slik oppgradering Subsidiært anmodes det om at vedtaket må endres til en tillatelse, da vilkårene for dispensasjon fra KPA § 6.3.1 (byggegrense mot fylkesveg) anses oppfylt, jf. pbl. § 19-2, jf. fvl. § 33 (se nedenfor punkt 3). Vi vil i det videre begrunne klagen nærmere. Harris Advokatfirma AS Vestre strømkaien 13 Postboks 4115 Sandviken Den norske advokatforening 5008 Bergen 5835 Bergen Global Advocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1129977501/3069344 harris.no Side 1 av 7 2. Vedtaket må oppheves da det er mangelfullt begrunnet På vegne av tiltakshaver anføres det at vedtaket om avslag på søknad om dispensasjon må oppheves som ugyldig, jf. forvaltningsloven (fvl) § 33. Dette fordi vedtaket er mangelfullt begrunnet, jf. fvl. §§ 25, jf. 24. Etter fvl. § 24 (1) skal enkeltvedtak grunngis samtidig med at vedtaket treffes. Videre følger det av fvl. § 25 (2) og (3) at begrunnelsen skal omtale de faktiske forhold som vedtaket bygger på, samt de hovedhensyn som har vært avgjørende ved utøving av forvaltningsmessig skjønn. Sivilombudet har i veiledning begrunnet hvorfor enkeltvedtak skal begrunnes av forvaltningen 1: «For det første skal partene i saken kunne forstå og settes i stand til å vurdere om man vil godta avgjørelsen eller om det er grunn til å be om omgjøring, klage til overordnet organ, eller bringe vedtaket inn for domstolene. For det andre tilsier en god og effektiv forvaltning at vedtak skal begrunnes, og at begrunnelsen oppfyller visse standarder. Gode begrunnelser bidrar til riktige og gode vedtak, effektiv overprøving, likebehandling av saker og god veiledning i senere saker. Gode begrunnelser vil normalt også bidra til større tillit til forvaltningen. Hvis et vedtak ikke er tilstrekkelig begrunnet, vil dette kunne utgjøre en saksbehandlingsfeil ved vedtaket. Manglende begrunnelse kan også tyde på at det er feil ved vedtakets utfall og gjøre det vanskelig for klageinstansen eller domstolene å overprøve vedtaket.» I avslagsvedtaket har kommunen angitt følgende begrunnelse for avslaget: «I denne konkrete saken er tiltaket plassert for nært både fylkes kjørevei og gangs- og sykkelvei, samt eiendommen ligger innenfor grensa til pågående planarbeid. Målet med den nylig oppstartet reguleringsplanen er å forbedre tilbudet til syklende, gående og kollektivreisende, samt forbedre trafikksikkerheten i området. Vi er enig med Vestland fylkeskommune i at tiltaket kan få konsekvenser for prosjektet på strekninga langs 585 Nattlandsvegen og vanskeliggjøre dette arbeidet. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra byggegrensen langs fylkesvei vurderes til at tiltakshaver vil bruke kjellerarealet som hoveddel. Ulempene vil være at tiltaket ikke sikrer fremtidig oppgradering av fylkesveien. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene.» [vår understrekning] 1 https://www.sivilombudet.no/begrunnelser/ 1129977501/3069344 harris.no Side 2 av 7 Kommunens begrunnelse oppfattes som svært generell og lite spesifikk for omsøkte tiltak. Kommunen begrunner ikke hvordan omsøkt bruksendring av eksisterende kjelleretasje, fra tilleggsdel til hoveddel, kan få «konsekvenser» for arbeidet med ny reguleringsplan, kan «vanskeliggjøre dette arbeidet», eller på hvilken måte tiltaket «ikke sikrer fremtidig oppgradering av fylkesveien». Kommunen viser i sin begrunnelse til Vestland fylkeskommune (VLFK) sin uttalelse, hvor det fremgår at: «Den omsøkte eigedomen ligg i/nært areal som truleg er naudsynt til mellombels bygg- og anleggsone slik prosjektet ligg i dag. (...) Omsøkte tiltak vil gjere utbetring langs Nattlandsveien dyrare og det vil kunne bli vanskelegare å få til gode løysingar for mjuke trafikantar og trygg skuleveg. Det er uheldig å gi dispensasjon for tiltak innanfor plangrensa til nyoppstarta reguleringsarbeid, særleg når tiltaket kan kome i direkte konflikt med planlagt tiltak. Sjølv om det ikkje vert direkte konflikt kan slike tiltak få konsekvensar for prosjektet på strekninga langs fylkesveg 585 Nattlandsveien. (...) Det vil være svært uheldig å gi dispensasjon til tiltak som vanskeleggjer dette arbeidet.» [Vår understrekning] Heller ikke VLFK begrunner hvordan omsøkte tiltak gjør utbedring langs veien «dyrare» eller hvorfor tiltaket vanskeliggjør gode løsninger. Vi stiller videre spørsmål til hvordan tiltaket, om «det ikkje vert direkte konflikt», kan få konsekvenser for reguleringsprosjektet. Vi vil i denne sammenheng understreke at reguleringsprosessen er i en svært tidlig fase, og det er ikke fattet noen beslutninger som konkret berører den omsøkte eiendommen. At eiendommen ligger innenfor foreslått plangrense tilsier ikke i seg selv at omsøkt tiltak vil vanskeliggjøre planprosessen. Kommunens begrunnelse for avslaget gjør det svært vanskelig for tiltakshaver å både forstå grunnlaget for avslaget og utforme en klage. Som det vises til nedenfor i punkt 3.2 vil omsøkte tiltak ikke forstyrre realiseringen av planen, da det er tilstrekkelig bredde på dagens veiareal til å forbedre veitraseen. Den mangelfulle begrunnelsen vanskeliggjør også klageinstansens mulighet til å overprøve vedtaket. På vegne av tiltakshaver kreves det derfor at kommunen gir en konkret begrunnelse for hvordan og på hvilken måte det omsøkte tiltaket vanskeliggjør reguleringsprosessen, slik at vilkårene for dispensasjon fra KPA § 6.3.1 ikke anses oppfylt. Først da vil vedtaket være tilstrekkelig begrunnet, jf. fvl. §§ 25 og 24. Det bes derfor om at vedtaket oppheves som ugyldig, jf. fvl. § 33, jf. §§ 25 og 24. Ved kommunens nye behandling av søknaden bes det om at omsøkt dispensasjon innvilges, da vilkårene for dispensasjon fra KPA § 6.3.1 anses oppfylt, jf. pbl. § 19-2. 3. Subsidiært: Vilkårene for dispensasjon er oppfylt, jf. pbl. § 19-2 3.1 Innledning Subsidiært anføres at vilkårene for å gi dispensasjon fra byggegrense mot fylkesveg i KPA § 6.1.3 er oppfylt. Det vises til innsendt dispensasjonssøknad datert 09.10.2024. 1129977501/3069344 harris.no Side 3 av 7 Vi vil i det følgende kommentere kommunens begrunnelse for avslag, så langt dette lar seg gjøre basert på den begrunnelse som er gitt. 3.2 Hensynene bak byggegrensen blir ikke «vesentlig tilsidesatt» Hovedhensynet bak byggegrensen i KPA § 6.3.1 er å trygge planlegging, bygging, vedlikehold og drift av offentlige veier, slik at trafikken på veiene kan gå på et vis som trafikantene og samfunnet til enhver tid kan være tjent med, jf. veglova § 1 a. Det vises til kommunens begrunnelse overfor i punkt 2 om hvorfor hensynene bak byggegrensen blir vesentlig tilsidesatt. I korthet oppsummeres det at kommunen viser til at bruksendringen «kan få konsekvenser» for reguleringsprosessen og «vanskeliggjøre» dette arbeidet. Vestland fylkeskommune viser i sin uttalelse til at omsøkte tiltak «vil gjere utbetring langs Nattlandsveien dyrare og det vil kunne bli vanskelegare å få til gode løysingar for mjuke trafikantar og trygg skuleveg.» Som nevnt ovenfor i punkt 2, har denne side vanskeligheter med å forstå hvordan omsøkt bruksendring konkret påvirker den pågående reguleringsprosessen eller bidrar til økte kostnader. Det omsøkte tiltaket gjelder bruksendring av en allerede etablert kjelleretasje. Tiltaket er dermed utelukkende innenfor eksisterende bygningsmasse og endrer ikke avstanden til fylkesveien. Som fremhevet i dispensasjonssøknaden, ligger det omsøkte tiltaket dessuten på et høydedrag over fylkesveien, som vist på foto under. Tiltakshaver kan derfor ikke se hvordan det omsøkte tiltaket vil kunne påvirke reguleringsprosessen eller vanskeliggjøre dette arbeidet. Boligen er allerede oppført, og tiltaket innebærer ingen utvidelse eller fysisk endring av bygningsmassen. På vegne av tiltakshaver fremheves det videre at planprosessen er i en svært tidlig fase, og det er ikke fattet noen beslutninger som konkret berører den omsøkte eiendommen, annet enn at den er innenfor plangrensen. I rapporten «Fv. 585 Nattlandsveien. Vurdering av nett for gående og syklende» fra 2021 fremhever VLFK tre aktuelle løsninger for å utbedre strekningen langs Fv. 585. Dette er: 1129977501/3069344 harris.no Side 4 av 7 1. Sykkelfelt: 2. Enveisregulert sykkelvei 3. Sykkelvei med fortau på vestsiden Vedlegg 1 Fv. 585 Nattlandsveien. Vurdering av nett for gående og syklende, datert 18.01.2021 Etter gjennomgang av de tre alternativene, fremhever VLFK i punkt 2.2.4 at det er alternativ 1 og 3 som kan etableres i Nattlandsveien uten fravik. Videre påpekes det i punkt 2.2.5 at en løsning med sykkelvei med fortau på østsiden av fylkesveien ikke er aktuell, og derfor er forkastet. Omsøkt eiendom ligger på østsiden av fylkesveien, og det er dermed tydelig at sykkelvei med fortau ikke vil bli planlagt etablert på denne siden. Ved alternativ 1 eller 3 kan vi for øvrig ikke se hvordan det omsøkte tiltaket vil hindre eller forstyrre realiseringen av alternativene. Som det fremgår av rapporten og foto overfor, vil alternativ 1 utgjøre 15,5 meter fri veistrekning, mens alternativ 3 vil utgjøre 15,25 til 16,75 meter. Som vist på foto nedenfor, er avstand på dagens veiareal nedenfor omsøkte eiendom ca. 16 meter. 1129977501/3069344 harris.no Side 5 av 7 Begge alternativene kan dermed realiseres på eksisterende veiareal. Omsøkte tiltak berører dermed ikke av oppgraderingen av fylkesveien, som før øvrig ligger på et høydedrag over fylkesveien. På bakgrunn av det overnevnte anføres det at hensynene bak KPA § 6.3.1 (byggegrense mot fylkesveg) ikke blir vesentlig tilsidesatt ved at det gis dispensasjon fra byggegrensen, jf. pbl. § 19-2. Lovens formålsbestemmelse i § 1-1 blir heller ikke vesentlig tilsidesatt. 3.3 Fordelene ved å innvilge dispensasjon er klart større enn ulempene Vi kan ikke se at omsøkte tiltak har noen ulemper for reguleringsprosessen. Kommunen har heller ikke gitt en begrunnelse i avslagsvedtaket for hvordan tiltaket «ikke sikrer fremtidig oppgradering av fylkesveien». Boligen er allerede oppført, og det omsøkte tiltaket kommer ikke nærmere fylkesveien eller påvirker arbeidet med realisering av planen. Fordelene ved å innvilge dispensasjon er: • Bruksendring av boligens kjelleretasje vil bidra til bedre utnyttelse av eksisterende bygningsmasse, noe som er i tråd med overordnede mål om fortetting og effektiv arealbruk2 • Tiltaket gir funksjonell bruk av areal som ellers ikke ville vært utnyttet • Tiltaket vil bedre bokvaliteten for dem som bor på eiendommen, ved å gi mer funksjonelt oppholdsareal • Omsøkt tiltak vil forbedre situasjonen for hele boligen. Ved bruksendring kan kjelleretasjen oppgraderes for å oppfylle krav til oppholdsrom, inkludert bedre ventilasjon, lysforhold og sikkerhet. Dette gir en mer moderne og bærekraftig bolig • Tiltaket foregår innenfor eksisterende bygning og medfører ingen endringer i bebyggelsens ytre rammer. Det har derfor liten eller ingen visuell eller fysisk påvirkning på omkringliggende eiendommer eller nærområdet 2 Eiendommen er i KPA 2018 avsatt til ytre fortettingssone. 1129977501/3069344 harris.no Side 6 av 7 Fordelene ved å innvilge dispensasjon er dermed klart større enn ulempene, jf. pbl. § 19-2. Vilkårene for å innvilge dispensasjon er dermed oppfylt. Det bes om at dispensasjonen innvilges, jf. fvl. § 33, jf. pbl. § 19-2. 4. Avslutning På bakgrunn av det ovennevnte bes det om at avslagsvedtaket datert 08.11.2024 oppheves som ugyldig, da dette er mangelfullt begrunnet, jf. fvl. § 33, jf. § 25, jf. § 24. Videre at kommunen gir tillatelse til søknad om dispensasjon som omsøkt, jf. pbl. § 19-2, jf. § 21-4. Subsidiært bes det om at kommunen endrer avslaget til en tillatelse, jf. fvl. § 33. Det vises til at vilkårene for dispensasjon fra KPA § 6.3.1 (byggegrense fylkesveg) er oppfylt, jf. pbl. § 19-2. Med vennlig hilsen Harris Advokatfirma AS Hanne Bentzen Advokat hab@harris.no 92423649 1129977501/3069344 harris.no Side 7 av 7 "
}