{
  "dokument_id": "0c9fa142-d928-5c21-841c-dfa3b7b5f53e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "NOU 2024 14 Med lov skal data deles",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11170746/NOU-2024-14-Med-lov-skal-data-deles",
  "tekst": "Ifølge liste Deres ref Vår ref Dato 24/3158-2 18. september 2024 NOU 2024:14 Med lov skal data deles – høring Viderebruksutvalget ble oppnevnt av daværende Kommunal- og moderniseringsdepartementet 6. oktober 2021 for å foreslå en mer helhetlig regulering av viderebruk av offentlig informasjon (data). Det framgår av mandatet for utvalget at forslaget skal ta utgangspunkt i offentleglova med forskrift, åpne data-direktivet (EU) 2019/1024), gjennomføringsrettsakten om datasett med høy verdi (EU) 2023/138) og dataforvaltningsforordningen (EU) 2022/868). Departementet mottok 26. juni i år NOU 2024:14 Med lov skal data deles. Departementet ber om høringsinstansenes syn på utvalgets vurderinger og forslag. Departementet ber spesielt om innspill til organisering av tilsyn etter utvalgets forslag til dataforvaltningslov §§ 4 og 5. Vi ber om at høringsinstansene begrunner sitt forslag. Departementet ber også om innspill til enkelte av de deler av utvalgets forslag som går lenger enn minimumskravene i åpne data-direktivet. Dette gjelder særlig forslaget til datadelingslov §§ 5 fjerde ledd, 6 og 14. Alle kan gi høringsuttalelse. Høringsuttalelser er offentlige, og vil bli publisert på regjeringens hjemmesider. Vi ber om at høringsuttalelser sendes elektronisk ved å bruke den digitale løsningen for høringsuttalelser på departementets nettsider under «Send inn høringssvar». Fristen for å sende inn høringsuttalelse er 9. desember 2024. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8004 Dep Akersg. 59 22 24 90 90 Avdeling for IT- og Nina Fladsrud 0030 Oslo Org.nr. forvaltningspolitikk 22 24 48 04 postmottak@dfd.dep.no www.dfd.dep.no 932 384 469 Ved spørsmål, kontakt Silje Johansen Silje.Johansen@dfd.dep.no. Med hilsen Catharina Nes (e.f.) avdelingsdirektør Nina Fladsrud fagdirektør Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}