{
  "dokument_id": "de0f177d-1ebc-5d33-824e-dee82aa26e3c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimaetatens innspill til planinitiativ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9877206/Klimaetatens-innspill-til-planinitiativ",
  "tekst": " Klimaetaten Til Intern korrespondanse PBE Byplan Private planer (Arbeidssted) Vår referanse: 2023/280923-9 v/Marita Sørensen Solaas Saksbehandler: Jim André Kokkin Dato: 17. januar 2024 Fra Klimaetaten Innspill fra Klimaetaten til oppstartsmøte - Åsane. Gnr. 190, Bnr. 1 mfl. Åsane energipark Klimaetaten viser til orientering om oppstart mottatt 3.01.2024, med anmodning om innspill og synspunkter innen 17.01.2024. Hva saken gjelder Foreslått formål er næringspark med formål som lager/logistikk, kontor, produksjon og annen næringsrettet virksomhet. Bakgrunnen for planinitiativet er at forslagsstiller har behov for ny base for sin virksomhet i forbindelse med at eksisterende bygningsmasse på Eidsvåg må vike plass for bybanen og forlenget Fløyfjellstunnel. Forslagsstiller ønsker også å tilby arealer for samarbeidspartnere og andre næringsaktører. Planområdet er ca. 127 dekar og ligger ved Salhusvegen i Åsane. Det er lagt opp til en grunnflate på ca. 22 000 m2 BRA, og samlet utnytting på 30 000–50 000 m2 BRA, tilsvarende 25–40 %. I KPA 2018 er området i hovedsak avsatt til LNF-områder og deler til øvre byggesone, ytre fortettingssone, kommunaltekniske anlegg og massehåndtering. I kommunedelplan for sentrale deler av Åsane er arealene i hovedsak avsatt til LNF-områder og deler avsatt til industriområder. Området er også i aktsomhetsområde for steinsprang, jord- og flomskred, og snøskred. Det aktuelle området er ellers i hovedsak uregulert. Området er i hovedsak ubebygd og består blant annet av skog, myr, elv/bekker og tidligere jordbrukslandskap. Byrådet har tidligere avvist plansak for del av det aktuelle området: Brurabykset næringsområde (byrådssak 1300/20, plansak 2020/70563). I veiledningsmøtet var Plan- og bygningsetatens vurdering at plassering av tenkt tiltak er i strid med overordnete planer og strategier. Figur viser planområdet med arealformål i KPA2018. Klimaetatens vurdering Klimaetaten anbefaler ikke at man går videre med dette planinitiativet. Vi begrunner dette med følgende punkter: Motstrid med KPA Planinitiativet strider mot arealformål i KPA 2018, da særlig ved at det planlegges etablert på LNF-formål, jf. KPA 2018 bestemmelsene § 31. Det er også i strid med KPA 2018 bestemmelsene § 10.2 om at sammenhengende blågrønne strukturer skal ivaretas og sikres. Klimaetaten kan videre ikke se at det foreligger kvalifiserte grunner eller hensyn som taler for å etablere et næringsareal av dette omfang på denne lokaliteten i strid med vedtatt arealformål i KPA 2018. Det vises til at arealet som planlegges tilrettelagt for næring er større enn det som er nødvendig for flytting av dagens virksomhet. Selv om det fra forslagsstiller side benevnes som en «energipark», er det ikke holdepunkter for at det har noen særskilt funksjon for energiforsyning. Tiltaket fremstår på denne bakgrunn som et ordinært næringsområde som bør søkes lokalisert innenfor arealformål avsatt for næring i KPA 2018. I strid med overordnede føringer om arealnøytralitet Tiltaket medfører nedbygging av skog, myr og tidligere jordbrukslandskap som ikke er avsatt til utbyggingsformål i KPA2018, og er i strid med bystyrets overordnede føringer om arealnøytralitet i Grønn strategi og Naturstrategi. Klimatilpasning er ikke forsvarlig ivaretatt Området omfattes av aktsomhetsområder for flom, steinsprang og skred som kan forsterkes ved økt forekomst av ekstremvær som følge av klimaendringer. Dette skjerper krav til aktsomhet. Det er ikke foretatt risiko- og sårbarhetsanalyse som viser at byggegrunn er trygg eller at tiltaket i seg selv ikke medfører økt fare for naturskade, jf. krav til ROS i pbl § 4-3 og KPA § 19. Bygger ned myr og skog Tiltaket er i strid med Grønn strategi som har som mål å bevare naturen, med delmål om at «I Bergen verdsetter og styrker vi naturen slik at den kan lagre karbon og håndtere effektene av klimaendringene. I 2030 har vi løsninger som gagner både naturen og klimaet.» Nedbygging av karbonrik natur gir store klimagassutslipp, i tillegg til tap av fremtidig karbonlagring. Myr og skog er blant økosystemene som lagrer mest karbon på land. Dette utgjør et viktig vern mot klimaendringene. I Bergen kommer det til å bli mer nedbør, både i mengde og i intensitet, noe som kan føre til oversvømmelser, flom og skred. Skog og myr kan absorbere nedbør og forhindre oversvømmelser, skred og flom, også utenfor planområdet. Å hindre nedbygging av skog og myr er et viktig klimatiltak. I strid med føringer for nullvekstmål Beskrivelse av formål er såpass rundt at det ikke kan utelukkes at tiltaket vil føre til økt personbiltrafikk til og fra området. Dette vil ikke være i tråd med nullvekstmålet, som er forankret i bystyrets vedtak av Grønn strategi og som Bergen kommune har forpliktet seg til gjennom Byvekstavtalen. Dersom man likevel skulle gå videre med planinitiativet, ber Klimaetaten om at følgende blir utredet: • Muligheter for alternativ lokalisering av næringsareal, i tråd med arealformål i KPA 2018. • Trafikkanalyser med vurdering av ivaretakelse av nullvekstmål. • Risiko og sårbarhetsanalyse etter pbl § 4-3 og KPA 2018 § 19.1 av om arealet er egnet for bebyggelse med hensyn til naturrisiko (skred og overvann) og økt forekomst av ekstremvær som følge av klimaendringer, jf. pbl § 28-1 og TEK 17 kapittel 7. • Kartlegging av eksisterende myr, hvor dyp denne er og beregning av CO2 lagring før tiltak. • Klimagassberegning ved naturinngrep og nybygg iht. KPA 2018 § 18.4. • Redegjørelse for å minimere energibruk og klimagassutslipp iht. KPA § 18.3. Med hilsen Klimaetaten Stina Ellevseth Oseland - leder Unn Hovda - spesialrådgiver Jim André Kokkin - rådgiver Dokumentet er godkjent elektronisk. Kopi: BBU - Seksjon byutvikling (Arbeidssted) - Unn Kristin Hovda "
}