{
  "dokument_id": "14f3dad4-2fee-5b13-9066-d412ddec6633",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til konsesjonsvilkår",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12336526/Utkast-til-konsesjonsvilkar",
  "tekst": " Elektronisk signert N O R GE Konsesjonsvilkår Bergen sjøflyplass, Sandviken 1 Konsesjonshavers ansvar Scandinavian Seaplanes AS, org. nr. 816 761 352, er konsesjonshaver og ansvarlig for å drive og inneha landingsplassen i overensstemmelse med konsesjonsvedtaket og de tilhørende konsesjonsvilkårene. 2 Bruk av landingsplassen Landingsplassen er til privat bruk, og kan brukes bare etter tillatelse fra konsesjonshaver. Konsesjonshaver plikter å gjøre brukere av landingsplassen kjent med konsesjonsvilkårene. Forsvars-, politi- og luftambulanseoppdrag er unntatt fra kravet om tillatelse. Konsesjonen gjelder et trafikkomfang på maksimalt 70 flybevegelser per uke, begrenset til maksimalt 900 i løpet av en tolvmåneders periode. Et høyere trafikkomfang forutsetter at konsesjonen endres. Konsesjonshaver skal loggføre antall flybevegelser på landingsplassen, der dato og tidspunkt for flygingen fremgår. Luftfartsmyndigheten kan bestemme at det skal innsendes trafikkdata for landingsplassen. Landingsplassen skal primært brukes til turistflygning med sjøfly og andre kommersielle oppdrag for private aktører. Landingsplassen kan brukes i dagslys mellom kl. 08.00 og 22.00 på hverdager, og mellom kl. 10.00 og 20.30 på søndager og bevegelige helligdager, med mindre det fastsettes operative restriksjoner gjennom en eventuell teknisk og operativ godkjenning, jf. luftfartsloven § 7-11. 3 Miljøkrav Flyginger til og fra landingsplassen skal så langt det er teknisk og operativt forsvarlig følge gjeldende traséer. 4 Endring av konsesjonen og dispensasjon fra konsesjonsvilkår Konsesjonshaver skal varsle Luftfartstilsynet om fysiske og juridiske endringer knyttet til landingsplassen, og om større endringer i bruken. Varslingsplikten gjelder N O R GE midlertidige eller varige endringer av en slik karakter at det kan ha betydning for vurderingen av vilkåret allmenne hensyn i luftfartsloven § 7-6 første ledd. Varslingen må skje i rimelig tid før endringen ønskes foretatt, slik at luftfartsmyndigheten kan avgjøre om ny konsesjonsbehandling er påkrevd. Luftfartsmyndigheten kan i særlige tilfeller dispensere fra konsesjonsvilkårene. 5 Luftfartsmyndighetens kompetanse Luftfartsmyndigheten kan endre konsesjonsvilkårene i konsesjonsperioden. Luftfartsmyndigheten kan gi pålegg om overtredelsesgebyr til statskassen til den som driver eller innehar landingsplassen i strid med konsesjonsvilkårene. Konsesjonen kan tilbakekalles dersom konsesjonsvilkår, lovbestemmelser eller forskrifter som gjelder for konsesjonshaverens virksomhet, på vesentlig måte blir overtrådt under utøving av virksomheten. Luftfartstilsynet "
}