{
  "dokument_id": "d6c6d1d6-585d-5b77-aabd-d9b2c6ca4d1a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilbakemelding til Kontrollutvalget om oppfølging av forvaltningsrevisjon av nedlagte, kommunale avfallsdeponier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11025849/Tilbakemelding-til-Kontrollutvalget-om-oppfolging-av-forvaltningsrevisjon-av-nedlagte-kommunale-avfallsdeponier",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Kontrollutvalget (Arbeidssted) Vår referanse: 2022/151545-28 Postboks 7700 Saksbehandler: Tale Severina Sægrov Halsør 5020 BERGEN Dato: 6. september 2024 Deres ref.: Tilbakemelding til Kontrollutvalget om oppfølging av forvaltningsrevisjon av nedlagte, kommunale avfallsdeponier Kontrollutvalget behandlet «Oppfølging – forvaltningsrevisjon av forvaltning av nedlagte kommunale avfallsdeponier» i møtet 11.06.2024 sak 63/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen fra byråd for byutvikling i brev datert 31. mai, inkludert byrådens brev til Kommunal- og distriktsdepartementet av samme dato, til foreløpig orientering. 2. Kontrollutvalget ber byråd for byutvikling om en fullstendig tilbakemelding til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen 6. september 2024. 3. Ansvarlig byråd vil bli invitert til kontrollutvalgets septembermøte for å orientere om kommunens oppfølging av revisors anbefalinger. Saken vil deretter bli sendt til bystyret. Byråden ga kontrollutvalget tilbakemelding i møte 14.06.23 i sak 56/23 på hvordan revisjonens anbefalte tiltak 1-4 og 7-9 er fulgt opp. I tilbakemeldingen ble det orientert om at det var pågående prosesser knyttet til tiltak 5 og 6 i revisjonens anbefalinger og byråden har fulgt opp kontrollutvalgets påfølgende vedtak om å holdes oppdatert på denne prosessen. Kontrollutvalget har bedt om en fullstendig tilbakemelding innen 6. september og byråden viser til tilbakemelding i sak 56/23 for tiltak 1-4 og 7-9. I denne tilbakemeldingen vil byråden redegjøre for hvordan de gjenværende anbefalte tiltakene 5 og 6 er fulgt opp så langt og skal følges opp videre. Anbefaling fra Deloitte Ansvarlig 5. Etablerer retningslinjer og rutiner for beregning av fordeling av BKMB og Bymiljøetaten, kostnader knyttet til nedlagte avfallsdeponier og dokumentasjon av Gjennomføringsavdelingen disse, for å sikre at finansering av tiltak ved nedlagte deponier er i tråd med selvkostregelverket Tiltak Etablere rutine: Ved bestilling av miljøtekniske undersøkelser av nedlagte kommunale avfallsdeponi skal følgende vurderinger inkluderes, i tillegg til utredning av forurensingssituasjon: • Vurdering av avfallstyper. Det skal vurderes om sammensetning av observert avfall kan karakteriseres som typisk husholdningsavfall eller næringsavfall. Dette gjøres ved visuell observasjon av avfallet. • Søk i historisk informasjon om det aktuelle deponiet. Det skal innhentes informasjon om hvilke bydeler som leverte avfall til deponiet. Dette skal vurderes opp mot daværende tilstedeværelse av næring/industri og boligmasse i Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 områdene. Dersom det foreligger informasjon om type avfall som ble levert til deponiet, skal dette beskrives. Basert på ovennevnte undersøkelser, skal det utføres en skjønnsmessig vurdering av avfallets opprinnelse (husholdning eller næring) som underlag til fastsetting av kostnadsfordeling. Oppdatering av fremgangsmåte for fastsetting av kostnadsfordeling, dersom dialog med myndigheter fører til behov for endring av dagens praksis (se tiltak 6). Status Tiltak vil iverksettes ved neste bestilling av miljøtekniske undersøkelser av nedlagte kommunale avfallsdeponi. Det arbeides med en rammeavtale for gjennomføring av miljøtekniske undersøkelser av nedlagte kommunale avfallsdeponi høsten 2024. Anbefaling fra Deloitte Ansvarlig 6. Avklare om allerede gjennomførte tiltak ved de nedlagte BKMB og Bymiljøetaten, avfallsdeponiene som er finansiert over renovasjonsgebyret, Gjennomføringsavdelingen representerer feil i fastsettelse av renovasjonsgebyret for tidligere år som må korrigeres ved fastsettelse av fremtidige gebyr Tiltak Dialog med aktuelle myndigheter for å avklare riktig forståelse av regelverket. Når dette er avklart, skjer ett av følgende: o Gitt feil i fastsettelse av renovasjonsgebyret, gjennomføres gjennomgang av konsekvensene dette har for allerede gjennomførte tiltak på Slettebakken deponi. Konsekvenser av saken og mulige løsninger legges frem i egen sak for Bystyret, som oppfølging av bystyresak Gjennomføringsvedtak for sanering av Slettebakken deponi (behandlet i møte 22.04.2020 sak 116/20) o Gitt at avklaring ikke gir behov for endring i finanseringsmodell for Slettebakken deponi, gjennomføres ikke videre tiltak utover eventuell oppdatering av rutiner (se tiltak 5). Status Avventer svar fra på brev Anmodning om avklaring av anvendelse av generasjonsprinsippet ved finansiering av etterdrift og sanering av nedlagte kommunale avfallsdeponier sendt Kommunal- og distriktsdepartementet 31.05.2024. Med hilsen Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. Side 2 av 2 "
}