{
  "dokument_id": "9d2d4118-6c5e-51c2-a8d8-83bcc9cef3ac",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte i arbeidsutvalget 24.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12538633/Referat-fra-mote-i-arbeidsutvalget-24-04-2025",
  "tekst": " Møtereferat Vår referanse: 2025/113494-14 Saksbehandler: Ingeborg Strandberg Dato: 24. april 2025 Tid: Sted: 10:00-11:40 Bergen rådhus Til stede: Forfall: Nils Mæhle - leder Else Nygård - nestleder Elisabeth Jacobsen Per Stiegler Ingeborg Strandberg – bystyrets kontor Referat fra møte i arbeidsutvalget 24.04.2025 1. Sakskart for møte i eldrerådet 07.05.2025 a. Opplæring i ny politisk møteportal 1 time og 30 minutter b. Orienteringer i. Hjelpemiddelsentralen: Hvordan er søknadsprosessen og utlevering av hjelpemidler? Hvordan er prioriteringen? Hvor er prosessen organisert i kommunen? Hvilke frister er gjelder i prosessen? Kari Indrøy (som informerte om problemstillingen i forrige eldrerådsmøte under åpen time) blir informert om orienteringen. 30 minutter inkludert spørsmål ii. Etat for hjemmetjenester Hva skjer med hjemmetjenestene når sykehjemsdekningen går ned? Overordnede planer? 15 minutter inkludert spørsmål iii. Tildeling og utmåling av helsetjenester Skulle vært i møte i april, men utsatt på grunn av sykdom 20 minutter inkludert spørsmål iv. Orientering om seniorkonferansen ved leder Nils Mæhle c. Saker til behandling i. Sak om arbeidsgruppe om brukerråd Med bakgrunn i forslag fra Cecilie Madhun ii. Statusmelding for samhandling med spesialisthelsetjenesten 2024 Byrådet avgir saken 30.04.2025 iii. Satsing på kjøkken og måltidsglede i eldreomsorgen Byrådet avgir saken 30.04.2025 iv. Oppnevning i kunstutvalg – framdrift i komitéen d. Saker til gjennomsyn i. Status om framdriftsplan for konkurranseutsetting ii. 250407 Presentasjon av oppdragsnotat, EBS iii. Resultat pårørendeundersøkelse 2025, presentasjon Eldrerådet iv. Eldreundersøkelse v. Svar på skriftlig spørsmål nr. 105 fra Christian Haugen (FrP) om eldrebølgen og sykehjemsplasser - Utvalg for helse og sosial 2024 2. Eldrerådsmøtet 23.05.2025 a. Orienteringer i. Orientering om passiv livsavslutning – byråd for eldre, helse og omsorg b. Saker til behandling i. Endelig sak om arbeidsgruppe om brukerråd – bakgrunn i Per sin e- post ii. Sak om seniorkonferansen: 1. Program 2. Markedsføring 3. Påmelding 4. Praktisk 3. Annet a. Til møtet 20.08.2025 i. Seminar om lav sykehjemsdekning Kl. 10-12 Innledning ved Oddvar Førland Paneldebatt med toppkandidater til stortinget Leder holder i kontakt med kandidater b. Arbeidsutvalgets møte 15. mai blir digitalt. c. Per Stiegler, kontaktperson mot utvalg for miljø og byutvikling, ber om å få holde et munlig innlegg i et formøte for å informere om tomter til sykehjem. Sekretariatet følger opp. d. Arbeidsutvalget savner kontaktinformasjon til rådets medlemmer på Bergen kommune sine nettsider. Sekretariatet følger opp. Bystyrets kontor Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. "
}