{
  "dokument_id": "99b77b70-0e60-5be8-b34f-fd6170fa2e2d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11583229/Reguleringsbestemmelser",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Ytrebygda, gnr. 120 bnr. 59. mfl. Vestre Storheilia Nasjonal arealplan-ID 4601_ 70270000. Saksnummer PLAN-2020/7976, 2022/20656 Vedtatt av bystyret Siste revisjonsdato bestemmelser 27.08.2024 Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Hensikten med planen er fortetting i et område med omkringliggende allerede utbygd område, i tråd med bestemmelser for byfortettingssone i KPA2018. En eksisterende enebolig planlegges revet og det skal tilrettelegges for blokkbebyggelse. To eksisterende eneboliger inngår i planområdet. Boliger og uteoppholdsarealer skal etableres skjermet for støy fra veg og med gode solforhold. Tilkomst til felles parkeringskjeller er planlagt fra Folldalsheia via Steinsvikvegen. For utfyllende opplysninger vises det til planbeskrivelsen. Side 1 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 2. Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 2.1. Universell utforming 2.1.1. Prinsipp om universell utforming skal legges til grunn for all planlegging og gjennomføring av nye tiltak iht. TEK17. Bygninger og byrom skal utformes på en slik måte at flest mulig kan bruke disse på en likeverdig måte. Det skal tilrettelegges for en oversiktlig, trafikksikker og lett orienterbar fremkommelighet for gående. 2.1.2. 10% av parkeringsplassene i parkeringsanlegget skal forbeholdes mennesker med nedsatt funksjonsevne. 2.1.3. Alle innganger skal ha trinnfri og likeverdig tilkomst. 2.2. Estetisk utforming 2.2.1. Utbyggingen skal følge vedtatt arkitekturstrategi for Bergen kommune, Arkitektur+, sine retningslinjer for estetikk og arkitektur. 2.2.2. Bygg skal utformes med høy arkitektonisk kvalitet og benytte materialer av god kvalitet. Det skal redegjøres for bygningers plassering og utforming, slik at det kan oppnås god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. 2.2.3. En skal i størst mulig grad unngå reflekterende materialer. Farger på bygg skal harmonere med omkringliggende omgivelser iht. «eksempel materialbruk», datert 07.06.2024. 2.2.4. Murer skal gis en tiltalende utforming. For murer mot naboer skal det legges særlig vekt på god utforming og kvalitet. Murer i forbindelse med trapp kan være 3.0 meter (+ rekkverk), mens murer mot terreng bør ikke være høyere enn 1,5 meter før avtrapping. 2.2.5. Felt som grenser til Folldalsheia og som på plankart har angitt maks mønehøyde (BB1, BB2, BB4, BB6, BB7), skal utformes med asymmetrisk saltak hvor vinkel mot Folldalsheia skal være 60- 65°, og vinkel mot indre gårdsrom skal være 10-15°. Takflaten mot Folldalsheia kan inneholde takvinduer og inntrukne altaner. 2.2.6. Felt som ligger tilbaketrukket fra Folldalsheia og som på plankart har angitt maks mønehøyde (BB8, BB9 og BB10), skal utformes med saltak hvor takvinkel skal være 15-25°. 2.2.7. Alle mønehøyder i planforslaget skal ha møneretning nord-vest til sør-øst, langs Folldalsheia o_V2. 2.3. Terrengbehandling og vegetasjon 2.3.1. Trær i randsoner til byggegroper skal i størst mulig grad bevares. 2.4. VA-rammeplan og overvannshåndtering 2.4.1. VA-rammeplan datert 01.03.2023 angir rammene for utbygging av vann- og avløpsnett. 2.4.2. Prinsipp for overvannsløsninger vist på side 13-15 i VA-rammeplan datert 01.03.2023 er bindende. Side 2 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 2.5. Miljøkvalitet (§ 12-7 nr. 3) 2.5.1. Støy 2.5.1.a. Miljøverndepartementets retningslinjer for behandling av støy i arealplanleggingen, T-1442, skal legges til grunn for tiltak innenfor planområdet. Ved søknad om igangsettingstillatelse skal det dokumenteres at støyforholdene er ivaretatt. 2.5.2. Anleggsarbeid 2.5.2.a. Hovedentreprenør er ansvarlig for å utarbeide, kontrollere og forevise fagetaten tiltaksplan for å avbøte nærområdet mot støy og forurensning. 2.5.3. Miljøoppfølgingsplan (MOP) Før oppstart av anleggsarbeidene skal det utarbeides en Miljøoppfølgingsplan (MOP) i.h.t. Norsk Standard. Planen skal inneholde en risikovurdering av relevante aktiviteter i forhold til gjeldende miljøkrav, og skal angi hensiktsmessige, risikoreduserende tiltak. Følgende temaer skal inngå i Miljøoppfølgingsplanen (listen er ikke uttømmende): a) Håndtering av fremmede, skadelige plantearter b) Massetransport og deponering (iht. Bergen kommunes plan for deponering av masser). c) Materialvalg og avfallshåndtering d) Belysning/lysforurensning, støy, støv og vibrasjoner e) Forsvarlig massehåndtering f) Trafikksikkerhet for alle trafikantgrupper og sikring av skoleveg h) Sårbar flora og fauna Miljøoppfølgingsplan skal følge søknad om igangsetting. 2.6. Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) 2.6.1. Skredfarevurdering av byggetomt datert 11.08.2022 eller tilsvarende oppdatert vurdering skal følge søknad om igangsettingstillatelse. Vurderingen skal foretas av foretak med geologisk kompetanse. Eventuelle krav til sikring skal gjennomføres. 2.7. Krav om undersøkelser før/ved gjennomføring av planen (§ 12-7 nr. 12) 2.7.1. Før graving i veggrunn skal det foretas kabelpåvisning med varsel til BKK. 2.7.2. Ved innsending av søknad om tillatelse til tiltak iht. pbl § 20‐1 skal det sendes inn en rassikringsplan. Denne skal være utarbeidet av foretak med geologisk/geoteknisk kompetanse. Planen skal vise omfang og metodevalg for rassikring før oppstart av byggearbeid, samt en sikringsplan for beboere og ferdsel i området som er berørt. 2.8. Byggegrenser (§ 12-7 nr. 2) 2.8.1.a. Byggegrense er lagt i formålsgrensen der ikke annet fremkommer av plankartet eller bestemmelser. 2.8.1.b. Balkonger som ikke er underbygget og takutstikk tillates å krage ut inntil 1 meter over byggegrense. 2.8.1.c. Det kan tillates etablert parkeringskjeller (i områdene BB1-BB8). 2.8.1.d. Ramper og trapper, gangareal, murer og andre mindre tiltak tillates etablert utenfor byggegrensen. 2.9. Bygg som skal rives 2.9.1. Bygg som er forutsatt revet er vist i plankartet som bebyggelse som forutsettes fjernet (bygningsnummer: 139562461). Side 3 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Fellesbestemmelser for bebyggelse og anlegg (BB1-BB10, BF1-BF2, f_RA, EA og f_AUT1- f_AUT2) (§ 12-5 nr. 1) 3.1.1.a. Mindre justeringer mellom areal regulert til samferdselsanlegg og tilstøtende arealformål kan tillates, og skal være begrunnet i vanskelige grunnforhold, ustabilt og vanskelig fjell, behov for sikring, behov for endrede fyllinger og skråningsutslag. Justeringer gjennomføres etter avtale med grunneier og skal dokumenteres. 3.1.1.b. Mindre justeringer av trapper og garasjeanlegg under bakken, tillates utenfor byggegrensen, men innenfor planavgrensningen. 3.1.1.c. Illustrasjonsplanen er retningsgivende for plassering av grønnstruktur. Møne- og gesimshøyder 3.1.1.d. Plankartet angir mønehøyde og gesimshøyde for å ivareta variasjon i taksprang og uteareal på tak i områdene BB1-BB10. Ved saltak representerer dette mønehøyde, ved flate tak representerer dette øverste gesimshøyde. 3.1.1.e. Det tillates nødvendig rekkverk (i samsvar med teknisk forskrift) på tak, når takareal også benyttes som uteoppholdsareal. Rekkverk tillates med høyde over angitt byggehøyde i plankartet. Grad av utnytting 3.1.1.f. Maksimal tillatt utnyttelsesgrad (%BRA) for felt BB1-BB8 er 320%. Utnyttelsesgrad regnes samlet for felt BB1-BB8. 3.1.1.g. Maksimal tillatt utnyttelsesgrad (%BRA) for felt BB9-BB10 er 150%. Utnyttelsesgrad regnes samlet for felt BB9-BB10. 3.1.1.h. Areal- og kvalitetskrav til uteoppholdsareal går foran maksimalt tillatte grad av utnytting (BRA m2). Uteoppholdsareal 3.1.1.i. Det skal opparbeides minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50% kan plasseres på tak/altan. Minimum 50% skal utformes som fellesareal for områdene BB1-BB8 og BB9-BB10. Areal som kreves lagt på bakkeplan skal ligge på naturterreng, eller som opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle et permanent vegetasjonsdekke jf. KPA2018 § 14.2f. 3.1.1.j. Minst 50% av boenhetene skal ha privat uteoppholdsareal jf. KPA2018 § 14.3.3. 3.1.1.k. Ved utforming skal det legges vekt på å skape et variert og bredt tilbud for alle aldersgrupper, barn, ungdom, voksne og eldre. Deler av uteoppholdsarealet skal utformes som småbarnslekeplass. Utformingen av uteoppholdsareal skal ha høy kvalitet i formgiving og materialbruk. Felles uteoppholdsareal skal møbleres på en slik måte at det motiverer til bruk og opphold, og det skal legges vekt på variasjon i dekket og grønne innslag. 3.1.1.l. Illustrasjonsplan er retningsgivende for plassering av utearealer. Parkering for bil og sykkel 3.1.1.m. Det er tillatt å etablere minimum 0,6 parkeringsplasser og maksimalt 0,8 bilparkeringsplasser per 100 m2 bolig. All parkering skal løses i felles parkeringskjeller under BB1-BB8. Parkeringsanlegget skal være felles for BB1-BB10. 3.1.1.n. Minimum 10 % av parkeringsplassene skal reserveres og dimensjoneres for forflytningshemmede. Disse plassene skal ha bredde på minimum 4,5 og lengde på minimum 6 meter, og skal ligge i nærheten av inngangsparti. Det skal legges til rette for mulighet for lading av el-bil ved alle bilparkeringsplassene. Side 4 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.1.1.o. Det skal etableres minimum 2,5 sykkelparkeringsplasser per 100 m2 lett tilgjengelig innendørs nær hovedadkomst i BB5 og/eller i felles parkeringskjeller. I tilknytning til sykkelparkeringen skal det sikres mulighet for sykkelvogner/lastesykler og tilrettelegges for lading. Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) 3.1.1.p. Sammen med søknad om tillatelse til tiltak skal det vedlegges en utomhusplan, som bl.a. skal vise hvordan bestemmelsenes krav er tenkt oppfylt. Utomhusplanen skal leveres i målestokk 1:200 for alle offentlige og fellesareal. Dersom planområdet utvikles i flere byggetrinn, skal planen vise både midlertidig og endelig opparbeidelse av utomhusarealene. Planen skal vise: • Forholdet til nabobygg • Omriss av alle planlagte bygg og snittlinjer • Høyde på eksisterende og planlagt terreng • Materialbruk på uteomhusarealene med utforming og opparbeiding av terreng, og hvordan høydeforskjeller tas opp ved terrengtilpasning • Uteoppholdsarealer, inkl. balkonger/altaner, takterrasser/takhager, med lekeapparater og sitteplasser • Inngangssoner og adkomst til boligene • Støyskjerming • Skjæringer, fyllinger, murer og gjerder • Møblering og belysning på uteområder • Gang- og trappeforbindelser til, gjennom og internt i utbyggingsområdet • Trær og vegetasjon • Tiltakets energiløsninger • Ev. nettstasjon • Atkomst til bil- og sykkelparkering • Områder med tilstrekkelig vekstdekke • At planens solkrav oppfylles • Renovasjonsløsning • Oppstillingsplass for utrykningskjøretøy 3.1.2. Ved søknad om rammetillatelse for felt BB1-BB10 skal dokumentasjon jf. pkt. 2.5.3 og 3.1.1.p sendes inn. 3.1.3. Ved søknad om rammetillatelse for arbeid på kommunalt vegareal skal dokumentasjonskrav jf. pkt. 2.5.3 og 3.2.1.b være oppfylt. 3.1.4. Boligbebyggelse – frittliggende småhusbebyggelse (felt BF1 og BF2) 3.1.4.a. Felt BF1 og BF2 er eksisterende boligeiendommer. 3.1.4.b. Maksimal tillatt utnyttelsesgrad for BF1 og BF2 framgår av plankartet. 3.1.5. Boligbebyggelse – blokkbebyggelse (felt BB1 – BB10) 3.1.5.a. Boenhetene skal etableres som leiligheter i blokkbebyggelse. 3.1.5.b. Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal. 3.1.5.c. Maksimalt 20 % av boenhetene kan ha bruksareal under 50 m2. 3.1.5.d. Minimum 20% av boenhetene skal ha bruksareal over 80 m2. 3.1.5.e. Minimum 10% av boenhetene skal ha minst 80 m2 bruksareal og direkte tilgang til uteareal på bakken. 3.1.5.f. Innenfor felt BB1-BB8 åpnes det for takvindu og inntrukken altan i skrå flate (asymmetriske saltak). Side 5 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.1.5.g. Innenfor felt BB1-BB10 kan det etableres uteoppholdsareal på terreng, tak og balkonger/altaner. 3.1.5.h. Innenfor felt BB2 og BB5 kan det etableres frittstående heishus med flatt tak. Maks gesimshøyde for heishuset skal ikke overstige maks angitt mønehøyde i plankart. 3.1.5.i. Innenfor felt BB1-BB8 kan det etableres gjesteleilighet, verksted og andre fellesfunksjoner. 3.1.5.j. Nytt bygg i BB7 skal tilrettelegges med universell adkomst til renovasjonsområde f_RA. 3.1.5.k. Det tillates terrengbehandling og beplantning mellom BB6-BB7 og o_KV1 sør for renovasjonsområdet f_RA, iht. illustrasjonsplan. 3.1.5.l. Felt BB1-BB8 skal bygges ut samtidig. 3.1.5.m. Innenfor BB1 og BB10 kan det etableres interne gangveger, ramper og trapper, leke- og uteoppholdsareal, og nødvendige murer jf. 2.2.4. 3.1.5.n. Innenfor felt BB1-BB8 skal det etableres felles parkeringskjeller for bil og sykkelparkering nær utganger. 3.1.5.o. Boligene i felt BB1-BB10 skal ha parkering i parkeringskjeller innenfor BB1-BB8 med kjørbar adkomst via Folldalsheia, o_V2 og f_V4. 3.1.5.p. Alle boliger skal ha god adkomst til parkeringsanlegget via heis-/trappehus med tilkomst fra felles uteoppholdsarealer. 3.1.5.q. Det tillates etablering av bilheis i parkeringskjeller. 3.1.5.r. Fasadenes helhetsuttrykk skal utformes slik at det ikke blir et monotont fasadeuttrykk. Variasjon skal sikres med fasadesprang, og variasjon i fasaders farger og materialbruk. 3.1.5.s. Innenfor felt BB4 og BB5 skal det opparbeides hovedinngang til gang- og trappeforbindelse fra Folldalsheia til Vestre Storheilia. Det tillates transparent takoverbygg fra bygg over inngangspartiet foran BB4 og BB5. Takoverbygget tillates å krage ut over byggegrense. Inngangsparti kan inngå i beregning av uteoppholdsareal (MUA). 3.1.5.t. Alle tiltak skal gis en god materialbruk og en utforming med god arkitektonisk kvalitet iht. 2.2.1. 3.1.5.u. På uteoppholdsareal må det sikres tilstrekkelig jorddybde for beplantning (minimum 40 cm). For å sikre etablering av trær skal det være variasjon i jorddybde, med minimum 80 cm på deler av utearealene. 3.1.5.v. Illustrasjonsplanen er retningsgivende for plassering av vegetasjon og grønnstruktur. 3.1.6. Energianlegg (felt EA) 3.1.6.a. Felt EA er område for eksisterende trafo innenfor planområdet. 3.1.7. Renovasjonsanlegg (felt f_RA) 3.1.7.a. Innenfor felt f_RA skal det etableres felles renovasjonsløsning for boligene i felt BB1-10 i henhold til renovasjonsteknisk plan og illustrasjonsplan. 3.1.7.b. Terrengskjæring ved renovasjonspunkt skal kles med klatreplanter. 3.1.7.c. Det skal benyttes løsning med nedgravde bunntømte containere. 3.1.7.d. Nedkast på bakken, dekke og møblering skal passe inn det øvrige uteanlegget og gis en tiltalende utforming. 3.1.8. Annet uteoppholdsareal (felt f_AUT1 og f_AUT2) 3.1.8.a. Felt f_AUT1 er grøntareal mellom BB1 og eksisterende enebolig i BF2. Det tillates etablering av murer for gangstier til boligene og mot veg f_V3. 3.1.8.b. Felt f_AUT2 skal opparbeides med trapp for snarveg og forbindelse i/og gjennom områdene BB1-BB10. Området kan tilrettelegges med møbleringen for møte og opphold. Side 6 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.1.9. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.1.9.a. Følgende arealer skal være felles for angitte eiendommer: • f_AUT1, f_AUT2 og f_RA er felles for boligene i BB1-BB10. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (felt o_V1, o_V2, f_V3, f_V4, V5, f_V6, o_FO1-o_FO3, o_GS, f_GG, o_AVT1-o_AVT3, o_AVG1-o_AVG6, o_SK) 3.2.1.a. Arealer for samferdselsanlegg og teknisk infrastruktur skal opparbeides i samsvar med bredde og kurvatur vist på plankartet og etter godkjente tekniske planer. Det tillates små justeringer på inntil 1 m for formålsgrenser, avkjørselspiler og frisiktsoner langs Folldalsheia o_KV1 og o_V2 i teknisk plan for veg. Ev. justeringer utover dette krever godkjenning av rette vegmyndighet. Dokumentasjonskrav (§ 12-7 nr. 12) 3.2.1.b. Før det kan gis igangsettelsestillatelse for arbeid på kommunalt vegareal skal: • Aktuell vegmyndighet ha tilsendt og godkjent tekniske vegplaner av det offentlige vegområdet med avkjørsler. • Det utarbeides en trafikksikkerhetsplan for bygge- og anleggsfase for veganlegget. Det skal legges spesielt vekt på hensynet til skoleveger til Søråshøgda skole. 3.2.2. Veg (felt o_V1, o_V2, f_V3, f_V5, V5, f_V6) 3.2.2.a. Vestre Storheilia o_V1 er eksisterende veg. 3.2.2.b. Eksisterende avkjørsler til tilgrensende boligeiendommer er vist med avkjørselspiler. 3.2.2.c. Folldalsheia o_V2 er regulert med linjeføring som i dag. Vendehammer skal opparbeides som vist i plankartet og med fast dekke. 3.2.2.d. Felt f_V3 er adkomstveg til eksisterende enebolig BF2. Vegen skal ferdigstilles med fast dekke. f_V3 skal også fungere som gangforbindelse. 3.2.2.e. f_V4 er innkjøring til P-kjeller under BB1-BB8. 3.2.2.f. V5 er eksisterende privat adkomst til boligeiendom gnr/bnr. 120/20. 3.2.2.g. f_V6 er regulert med linjeføring og eierform som i eksisterende situasjon. 3.2.3. Kjøreveg o_KV (felt o_KV1 og o_KV2) 3.2.3.a. Kjøreveg o_KV1 er del av Folldalsheia som skal opparbeides i samsvar med plankart og teknisk plan. 3.2.3.b. Kjøreveg o_KV2 er del av Steinsvikvegen som opprettholdes som den er i dag. 3.2.4. Fortau (felt o_FO1-o_FO2) 3.2.4.a. Felt o_FO1-o_FO4 er eksisterende offentlig fortau langs o_KV1 og o_KV2. 3.2.5. Gang-/ sykkelveg (felt, o_GS) 3.2.5.a. felt o_GS skal opparbeides som sykkelveg som vist i plankartet og med fast dekke og en bredde på 3 meter ekskl. skulder. Teknisk vegtegning er retningsgivende for linjeføring på gang- og sykkelvegen. Side 7 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 3.2.6. Gangveg (felt, f_GG) 3.2.6.a. Felt f_GG er ny felles gangveg mellom avkjørsel til felles parkeringskjeller og hovedatkomst til boligområde innenfor felt BB4 og BB5. 3.2.6.b. Gangveg skal opparbeides med fast dekke i en bredde på minimum 1,5 meter som vist i plankart. 3.2.7. Kombinert formål for samferdselsanlegg (felt o_SK) 3.2.7.a. Felt o_SK er kombinert formål for offentlig kjøreveg og fortau ved eksisterende avkjørsel o_V5. 3.2.8. Annen veggrunn – tekniske anlegg o_AVT1-3 3.2.8.a. Felt o_AVT 1 – o_AVT3 er områder mellom fortau og kjøreveg i kryss mellom Steinsvikvegen og Folldalsheia. Områdene skal opparbeides med gatestein og være et skille mellom kjøreveg og fortau. 3.2.9. Annen veggrunn – grøntareal (felt o_AVG1 – o_AVG6). 3.2.9.a. Felt o_AVG1-o_AVG6 er nødvendig sideareal til veg. 3.2.9.b. Felt o_AVG1-o_AVG4 skal opparbeides med trær og beplantning. 3.2.9.c. Innenfor felt o_AVG5 kan det etableres mur mot f_AUT1, BB1 og o_V2. 3.2.10. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.2.10.a. Følgende arealer skal være offentlige: o_V1, o_V2, o_KV1, o_KV2, o_FO1-o_FO3, o_GS, o_AVG1-o_AVG6, o_AVT1-o_AVT3 og o_SK. 3.2.10.b. Følgende arealer skal være felles for angitte eiendommer: • Felt f_V3 er kombinert atkomstveg for bil til eiendom gnr. 120 bnr. 55 og felles gangforbindelse for BB1-BB10. • Felt f_V4 er felles for BB1-BB10. • Felt V5 er adkomst til eiendom 120/20 m.fl. • Felt f_V6 videreføres med felles eierform som i dagens situasjon. 3.3. Grønnstruktur (§ 12-5 nr. 3) 3.3.1. Naturområde (felt f_GN1 og f_GN3) 3.3.1.a. Innenfor felt f_GN1 og f_GN3 skal eksisterende vegetasjon ivaretas. Områdene kan tilrettelegges for ferdsel og opphold med enkle tiltak. 3.3.1.b. Innenfor felt f_GN2 skal eksisterende vegetasjon ivaretas. 3.3.2. Park (felt o_PA) 3.3.2.a. Felt o_PA skal opparbeides som parkområde i samsvar med illustrasjonsplan 02.07.2024. Området skal være en nærpark for møte og opphold. 3.3.3. Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14) 3.3.3.a. Følgende områder skal være offentlige: o_PA 3.3.3.b. Følgende arealer skal være felles for angitte eiendommer: • Felt f_GN1 og f_GN3 er felles for BB1-BB10. Side 8 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 • Felt f_GN2 er felles for eigedommar gnr 120 bnr 177-196, 214-220, 222-246, 249-263 og 281. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikringssone frisikt (sone H140) 4.1.1. I frisiktsone H140 skal det til enhver tid være fri sikt 0,5 m over tilstøtende veiers plan. Bygg, anlegg eller vegetasjon som kan hindre sikten er ikke tillatt. 4.1.2. Frisiktsoner i felt BB1 og BB2 kan ha utkragede bygningsmasse, når det er sikret frisikt i høyde 2 meter over tilstøtende veg sitt plan. 4.2. Sikringssoner (H190) 4.2.1. H190 er sikringssone for tunneltrase til bybanen samsvarende med reguleringsplan for bybanen Rådal-Flesland: 61170000. 4.3. Faresone ras- og skredfare (H310) 4.3.1. Skredfaren innenfor faresonen har større årlig sannsynlighet enn 1/5000. Innenfor faresonen er det forbud mot tiltak i sikkerhetsklasse S3 før det er gjennomført sikringstiltak slik at tilstrekkelig sikkerhet blir nådd. Tilstrekkelig sikkerhet skal dokumenteres av fagkyndige. 5. Bestemmelsesområder 5.1. Bestemmelsesområde #1 5.1.1. Innenfor bestemmelsesområde #1 tillates det etablering av heishus med flatt tak. Maks gesimshøyde på heishus (GH k+92,5) fremgår av plankartet og overstiger angitt gesimshøyde i felt BB5 (GH k+88,5). 5.2. Bestemmelsesområde #2 5.2.1. Innenfor bestemmelsesområde #2 skal det etableres trappeforbindelse og grønnstruktur (iht. illustrasjonsplan) mellom og innenfor bygningsnivåene BB1-BB8 og BB9-BB10. Avstand mellom bygninger hvor trappeforbindelsen etableres skal ha en minimumsbredde på 8 meter i øvre del (BB9-BB10), og minimumsbredde 10 meter i nedre del (BB1-BB8). 5.3. Bestemmelsesområde #3 5.3.1. Bestemmelsesområdet #3 gjelder området innenfor felt f_GN1 som grenser til f_RA. Her tillates det terrengtilpasning mot renovasjonsområde, samt klatrende beplantning for å begrense den visuelle effekten av skjæringen ved renovasjonsområdet. 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1. Før rammetillatelse (felt BB1-BB10) 6.1.1. Dersom planområdet skal utvikles i flere trinn, skal felt BB1-BB8 bygges ut samlet. Side 9 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 6.2. Før igangsettingstillatelse (felt BB1-BB10) 6.2.1. Geolog og (sikrings)entreprenør skal involveres for å prosjektere/anvise mulige sikringstiltak, vurdere stabiliteten av berget ved etablering av nye skjæringer og eventuelle ustabile blokker i terrenget, samt vurdere behovet for permanent sikring. 6.3. Før bebyggelse tas i bruk (felt BB1-BB10) 6.3.1. Før det kan gis bebyggelse kan tas i bruk i felt BB1-BB10 skal: • Felles parkering med heistilkomst skal være opparbeidet. • Godkjent teknisk sluttdokumentasjon for private VA-anlegg. • Trappe- og gangtilkomster fra Folldalsheia til boligenes hovedinnganger skal være etablert og opparbeidet. Gangforbindelse og grønnstruktur (iht. illustrasjonsplan) mellom Folldalsheia og Vestre Storheilia skal være opparbeidet. • Felles uteoppholdsarealer med universell tilkomst skal være ferdig opparbeidet før nye boliger tas i bruk. Dette inkluderer tilrettelegging av arealer for opphold og lek. • Støytiltak skal være utført. • Veg (o_V2, f_V3, f_V4) og kjøreveg (o_KV1), gang og sykkelveg (o_GS), fortau (o_FO1, o_FO2, o_FO3) og gangveg (f_GG) skal være opparbeidet, der disse ikke videreføres fra eksisterende situasjon. • Park (o_PA) skal være opparbeidet iht. illustrasjonsplan (07.08.2024). • Eventuelle sikringstiltak etter vurdering av nye skjæringer skal være dokumentert gjennomført. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene Illustrasjonsplan, datert 07.08.2024 Støyrapport, datert 15.03.2024 Eksempel materialbruk, datert 07.06.2024 VA-rammeplan, datert 01.03.2023 Side 10 av 10 Reguleringsbestemmelser Arealplan-ID 4601_71160000 "
}