{
  "dokument_id": "1d7c5220-569a-5d6f-8f4b-ab1731b2ce13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Hallstein Aadland",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10895327/Horingsinnspill-fra-Hallstein-Aadland",
  "tekst": " Innsendt: 05.08.2024 10:41 Ref.nr: TSUECV Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: T På vegne av meg selv o På vegne av en organisasjon/virksomhet Fornavn Etternavn Hallstein Aadland Telefonnummer +4792603755 Epost 23358640h@gmail.com Saksnummer 2024/93669 Sakstittel Kommuneplanens samfunnsdel 2024-2027 - høringssvar Merknader Det som er viktig når samfunnsplanen og kommuneplanens arealdel skal rulleres, er å finne ut hva som er best for innbyggerne? Hvordan kan kommunen bidra til å gjøre hverdagen enklere for innbyggerne i alle aldre? Det første jeg tenker på er at det må sikres at barn og unge kan ha meningsfull fritid. Det kan gjøres ved at det tillates spredt bebyggelse i LNF områder, at det tillates å bygge i alle kommunens bydeler. Begrunnelsen er at mange har familie i byen og dersom neste generasjon kan bosette seg i nærheten vil det hjelpe barn og ungdom ved at de har besteforeldre nær seg. En annet tema er å unngå at varer skal transporteres over lange strekninger, derfor må ny havn ligge på Flesland. Dette er i samsvar med EU sine krav om å samle transport. Fly, tog og skip. BaneNor må oppfordres til å bygge linjen de har planlagt for gods fra Arna, via Åsane og til Flesland. Da unngår en den umulige øvelsen å kjøre trailer fra Ågotnes eller Stavanger. Det må lages kjørevei under flyplassen til havnen. Planene må ikke være så detaljerte at det hele tiden må søkes dispensasjon, for da får Statsforvalteren makt i sakene. Planene må være slik at kommunen bestemmer selv. Bergen må og vurdere om bybanen kan i videre utbygging tilpasse seg T- bane systemet i Oslo, hvor vognene er lengre og hvor det er plass til flere folk med bagasje. Det er et faktum at det ikke er løsning på rus miljøet ved korskirken. En mulighet som må vurderes er se om Vestlandsheimen kan brukes til å bygge bolig og sykehjem for rusrelaterte personer? Når det gjelder skoler, så må det tenkes gode lekearealer, det må undersøkes om det finnes skoler som trenger mer areal. Biler må tillates og biler må ha mulighet til å bli parkert både hjemme, på jobb og til handel. Det må ikke legges så store hindringer at hverdagen for innbyggerne blir unødig stressende. Nå ser vi at Bjørnafjorden kaprer næringsliv og innbyggerne, ved å forenkle plankrav og slutte med alle motkrav og derved gjøre prosessene forutsigbare kan det rette opp situasjonen. LYKKE TIL MED JOBBEN. Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 1 "
}