{
  "dokument_id": "64937c48-ba79-5002-b1f4-34f46e7ba723",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker med innstilling til bystyret 05.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11027758/Innkalling-byradet-saker-med-innstilling-til-bystyret-05-09-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker med innstilling til bystyret Møtedato: 05.09.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/282685-139 Godkjenning av BR1 protokoll fra møte i byrådet 29. august 2024 - saker med innstilling til utvalg og bystyret Saker til behandling 251/24 2019/85127-20 Landåsveien 33 - Bofellesskap for utviklingshemmede. Sluttmelding 252/24 2024/08815-96 Inngåelse av fremforhandlede avtaler ifm. bossnett for Mindemyren 253/24 2024/106124-6 Høringsuttalelse til forslag om endringer i energilovforskriften 254/24 2024/119481-3 Bærekraftig destinasjonsutvikling 2023 - Visit Bergen. Årsrapport 2023 255/24 2024/67772-6 Innbyggerforslag - Tennisbane på Rolland i Åsane 256/24 2024/72224-4 Høyringsfråsegn til Utviklingsplan for Vestland 2024–2028, regional planstrategi 257/24 2024/84143-1 Arbeid med antirasisme i bergensskolen 258/24 2024/84916-14 Forskrift om skoleregler og skoledemokrati 259/24 2024/84924-14 Forskrift om elevpermisjon 260/24 2022/56720-93 Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering 261/24 2022/56802-82 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering 262/24 2024/114188-4 Ytrebygda gnr 112 bnr 47 m.fl. Hjellestadvegen. Klage på tillatelse til overføring av 3 parseller 263/24 2024/114761-11 Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig 264/24 2024/52316-6 Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav side 1 av 2 265/24 2024/111323-5 Årstad gnr 159 bnr 131 Kanalveien 54. Klage over byråden sitt vedtak om tillatelse til bruksendring - bilverksted til dagligvarebutikk 266/24 2023/286879-8 Årstad gnr. 161 bnr. 1038. Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig 267/24 2024/100731-5 Åsane gnr 189 bnr 356 Salhusvegen 18. Klagebehandling - klage over avslått dispensasjon for etasjehøyde og utforming 268/24 2024/103641-7 Åsane, gnr. 191, bnr. 5, Heiane 80 og Dalavegen 120. Klage på vedtak om frådeling av bustadparsell 269/24 2022/192842-96 Oppfølging av bystyrevedtak 08.05.2024, sak 144/24 - Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier 270/24 2024/100997-2 Innspill fra Bergen kommune til stortingsmelding om allmennlegetjenesten 271/24 2024/109715-4 Høringsuttalelse NOU 2024 12 - Håndheving av mindre narkotikaovertredelser 272/24 2024/119114-2 Høringsuttalelse - Endringer i straffeprosessloven - Skjult kameraovervåking ved bruk av mobilt kamera mv. 273/24 2024/131012-2 Høringsuttalelse - Forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever side 2 av 2 "
}