{
  "dokument_id": "3a6ace7d-1590-5eb4-ac4e-bf9ea91eeb07",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknad datert 25.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9131285/Dispensasjonssoknad-datert-25-05-2023",
  "tekst": " Bergen kommune Plan, bygg og eiendom Deres referanse: Vår kontaktperson Dato: Marianne Laanke Losen 25.05.2023 Østre Tertnesåsen søknad om dispensasjon På vegne av Aarvik Eiendomsutvikling AS sendes søknad om dispensasjon fra plan i forbindelse med senere søknad om ny tomannsbolig på eiendommen Østre Tertnesåsen, del av gnr/bnr 186/1. Det søkes kun om dispensasjon fra formål, for senere å kunne oppføre bebyggelse på eiendomsteigen. For å kunne opplyse saken best mulig er det utarbeidet skisseforslag som viser mulig utnyttelse og plassering av ny tomannsbolig på eiendommen. Selve boligen er ikke en del av denne søknaden, og må anses som veiledende. Søknaden omfatter to ulike dispensasjoner; - Formål reguleringsplan felles areal (lekeareal) - Plankrav i kommuneplanens arealdel § 3.1 Eiendommen søknaden gjelder er en ubebygd eiendomsteig innenfor gnr/bnr 186/1, som vist på skråfoto under. Eiendommen er i dag bestående av kratt og villnis, og benyttes i stor grad som hageavfallsplass av beboere i området. Flyfoto og kartutsnitt av eiendommen Plangrunnlag Eiendommen er omfattet av Bergen kommuneplanens arealdel 2018 - 2030, planidentifikasjon 65270000, trådt i kraft 19.06.2019. Eiendommen er vist som framtidig bebyggelse og anlegg – område Y, ytre fortettingssone. Eiendommen er også omfattet av reguleringsplan 50290000, Åsane. Tertnes, Øvre Tertnes Hageby, trådt i kraft 23.02.1963. Reguleringsplanen har ingen bestemmelser knyttet til seg. Eiendommen er vist som 23. Felles areal (lekeareal). Nabovarsel Naboer og gjenboere er varslet i henhold til kravene i plan- og bygningsloven § 21-3. Ruth Valborg Morvik (Østre Tertnesåsen 13) er registret som død. Det er mottatt 5 merknader fra følgende naboer: - Ådel Clemetsen, eier av Østre Tertnesåsen 7 - Modestas Baika, eier av Østre Tertnesåsen 13 - Svein Mjåtveit, eier av Østre Tertnesåsen 19 - Monica Sæthre, eier av Østre Tertnesåsen 11 - Rune Bergaas, eier av Tertnesvegen 30 Ådel Clemetsen, eier av Østre Tertnesåsen 7 Ansvarlig søkers tilsvar til merknaden: Vi søker i denne omgang kun dispensasjon fra formål og plankrav, og selve boligen vil bli omsøkt på et senere tidspunkt. Vi kan dermed ikke se at merknaden er relevant for denne søknaden. Modestas Baika, eier av Østre Tertnesåsen 13 Ansvarlig søkers tilsvar til merknaden: Som nevnt over søker vi i denne omgang kun om dispensasjon fra formålet i reguleringsplan og plankravet, og selve boligen vil bli omsøkt på et senere tidspunkt. Volumer på vedlagte tegninger vil derfor kun være retningsgivende. Svein Mjåtveit, eier av Østre Tertnesåsen 19 Ansvarlig søkers tilsvar til merknaden: Vegen i området er privat, og hvorvidt kommunen ønsker å overta vegen, er ikke relevant for denne søknaden. Monica Sæthre, eier av Østre Tertnesåsen 11 Ansvarlig søkers tilsvar til merknaden: Eier av Tertnesåsen 11 samtykker ikke til byggingen, uten nærmere begrunnelse. Vi kan derfor ikke se at vi har noen forutsetning til å svare ut merknaden ytterligere. Rune Bergaas, eier av Tertnesvegen 30 Ansvarlig søkers tilsvar til merknaden: Nabo har ingen negativ merknad, men ønsker et samarbeid om vann- og avløp. Utbygger er informert om dette, og en eventuell prosess vil foregå parallelt med denne søknaden. Dispensasjon I og med at eiendommen er regulert som felles areal/lekeareal kreves dispensasjon fra formål i gjeldende reguleringsplan for å kunne oppføre en bolig på eiendomsteigen. Tiltaket krever også dispensasjon fra plankravet i kommuneplanens arealdel § 3.1, da regulerings- planen er fra 1963, og er dermed ikke hjemlet i pbl 85 eller nyere, og tiltaket ikke faller inn under noen av unntaksbestemmelsene i § 3.3. Innledende stedsanalyse er utarbeidet og ligger vedlagt søknaden. For at en dispensasjon skal kunne gis, krever plan- og bygningsloven § 19-2 at hensynene i bestemmelsen, eller hensynene i formålsbestemmelsen ikke blir vesentlig satt til side. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Begrunnelse for dispensasjonene: 1. Formål i reguleringsplan - felles areal (lekeareal) Hovedhensynet bak formålet fellesareal/lekeareal er å ivareta at området innehar tilstrekkelige friarealet og lekearealer. I en by som blir stadig tettere, er det viktig å ta vare på friarealer og sikre tilgjengelige utearealer. I dette tilfellet er den regulerte parsellen bestående av kratt og villnis, og brukes som hageavfallsplass, - og er i så måte ikke spesielt godt egnet som lekeareal. Reguleringsplanen er vedtatt så langt tilbake som 1963. Intensjonen den gang var nok at arealet skulle benyttes som fellesareal (lekeareal) for rekkehusbebyggelsen som ble regulert inn i planen. Planen omfattet 21 rekkehus og et fellesareal for hele planområdet. Arealet har siden reguleringsplanen ble vedtatt for snart 60 år siden, ikke blitt opparbeidet som lekeplass. Hvert og et av rekkehusene innenfor reguleringsplanen har også egne utearealer som i hovedsak ligger sørvendt. Eiendommen ligger ikke innenfor hensynssone eller innenfor område med viktig naturinteresse. Offentlige kartdata fra Artsdatabanken er benyttet for å undersøke om det finnes naturtyper og arter det må tas hensyn til i området. Artsdatabankens artskart viser ingen registreringer av truede arter som vil bli berørt av et byggetiltak på omsøkte tomt. Kartutsnittet viser rødliste- og fremmedsartskategori i området (Kart: Artsdatabanken) Når det gjelder behovet for lekeareal, kan det nevnes at Åstveit stadion og friidrettsanlegg ligger på østsiden av vegen Botnane i øst. Selv om området ikke kan defineres som nærlekeplass ligger det så nært at det i stor grad kan ivareta det behovet et regulert friområde/lekeplass i Østre Tertnesåsen er ment å ivareta. Det er også flere barnehager i nærheten, den nærmeste er kun 350 meter unna eiendommen, på østsiden av idrettsanlegget. I tillegg er et stort område nord for idrettsanlegget regulert som friluftsområde med opparbeidede stier, og vil kunne ivareta lek og fri utfoldelse i skog og mark. Hele dette området ligger også skjermet fra trafikk og være trygt å ferdes i, og vil kunne være tilpasset aktuelle aldersgrupper etter behov. Åstveit stadion og friidrettsanlegg med tilhørende friareal og barnehage Med bakgrunn i Bergen kommunes ønske om fortetting i sentrumsnære strøk, og med kort avstand til alle serviceinstitusjoner og kollektivtransport, som gjør at mange ønsker å bosette seg i området, mener vi at den ønskede eiendommen innehar de kvaliteter som skal til for å være godt egnet som en boligtomt. Vi vurderer at en dispensasjon fra regulert fellesareal/lekeareal til boligformål ikke vil tilsidesette hensynene bak formålet i planen. Arealet er ikke i bruk som lekeareal i dag, og parsellen er ikke opparbeidet i tråd med plan, all den tid etter at reguleringsplanen ble vedtatt for 60 år siden. Det finnes store arealer i nærområdet som kan benyttes til lek, sport og friluftsliv kun et steinkast unna eiendommen. Fordelen med å gi dispensasjon er at tomta blir utbygd på en god måte, og at en får videre utvikling i området. Vi vurderer at fordelene ved å dispensere klart overstiger ulempene. 2. Plankravet i kommuneplanens arealdel § 3.1 Kommuneplanen angir i punkt i 3.1 (plankrav) at tiltak etter pbl § 20-1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Teigen er regulert i eldre reguleringsplan, og plankrav gjør seg dermed gjeldende. Tiltaket ivaretar de fleste forholdene opplistet i KPA § 3.3 (tiltak som kan unntas fra plankravet) ved at den nye boligen søkes oppført innenfor ytre fortettingssone, med et berørt tomteareal på 870 m2. Tiltaket vil medføre liten økning i trafikk, ettersom det kun vil bli to nye boenheter på eiendommen. Adkomst til eiendommen vil bli via Østre Tertnesåsen som er en privat veg, med avkjøring fra den kommunale vegen Botnane. Økt bruk/endret bruk av avkjørsel til kommunal veg, jf. vegloven vil bli avklart med Bymiljøetaten. Selv om eiendommen ligger innenfor gul støysone, vil dette være forhold man i dag har gode verktøy for å løse med enkel støyprosjektering. Støyvurdering/støyprosjektering vil bli utført i forbindelse med selve byggesøknaden for ny bolig på eiendomsparsellen. Utarbeidet stedsanalyse (vedlagt) viser at en utbygging som skissert vil forholde seg til størrelser/ høyder i nærområdet, og som dermed tar hensyn til naboer og nabolagets estetikk og boligtypologi. Det må imidlertid bemerkes at den nye bebyggelsen kun må sees på som veiledende, da selve bygget ikke er en del av denne søknaden. Når det gjelder blågrønne strukturer, går det en økologisk korridor øst for eiendommen. Den økologiske korridoren ligger imidlertid utenfor tiltakseiendommen, og vil dermed ikke komme i konflikt med ny bolig. Kommuneldelplan for overvann viser avrenningslinjer over eiendommen. Hensyntaking av overvann vil bli håndtert i forbindelse med prosjektering av overvann i byggesaken. Eiendommen er vist med usikre grenser som gjør at det er behov for å klarlegge eiendomsgrenser i forbindelse med behandling av byggesøknaden. Dette vil bli utført i forbindelse med utstikking og innmåling av ny bolig. På bakgrunn av begrunnelsen over, og utarbeidet stedsanalyse som ligger vedlagt, vurderer vi at hensynet bak plankravet ikke blir vesentlig tilsidesatt ved å dispensere, og at fordelene ved å dispensere klart overstiger ulempene. Vi vurderer derfor at dispensasjonsvilkårene i pbl § 19-2 oppfylles. Tiltaket Når det gjelder bestemmelser i KPA 8.1 som går på den arkitektoniske utformingen av den nye (tomanns)boligen, vil dette bli redegjort for, og ivaretatt i forbindelse med selve byggesøknaden om ny bolig. Det samme gjelder også alle andre relevante tekniske problemstillinger. Vi viser til referat fra forhåndskonferanse 11.08.2022, der det skrives at plan- og bygningsetaten vil innhente uttalelse fra andre myndigheter og faginstanser, i dette tilfellet Bymiljøetaten (veiforvaltning og naturforvaltning), samt Statsforvalteren i Vestland og Vestland fylkeskommune i forbindelse med dispensasjon fra plankrav. Vi viser til pbl § 21-5 og SAK10 § 6-2 Den kommunale bygningsmyndighetens samordningsplikt, og er kjent med at behandlingsfristen for søknaden vil bli utvidet med 4 uker mens saken er på høring hos relevante andre myndigheter. Avslutningsvis ønsker vi å informere om at det ikke er en egen søknad for kun dispensasjon i søknadsportalen Holte. For å få sendt inn søknaden krever systemet minst én ansvarsrett, foruten SØK-funksjonen, og det er derfor lagt inn en ansvarsrett kalt Arkitektur, begrenset til innledende vurderinger/stedsanalyser i forbindelse med søknad om dispensasjon for å komme videre. Ved spørsmål, ta gjerne kontakt på telefon 911 94 245 eller på e-post marianne.losen@norgeshus.no Vennlig hilsen for NORGESHUS AS Marianne Laanke Losen Ansvarlig søker "
}