{
  "dokument_id": "341ceba1-7074-5f58-b0fd-c61ea736ec63",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring. Rapport fra ekspertgruppe om åpenhet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10029287/Framstilling-Horing-Rapport-fra-ekspertgruppe-om-apenhet",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2023/283884-25 Saksbehandler: Ragnhild Hvoslef Krüger Høring. Rapport fra ekspertgruppe om åpenhet Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring en rapport med tittelen «Tillit til prioriteringer – økt åpenhet, medvirkning og kompetanse». Ekspertgruppen fremmer en rekke forslag om hvordan prioriteringsprosesser og – beslutninger kan gjøre med mer åpenhet og medvirkning enn i dag. Ekspertgruppen legger frem følgende hovedanbefalinger: 1. Ekspertgruppen anbefaler at det blir mer åpenhet om beslutningsprosessene og bedre kommunikasjon og informasjon om dokumentasjonsgrunnlaget og begrunnelsene for beslutningene tatt på systemnivå. Informasjonen bør bli mer tilgjengelig og forståelig for befolkningen, helsepersonell og andre. I helseforetakene bør implementeringen av beslutningene systematiseres med tydeliggjøring av ansvarsforhold, eventuelle alternativkostnader innenfor budsjettrammen og involvering av ansatte. 2. Ekspertgruppen anbefaler å slippe flere til rundt bordet i Beslutningsforum og anbefaler derfor å endre rollen til de to brukerrepresentantene og øke antallet deltakere i Beslutningsforums møter med to klinikere. Ekspertgruppens mandat er å foreslå tiltak innenfor gjeldende lovverk. Et flertall i ekspertgruppen foreslår likevel at disse deltakerne bør få stemmerett til tross for at dette vil kreve en lovendring, mens mindretallet tar dissens fra dette forslaget. 3. Ekspertgruppen anbefaler, etter mønster fra Sverige, at det opprettes et Nasjonalt kompetansesenter for prioritering. Kompetansesenteret kan bli en viktig aktør for å spre kunnskap og kompetanse, drive forskning og utviklingsarbeid og bli et samlende sted for ulike aktører i primær og spesialisthelsetjenesten, blant annet gjennom å avholde årlige prioriteringskonferanser. Ekspertgruppen anbefaler en videre vurdering av om «bærekraftig helsetjeneste» også bør være del av kompetansesenterets navn og virke. 4. Ekspertgruppen anbefaler en forskriftsendring for å justere læringsmålene for utdanning av helsepersonell og ulike tiltak for å styrke kompetansen om prioritering blant ledere og andre viktige aktører. Det trengs ledere som er kompetente og tar ansvar, og helsepersonell som forstår sin rolle og kan medvirke til rettferdige 1 prioriteringer gjennom gode strategier i praktiske prioriteringer. Det trengs mer ressurser til systematisk kompetansearbeid i organisasjon Det er ikke avklart om kommunen kommer til å sende en høringsuttalelse i saken. Dersom rådene ønsker å komme med en høringsuttalelse kan den enten sendes som et innspill til en eventuell høringsuttalelse fra kommunen, eller den kan sendes som en selvstendig høringsuttalelse. Forslag til vedtak: Rapport fra ekspertgruppe om åpenhet tas til orientering. Dato: 6. mars 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev Rapport fra ekspertgruppen. 2 "
}