{
  "dokument_id": "04b561c2-9897-5dc3-b204-903d05ffd9fa",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak , Muntlige spørsmål til bystyret 02.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270703/Innstilling-vedtak-Muntlige-sporsmal-til-bystyret-02-10-2024",
  "tekst": "Muntlige spørsmål til bystyret 02.10.2024 Bergen bystyre behandlet saken i møtet 02.10.2024 sak: 56. Amina Ali Amin (A) stilte spørsmål om forebygging av hatkriminalitet. Fungerende byrådsleder Marte Monstad besvarte spørsmålet. 57. Eira Vilde Martinsen Garrido (SV) stilte spørsmål om byrådet vil erklære Bergen som antirasistisk by. Eira Vilde Martinsen Garrido (SV) stilte oppfølgingsspørsmål. Fungerende byrådsleder Marte Monstad og byråd Charlotte Spurkeland (H) besvarte spørsmålene. 58. Thor Haakon Bakke (MDG) stilte spørsmål om plan- og bygningsetaten. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Linn Kristin Langley-Rasmussen Engø (A) stilte oppfølgingsspørsmål. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 59. Trond Tystad (BL) stilte spørsmål om havnivåstigning. Trond Tystad (BL) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 60. Per-Arne Hvidsten Larsen (V) stilte spørsmål om Eviny og status styreleder. Per-Arne Hvidsten Larsen (V) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. 61. Mailiss Solheim-Åkerblom (R) stilte spørsmål om mangel på fosterhjem. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålene. 62. Even Sørland (A) stilte spørsmål om innsetting av dører i etasjene i Bergen Rådhus. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Fungerende byrådsleder Marte Joan Monstad besvarte spørsmålene. 63. Ann Kristin Helland Ramstrøm (SV) stilte spørsmål om nabotomt til Christie Krybbe skoler. Ann Kristin Helland Ramstrøm (SV) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. 64. Katrine Berg Nødtvedt (MDG) stilte spørsmål om prioritering mellom oppgaver og tjenester i Bergen kommune. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. 65. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om Miljøløftet og bompenger. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 2 "
}