{
  "dokument_id": "d31e39c4-c1d8-5510-8af9-5fabeaf30272",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren opphever 34_512 Ingen adresse. Klage på tillatelse. Tomannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12199190/Statsforvalteren-opphever-34-512-Ingen-adresse-Klage-pa-tillatelse-Tomannsbolig",
  "tekst": " Vår dato: Vår ref: 31.01.2025 2024/14830 Deres dato: Deres ref: 17.07.2024 WEBARK AS Saksbehandler, innvalgstelefon Gamlebrygga 16 Stine Ross Idsø, 5764 3148 3475 SÆTRE Bergen kommune gnr. 34 bnr. 512. Oppføring av tomannsbolig. Vi viser til oversending av klagesak fra Bergen kommune den 07.10.2024, og klage datert 17.07.2024. Vi beklager lang saksbehandlingstid. Vedtak Statsforvalteren i Vestland opphever Bergen kommune v/Byråd for byutviklings vedtak datert 25.06.2024, ref.nr. 2023/265706-17. Saken hjemsendes for ny behandling. Sakens bakgrunn Saken har en lengre historikk som vi forutsetter at partene er kjent med. Vi gir derfor kun en kort oppsummering. Tiltakshaver Rett Hjem Eiendommer AS søkte den 02.03.2022 om oppføring av tomannsbolig på eiendom med gbnr. 23/512. Bergen kommune gav avslag på søknaden i vedtak datert 06.12.2022 med hjemmel i pbl. § 28-1 Kommunen la til grunn at det var risiko for strålingsverdier på over 0,4 microtesla på tomten, og at barn som vokser opp i strålemiljø med langvarig eksponering over 0,4 microtesla kan ha økt risiko for å utvikle leukemi Avslaget ble påklaget. Statsforvalteren opphevet avslaget i klageomgangen 1 ettersom vi ikke kunne se hold for at det er vitenskapelig dokumentert en sammenheng mellom barneleukemi og langvarig eksponering av strålingsverdier over 0,4 microtesla. Vi kunne derfor ikke se at en eventuell overstigning av strålingsverdier på 0,4 microtesla på tomten tilsa at det foreligger en «fare» etter pbl. § 28-1 første ledd. Etter hjemsendelsen av saken behandlet kommunen søknaden på ny. I vedtak datert 19.10.2023 ble søknaden på nytt avslått. Avslaget var hjemlet i pbl. § 28-1, reguleringsplanbestemmelse § 1.2 om 1 I vedtak datert 13.06.2023, ref.nr. 2023/1269. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/8 boligtype, § 2.3.1 om antall etasjer, § 3.2 om tomteutnyttelse, KPA § 8.2.2 og pbl. § 29-2 om visuelle kvaliteter. Rett Hjem Eiendommer AS påklaget avslaget. Ved klagebehandlingen den 25.06.2024 ved kommunen v/Byråd for byutvikling ble klagen tatt til følge, og det ble gitt tillatelse til oppføring av tomannsbolig som omsøkt. Dere, Webark AS, har påklaget tillatelsen av 25.06.2024 på vegne av naboer på gbnr. 34/520, Per Haugstvedt Olsen og Kari Feste, i brev datert 17.07.2024. Dere gjør gjeldende at det er grunnlag for avslag etter pbl. § 28-1. Det vises til at saken er av prinsipiell karakter og ikke er tilstrekkelig utredet når det gjelder risiko for helsemessige konsekvenser som følge av strålingsfare. Søknaden er endret og tiltaket har en nærmere plassering til høyspentledningen enn det Swecorapporten fra 2021 viser. Det anføres at saken kan ha særs store negative konsekvenser for barn og unges helse og oppvekstmiljø. Det vises her til tre vitenskapelige avhandlinger fra nyere tid. Videre at saken vil kunne ha presedensvirkning for andre lignende saker og at den må utredes bedre. Det er naturlig at saken bør behandles som en endring av gjeldende reguleringsplan. Barn og unge har rett til å bli hørt i et slikt viktig prinsipielt spørsmål. Det vises til uttalelse i Veileder for bebyggelse nært høyspentanlegg utredet av DSA om at det ved søknad om bebyggelse ved forventede stråleverdier over 0,4 microtesla skal det «Vurderes tiltak eller alternative løsninger, samt kostnader og begrunnelse for tiltakene». Det påpekes at det må vurderes fremtidig belastning på høyspentkabelen. Ut fra de utbedringer som er foretatt på linjen og innmeldt energibehov fra industrien alene må det forventes nivåer på linjen på minst det som er målt tidligere (2018-2019) og som gir strålingsverdier på rundt 0,8 microtesla på den omsøkte tomten. Det vises til at Swecorapporten fra 2021 unnlater å redegjøre for at nedgangen i strømbelastningen på linjen sammenfaller med de planlagte oppgraderingsarbeider. Dere bestrider at tiltaket oppfyller kravene til visuelle kvaliteter. Tiltaket utgjør store terrengendringer som sammenholdt med antall etasjer, bygningsvolum, og bygningstypologi- tomannsbolig- blir for omfattende. Dere stiller også spørsmål ved hvorfor vesentlig terrengendring etter pl. § 20-1 bokstav k og reguleringsplanbestemmelse § 2.5.3 ikke er realitetsbehandlet i saken. Heller ikke forstøtningsmurer er realitetsbehandlet etter nevnte planbestemmelser. Det påpekes at tiltaket fordrer dispensasjon fra reguleringsplanbestemmelse § 2.1 for oppføring av tomannsbolig, uten at slik dispensasjon er omsøkt. Vilkårene for dispensasjon fra etasjetall i reguleringsplanen, eller forbudet mot vesentlig nybygging i øvrig byggesone i KPA, er heller ikke oppfylt. Tiltaket tilfredsstiller ikke krav til uteoppholdsareal ettersom delen som vender mot høyspentledningene, og som er eksponert for strålingsfare, ikke er egnet til dette formålet. Advokatfirmaet Kyrre ANS v/senioradvokat Petter Randa Bøe har på vegne av Rett Hjem Eiendommer gitt kommentarer til klagen i brev datert 06.08.2024. Det blir anført at det i klagen i det vesentlige er gjort gjeldende for forhold som allerede er behandlet og avgjort i de to forutgående klagesakene, og at en derfor ikke kan se at klagen gir grunnlag for å endre på byrådets vedtak datert 25.06.2024. Det påpekes at eiendommen er detaljregulert til boligformål og at reguleringsplanen gjennom faresone rundt høyspentanlegget tar stilling til forholdet mellom strålingsfare og utbyggingsareal. Det er derfor ikke behov for ytterligere regulering. Det påpekes videre at kommunen har mottatt både Swecorapport og justert plassering i situasjonsplanen, og forutsettes kjent med tiltakets omsøkte plassering gjennom disse. Det vises videre til at både boligen og MUA er plassert i «grønn sone» som angitt i Swecorapporten, dvs sone hvor registrerte strålingsverdier er under 0,4 microtesla. Når det gjelder anførsler vedrørende terrengendringer vises det til at hele Side: 3/8 tiltaket, også nødvendige terrengendringer er omsøkt og beskrevet i søknaden med tilhørende tegninger og situasjonsplan. Kommunen har godkjent tiltaket basert på dette. Endelig vises det til at kommunen i klageomgangen har frafalt kravet om dispensasjon fra reguleringsplanbestemmelse § 1.2. Tiltaket krever derfor ikke dispensasjon fra denne bestemmelsen. Dere har sendt inn tilleggsmerknader til klagen i brev datert 20.08.2024. Det vises her til at det foreligger ny informasjon i saken som sier at belastningen på høyspentkabelen Fana – Kollsnes vil øke og overstige anbefalte verdier for maksimal eksponering av mikrotesla, med påfølgende økende helserisiko. Det vises til at Swecos rapport fra 2021 vedrørende fremtidig belastning ikke er riktig og at premissene som er lagt til grunn i rapporten er feil ut fra dagens belastning på kabelen. Det vises til KVU Bergen og omland 2020 som angir en dobling av energiuttak i regionen. Det er grunnet forbruksveksten satt i gang arbeid på linjen, og som nærmer seg sluttfasen (våren 2025). Som følge av arbeidet på linjen er linjebelastningen falt. Det anføres at det nok er dette Sweco viser til i 2021 med tilvisning til fallende trend i gjennomsnittlig årlig belastning. Beregningene nå viser, for siste 12 måneder, et årsgjennomsnitt på 490 A. Sett hen til at siste oppgraderinger ikke er utført på linjen er det nærliggende å anta at trenden for fremtidig belastning er økende og ikke minkende. Det gjøres gjeldende at rapporten fra 2021 går imot rapporten fra 2008 ettersom det i sistnevnte rapport vises til matematisk utregning av stråling i horisontal og vertikal linje. Konklusjonen i rapporten er at det ved en belastning på 500 A vil området med strålingsverdi over grenseverdien på 0,4 microtesla ligger et sted mellom 53-60 meter fra linjen. Omsøkte bygg ligger 44 meter fra linjen. I tillegg ligger MUA flere meter nærmere enn dette igjen. Ved en fremtidig gjennomsnittbelastning på 700 A vil omsøkte bygg få en stråleverdi på rundt 0,6 microtesla. Det vises avslutningsvis til at det er stor usikkerhet knyttet til hvor mye mer enn dagens 490 A gjennomsnittlig belastning linjen vil få. Som påpekt av senioringeniør Kåre Eidem i Statnett er tallene for de årene hvor høyspentledningen var frakoblet i store deler av året, svært usikre. Det påpekes at det derfor er for usikkert/tvilsomt å legge til grunn tall fra denne perioden. Klagen ble behandlet av kommunen v/UMBY i møte den 19.09.2024, sak 316/24. Klagen ble ikke tatt til følge. Statsforvalteren har i brev datert 09.08.2024 besluttet å ikke ta begjæring om utsatt iverksetting av vedtak av 25.06.2024 til følge. Klagesaken er oversendt til Statsforvalteren for endeling behandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Kommunen skal gi tillatelse til tiltak som ikke er i strid med bestemmelser gitt i eller i medhold av plan- og bygningsloven, jf. plan- og bygningsloven § 21-4 første ledd. Side: 4/8 Regel om byggegrunn, miljøforhold mv. Det følger av plan- og bygningsloven § 28-1 første ledd første setning at grunn kan bare bebygges dersom det er tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold. Planstatus Eiendommen er i gjeldende reguleringsplan regulert til frittliggende småhusbebyggelse i felt B4.2 Se utsnitt fra reguleringsplanen til høyre. I kommuneplanen er eiendommen avsatt til arealformålet bebyggelse og anlegg – øvrig byggesone og ligger i bestemmelsesområde #10 Flesland lufthavn – meldeplikt.3 Statsforvalterens vurdering Det er i klagen reist en rekke innvendinger mot tillatelsen. Det gjøres gjeldende at tiltaket er i strid med bestemmelser i plan- og bygningsloven, manglende oppfylling av vilkår for dispensasjon og manglende dispensasjonssøknader. Hovedessensen i klagen er likevel anførsler om at tiltakseiendommen har strålingsfare, og at det som følge av dette er fare for barns liv og helse. Statsforvalteren finner ikke grunn til å gå inn i alle klageanførslene i saken. Dette ettersom vi uansett mener saken er for dårlig opplyst, og at dette har hatt innvirkning på kommunes vedtak. Vi skal begrunne dette, men vi vil først ta en kort vurdering av anførslene rettet mot strålingsfare. Statsforvalteren opphevet som kjent kommunens avslag datert 02.03.2022 om oppføring av samme tomannsbolig på samme tomt i vårt vedtak av 13.06.2023. Begrunnelsen for opphevingen var at vi ikke kunne se hold for at det er vitenskapelig dokumentert en sammenheng mellom barneleukemi og langvarig eksponering av strålingsverdier over 0,4 microtesla. Vi kunne derfor ikke se at en eventuell overstigning av strålingsverdier på 0,4 microtesla på tomten tilsa at det forelå en «fare» etter pbl. § 28-1 første ledd. Vi oppfatter at det i klagen først og fremst er gjort gjeldende at Swecos estimater, i rapporten fra 2021, vedrørende stråling på tomten ikke kan legges til grunn sett hen til at estimatene bygger på tall som stammer fra periode da linjebelastningen var lavere enn det er i dag og lavere enn det vil bli i fremtiden. Videre er det påpekt at omsøkt bolig har en annen plassering enn i rapporten fra 2021, og at den reelle strålingen derfor vil være større for omsøkt bolig enn det som er lagt til grunn i rapporten. Det vises til at det må antas fremtidige strålingsverdier på tomten på opp mot 0,8 2 PlanID 4601_7190006, Ytrebygda. Gnr. 34 bnr. 2, 17 mfl., Dolvik Storrinden. I kraft fra 18.10.2004. 3 PlanID 4601_65270000, Bergen. Kommuneplanens arealdel 2018 – 2030. I kraft fra 19.06.2019. Side: 5/8 microtesla. Det er videre vist til tre vitenskapelige artikler for å underbygge at det er en sammenheng mellom barneleukemi og nærhet til høyspentledninger. Statsforvalteren presiserer innledningsvis at 0,4 microtesla er utredningsgrensen som er satt i strålevernforskriften § 5 trede ledd jf. veilederen til bestemmelsen. Det følger av § 5 tredje ledd at: For ikke-ioniserende stråling skal all eksponering av mennesker holdes så lav som god praksis tilsier. Av veilederen til bestemmelsen fremgår det at: Ved nye bygg nær eksisterende høyspentanlegg eller nye anlegg nær bebyggelse, skal man velge den løsningen som gir lavest eksponering under rådende forhold. Det kreves en utredning dersom årsgjennomsnittet for magnetfelt overskrider 0,4 Netteier eller utbygger må gjennomføre evalueringer av alternative løsninger dersom årsgjennomsnittet er høyere enn 0,4 μT. Utredningskravet gjelder fortrinnsvis for bygg der barn har langvarig opphold. Virksomheter som eier elektriske høyspentanlegg skal kunne gi opplysninger om magnetfelt i bygninger eller i områder med langvarig opphold nær virksomhetens anlegg. Kommunene bør være oppmerksomme på magnetfeltproblematikken ved behandling av byggesøknader, byggeprosjekt og i arealplanarbeidet. (...). Dersom årsgjennomsnittet for magnetfeltet er under 0,4 μT anses forskriftens krav å være oppfylt, og ytterligere utredning eller vurdering av tiltak er ikke nødvendig. At utredningsgrensen er satt til 0,4 microtesla etter strålevernforskriften tilsier likevel ikke at langvarig eksponering av strålingsverdier over 0,4 microtesla er en «fare» slik begrepet må forstås etter pbl. § 28-1. Både ordlyden etter pbl. § 28-1 første ledd og øvrige rettskilder er klar på at det må foreligge et forhold som objektivt sett representerer en fare for menneskeliv ut fra den kunnskapen vi har i dag, samt at det må foreligge en markert risiko for at faren kan inntre, for at bestemmelsen skal kunne hjemle et avslag. Vi kan ikke se holdepunkter i informasjonen fra Direktoratet for strålevern og atomsikkerhet, DSA (tidligere Statens strålevern), som bygger på vitenskapelig dokumentasjon, for at langvarig eksponering over 0,4 microtesla utgjør en fare for liv og helse verken for barn eller voksen. Vi viser her til dokumentasjonen på nettsidene4 hvor det fremgår at grenseverdien for magnetfelt fra strømnettet for befolkningen er satt til 200 mikrotesla. Når det gjelder barneleukemi vises det til at befolkningsstudier har indikert mulig fordoblet risiko for leukemi hos barn som vokser opp i nærheten av høyspentlinjer med stråling med 0,4 microtesla eller mer. Dette er likevel ikke bekreftet med celle- og dyreforsøk, noe som er helt nødvendig for å kunne konkludere med en sammenheng. Vi kan derfor ut fra dette ikke legge til grunn at det er vitenskapelig dokumentert en sammenheng mellom barneleukemi og langvarig eksponering over 0,4 microtesla. Når det gjelder tilvisningen til tre vitenskapelige artikler i klagen viser vi til at DSA sin nettside er oppdatert 17.01.2025, og at det på nettsiden vises til at uavhengige og internasjonale 4 https://dsa.no/straum-og-hogspent Side: 6/8 ekspertgrupper jevnlig gjennomgår forskningen på området. Basert på den samlede forskningen vurderer ekspertgrupper om eksponering fra høyspentanlegg kan føre til helsefare. DSA viser til at til tross for mye forskning er det fremdeles ikke dokumentert at eksponering fra høyspentanlegg utgjør noen helserisiko så lenge nivåer er under de anbefalte grenseverdiene. Statsforvalteren vektlegger denne informasjonen fra DSA som er oppdatert og bygger på ekspertgruppers vurderinger av all tilgjengelig forskning på området, fremfor tre tilfeldige vitenskapelige artikler. Bakgrunnen for at utredningsgrensen er satt til 0,4 microtesla, til tross for at det per i dag ikke er vitenskapelig dokumentert en sikker sammenheng mellom barneleukemi og langvarig eksponering over 0,4 microtesla, er at myndighetene har valgt å følge et varsomhetsprinsipp. Selv om det ikke vitenskapelig er konkluderte med en sammenheng så rår det fremdeles usikkerhet rundt spørsmålet. Myndighetene har derfor valgt å følge et varsomhetsprinsipp. Varsomhetsprinsippet i form av utredningskravet går som nevnt frem av strålevernforskriften § 5 med tilhørende veileder. Vi kan ikke se at varsomhetsprinsippet går frem av plan- og bygningsloven. Vi kan derfor ikke se at det finnes en hjemmel per i dag etter plan- og bygningsloven til å avslå en søknad om bolig på område avsatt til boligformål i reguleringsplan, med begrunnelse i at det vil være strålingsverdier over 0,4 microtesla på eiendommen. Imidlertid er vi enig med klager i at forvaltningsorganet skal påse at saken er så godt opplyst som mulig før vedtak treffes. Når det skal bygges på en tomt som krever utredning etter strålevernforskriften § 5 er det etter vår vurdering relevant at utredningen er oppdatert både når det gjelder fremtidig linjebelastning, og dermed antatt fremtidig stråling på tomten, men også sett i forhold til plasseringen av boligen i forhold til høyspentledningen som faktisk blir omsøkt. Dette særlig sett hen til at noe av formålet med en utredning er at utbygger skal evaluere alternative løsninger dersom årsgjennomsnittet til tomten er høyere enn 0,4 microtesla jf. veilederen til strålevernforskriften § 5. Alternative løsninger kan for eksempel være at utbygger trekker bygningen så langt vekk fra høyspentledningen som mulig. Isolert sett kan det argumenteres for at en oppdatert utredning i dette tilfellet ikke har betydning for byggesaken i og med at plan- og bygningsloven per dags dato uansett ikke hjemler avslag på en byggesøknad basert på at bygningen får strålingsverdier på over 0,4 microtesla. Kommunen skal imidlertid etter plan- og bygningsloven § 29-4 godkjenne et byggverks plassering. Etter rundskriv H- 8/15 s. 10 fremgår det at selv om bygningsmyndighetene ikke har kompetanse til å overprøve vurderingene som er gjort av helsemyndighetene, herunder de grenser for tillatte verdier for stråling og minste avstand som er satt av Statens strålevern, kan imidlertid «stråling fra basestasjon eller andre innretninger (...) inngå som relevant moment etter plan- og bygningsloven § 29-4.» Pbl. § 29-4 er ikke en avslagshjemmel, men gir bygningsmyndighetene hjemmel til å styre blant annet byggverkets plassering på tomten. I dette tilfellet er det klart at Swecorapporten fra 2021 tar utgangspunkt i en situasjon for aktuell tiltakseiendom der boligen er trukket så langt vekk fra høyspentledningen som mulig. I situasjonsplanen til omsøkt tiltak er boligen plassert nærmere høyspentledningen enn det som var utgangspunktet for Swecorapporten. Se utsnitt til høyre. Ettersom det kan være av relevans ved vurderingen etter pbl. § 29-4, sammenholdt med strålevernforskriften § 5 og varsomhetsprinsippet, å minimalisere strålingen ved å trekke boligen lengst mulig vekk fra høyspentledningen, mener vi at utredningen som forelå ved Side: 7/8 søknaden i form av Swecorapporten fra 2021 ikke er tilstrekkelig som utredning for tiltaket slik tiltaket nå foreligger med en endret plassering. Etter vår vurdering har derfor ikke saken vært tilstrekkelig opplyst etter fvl. § 17 ved behandlingen, og vi mener at dette kan ha hatt betydning for utfallet i saken, og da først og fremst ved kommunens vurdering av plasseringen av boligen etter pbl. § 29-4. Vi finner med dette grunn til å oppheve tillatelsen, og hjemsende den for ny behandling. Det forutsettes med dette at kommunen innhenter ytterligere opplysninger i saken, og i alle tilfeller foretar en uttrykkelig vurdering av tiltakets plassering etter pbl. § 29-4 ved søknadsbehandlingen. Særlig om dispensasjon fra etasjetall Avslutningsvis bemerker vi også, sett hen til Byrådets innvilgning av dispensasjon fra reguleringsplanbestemmelse § 2.3.1 om etasjetall, at hovedregelen er at reguleringsplaner skal følges inntil de endres eller oppheves. I begrunnelsen for dispensasjonen har Byrådet vist til at bygningene i området har mange fellestrekk, som blant annet også det omsøkte tiltaket deler. Det vises som eksempel til saltak. Videre at boligene i området ikke er identiske, slik at omsøkt bolig med dette ikke vil skille seg ut. Byrådet vektlegger også at eiendommen ligger i utkanten av det bebygde området. Statsforvalteren kan ikke se at Byrådets begrunnelse, for at hensynet bak bestemmelsen det dispenseres fra ikke blir satt vesentlig til side, er tilstrekkelig i dette tilfellet. Vi kan ikke se at variert bebyggelse i planområdet generelt tilsier at hensynet bak bestemmelsen om etasjetall ikke blir vesentlig satt til side i den foreliggende sak. Dersom det med henvisningen til at boligene i området ikke er identiske er ment å vise til at flere av boligene i området er etablert med to etasjer viser vil til Sivilombudets sak 2017/27, som også gjaldt dispensasjon fra reguleringsplanbestemmelse om etasjeantall. Ombudet la her til grunn at det skal foretas en vurdering av hvorvidt planen er fraveket i så stor grad at hensynene bak planens bestemmelse om etasjeantall er vanskelig eller umulig å ivareta. Vi kan ikke se at kommunen har vurdert hvorvidt hensynene bak planens krav om etasjeantall fremdeles kan ivaretas. Det foreligger heller ikke konkrete opplysninger, for eksempel om de nærmeste omkringliggende boligene, og elles hvor mange boliger som har hhv. en eller to etasjer i planområdet, herunder om disse er innvilget ved dispensasjon eller tillatelse. Det er heller ikke utredet hvor mange boligeiendommer som eventuelt er oppført i samsvar med planbestemmelsene om etasjetall, og om hvordan dette påvirker strøkskarakteren. Sivilombudet skriver også følgende i samme sak: «Om behovene til tiltakshaver kan dekkes på en måte som ikke nødvendiggjør dispensasjon, kan være et relevant moment i dispensasjonsvurderingen. Dette er fremhevet i juridisk teori. I Pedersen m. fl, Plan- og bygningsrett (2. utg. 2011) s. 214 er det fremhevet at dersom tiltakshavers ønsker kan oppnås på en måte som ikke nødvendiggjør dispensasjon, «vil det være et sterkt moment mot at dispensasjon gis». I Innjord, Plan og bygningsloven med kommentarer (1. utgave 2012) s 522- 523, er det fremholdt at dersom behovene til den som søker dispensasjon, kan dekkes uten at dispensasjon gis, vil det kunne være sentralt ved vurderingen. At Fylkesmannen ikke synes å ha vurdert om tiltakshaveren kan få dekket sine behov på andre måter enn å bygge i strid med reguleringsplanen, er en mangel ved dispensasjonsvurderingen.» Statsforvalteren kan ikke se at kommunen har vurdert hvorvidt tiltakshavers ønsker kan oppnås på en måte som ikke nødvendiggjør dispensasjon fra bestemmelsen om etasjeantall. Slik vi forstår Side: 8/8 Sivilombudet bør det vurderes hvorvidt det kan la seg gjøre å bygge innenfor rammene som planen angir. Dersom dette kan oppnås, vil det være et sterkt moment mot at dispensasjon skal gis. Vi ber om at denne siden av saken også utredes og begrunnes nærmere når kommunen nå skal behandle saken på nytt. Oppsummering Vi opphever kommunens Bergen kommune v/Byråd for byutviklings vedtak datert 25.06.2024 Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Klagen har ført frem. Etter forvaltningsloven § 36 skal klager da gjøres kjent med retten til å få dekning for vesentlige sakskostnader som har vært nødvendige for å få endret vedtaket. Eventuelle krav om sakskostnader må settes frem innen tre uker fra dette brevet ble mottatt. Kravet skal stiles til Statsforvalteren i Vestland. Utgiftene skal være dokumenterte. Utgifter til partens eget arbeid med klagen dekkes normalt ikke. Med hilsen Anne-Kjersti Sande Karen Elin Bakke fung. seksjonsleder. seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Per Haugstvedt Olsen Storrinden 135 5252 Søreidgrend Kari Feste Storrinden 135 5252 Søreidgrend Bergen kommune Postboks 7700 5020 BERGEN RETT HJEM EIENDOMMER AS Olsvikveien 60A 5184 OLSVIK "
}