{
  "dokument_id": "e0114c79-db20-5282-8e28-6da4fda5fc59",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9322045/Soknad",
  "tekst": " VEDLEGG B-1 Bergen kommune Plan- og bygningsetaten Seksjon byggesak Postboks 7700 5020 BERGEN Bergen den: 18.01.2023 Søknad om dispensasjon fra bestemmelser til kommuneplanens arealdel vedr. plankrav og byggegrense langs sjø. Gnr. 107 bnr. 308, Langenesvegen 34, 5258 BLOMSTERDALEN Tiltakshaver: Mette Hordnes og Thorolf Magnesen Innledning: Undertegnede er engasjert av tiltakshaver Mette Hordnes og Thorolf Magnesen som ansvarlig søker og arkitekturprosjekterende for søknad om oppføring av innhegning (hjortegjerde) i høyde 2,2 m på bebygd boligeiendom i Langenesvegen 34. Innhegningen er lokalisert innenfor byggegrense langs sjø og i den funksjonelle strandsonen. Dispensasjoner: Oppføring av innhegning er vurdert til å kunne være avhengig av dispensasjon fra kommune- planens bestemmelser om plankrav og vil være avhengig av dispensasjon kommuneplanens bestemmelser om byggegrense langs sjø. Søknad om subsidiær dispensasjon fra plankrav og søknad om dispensasjon fra byggegrense langs sjø og er gjengitt og begrunnet nedenfor: Plan og Bygningsloven § 11 6 Rettsvirkning av Kommuneplanens arealdel Bestemmelser til Kommuneplanens arealdel, § 3, Plankrav 3.1 Tiltak etter pbl. 20-1 bokstav a, d, g. k og L skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Planlagt tiltak er lokalisert i område som ikke er regulert. Innhegning som ønskes etablert, er ikke direkte i samsvar med ordlyden i pbl. § 20-1 bokstav h som er unntatt plankrav. Det søkes subsidiært om dispensasjon fra plankrav for etablering av innhegning. Bestemmelser til Kommuneplanens arealdel, § 6, Byggegrenser 6.1.1 Langs sjø gjelder følgende minimumsgrenser for tiltak etter pbl. § 1 -6: - Øvrig byggesone og øvrige arealkategorier: regulerte områder. 25 meter. uregulerte områder: 50 meter. Planlagt innhegning har minste avstand ca. 13 m til sjø, og ligger i funksjonell strandsone. Side 1 av 3 VEDLEGG B-1 Dispensasjoner fra bestemmelser til kommuneplanens arealdel om plankrav og byggegrense langs sjø må hjemles i Pbl § 19-2 Dispensasjonsvedtaket. Det fremgår av loven at dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller regionale eller nasjonale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Formålet med bestemmelsen om plankrav er blant annet å sikre at større utbygging i uregulerte områder ikke skjer uten forutgående planprosess. Det vurderes slik at oppføring av innhegning kan være i strid med bestemmelsen om krav til utarbeidelse av reguleringsplan og delvis i strid med de hensyn bestemmelsen er ment å ivareta. Imidlertid kan vi ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse blir vesentlig tilsidesatt i dette tilfellet. Vi kan heller ikke se at oppføring av innhegning er i vesentlig strid med formålet bak bestemmelsen og de hensyn bestemmelsen er ment å ivareta. Planlagte tiltak skjer i tilknytning til-, og på hageareal til allerede bebygd boligeiendom. Tiltaket er reversibelt dersom behovet for innhegning endrer seg i fremtiden, krever ikke opparbeidelse av ny infrastruktur, gir ikke økning av antall boenheter eller andre forhold som best avklares i en planprosess. Evt. utarbeidelse av plan for mindre tiltak i tilknytning til eksisterende bebygd boligeiendom vil være meget ressurskrevende i forhold til omfanget av tiltaket både for tiltakshaver og kommunen. Ulempen ved å innvilge dispensasjon vil være at man kan gjennomføre tiltak i område med krav om utarbeidelse av reguleringsplan uten utarbeidelse av plan. Fordelen ved å innvilge dispensasjon fra plankravet vil blant annet være at tiltakshaver og eier eiendommen kan benytte deler av egen eiendom og hage til bær- og fruktproduksjon til bruk i egen husholdning. Noe som vil være svært gunstig sett i forhold til bærekrafts mål og matsikkerhet. Søknad om dispensasjon fra byggegrense langs sjø skjer i funksjonell strandsone på bebygd boligeiendom i tilknytning til-, og på areal hvor det er etablert bærbusker, frukttrær og andre nyttevekster. Arealet som er beplantet er tilbakeført som hageareal etter ulovlighets-oppfølging i saknr. 201815048. Formålet med byggegrense langs sjø, er blant annet å hindre nedbygging av ubebygde arealer i tiknytning til, og i nærheten av sjø. Hensynet bak bestemmelsen om byggegrense langs sjø er å sikre strandsonen med de nære sjøarealer for allmennhetens praktisering av friluftsliv, hensynet til natur- og kulturmiljø, landskap og andre allmenne interesser. Vi kan ikke se at beplantning med nyttevekster i funksjonell strandsone innenfor byggegrense langs sjø er i strid med bestemmelse om byggegrense langs sjø, lovens formålsbestemmelse eller de hensyn som bestemmelsen er ment å ivareta. Etablering av innhegning for å hindre hjort å beite på, og skade frukttrær, bærbusker og andre nyttevekster er vurdert til å være i strid med bestemmelse om byggegrense langs sjø, og delvis i strid med de hensyn som bestemmelsen er ment å ivareta. Også i dette tilfellet kan vi heller ikke se at hensynet bak bestemmelsen eller lovens formåls- bestemmelse blir tilsidesatt, og i hvert fall ikke vesentlig. Selv om inngjerdet areal ikke vil være tilgjengelig for allmennheten, vil ikke innhegning være til vesentlig hinder for allmennhetens ferdsel og tilgang til sjø i området. Vi kan heller ikke se at innhegning bidrar i vesentlig grad til at beplantet areal fremstår som mer privatisert enn om det ikke var inngjerdet. Innhegning Side 2 av 3 VEDLEGG B-1 bidra ikke til nedbygging av strandsonen, men bidrar til å bevare beplantet areal som ikke vil oppleves som privat uteoppholdsareal. Ulempen ved å innvilge dispensasjon vil være at man tillater tiltak i arealer som er omfattet av byggegrense langs sjø. Fordelene ved å innvilge dispensasjon vil være som over. Fordelene med å innvilge dispensasjon vil etter dette være klart større enn større enn ulempene, og vilkåret for å innvilge dispensasjon er derved til stede. Dersom det er spørsmål i saken, kan undertegnede kontaktes pr tlf. 55 27 71 50 eller mobil 928 419 62 Med vennlig hilsen Bygg Prosjekt AS Roy G Njåstad Side 3 av 3 VEDLEGG F-1 Bergen kommune Plan- og bygningsetaten Seksjon byggesak Postboks 7700 5020 BERGEN Bergen den: 06.02.2023 Redegjørelse til Bergen kommune vedr. søknad om etablering av hjortegjerde og søknad om dispensasjon fra bestemmelser til kommuneplanens arealdel Gnr. 107 bnr. 308, Langenesvegen 105, 5258 BLOMSTERDALEN Tiltakshaver: Mette Hordnes og Thorolf Magnesen Innledning: Undertegnede er engasjert av tiltakshaver Thorolf Magnesen som ansvarlig søker og arkitekturprosjekterende for søknad om etablering av innhegning (hjortegjerde) på eksisterende bebygd boligeiendom som omfattes av byggegrense langs sjø. Søknaden omhandler: Søknad om tillatelse omhandler følgende forhold: Oppføring etablering av innhegning (hjortegjerde). Søknad om dispensasjon fra bestemmelser til Kommuneplanens Arealdel. Reguleringsmessige forhold: Eiendommen er uregulert. I kommuneplanens arealdel er størstedel av eiendommen vist som \"Bebyggelse og anlegg, nåværende\" med områdekode \"Øvrig byggesone\". Del av eiendommen er vist som \"Andre typer nærmere angitt bebyggelse og anlegg\" med område-kode \"Naust\". Tiltaket er vurdert til å være avhengig av dispensasjon fra bestemmelser til kommuneplanens arealdel for å kunne gjennomføres. Bakgrunn for ønske om innhegning: Som kjent har hjortebestanden på Vestlandet økt de senere år. Samtidig har hjorten blitt \"tammere\" og mer vanlig i bynære og bebygde strøk, hvor den kan gjøre stor skade på blomster, prydbusker og nyttevekster. Side 1 av 4 VEDLEGG F-1 Bakgrunnen for ønske om innhegning av deler av eiendommen gnr. 107 bnr. 308, Langenesvegen 34, er for å hindre hjort og annen viltbestand å gjøre skade på bærbusker og frukttrær som tiltakshavere har plantet, og som de ønsker å høste fra for å kunne benytte i egen husholdning. Beskrivelse av tiltak: Innhegningen utføres med tradisjonelt gjerde av galvanisert stålnett, 2,0 til 2,44 m høy og 0,15 x 0,15 m ruter. Gjerdestolper av trykkimpregnert tre eller tilsvarende. Plankrav: Området hvor innhegningen er tenkt etablert er ikke regulert. Etter vår vurdering kommer ikke tiltaket inn under unntaksbestemmelsene vedr. krav til utarbeidelse av reguleringsplan, da innhegning som ønskes etablert ikke er i direkte samsvar med ordlyden i Pbl. § 20 1 bokstav h, som er unntatt plankrav, jf. § 3.1 i bestemmelser til KPA. Byggegrenser langs sjø og vassdrag: Eiendommen hvor innhegningen er lokalisert i ligger i den funksjonelle strandsonen angitt i kommuneplanens arealdel, og hele eiendommen omfattes av byggegrense langs sjø. Vi vurderer det slik oppføring av innhegning (hjortegjerde) er i strid med byggegrense langs sjø. Støy: Eiendommen lokalisert i område som er utsatt for flystøy gul sone, men dette er ikke relevant for dette tiltaket. Parkering: Tiltaket utløser ikke krav til økt parkering. Eiendommen har i dag dobbelgarasje med plass til to biler i tillegg til plass for overflateparkering. Utnyttelsesgrad: Tillatt utnyttelsesgrad for eiendommen er %BRA = 45 %. Tiltaket gir ikke areal som inngår i beregningsgrunnlaget for grad av utnytting. Vann og avløp. Tiltaket medfører ikke etablering av, eller endring av vann og avløp. Vei / Adkomst: Eiendommen har adkomst fra kommunal veg Langenesvegen via private felles veger. Utlegging av flytebrygge utløser ikke krav til samtykke til utvidet / endret bruk av eksisterende avkjørsel. Hensynssoner: Etter det som fremkommer i innhentet planmateriell, berøres eiendommen av følgende hensynssoner: Side 2 av 4 VEDLEGG F-1 Flystøy, Gul sone (H220_1) iht. T-1442 jfr. bestemmelsene § 33.5 og § 22. Forholdet er omtalt tidligere. Hensyn Landskap, funksjonell strandsone (H50_1) jfr. bestemmelsene § 35.3. Forholdet er omtalt tidligere. Avstand til grense. Planlagte tiltak har mer enn 4 m avstand til felles grense mot nabo. Avstand til offentlig veg: Planlagt tiltak har avstand mer enn 15 m til midte offentlig veg Langenesvegen. Tiltaket er ikke avhengig av samtykke fra Bymiljøetaten som vegmyndighet. Blågrønne verdier / overvann: Eiendommen er kontrollert mot Kommunedelplan Overvann. Avrenningslinjer, flomveier eller andre blågrønne verdier blir heller ikke berørt av tiltaket. Dispensasjon: Oppføring av hjortegjerde er vurdert til å være avhengig av dispensasjon fra bestemmelser til KPA om plankrav og byggegrense langs sjø. Det er utarbeidet og nabovarslet slik dispensasjon. Nabomerknader: Det er ved fristens utløp kommet merknad til varslet tiltak fra nabo Lise Bendixen Bracco, eier av gnr. 107 bnr. 200, Langenesvegen 32. Merknadene omhandler blant annet at tiltakshaver har ulovlig etablert hageareal i strandsonen, og at bærbusker, frukttrær og potetåker ble plantet i allmenhetens og dyrelivets del av strand- sonen, samme areal som var gjenstand for ulovlighetsoppfølging fra Bergen kommune. Videre er Bracco av den oppfatning at planlagte tiltak ikke befinner seg på hagearealet til Langenes- vegen 34, men i det grønne beltet som strekker seg i strandsonen langs hele Mildehalvøya. Det viktige for Bracco er at strandsonen ikke privatiseres. ByggProsjekt AS har forelagt merknadene til tiltakshaver og eier av Langenesvegen 34, og bedt om dennes kommentarer til merknadene. Thorolf Magnesen kommenter merknadene slik: - Ulovlighetssaken som gjelder terrenginngrep, er avsluttet både av Bergen kommune og Statsforvalteren i Vestland. Terrenget i området er tilbakeført. - Høsten 2022 opplevde vi at hjort kom og spiste av epletrærne. Vi ønsker derfor å sette opp hjortegjerde rundt epletrærne for å hindre hjorten adgang her. Hjorten vil ikke stenges ute fra eiendommen, men kun fra trærne. Området er heller ikke trekk- rute for hjort da en ikke kommer videre langs sjøen, men kommer inn, og forlater området fra vest. Hjort finnes i området, dette kan bekreftes av naboer, med bilder og video om nødvendig. Side 3 av 4 VEDLEGG F-1 - Etter vår forståelse er hele tomten en del av vår eiendom, og den er beplantet både med stedegne trær, hagebusker, bærbusker og frukttrær. Oppsetting av hjortegjerde rundt epletrærne vil ikke stenge noen ute fra området eller hindre gjennomgang, foruten helt inn til epletrærne. - Vi henviser for til sak KLAGE-2022/24170 som er avvist av Bergen kommune og stadfestet av Statsforvalter. Dersom det er spørsmål i saken, kan undertegnede kontaktes pr tlf. 55 27 71 50 eller mobil 928 419 62 Med vennlig hilsen Bygg Prosjekt AS Roy G Njåstad Side 4 av 4 "
}