{
  "dokument_id": "fb35c029-b36a-5574-bb2d-1160e9bf505d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammetillatelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10456649/Rammetillatelse",
  "tekst": " Plan- og bygningsetaten ARTEC AS Vår referanse: BYGG-2023/16441-20 Damsgårdsveien 135 Saksbehandler: Tale Kun Ingvaldsen Dato: 21.12.2023 5160 LAKSEVÅG RAMMETILLATELSE Eiendom : Gnr 159 Bnr 53 Adresse : Minde Allé Tiltakshaver : FRYDENBØ EIENDOM AS Tiltaket : Bruksendring Vi viser til søknad mottatt 09.10.2023 og revisjon mottatt 17.10.2023, 08.11.2023 og 17.12.2023. 1. Søknaden gjelder • Bruksendring av plan 3, fra bilverksted og bilforretning til tjenesteyting i form av lokaler for vernet bedrift, Signo Dokken: o 300 m2 for kontorarbeidsplasser med tilhørende fasiliteter o 700 m2 for verksted og produksjon • Etablering av 1 stk. HC-parkering og 1 stk. firmabil, internt i bygget. • All vareutlevering håndteres gjennom etablert varemottak på plan 1, ref. BYGG- 2023/10185. • Totalt bruksendret areal: 1135 m2. Tiltaket er avhengig av dispensasjon fra reguleringsplan 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, § 2.1 Plankrav, med hensyn til at det stilles krav om vedtatt detaljreguleringplan for delområdet, S14. Det er søkt om en slik dispensasjon. Det er søkt om dispensasjon fra reguleringsplan 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, § 3.1 Rekkefølgekrav, med hensyn til at det søkes om tiltak etter pbl. § 20-1 bokstav d: bruksendring. Det er søkt om dispensasjon fra plan- og bygningsloven § 29-4 og fra Veglova § 29, jf. § 30 med hensyn til avstand mot offentlig vei gnr. 159 bnr. 28. Tiltaket ikke avhengig av slike dispensasjoner. Dispensasjonssøknadene er følgelig ikke behandlet. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2. VEDTAK Det gis rammetillatelse til: • Bruksendring av plan 3, fra bilverksted og bilforretning til tjenesteyting i form av lokaler for vernet bedrift, Signo Dokken: o 300 m2 for kontorarbeidsplasser med tilhørende fasiliteter o 700 m2 for verksted og produksjon • Etablering av 1 stk. HC-parkering og 1 stk. firmabil, internt i bygget. • All vareutlevering håndteres gjennom etablert varemottak på plan 1, ref. BYGG- 2023/10185. • Totalt bruksendret areal: 1135 m2. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller tillatelsen bort. Det må søkes om igangsettingstillatelse i god tid slik at tiltaket kan være vesentlig igangsatt innen fristen på 3 år. 2.1 Dispensasjoner Det gis dispensasjon på vilkår fra reguleringsplan nummer 61140000 § 2.1, om plankrav ved endring av eksisterende bygningsmasse, jf. plan- og bygningsloven § 19-2. Det gis midlertidig dispensasjon fra reguleringsplan nummer 61140000 § 3.1, om rekkefølgekrav ved bruksendring, med varighet til 15. mars 2024, jf. plan- og bygningsloven § 19-3. 2.2 Unntak fra byggteknisk forskrift Det gis tillatelse til å fravike byggteknisk forskrift § 14-2 og § 14-3 vedrørende energikrav, jf. plan- og bygningsloven § 31-4. 2.3 Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse: • Sluttrapport for faktisk disponering av avfall, jf. byggteknisk forskrift § 9-9. 2.4 Plassering på eiendommen Plasseringen godkjennes som omsøkt 9,5 meter til nabogrense, jf. gjeldende reguleringsplan. 2.5 Uttalelser og vedtak fra andre myndigheter Vilkår og krav stilt i vedtak datert 11.09.2023 fra Arbeidstilsynet skal etterkommes, jf. plan- og bygningsloven § 21-5. Saksnummer til Arbeidstilsynet: 2023/49783. 2.6 Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 03.10.23 med saksnummer 2023/234229. Vilkår og krav stilt i forhåndsuttalelse skal etterkommes, jf. plan- og bygningsloven §§ 27-1 og 27-2. Saksnummer BYGG-2023/16441 Side 2 av 15 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Eiendommen omfattes av reguleringsplan ID 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, ikrafttredelsesdato 27.04.2015 og er regulert til Sentrumsformål. Eiendommen omfattes av reguleringsplan ID 64860000, ÅRSTAD. BYBANEN BERGEN SENTRUM - FYLLINGSDALEN, DELSTREKNING 2 - MINDEMYREN, ikrafttredelsesdato 21.06.2017 og er regulert til Bebyggelse og anlegg. Eiendommen omfattes av reguleringsplan ID 66070000, ÅRSTAD. FV 254 MINDE ALLÉ - FABRIKKGATEN (EG 39), UTVIDELSE AV SYKKELVEG MED FORTAU ikrafttredelsesdato 22.04.2020 og er regulert til Torg. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som BY2 og den ligger innenfor hensynssonene H570_4 Historiske jernbanetraséer: 3,8 %, H390_2 Luftkvalitet – gul. Eiendommen er berørt av Eviny Termo AS sitt konsesjonsområde for fjernvarmeanlegg. 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3 Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – ARTEC AS 841756142 Ansvarlig søker Tiltaksklasse 1 Arkitektur: Ansvarlig Bruksendring fra ARTEC AS 841756142 prosjekterende – verksted til kontor og Tiltaksklasse 1 tjenesteyting Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4 Visuelle kvaliteter Ethvert tiltak etter kapittel 20 i plan- og bygningsloven, skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier jf. § 29-2.Visuelle kvaliteter. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Saksnummer BYGG-2023/16441 Side 3 av 15 3.5 Andre uttalelser eller vedtak Søknaden er sendt Statsforvalteren og Fylkeskommunen for uttalelse, og det er ikke mottatt noen tilbakemelding. Plan- og bygningsetatens byplanavdeling har gitt uttalelse datert 14.12.2023: «Det er i byggesaken søkt om dispensasjon fra plankravet for bruksendring av eksisterende bebyggelse på gnr. 159 bnr. 53. Den aktuelle eiendommen er en del av pågående detaljregulering av delfelt S14 Mindemyren (plansak PLAN-2022/20545). Det er i utgangspunktet uheldig å gi dispensasjon fra plankravet når det pågår en reguleringsplanprosess for eiendommen. Byplan ønsker imidlertid at det så langt som mulig skal være aktivitet i eksisterende bebyggelse på Mindemyren frem til området er fullt transformert. Skal dispensasjon fra plankravet gis er det vår vurdering at byggesak må sikre at en godkjent dispensasjon og bruksendring ikke er til hinder for transformering av Mindemyren i tråd med pågående planprosess, eller legger føringer for denne prosessen. Byplan vurderer at omsøkte tiltak på enkelte punkter kommer i konflikt med pågående reguleringsplanprosess. Vi vurderer at det er nødvendig å finne tilfredsstillende løsninger på disse problematiske punktene dersom tiltaket ikke skal kunne anses å hindre langsiktige løsninger, til det beste for den enkelte, samfunnet og fremtidige generasjoner. Følgende punkt vurderer vi at det må bli funnet tilfredsstillende løsninger på, for at dispensasjonen ikke skal tilsidesette plankravet og pågående reguleringsprosess: • Kjøring og varelevering Tiltaket krever kjøring over taknivået i 3.etasje, og opp på parkeringsdekket over fremtidig gateløp. Vår vurdering er at ny bruk av parkeringsdekket og kjøreramper opp hit vil hindre rask riving av dekket, og transformering av eiendommen. Dersom inn- og utkjøring av varer kan skje fra gatenivå i 1.etasje, på samme sted som varemottaket, vil saken stille seg annerledes. Vi viser til at planforslaget har lagt opp til samme løsning for varelevering. Vi anbefaler at dere finner en løsning der utkjøring skjer fra 1.etasje. Dette bør være en forutsetning for at søknaden innvilges. • Parkering En parkeringsdekning på to parkeringsplasser for tiltaket fordelt på 1 HC-parkering og 1 firmabil anser vi som i tråd med fagetatens anbefaling til parkeringsdekning i fagnotatet til offentlig ettersyn av pågående detaljregulering. Lokaliseringen av disse parkeringsplassene må imidlertid ikke være til hinder for transformasjonen. Byplan vurderer derfor at parkeringsplassene til omsøkte tiltak ikke kan plasseres på taknivået i søndre halvdel av bygget eller på parkeringsdekket. De kan heller ikke plasseres på mesaninnivået med utkjørsel ut på torgarealet o_TO2 i detaljplanen. Dette vil hindre utbygging av torgarealet og etablering av en universelt utformet gangforbindelse fra Fjøsangerveien ned mot bybanestoppet «Mindemyren». Saksnummer BYGG-2023/16441 Side 4 av 15 Vi anbefaler at de to parkeringsplassene etableres internt i bygget enten (1) i nordre ende av bygget med utkjørsel via den nordre kjørerampen i midlertidig fase før transformasjon av bygget, eller (2) internt i sokkeletasjen. Fremtidig permanent avkjørsel fra bygget er ennå ikke fastsatt i plansaken, men bør skje direkte ut i kjørevegen o_KV8, ikke via torg eller gatetun. Det er kommet innsigelse fra Statens vegvesen til detaljplanen bl.a. knyttet til temaet parkering. Dette forsterker ytterligere viktigheten av at byggesaken sikrer en lokalisering av parkeringsplassene i tråd med fagetatens anbefaling. • Kjørerampe Opparbeiding av torg o_TO2 er av høyeste viktighet for Byplan. Dette krever både riving av eksisterende kjørerampe fra o_T02 opp til parkeringen på taket, og stenging av adkomsten for kjøretøy til mesaninetasjen. Dersom utkjørsel fra mesaninnivået ikke kan løses på annet vis enn via torgarealet, må disse parkeringsplassene stenges så fort som mulig. Mesaninnivået kan derimot fungere bra som sykkelparkering for bygget. Fjerning av rampen vil bli et rekkefølgekrav på tiltak i bygget i detaljplanen. For at planarbeidet ikke skal bli tilsidesatt i denne og eventuelle ytterligere byggesaker innen planvedtak, mener vi at rampen må sikres fjernet i byggesaken, dersom det skal innvilges dispensasjon fra plankravet. Eksistensen av rampen sannsynliggjør at det fortsatt vil foregå kjøring over torgflaten. Det samme må vurderes for utkjørselen fra mesaninnivået i videre planprosess og byggesaker. Vi anbefaler at kjørerampen skal rives innen midlertidig brukstillatelse for ny virksomhet i sørenden av bygget. Dette kreves ikke til midlertidig brukstillatelse for Signo 1.januar 2024, men bør skje så fort som mulig deretter. • Fasade Søknaden foreslår en ny dør på byggets østfasade med tilkomst til parkeringsdekket over gateløpet. Bruk av denne døren kan forsinke riving av dekket. Vi stiller oss derfor kritisk til ny utgang på denne fasaden da den er i strid med planlagt utbygging.» Bymiljøetaten har gitt uttalelse datert 12.12.2023: Bymiljøetaten viser til henvendelse datert 24.11.2023, vedrørende søknad om tillatelse til etablering av Signo Dokken. Bymiljøetaten presiserer at vår uttale kun omhandler offentlig kommunal veg. Uttale Tiltaket vil generere høyere trafikk enn det man ønsker i fremtiden og er i strid med dagens krav i KPA18 og ny regulering i Mindebyen. I ny reguleringsplan er det planlagt enveiskjørt kommunal veg i sørlig retning. I transformasjonsfasen mener vi det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk. Vi ber om at det gjøres en vurdering i transformasjonsprosessen om området og situasjonen rundt bygget egner seg for personer med nedsatt funksjonsevne. Ettersom det er mye varelevering og tungtrafikk i område som har lite tilrettelagte trygge gangtilbud fra offentlig veg frem til eiendommen. Saksnummer BYGG-2023/16441 Side 5 av 15 Statens vegvesen har gitt uttale datert 29.11.2023: Viser til anmodning om uttalelse datert 02.11.2023 og tilleggsinformasjon datert 20.11.2023. Om saken Det søkes om bruksendring for et næringsbygg på gnr. 159 bnr. 53. Tiltaket er avhengig av dispensasjon fra avstand til E39 Fjøsangerveien av dispensasjon fra reguleringsplan ID 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN med hensyn til plankrav. Eiendommen er under regulering, planforslag for Årstad, Gnr. 159, Bnr. 128 mfl., Delfelt S14 Mindemyren, Reguleringsplan arealplan-ID 66350000 er ute til offentlig ettersyn. Uttale Statens vegvesens ansvar i planarbeidet er først og fremst knyttet til arealbruken langs riksveg. Vi har også ansvar for at føringer i Nasjonal transportplan (NTP), statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Til denne dispensasjonen uttaler vi oss som forvalter av riksveg E39 og som sektormyndighet med ansvar for helhetlig bypolitikk. Bruksendringen er innvendig og vil ikke føre til at tiltaket kommer nærmere E39 Fjøsangerveien enn dagens bygg, vi har derfor ingen merknader til dispensasjon fra avstand til europaveg. Når det gjelder plankravet finner Statens vegvesen det uheldig at det innvilges dispensasjon i en situasjon der området er under detaljplanlegging. Vi har forståelse for at planprosesser kan ta lang tid og at dette kan forsinke en fornyelse av et område som er under transformasjon. Før det eventuelt gis dispensasjon fra plankrav i denne saken ber vi kommunen gjøre en vurdering av om tiltaket kan være til hinder for gjennomføring av plan som er under utarbeidelse. I denne saken er Statens vegvesen spesielt opptatt av parkering og hvordan tiltaket vil påvirke trafikkmengden. Mindemyren skal utvikles til et urbant område med tett boligbebyggelse sammen med næring. Parkeringsdekningen i det omsøkte bygget er svært høyt i forhold til dagens krav i KPA2018 og ønsket utvikling på Mindemyren. Den høye parkeringsdekningen er ikke forenelig med viser I redegjørelse fra søker datert 08.11.2023 beskrives det at tiltaket vil redusere antallet parkeringsplasser med 13 og at de derved har redusert antallet parkeringsplasser for det omsøkte tiltaket til dagens krav. Det beskrives også at tiltaket har en lang lavere trafikkbelastning enn tidligere verksted. Konklusjon Statens vegvesen har ingen merknad til dispensasjon fra avstand til europaveg. Når det gjelder dispensasjon fra plankrav vil vi be kommunen vurdere om tiltaket er til hinder for gjennomføring av planforslag for Årstad, Gnr. 159, Bnr. 128 mfl., Delfelt S14 Mindemyren, Reguleringsplan arealplan-ID 66350000 som er ute til offentlig ettersyn og om omsøkte parkeringsdekning er i tråd med dagens krav. Videre saksbehandling. Vi ber om kopi av vedtak i saken. Saksnummer BYGG-2023/16441 Side 6 av 15 3.6 Andre forhold knyttet til byggteknisk forskrift Det er opplyst i søknaden at kravene i kapittel 14, Energi, ikke kan forenes med bevaring av kulturminner og antikvariske verdier, men at de vil bli ivaretatt så langt de passer og innenfor hva som er tilrådelig med hensyn til å beholde historiske kvaliteter, jf. byggteknisk forskrift § 14-1, 5. ledd. Søker har redegjort for forholdet følgebrev datert 09.10.2023, utdrag: «Bygningen er fra 1951-57, med påbygg og endringer i nyere tid, det skal i denne sammenhengen ikke gjøres endringer på fasade. Bruksendringen er i den delen av bygget som er eldst. Det bes derfor om tillatelse til fravik fra energikrav i TEK17 § 14-2 og 14-3, jf. pbl. § 31-4 første ledd. (..) Vi vil i det følgende foreta en samlet vurdering av forholdene opp mot pbl. § 31-4 første ledd om at unntak fra tekniske krav må «vurderes som forsvarlig ut fra sikkerhet, helse og miljø», hensett til momentene som fremgår av bestemmelsens punkt a-c. Bygget er en del av transformasjonsområdet for Mindemyren, det pågår en reguleringsprosess som innebærer en utvikling av bygningsmassen om relativt få år. Arealene ligger midt i bygget, med fasade mot Fjøsangerveien og Kanalveien. I Kulturminne Grunnlaget for Mindemyren utarbeidet av byantikvaren I 2013 står det følgende om fasaden: «Minde Allé 35 ligger Frydenbøgården, som er oppført som industri-/ transport- /næringsbygg i perioden1951-57. Bygningen ble oppført i streng modernisme av arkitektene Danielsen og Urheim. I dag er den endel endret ved tilbygg både mot syd og nord, men er fremdeles i besittelse av arkitektonisk verdi. Den eldste delen av Frydenbøgården er fremdeles svært godt lesbar, og har gode arkitektoniske kvaliteter.» Der er av hensyn til fasaden og fremtidige muligheter for restaurering og utvikling i tråd med intensjon om å bevare de gode arkitektoniske kvalitetene som er igjen ved bygget, at det bes om fravik fra energikrav i TEK § 14, for denne bruksendringen. Arealene blir ellers oppgradert i størst mulig grad slik at de tilfredsstiller krav i arbeidsmiljøloven og er egnet til omsøkt bruk. Bygningsmessige endringer og tekniske installasjoner har blitt søkt i egen søknad, sak 2023/10185. Vi mener etter dette at vi har dokumentert og redegjort for at lovens vilkår om at det er forsvarlig å gi unntak fra tekniske krav ut fra sikkerhet, helse og miljø, er oppfylt, jf. pbl. § 31- 4 første ledd. Vi anmoder derfor kommunen om å innvilge unntakene/fravikene som omsøkt, jf. pbl. § 31-4 første ledd, jf. TEK § 14-2 første ledd bokstav a) og TEK17 § 14-3 første ledd bokstav a).» Bygningen er oppfyller kulturminnefaglige kriterier for regulering til bevaring eller oppføring i kommunal verneplan, og kan unntas kravene i TEK 17 kapittel 14, Energi. Saksnummer BYGG-2023/16441 Side 7 av 15 3.7 Dispensasjoner Dispensasjon fra plankrav Tiltaket kommer i strid med reguleringsplan 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, § 2.1 Plankrav, med hensyn til pkt. 2.1.1: Før rammesøknad kan behandles/ vedtas, stilles det krav om vedtatt detaljreguleringsplan for delområdet tiltaket befinner seg i, med unntak av tiltak nevnt pkt. 2.1.2 og 2.1.3. o Det søkes om bruksendring fra bilverksted til kontor og produksjonslokaler innenfor reguleringsplanens delfelt, S14. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon som følger: «Bruksendring er med på å sikre bygget som et fungerende og attraktivt bygg for utleie i transformasjonsperioden. Dette er med på å bevare og skape kortreiste arbeidsplasser i forbindelse med etablering av bybanens linje 2 og fremtidig utvikling av boliger på Mindemyren. Området er tjent med at bygningsmassen er i bruk i transformasjonsperioden for hele området. Leietaker vil høyst sannsynlig være midlertidig, da bygningsmassen vil bli ytterligere endret ved godkjenning av ny detaljreguleringplan Årstad. Gnr. 159, bnr. 128 mfl., Delfelt S14 Mindemyren. Tiltaks- og hjemmelshaver Frydenbø Minde er medvirkende i utarbeidelsen av detaljreguleringsplanen. I følge § 2.1.3 i reguleringsplaner må det dokumenteres at formålet har et tidsbegrenset perspektiv. Bruksendringen er i den delen av bygget som har historiske interesser, (Kulturminne Grunnlaget for Mindemyren) og etter planen skal bevares. Det er derfor ingen grunn til at endringen skal ha tidsbegrenset perspektiv i og med at det er i tråd med bestemmelsen for Sentrumsformål. Den nye bruken er i tråd med fremtidig formål, og det skal ikke gjøres vesentlige ikke reversible endringer på bygningsmassen. Formålet kan videreføres i delområdet ved en eventuell omdisponering og ombygging av bygningsmassen i fremtiden, eller bli værende i de samme lokalene uten hinder for utvikling. Vi kan ikke se at det er ulemper ved å gi dispensasjon, bruksendringen er ikke til hinder for gjennomføring av reguleringsplanen» Saksnummer BYGG-2023/16441 Side 8 av 15 I denne konkrete saken er det søkt om tiltak i delområde S14, hvor der er en pågående prosess med detaljreguleringplan. Statens vegvesen har uttalt seg i saken, og ber om at det gjøres en vurdering om tiltaket kan være til hinder for gjennomføring av planforslaget Årstad, Gnr. 159, Bnr. 128 mfl., Delfelt S14 Mindemyren ID 66350000. Planen er lagt ut til offentlig ettersyn. Vegvesenet legger vekt på forholdet til bilparkering og hvordan tiltaket vil påvirke trafikkmengden i et område som skal utvikles til et urbant område med tett boligbebyggelse sammen med næring. Det vises til at parkeringsdekningen i omsøkte bygg er svært høy i forhold til dagens krav i KPA 2018 og ønsket utvikling på Mindemyren. Høy parkeringsdekning er ikke forenelig med målet om at all vekst i persontrafikken skal skje med gange, sykkel eller kollektiv eller målet om trygge, gode boligområder. Plan- og bygningsetatens avdeling for byplanlegging viser i sin uttale til at en dispensasjon fra plankravet vil være uheldig dersom tiltaket er til hinder eller legger føringer for pågående prosess med transformasjonen av Mindemyren. Tiltaket vurderes til å være i konflikt med pågående prosess på enkelte punkter. Før dispensasjon fra plankravet kan innvilges må disse punktene være sikret løst slik at bruksendringen ikke vil være til hinder for langsiktige løsninger. For at dispensasjonen ikke skal tilsidesette plankravet og pågående reguleringsprosess, må følgende forhold løses (se pkt. 3.5 for punktene i sin helhet med begrunnelse): kjøring og varelevering bør skje i form av at all utkjøring av varer utføres fra gatenivå, plan 1. Parkering for 1 HC-plass og 1 firmabil anbefales etablert internt i bygget, enten i nordre ende av bygget med utkjørsel via nordre kjørerampe eller internt i sokkeletasje. Eksisterende kjørerampe over kommende torgareal o_T02, anbefales fjernet. Ny inngangsdør på byggets østfasade, plan 3, med tilkomst til parkeringsdekket, anbefales også fjernet. Ansvarlig søker har mottatt uttalelse fra planavdelingen datert 14.12.202. I revidert søknad mottatt 17.12.2023 er tiltaket omsøkt med følgende endringer: • Parkeringsplasser for 1 stk. HC-parkering og 1 stk. firmabil, flyttes fra mesanindekket plan 3, - til internt i bygget, ref. dok. BYGG-2023/16441-18 E1 Plan 3. • Vareutlevering endres fra utkjøring via plan 3, - til at all vareutlevering håndteres gjennom etablert varemottak på plan 1, gatenivå. Vedrørende etablering av ny inngangsdør for plan 3, så viser byggesaksavdelingen til at tillatelse til etablering av aktuelle dør er gitt i tidligere byggesak BYGG-2023/10185. Statens vegvesen viser til at parkeringsdekningen i omsøkte bygg er svært høy i forhold til dagens krav i KPA 2018 og ønsket utvikling på Mindemyren. Byplanavdelingen har i sin uttale kommentert forholdet med at: En parkeringsdekning på to parkeringsplasser for tiltaket fordelt på 1 HC-parkering og 1 firmabil anser vi som i tråd med fagetatens anbefaling til parkeringsdekning i fagnotatet til offentlig ettersyn av pågående detaljregulering. Søker poengterer at antall parkeringsplasser totalt reduseres på grunnlag av at tidligere verksted og bilforretning er flyttet ut av bygget og har relokalisert seg på Kokstad. Kommunen presiserer at det for nye tiltak alltid legges til grunn ethvert gjeldende lovverk, og at fjerning av eksisterende parkeringsplasser ikke skaper grunnlag for presedens i fremtidige saker. Saksnummer BYGG-2023/16441 Side 9 av 15 Kommunen mener revidert søknad imøtekommer innsigelsene til tiltaket i tilfredsstillende grad. Det legges stor vekt på at tiltaket slik det er justert, vurderes ikke å være til hinder for den pågående prosessen med transformasjon av Mindemyren. Med hensyn til langsiktige løsninger for samfunnet, konkluderes det med at det er hensiktsmessig i denne konkrete saken, at lokalene benyttes til arbeidstrening for praktikanter hos Signo Dokken, fremfor å stå tomme. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra reguleringsplanen § 2.1.1 med hensyn til krav om detaljreguleringplan, vurderes av søker til at bygningsmassen kan benyttes i tråd med tiltakshavers ønske under transformasjonsperioden. Videre argumenteres det med at bruksendringen vil skape kortreiste arbeidsplasser i lys av lokalenes nærhet til Bybanen. Ny bruk bidrar ikke til større inngrep eller endringer i bygningsmassen, og er enkelt reversible. Ulempene vil være at det etableres ny bruk med tilhørende endringer innenfor delfelt S14 uten at det foreligger en vedtatt detaljregulering, og at bilparkeringsplasser og varetransport, tilkommer. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Saksnummer BYGG-2023/16441 Side 10 av 15 Dispensasjon fra rekkefølgekrav Tiltaket kommer i strid med reguleringsplan 61140000, § 3.1 Infrastruktursom må være sikret opparbeidet før det kan gis igangsettingstillatelse for tiltak. Areal regulert til følgende formål inngår i felles infrastruktur og må være sikret opparbeidet før det kan gis igangsettingstillatelse for tiltak etter plan- og bygningslovens § 20 – 1, 1.ledd, a, b, d og j: Veg (2010) Kjøreveg (2011) Fortau (2012) Torg (2013) Gatetun (2014) Gang -/ sykkelveg (2015) Gangveg/gangareal/gågate (2016) Sykkelveg/-felt (2017) Annen veggrunn -tekniske anlegg (2018) Annen veggrunn -Grøntareal (2019) Holdeplass/Plattform (2025) Kollektivnett (2060) Kollektivholdeplass(2073) Friområde (3040) Park (3050) Naturområde i sjø og vassdrag (6610) (NS2-NS13 kanal) Gangbro (bestemmelsesområde 8.2.5 og 8.2.8) Kombinerte formål for samferdsel eller tekniske infrastrukturtraséer (2800) Reguleringsplanen 61140000, § 3.2: Rekkefølgekrav der tiltaket alternativt skal være \"sikret opparbeidet\", anses oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune, jfr. plan- og bygningslovens kap. 17, og i tillegg har inngått forpliktende avtale med Statens vegvesen og/eller Hordaland fylkeskommune der slik avtale er aktuell. o Det søkes om dispensasjon fra å oppfylle kravet i rekkefølgebestemmelsen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hensynet bak formålet med rekkefølgebestemmelser i reguleringsplanen er å sikre at planen får de kvaliteter som er nødvendig, for eksempel ved å stille krav til at veier, gangveier, trygge fortau, friområder, lekeplasser mv. skal være opparbeidet før utbygging igangsettes eller bygninger tas i bruk. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/16441 Side 11 av 15 Søker begrunner søknad om dispensasjon som følger: «Arealet som omfattes av den omsøkte bruksendringen utgjør som nevnt kun ca. 5,5 % av bygningens totale areal. Selv om bruken av disse arealene endres fra verksted i tilknytning til bilbutikk til annen dels publikumsrettet virksomhet, er det tale om endring av bruken som berører en svært liten del av den totale bygningsmassen på eiendommen. De faktiske virkningene av bruksendringen i form av belastning på f.eks. veisystemet på Mindemyren, blir derfor minimale. Det er derimot mye som tilsier at bruksendringen heller vil føre til en reduksjon av biltrafikken til og fra bygningen. Inntil juni 2023, var arealet som nevnt i bruk som bilverksted i tilknytning til bilforhandleren. Dette medførte betydelig biltrafikk i seg selv, ikke bare i form av inn- og utkjøring av bilene på verksted og i butikken, men også gjennom personbiltransport av kunder og ansatte. I forbindelse med bruksendringen blir dagens parkeringsdekning på eiendommen redusert med 13 parkeringsplasser, og kun 2 parkeringsplasser blir forbeholdt Signo Dokken sin bruk av lokalene. Enkelte av parkeringsplassene fjernes for å etablere trygge sykkelparkeringsplasser, nettopp for å ivareta og bedre trafikksikkerheten i tilknytning til bruken av bygningen. Reduksjonen i parkeringsdekningen vil antakelig også kunne bidra til en reduksjon av biltrafikken til og fra bygningen ettersom brukergruppen av fysiske årsaker ikke selv kan benytte bil. Den omsøkte bruksendringen må anses for å ligge helt i ytterkanten av det som var formålet med det svært omfattende rekkefølgekravet i områdereguleringen § 3.1. At det er nødvendig med en betydelig opparbeidelse av teknisk infrastruktur når det skjer en vesentlig og omfattende nybygging, ombygging eller bruksendring, som planen legger opp til, som vesentlig endrer karakteren og belastningen på infrastrukturen, er ikke tvilsomt. Når det derimot gjelder en mindre bruksendring som reduserer belastningen på infrastrukturen, er behovet for en styrt utbyggingsrekkefølge langt mindre fremtredende. Dette gjelder også hensynet til å sikre muligheter for rekreasjon og friluft. Opparbeidelsen av frilufts- og rekreasjonsområder skal i all hovedsak skape gode bomiljø på Mindemyren og er dermed en rekkefølgebestemmelse som skal ivareta fremtidige beboere på Mindemyren. Når bruksendringen utelukkende gjelder kontor- og næringsvirksomhet og tjenesteyting, blir behovet for å sikre opparbeidelsen av slike arealer mindre fremtredende enn der bruksendringen er til boligformål. Hensynene bak rekkefølgebestemmelsene blir derfor ikke «vesentlig tilsidesatt», jf. pbl. § 19-2 andre ledd.» Saksnummer BYGG-2023/16441 Side 12 av 15 I denne konkrete saken er formålet med planen å sikre felles infrastruktur med høy kvalitet. Bruksendringen gir to nye parkeringsplasser og bidrar til økt trafikk i form av varetransport til og fra varemottaket på gateplan. Det vises til at det i sak BYGG-2023/10185 ble stilt krav om dokumentasjon til søknad om igangsettingstillatelse jf. reguleringsplanens § 3.1: innfrielse av rekkefølgekrav skal avklares (med Bymiljøetaten). Bymiljøetatens innstilling i denne byggesaken, som omfattet mindre bygningsmessige endringer, var at tiltakene ikke ville utløse rekkefølgekravet, ref. dok. BYGG-2023/10185-40 Q1_Avklaring §3-1 rekkefølgekrav. Det ble på dette grunnlaget også gitt tillatelse til igangsetting. Bymiljøetaten var i sin første avklaring tydelige på at bruksendring jf. pbl. § 20- 1 bokstav d, ville utløse rekkefølgekravet. Bymiljøetatens avdeling for transformasjon har også uttalt seg om omsøkt bruksendring i e- post datert 20.12.2023: Vi meiner at rekkefølgekravet i § 3.1 i områdereguleringa for Mindemyren slår inn for søknad om eit tiltak som dette. Rekkjefølgjekravet kan bli innfridd gjennom utbyggingsavtale, jf. § 3.2 i planføresegnene. Vi er opne for at tidspunktet for når rekkjefølgjekravet i denne saka skal bli innfridd kan bli noko utsett i tid, så lenge PBE i sitt eventuelle løyve set vilkår som pliktar tiltakshavar og legg til rette for at kravet faktisk vert innfridd. Vareproduksjonen som følger av bruksendringen, vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur. En innvilgelse av dispensasjon fra rekkefølgekravet vil derfor gå på bekostning av hensynet bak bestemmelsen, i form av felles opparbeidelse for nødvendige kvaliteter som veier, gangveier og trygge fortau. Dette er kvaliteter som også er av stor betydning for Signo Dokkens brukergruppe, - arbeidspraktikanter med nedsatt syn- og hørsel. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra rekkefølgekravet vurderes av søker til at bruksendringen utgjør 5,5 % av bygningens totale areal, at de faktiske virkningene av bruksendringen i form av belastning på veisystemet blir minimale, og at ved en mindre bruksendring som reduserer belastningen på infrastrukturen, er behovet for en styrt utbyggingsrekkefølge langt mindre fremtredende. I reguleringsplanens bestemmelse er det rekkefølgekrav for tiltak etter pbl. § 20-1 1.ledd, bokstav a, b, d og j. Søker viser til at endringen er minimal. Bestemmelsen sier ikke noe om omfang, og det legges til grunn at omsøkt tiltak etter bokstav d, bruksendring, utløser rekkefølgekrav uavhengig av omfang. På grunnlag av vår egen vurdering og uttalelser fra Bymiljøetaten, konkluderes det med at det ikke kan gis varig dispensasjon fra rekkefølgekravet. Ulempene vil være at Bymiljøetaten ved avdeling for veiforvaltning og avdeling for transformasjon er negative til en slik dispensasjon. Veiforvaltningen stiller også spørsmål ved om området og situasjonen rundt bygget egner seg for personer med nedsatt funksjonsevne ettersom det er mye varelevering og tungtrafikk i område som har lite tilrettelagte trygge gangtilbud fra offentlig veg frem til eiendommen. Tiltaket vil ifølge veiforvaltningen generere høyere trafikk, og det er uheldig å legge opp til bruk som er høyt i forhold til ønsket bruk. På grunnlag av vår egen vurdering og uttalelser fra Bymiljøetaten, konkluderes det med at det ikke kan gis varig dispensasjon fra rekkefølgekravet. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene for en varig dispensasjon. Saksnummer BYGG-2023/16441 Side 13 av 15 Det er i søknaden oppgitt at Signo Dokken står uten lokaler fra 1. januar 2024, og det bes derav om at søknaden prioriteres for å imøtekomme behovet om en snarlig oppstart av praktikantenes arbeidstrening i nye lokaler. Bymiljøetetaten har på dette grunnlaget åpnet for at tidspunktet for rekkefølgekravets innfrielse i denne saken, kan bli noe utsatt i tid. Bygningsmyndighetene har etter dialog med Bymiljøetaten konkludert med at det gis midlertidig dispensasjon fra rekkefølgekravet til 15. mars 2024, jf. plan- og bygningsloven § 19-3. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Tale Kun Ingvaldsen Saksbehandler Andreas Tveit Konstituert seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til STATENS VEGVESEN Askedalen 4 6863 LEIKANGER LEIKANGER KONTORSTED FRYDENBØ EIENDOM Postboks 6164 5892 BERGEN AS Saksnummer BYGG-2023/16441 Side 14 av 15 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre tid (plan- og bygningsloven § 21-9) enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt innen (forvaltningslovens §§ 29, 30 og fristens utløp. Dersom klagen kommer inn etter fristens utløp vil den bli 31) avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes frem (forvaltningslovens §§ 24 og 25) krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring av imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på Vilkår for å reise sak for vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/16441 Side 15 av 15 "
}