{
  "dokument_id": "9e2bb83a-ceb2-5d06-aa07-b57235cd5b07",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 15102024, Sak 94/24, Representantforslag fra Amina Ali Amin (A) vedrørende inkluderingsrådgivere i Bergensskolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11348401/Innstilling-vedtak-Representantforslag-fra-Amina-Ali-Amin-A-vedrorende-inkluderingsradgivere-i-Bergensskolen",
  "tekst": "Representantforslag fra Amina Ali Amin (A) vedrørende inkluderingsrådgivere i Bergensskolen Utvalg for barnehage, skole og idrett behandlet saken i møtet 15.10.2024 sak 94/24 og avga følgende innstilling: Bystyret viser til vedtak i sak 335/24 og ber byrådet om å søke midler fra IMDI til et prøveprosjekt i tråd med anbefalinger og funn fra rapporten «Rasisme i bergensskolen. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Eduardo Andersen (A), Vasan Singaravel (H). Forslag fremsatt i utvalget: Janne Gro Nyheim Rasmussen (H) fremsatte på vegne av H, Frp og BL, følgende alternative forslag: Bystyret viser til de strukturer, planer og strategier som allerede er gjeldende i Bergen kommune. Representantforslaget avvises på bakgrunn av byrådets svar. Eduardo Andersen (A) fremsatte på vegne av A, følgende alternative forslag: Bystyret viser til vedtak i sak 335/24 og ber byrådet om å søke midler fra IMDI til et prøveprosjekt i tråd med anbefalinger og funn fra rapporten «Rasisme i bergensskolen. Votering: Alternativt forslag fra H, FrP og BL, fremsatt av Janne Gro Nyheim Rasmussen (H) fikk 6 stemmer (H, FrP, BL). Alternativt forslag fra A, fremsatt av Eduardo Andersen (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: Bystyret ber byrådet utrede muligheten for å ansette inkluderingsrådgivere i Bergensskolen. "
}