{
  "dokument_id": "f057b521-88d9-56d4-8219-d8183eeea19a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12563310/Framstilling-Horinger-som-fagbyradene-anbefaler-at-Bergen-kommune-ikke-avgir-horingsuttalelse-til-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/63633-23 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringssvar til Hva saken gjelder: I pkt.7.3.1 annet avsnitt i Reglement for bystyret og bystyreutvalgene 2023 – 2027 står det følgende: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret.» I de tilfeller forretningsutvalget vedtar at en høringsuttalelse avgis av byrådet, står det som hovedregel i vedtaket at «Byrådet avgir eventuelt høringssvar til «Høring....» I Byrådets fullmakter pkt.2.10.1 står det følgende: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet.» Det er da opp til byrådet å vurdere om de ønsker å avgi en høringsuttalelse eller ikke. a) Byråd for finans har i skriv av 28. april 2025 foreslått at det ikke avgis høringsuttalelse til «høring om forskrift til sikkerhetsloven kapittel 10 om eierskapskontroll og overtredelsesgebyr». Begrunnelsen fremkommer av vedlegget. Forretningsutvalget har i møte 18. mars 2025 sak 92/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring om forskrift til sikkerhetsloven kapittel 10 om eierskapskontroll og overtredelsesgebyr» på vegne av Bergen kommune. b) Byråd for byutvikling har i skriv av 31. mars 2025 foreslått at det ikke avgis høringsuttalelse til «forslag om avgrensing av området for redusert merverdiavgiftssats for vann og avløp fra 25 til 15 pst.» på vegne av Bergen kommune». Begrunnelsen fremkommer av vedlegget. Forretningsutvalget har i møte 11. mars 2025 sak 85/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høyring - forslag om avgrensing av området for redusert meirverdiavgiftsats for vatn og avløp frå 25 til 15 pst.» på vegne av Bergen kommune. 1 Økonomiske konsekvenser: Ikke relevant for saken. Byrådens vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å slutte seg til byråd for finans sitt forslag med den begrunnelsen som fremkommer av vedlagt dokument. Vedtakskompetanse: Byrådets fullmakter pkt. 2.7 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 2.7. Byrådets myndighet som folkevalgt organ Byrådet har myndighet til å utøve politisk skjønn innenfor alle områder av sine fullmakter, hvor adgang til å utøve et slikt skjønn ikke eksplisitt er avgrenset. Byråd for innstiller til byrådet å fatte følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende to høringer: - Høring om forskrift til sikkerhetsloven kapittel 10 om eierskapskontroll og overtredelsesgebyr. - Høyring - forslag om avgrensing av området for redusert meirverdiavgiftsats for vatn og avløp frå 25 til 15 pst. Begrunnelsen fremkommer av vedlegget til saken. Dato: 6. mai 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: - Anbefaling om ikke å gi høringsuttalelse til høring om forskrift til sikkerhetsloven kapittel 10 om eierskapskontroll og overtredelsesgebyr - Anbefaler ikke høringssvar til forslag om avgrensing av området for redusert merverdiavgiftssats for vann og avløp fra 25 til 15 pst. 2 "
}