{
  "dokument_id": "3749ef0b-d2ae-52ea-a994-e5b9e2b8d57b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bemanningssituasjonen i kommunale behandlingssentre og på sykehjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11557542/Framstilling-Bemanningssituasjonen-i-kommunale-behandlingssentre-og-pa-sykehjem",
  "tekst": " Eldrerådet/Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/283884-211 Saksbehandler: Ragnhild Hvoslef Krüger Bemanningssituasjonen i kommunale behandlingssentre og på sykehjem Hva saken gjelder: Byrådet har lagt frem en sak om bemanningssituasjonen i kommunale behandlingssentre og på sykehjem. I saken foreslås det at etaten skal arbeide videre med fem innsatsområder med prioriterte tiltak 1. Bemanning a. Styrke grunnbemanningen og vurdere hvordan ordningen med servicemedarbeidere kan videreutvikles b. Øke kunnskapen rundt sammenhengen mellom økt bemanning, sykefravær og utgifter til vikarbruk 2. Ledelse og nærværsarbeid a. Gjennomføre nærværsprosjektet med pilot i Etat for behandlingssentre og sykehjem b. Kompetanseheving for ledere i god personalforvaltning og krevende personalsaker c. Vurdere organiseringen av ledelse for å sikre mer støtte og frigjøre tid til personaloppfølging 3. Rekruttere og beholde ansatte a. Implementering av digitale verktøy basert på bruk av kunstig intelligens i arbeidstidsplanlegging. b. Satse på kompetanseutvikling, og bedre oppfølging av sykepleier- og vernepleierstudenter med tilbud om fast ansettelse under utdanningsløp c. Pensjonister: Kartlegge potensielt omfang og mulighet for tilrettelegging slik at pensjonert helsepersonell fortsatt kan være yrkesaktive. For stillinger med rekrutteringsutfordringer har partene i arbeidslivet inngått utvidet avtale (SGS 2020) som gir adgang til høyere avlønning enn ordinær pensjonistavlønning. Det er viktig at tilgjengelige lønns- og kompensasjonsordninger i avtaleverket utnyttes fullt ut slik at man får hentet ut en mulig gevinst. d. Bergen kommune vil arbeide for at det nye regelverket blir kjent blant våre tidligere arbeidstakere som nå er pensjonister ved å aktivt henvende seg til denne gruppen. e. Personer med redusert arbeidsevne: Iverksette ytterligere tiltak for økt inkludering og utnyttelse arbeidskraftpotensialet som gruppen representerer. 1 4. Smart ressursbruk a. Effektiv utnyttelse av knappe helsepersonellressurser o Servicemedarbeidere: Evaluere ordningen for å avdekke gevinster og mulighet for videreutvikling, herunder kartlegge hvilke oppgaver i sykehjemmene det kan være hensiktsmessig at servicemedarbeidere utfører. Det er også aktuelt å gi servicemedarbeidere tilbud om helsefaglig utdanning. o Oppgaveglidning: Videre utforsking av potensialet som ligger i oppgaveglidning mellom faggrupper og annet personell, blant annet gjennom deltakelse i KS Tørn. o Sykepleierteam: Igangsette utprøving av en modell med sykepleierteam som fordeler og koordinerer oppgaver i sykehjem ved Fantoft Omsorgssenter. Hensikten er å sikre mer effektiv bruk av sykepleierkompetansen og bedre arbeidsorganisering. o Kompetanseheving og økt stillingsstørrelse: Iverksette målrettede kompetansehevende tiltak for assistenter/ufaglært personell med mål om å bli helsefagarbeidere i større/faste stillinger. (I dag har kommunen i overkant av 4000 assistenter, hvorav nesten 2000 er ansatte i ulike stillingsstørrelser b. Bedre utnyttelse av personell på tvers av avdelinger og enheter o Sambruk av ressurser: Potensialet for bruk av helsepersonell på tvers av avdelinger enheter og tjenester må utvikles. Målsettingen skal være bedre ressursutnyttelse. Det vises til ordningen med sykepleierteam hvor Etat for behandlingsentre og sykehjem prøver ut sambruk av sykepleiere på natt mellom to enheter. Andre tiltak som vurderes er etablering av et sykepleierteam på natt som ambulerer mellom enheter i Etat for behandlingsentre og sykehjem og Etat for hjemmebaserte tjenester. Et eksempel er pilotprosjekt ved Skjoldtunet behandlingssenter og Odinsvei bosenter som har samme enhetsleder. Evaluering etter ett års utprøving viser positive synergigevinster som følge av en større og mer robust enhet. Man ser f.eks. at sykepleierteamet ved Skjoldtunet kan styrke Odinsvei bosenter på natt. Videre kan administrative stillinger benyttes på tvers av enhetene. Typisk vil dette være sykepleierfaglig konsulent og en større og mer robust ledergruppe med mulighet for å bistå hverandre innen personalledelse og drift. c. Digitale løsninger og velferdsteknologi o Personellbesparende teknologi: Strategisk og målrettet innføring av velferdsteknologi. Eksempelvis digitalt tilsyn og fjernkontroll av A/B-preparater via videolink, for å spare helsepersonellressurser. Utprøving/pilotering av RoomMate-systemet på forsterket avdeling i Fyllingsdalen. RoomMate er en såkalt passiv varslingssensor som varsler om fall eller andre mulige farlige hendelser uten at brukeren må bære utstyr på kroppen eller utløse alarmen selv. o Bedre elektroniske verktøy: Innføre bedre og mer brukervennlige journalløsninger (EPJ) som kan møte fremtidens behov. d. Bedre arbeidsplanlegging og ressursstyring o Bruk av KI i planlegging: Vurdering av potensialet i dagens ressursstyringssystemer og muligheter for å innføre kunstig intelligens i planleggingen. Det vil redusere gi kraftig reduksjon i tid medgått til turnusplanlegging, og sikre at turnusene som legges gir mest mulig optimal drift. 5. Ta alle gode krefter i bruk Saken skal til politisk behandling og rådene kan velge å komme med forslag til vedtak og/eller merknader før saken går til behandling i utvalg og bystyre 2 Forslag til vedtak: Sak om bemanningsituasjonen på kommunale behandlingssentre og sykehjem tas til orientering. Dato: 19. november 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Innspill fra arbeidstakersiden Innspill fra eldrerådet 3 "
}