{
  "dokument_id": "a37ef92c-4859-5351-91cc-f16143d701b5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Omgjør vedtak gnr 105 bnr 384",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9668283/Omgjor-vedtak-gnr-105-bnr-384",
  "tekst": " Vår dato: Vår ref: 13.09.2023 2023/4488 Deres dato: Deres ref: BERGEN KOMMUNE Kontakt saksbehandler Postboks 7700 Tor Magne Grønnestad, 51568947 5020 BERGEN tor.magne.gronnestad@statsforvalteren.no Klageavgjørelse i byggesak - gnr. 105 bnr. 384, Seløysundet, Bergen kommune - tiltakshaver: Erik Rød Statsforvalteren i Vestland har påklaget kommunens vedtak om tillatelse og dispensasjon til oppføring av naust, kai og utlegging av flytebrygge. Statsforvalteren gjør om kommunens vedtak til avslag. Vi viser til Kommunal- og distriktsdepartementets oversendelse av 30.03.2023, der Statsforvalteren i Rogaland ble oppnevnt som settestatsforvalter. Sakens bakgrunn Saken gjelder søknad om tillatelse og dispensasjon fra kommuneplanens arealdel (KPA) §§ 3.1 om plankrav og 6.1 om byggegrense langs sjø til oppføring av naust (26 m2), kai og utlegging av flytebrygge med landgang (3x7,5 m). Tiltakene er for lengst oppført. Slik saken er opplyst ble naustet ferdigstilt i 1971 og utlegging av flytebrygge skjedde rundt 1997. Statsforvalteren i Vestland har i brev av 28.09.2021 frarådd at dispensasjon blir gitt. Søknad om ettergodkjenning ble avslått av Bergen kommune i vedtak av 08.10.2021. Vedtaket ble påklaget av tiltakshaver i brev datert 29.10.2021. Bergen kommune v/ Utvalg for miljø og byutvikling («UMBY») fattet 18.05.2022 følgende vedtak: E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/5 «1. Med hjemmel i forvaltningsloven (fvl.) § 33, 2. ledd, 2. setning, oppheves fagetatens vedtak av 08.10.2021. 2. Søknad om dispensasjon fra Kommuneplanens arealdel (KPA18) § 3.1 Plankrav, § 6.1 Byggegrenser og § 32.2.2 Bruk og vern, godkjennes jf. plan- og bygningsloven (pbl.) § 19-2. 3. Nøst fra 1971 og tilhørende kai, og flytebrygge på 3 X 7,5 meter godkjennes. 4. Klagen tas delvis til følge.» Vedtaket ble påklaget av Statsforvalteren i Vestland i brev datert 10.06.2022. Klager anfører i det vesentlige at strandsonen er særlig verdifull i denne delen av kommunen med stor verdi for friluftsliv, og at en flytebrygge vil virke negativt med økt privatisering og ekskludering av allmennheten. Klager viser til at området er under press for nedbygging og privatisering, og anfører at tiltaket er klart i strid med statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Videre viser klager til sin uttale i brev datert 28.09.2021: «I denne saken søkes det om legalisering av naust etablert ca. 1970 og nyere flytebrygge med landgang. Strandsonen rundt Seløysundet er særlig verdifullt for friluftsliv og naturmangfold og under sterkt press for nedbygging og privatisering. Tiltaket som omsøkt vil ytterligere bidra til dette. Kommunen må føre en streng praksis når det gjelder strandsonen i kommunen og særlig i områder som har relativt stor verdi for friluftsliv. [...]» Klager ba etter dette om at vedtaket ble omgjort slik at det ikke ble gitt dispensasjon for flytebrygge med landgang som omsøkt. UMBY behandlet klagen politisk 06.12.2022 og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Statsforvalteren legger til grunn at klager har klagerett og at klagefristen er overholdt, jf. forvaltningslovens (fvl.) kap. VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye omstendigheter, jf. fvl § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. Vi vil understreke at vurderingen av vilkårene for å gi dispensasjon er rettsanvendelsesskjønn som kan prøves fullt ut av Statsforvalteren. Søknadsplikt og planstatus Utlegging av flytebrygge med landgang krever tillatelse av kommunen etter pbl. § 20-2 jf. 20-1. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, jf. pbl. § 21-4 første ledd, og skal behandle søknad om rammetillatelse når søker ønsker det, jf. pbl. § 21-4 tredje ledd. Ved søknad om ettergodkjenning skal søknaden vurderes som om tiltakene ikke var oppført. Side: 3/5 Eiendommen er uregulert. I gjeldende kommuneplan, vedtatt 19.06.2019, er eiendommen avsatt til fritidsbebyggelse – nåværende på land, og bruk og vern av sjø og vassdrag med tilhørende strandsone i sjø. Området er også vist med hensynssone H550_1 hensyn landskap – funksjonell strandsone, og H560_126 bevaring naturmiljø – viltområde. Tiltaket krever dispensasjon Kommuneplanbestemmelsene pkt. 6.1.1 fastsetter byggegrense mot sjø i øvrig byggesone til 50 m i uregulerte områder og 25 m i regulerte områder. Omsøkt flytebrygge er plassert utenfor byggegrensen og krever derfor dispensasjon fra nevnte bestemmelse. Etter pbl. § 19-1 kan dispensasjon gis etter grunngitt søknad. Dispensasjonsvilkårene Vilkårene for å kunne gi dispensasjon fremgår av pbl. § 19-2. Søknaden må vurderes opp mot de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen, og spesielt hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, jf. SOM-2019-4028.2 I de statlige planretningslinjene for differensiert forvaltning av strandsonen er Bergen kommune plassert i sone to.3 Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Vurdering av dispensasjon fra kommuneplanbestemmelsene pkt. 6.1.1 om byggegrense mot sjø Plan- og bygningsloven forutsetter en snever adgang til å gi dispensasjon fra arealplaner, jf. departementets uttalelse i tilknytning til «kan»-skjønnet i pbl. § 19-2 første ledd i forarbeidene, Ot.prp. nr. 32 (2007-2008) s. 242: «Avvik fra arealplaner reiser særlige spørsmål. De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å Side: 4/5 fravike gjeldende plan. Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner. Innstrammingen er likevel ikke til hinder for at det f.eks. dispenseres fra eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene.» Selv om det siterte direkte gjelder kommunens frie skjønn, gir det uttrykk for et generelt standpunkt som tilsier at terskelen for at vilkårene i andre ledd skal være innfridd, også må være høy. Statsforvalteren legger til grunn at departementets uttaler ovenfor innebærer at det generelt skal vise tilbakeholdenhet med å dispensere fra arealplaner også når de rettslige vilkårene i pbl. § 19-2 er til stede, jf. til Sivilombudets uttale i SOM-2019-589. Statsforvalteren legger til grunn at hensynene bak kommuneplanens byggeforbud i strandsonen i stor grad er de samme som hensynene bak det generelle byggeforbudet i strandsonen, jf. pbl. § 1-8 første ledd hvor det er pekt på at det i strandsonen «skal tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser». Dersom tiltaket vil skape fysiske eller psykiske barrierer for allmennhetens ferdselsmuligheter, skal det lite til for å konstatere vesentlig tilsidesettelse av hensynene bak byggeforbudet, jf. SOM-2019-4028. I saken har Statsforvalteren i Vestland som berørt sektormyndighet for strandsonen frarådet at det gis dispensasjon, jf. pbl. § 19-1. Fagmyndigheten har i uttalelse av 28.09.2021 pekt på at strandsonen rundt Seløysundet er særlig verdifullt for friluftsliv og naturmangfold og er under sterkt press for nedbygging og privatisering. Tiltaket som omsøkt vil ytterligere bidra til dette. Videre ble det vist til at kommunen må føre en streng praksis når det gjelder strandsonen i kommunen og særlig i områder som har relativt stor verdi for friluftsliv. Omsøkt flytebrygge vil bidra til å forsterke inntrykket av tekniske inngrep og bebyggelse i strandsonen. Slik Statsforvalteren ser det, vil landskapsinteressene på stedet derfor bli betydelig tilsidesatt dersom det gis dispensasjon. Det vises i så måte til at flytebryggen med landgang representere både en fysisk og psykisk barriere for allmennhetens ferdsel på sjøen langs og nær strandsonen. Statsforvalteren viser ellers til at byggegrensen også skal ivareta andre allmenne interesser, som hensynet til landskaps- og naturinteresser, friluftsliv m.m. Statsforvalteren finner at en dispensasjon i vesentlig grad vil sette til side landskaps- og friluftsinteressene som ligger bak byggegrensen i kommuneplanen slik at det ikke kan gis dispensasjon og tillatelse til omsøkt tiltak. Vi går på denne bakgrunn ikke nærmere inn på øvrige dispensasjonsspørsmål i byggesaken. Begge vilkårene i pbl. § 19-2 andre ledd må være oppfylt for at dispensasjon kan bli gitt. Statsforvalteren tar derfor ikke stilling til om fordelene ved å gi dispensasjon fra byggegrensen er klart større enn ulempene. Tiltaket er med dette endelig avslått av forvaltningen. Side: 5/5 Vi gjør oppmerksom på at det etter fvl. § 36 kan være adgang til å få dekket vesentlige og nødvendige kostnader dersom vedtaket blir endret. Et krav om å få dekket sakskostnader må som hovedregel settes frem innen tre uker etter at vedtaket er mottatt. Vedtak: Statsforvalteren gjør om kommunens vedtak av 18.05.2022 til avslag. Det blir ikke gitt dispensasjon til utlegging av flytebrygge med landgang på eiendommen gnr. 105 bnr. 384 i Bergen kommune. Klagen tas til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, jf. fvl. § 28. Erik Thomsen (e.f.) Tor Magne Grønnestad seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER HARRIS ADVOKATFIRMA AS Postboks 4115 Sandviken 5835 BERGEN "
}