{
  "dokument_id": "7296599b-8ea4-5ae1-b16b-1fe1838d8f3a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Framstilling-Horing-Handlingsplan-mot-apne-rusomrader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10722099/Framstilling-Horing-Handlingsplan-mot-apne-rusomrader",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/16201-11 Høring - Handlingsplan mot åpne rusområder Hva saken gjelder: Byråd for barnevern, sosiale tjenester og mangfold legger med dette frem høringsutkast til ny handlingsplan mot åpne rusområder. Høringsutkastet skal på ekstern høring før byrådet legger frem endelig versjon av handlingsplanen for behandling og vedtak i Bergen bystyre. Oppstart av planarbeidet ble varslet i byrådssak 1201/23, som ble vedtatt av byrådet 29.06.23. Bergen har hatt, og har fortsatt store utfordringer på rusfeltet. Sammenlignet med situasjonen da den første planen mot åpne rusområder forelå i 2012 er tjenestene på rusfeltet nå både flere og mer differensierte, og det brukes store ressurser for å hjelpe innbyggere som tilhører de gatebaserte rusmiljøene. Vågsbunnen er et synlig bevis på at tiltakene samlet sett likevel ikke har vært tilstrekkelige til å avvikle åpne rusområder. Ny handlingsplan mot åpne rusområder har som mål å redusere utfordringer og belastninger knyttet til narkotikarelatert kriminalitet i det offentlige rom. I dag omhandler dette først og fremst å avvikle det åpne rusområdet i Vågsbunnen. Visjonen i planen er å skape trivsel, trygghet, mangfold og orden i byrommene for alle kommunens medborgere og besøkende gjester. Planen har fire hovedinnsatsområder: • Orden og trygghet i byrommene • Mer positiv aktivitet i byrommene • Økt renhold • Mer hjelp og bistand til personer i rusmiljøene Bergen kommune kan ikke løse problemene alene. Som i den foregående planen mot åpne rusområder vil Avdeling for rusmedisin v/Helse Bergen HF og Vest politidistrikt være aktive bidragsytere i samarbeid med Bergen kommune. Samarbeid og prioriterte innsatser for å sikre at marginaliserte personer på åpne rusområder får bedret sine levekår, enda lettere tilgang til rus- og helsebehandling, og sikre orden og kontroll på og ved åpne rusområder er helt nødvendig. I tillegg gjør brukerorganisasjoner og ideelle- og frivillige organisasjoner en stor innsats, som et viktig supplement til offentlig tjenestetilbud. Økonomiske konsekvenser: I vedlagte plan vises en oversikt over byrådets prioriterte tiltak. Fremleggelsen av høringsutkast for handlingsplan mot åpne rusområder vil ikke få direkte budsjettmessige konsekvenser utenfor eksisterende budsjettrammer. Byrådet jobber med flere endringer som vil kunne gi økonomiske og administrative konsekvenser for driftsbudsjettene, men som foreløpig er vanskelig å beregne. Dette gjelder eksempelvis opprustning av Vågsbunnen, 1 forbedringsarbeidet «Brukerreisen» og arbeidet med lokasjon av, og tjenesteinnhold i, et sentrumsnært MO senter enda ikke er sluttført. Byrådens vurdering og anbefaling/konklusjon: Byråden vil innledningsvis takke for alle innspill til utarbeidelse av planen. Planutkastet er utarbeidet i samråd med Vest politidistrikt og Helse Bergen HF, samt etter innspill fra ideelle organisasjoner, brukerorganisasjoner, næringsliv, Bergen kirkelige fellesråd, Christie Krybbe skoler, velforeninger og naboer. Disse ulike samarbeidspartnerne representerer kunnskap og erfaringer, i tillegg til å være ressurser som kan bidra i gjennomføringen av ulike tiltak i planen. Bergen skal være en trygg by for alle. Det åpne rusområdet i Vågsbunnen i Bergen er i dag en stor belastning for bysamfunnet vårt. Det åpne rusområdet er uverdig for menneskene som sliter med rus og som oppholder seg i Vågsbunnen i mangel av bedre alternativer. Disse trenger et godt tilgjengelig tilbud i sentrum, som sikrer mer verdighet og trygghet. Videre er den åpne markedsplassen for omsetning av illegale rusmidler midt i det historiske sentrum en stor belastning for de mange bergenserne som bor tett på Vågsbunnen og i Nedre Fjellet. Den åpne markedsplassen er også en stor belastning for bedrifter, butikker og hoteller som ligger i området. For å avvikle åpne rusområder kreves det mange ulike tiltak, fra mange ulike aktører. Felles mål og godt samarbeid over tid er avgjørende for at bysamfunnet skal lykkes med å skape gode og trygge byrom for alle. Arbeidet mot åpne rusområder vil fremover innebære en omprioritering av ressurser. Det viktigste grepet for byrådet er at det skal etableres et sentrumsnært MO-senter, og etat for psykisk helse og rustjenester har allerede utarbeidet en utredning for å vurdere alternativer. Siden forrige plan har også flere nye positive tiltak kommet til, som for eksempel det brukerstyrte tilbudet Huset Bergen. Planen tar høyde for dette, og ønsker å utvikle tilbudene til rusavhengige sammen med ideelle aktører og brukerorganisasjoner. Kommunen må også gjøre det vi kan og ha bedre internt samarbeid om vedlikehold og renhold i byrom, aktiviteter, handel og tiltak for personer med rusutfordringer. Byrådet ønsker å legge til rette for økt positiv bruk av Nedre Korskirkeallmenning, for eksempel som markedsplass og med uteservering fra kafeer i området. Omgivelsene som blir berørt av hendelser på det åpne rusområdet er opptatt av at handlingsplan mot åpne rusområder skal ha et nærmiljø- og beboerperspektiv, mens faglige og erfaringskompetente instanser på rusfeltet er opptatt av tjenesteperspektiv og brukerperspektiv. Handlingsplan mot åpne rusområder forener de ulike perspektivene. Det er en bredt anlagt handlingsplan. Med bakgrunn i problemets kompleksitet, og at det er viktig at alle interessenter til planen får komme med sine innspill til planen, ser byråd for barnevern, sosiale tjenester og mangfold det som nødvendig at saken legges ut på ekstern høring. Melding om høringen blir lagt ut på kommunens nettsider og kunngjort i Kommunetorget. Detaljert liste over høringsinstanser som får direkte henvendelse er vedlagt saken. Vedtakskompetanse: Byrådets fullmakter § 2.5 vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar for å forberede og fremlegge saker til bystyrets organer. 2 Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Handlingsplan mot åpne rusområder sendes på høring i juni med svarfrist senest 25. august 2024. Dato: 25. juni 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: 1. Utkast Handlingsplan mot åpne rusområder 2. Høringsinstanser 2024 3 "
}