{
  "dokument_id": "be71ea89-95b6-5416-832a-816a1ee6bbbc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfestelse reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9036557/Stadfestelse-reguleringsplan",
  "tekst": " Vår dato: Vår ref: 29.04.2019 2019/3458 Deres dato: Deres ref: «REFDATO» «REF» «MOTTAKERNAVN» Saksbehandler, innvalgstelefon «ADRESSE» Jorunn Fosse Fidjestøl, 5764 3156 «POSTNR» «POSTSTED» «KONTAKT» Bergen - gbnr. 6/49 - Helldalsstølen boligområde - G3 - detaljregulering Vi viser til oversending fra Bergen kommune 01.02.2019, som gjelder klage på vedtak fra Bergen bystyre 19.09.2018, sak 200/18. Det er klaget innenfor fristen, og vilkårene for å behandle saken er oppfylt. Vedtek Fylkesmannen tar ikke klagene til følge. Vi stadfester vedtaket fra Bergen bystyre 19.09.2018, sak 200/18, der detaljreguleringsplan for Helldalsstølen ble godkjent. Sakens bakgrunn Bystyret i Bergen vedtok detaljreguleringsplan for Helldalsstølen i sak 200/18 den 19.09.2018. Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn med frist 06.01.2015. Kommunen kunngjorde planen med klagefrist 11.11.2018. Planområdet omfatter gnr. 6, bnr. 49, 130, 205, 273 og en mindre del av bnr. 198. Området grenser mot Sanddalsringen i nord, eksisterende boliger i Helldalsstølen i nordøst og et større skogsområde mot sør og øst. Arealet er del av tidligere reguleringsplan 8430000 «Fana, del av gnr 6 og 7 mfl. Sandal-Sædal- Nattland (delområde K, L og M)». Planområdet var i denne tidligere reguleringsplanen avsatt til 15 store eneboligtomter. Formålet med planendringen er å legge til rette for en noe mer konsentrert bebyggelsesstruktur for å begrense infrastrukturkostnader, legge bebyggelsen i nordre del av området slik at alle boenhetene skal få god soltilgang, begrense terrenginngrepene og samtidig bevare store deler av eksisterende skogsvegetasjon i sørlige del av planområdet. Det nye planforslaget innebærer maksimalt 21 boenheter, fordelt på 16 bolighus og inntil fem sekundærleiligheter. Den nye planen legger opp til mindre tomter og mer grøntareal enn tidligere plan. Reguleringsplanvedtaket er påklaget av Arne Lylund og Bodil J. Dalheim, som har sendt inn en felles klage 17.10.2018. Roar Tveit med flere har sendt inn klage 11.11.2018. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 fmvlpost@fylkesmannen.no Njøsavegen 2 Njøsavegen 2, Leikanger www.fylkesmannen.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.fylkesmannen.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Lylund og Dalheim er eiere av hhv. gbnr. 6/98 og 6/74, Helldalsgrenda 42 og 38. De er ikke enige i at det bygges i tre etasjer, på grunn av tap av kveldssol. De viser videre til at drenering må ta høyde for mye nedbør og klimaendringer. De forlanger også målere for å registrere sprenginger når utbyggingen starter. Roar Tveit er eier av gbnr. 6/274, Helldalsstølen 41. Tveit med flere mener at flytting av lekeområde og endring av den etablerte grøntstrukturen i området vil gå ut over hensynet til barn i den etablerte delen av Helldalsstølen. Økt antall boliger vil etter klagerens mening øke trafikken, og gå ut over trafikksikkerheten for barn som leker i gatearealet på grunn av få lekeområder. Det hevdes også at solforholdene er for dårlig dokumentert. Når det gjelder sakens bakgrunn for øvrig, viser vi til sakens dokumenter, som vi forutsetter at partene er kjent med. Bergen kommune behandlet klagene 01.02.2019, men fant ikke grunn til å ta klagene til følge. Saken ble deretter oversendt hit for endelig klagebehandling. Fylkesmannen finner saken tilstrekkelig opplyst, jf. forvaltningsloven (fvl) § 17 første ledd. Regelverk Fylkesmannen er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og moderniseringsdepartementet. Vi skal som klageinstans se til at kommunen under behandlingen av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Fylkesmannen kan under klagebehandlingen prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Fylkesmannen legge stor vekt på hensynet til det lokale selvstyret. Fylkesmannens primære oppgave som klageinstans er å kontrollere at den kommunale saksbehandlingen er i samsvar med regelverket, og at de hensynene som er lagt vekt på i vurderingene og som ligger til grunn for utfallet, er saklige. Etter plan- og bygningsloven § 3-3 er det kommunestyret som er planmyndighet og som har ansvaret for arbeidet med reguleringsplaner. Det er kommunestyret som etter en omfattende vurdering av de ulike hensynene i planområdet, avgjør hvilket areal som skal inngå i planen, og hva disse arealene skal benyttes til, jf. plan- og bygningsloven § 12-12. Reguleringsplaner blir til gjennom en omfattende avgjørelsesprosess. Plan- og bygningsloven §§ 12-8 til 12-10, jf. kap. 4, har nærmere bestemmelser om hvordan forslag til reguleringsplaner skal behandles. Saksbehandlingsreglene skal sikre demokratiske hensyn som medvirkning, offentlighet og samråd med de planen får følger for. Gjennom grundige planprosesser skal kommunen sikre at offentlige og private standpunkt blir belyst, slik at arealdisponeringen blir fastlagt på et best mulig grunnlag. I planleggingsprosessen må ulike interesser, fordeler og ulemper, veies mot hverandre. Dette vil regelmessig innebære at gjennomføringen av planene får negative konsekvenser for enkelte. Forvaltningsloven gjelder ellers ved behandling av saker etter plan- og bygningsloven der det ikke er bestemt noe annet, jf. plan- og bygningsloven § 1-9. Dersom det blir gjort saksbehandlingsfeil under Side: 3/5 arbeidet med en reguleringsplan, vil vedtaket likevel kunne være gyldig når det er grunn til å regne med at feilen ikke kan ha påvirket resultatet i saken, jf. forvaltningsloven § 41. Planstatus I kommuneplan for Bergen 2010-2021, arealdelen, er planområdet angitt som byggeområde boligområde. I kommuneplanens arealdel fremgår det at kommuneplanen gjelder foran eldre reguleringsplaner der disse er i strid med kommuneplanens innhold. Arealet er del av tidligere reguleringsplan 8430000 «Fana, del av gnr 6 og 7 mfl. Sandal-Sædal- Nattland (delområde K, L og M)». Fylkesmannens vurdering Noen av klagegrunnene er naturlig å behandle felles, derfor behandler ikke Fylkesmannen hver klage for seg, men går gjennom de temaene som klagepunktene tar opp. Grøntstruktur og lekeareal Fylkesmannen ser at den nye reguleringsplanen legger opp til en noe annen fordeling mellom tomteareal og fellesareal enn den tidligere gjeldende planen. Privat uteoppholdsareal per boenhet er mindre enn før. Kommunen har et generelt ønske om mer konsentrert bebyggelse. I tidligere plan for området var det satt av større areal til tomter, og til sammen 8860 m2 til leke- og grøntområde. Innenfor samme område legger den nye planen inn 1431 m2 fordelt på tre mindre lekeområder, to fordelt midt i byggeområdet på hver side av veien, og en i enden av byggeområdet. I tillegg er det satt av grøntområde på 12649 m2. Til sammen blir det da grønt- og lekeområder på 14080 m2. Andelen uteareal til felles bruk og lek er således økt vesentlig fra tidligere plan. Slik vi forstår merknader fra Tveit m.fl. i planbehandlingen og senere i klagen, blir det er hevdet at utbyggingen burde skje i sørlige del av området, for å nytte de nordlige delene som lekeareal. Vi ser av planbeskrivelsen at bebyggelsen er lagt i nordre del av området blant annet for at alle boenhetene skal få god soltilgang. Slik Fylkesmannen ser det, er dette et saklig hensyn å ta fra kommunens side. Vi ser også at de tre lekeområdene er lagt mellom og i enden av bebyggelsen, og har således om lag samme solforhold som husene. Vi ser av planbestemmelsene § 2.5 at det er gitt føringer for opparbeidelse av lekeplassene. Det er lagt inn rekkefølgekrav i planen § 1.2.2 om at opparbeiding og møblering av felles lekearealer L 1-3 skal være utført før det kan gis midlertidig bruksattest/ferdigattest for boligene. Dette sikrer gjennomføringen på en god måte. Selv om eksisterende bruk av de u-utbygde områdene til lek ikke kan fortsette, anser Fylkesmannen at planlagte lekeområder og grøntområde, som er vesentlig økt fra opprinnelig plan, er akseptabel arealutnyttelse av området, når det gjelder barn og unges interesser. Etter en helhetlig vurdering av planområdet, har vi konkludert med at hensynet til barn og unge og uteoppholdsareal for lek og rekreasjon er akseptabelt ivaretatt ved planen. Vi ser at merknadene som kommer fram i klagen også er tatt opp ved offentlig ettersyn av planen, og behandlet der. Vi har også sett at Fylkesmannen ikke har særlige merknader til planforslaget, grønn etat og rådet for byforming og arkitektur er også positive til forslaget. Vi kan ikke se av saken eller plandokumentene hva kommunen har gjort for å sikre medvirkning fra barn og unge i forbindelse med denne planen, jf. plan- og bygningsloven § 3-3, tredje ledd. Dette kunne med fordel kommet klarere frem. Det er likevel ikke holdepunkt for at manglende Side: 4/5 medvirkning for barn og unge, eller manglende synliggjøring av dette i plandokumentene har ført til at hensynene til gode leke- og oppvekstvilkår ikke har blitt forsvarlig behandlet. Det er heller ikke holdepunkt for at mangelen kan ha påvirket eller har vært avgjørende for resultatet i saken, jf. prinsippet i forvaltningsloven § 41. Trafikk Det hevdes i klagen at trafikkforholdene blir forverret, og at dette særlig går ut over barn og unge. Sammenlignet med dagens situasjon, vil trafikken naturligvis øke, som følge av planlagt utbygging. Reguleringsplanen har imidlertid lagt opp til 15 eneboliger, slik at en trafikkøkning har vært påregnelig for alle beboerne i området. Sammenlignet med tidligere plan, vil ny plan legge opp til maksimalt 21 boenheter, fordelt på 16 bolighus og inntil fem sekundærleiligheter Det er noe høyere. Samtidig er det planlagt felles parkeringsløsning og en parkeringsdekning på 1,2 plass per 16 boenheter, blant annet begrunnet med at Bergen som by skal ha mindre bilbruk. Dette er også i tråd med supplerende retningslinjer i kommuneplanen. Fylkesmannen ser at kommunen har tatt stilling til trafikk- og parkeringssituasjon, og dette er etter Fylkesmannens syn underlagt en forsvarlig og saklig behandling. Solforhold, utsikt, bygningshøyde Planbestemmelsene § 2.1 har fastsatt maksimale gesims- og mønehøyder, og viser til at maksimale kotehøyder for gesims og møne går fram av plankartet. Vi ser at kommunen har lagt vekt på å få til en bedre terrengtilpasning og mindre terrenginngrep enn tidligere plan har lagt opp til. Det vil være maksimale kotehøyder som blir avgjørende for bygningenes høyde, antall etasjer betyr således ikke nødvendigvis at byggene blir høyere. Det er påpekt fra kommunens side at utsikten ikke berøres i særlig grad, da den hovedsakelig er mot øst. Når det gjelder solforhold, så er det levert sol- og skyggeillustrasjoner i prosjektforslaget. Det går fram av saksframstillingen til byrådets behandling at naboene i Helldalsgrenda 30-40 vil få redusert sol midtsommer fra 18.30 til 19.30. Imidlertid ville det også blitt tilsvarende tap av sol ved utbygging i samsvar med opprinnelig plan. Kommunen har vurdert at konsekvensene for naboene er innenfor tålegrensen. Fylkesmannen påpeker at opprinnelig reguleringsplan tilsier at utbygging på de aktuelle tomtene var en påregnelig utvikling av området for naboene. Vi har kommet til at kommunens vurderinger av plasseringer og høyde på nye boliger og avveiningen opp mot hensynet til de eksisterende boligene er basert på saklige planhensyn, og vi har ikke merknader til kommunens behandling av problemstillingen. Nedbør og klimaendringer Når det gjelder klagepunktet om nedbør og klimaendringer, viser vi til at det går fram av planbestemmelsene § 1.1.4 at utarbeidet VA-rammeplan skal legges til grunn for videre detaljprosjektering og byggesaksbehandling. Vi ser at kommunen viser til at overvannsproblemstillinger blir ivaretatt i prosessen med søknad/igangsettingstillatelse, som krever ansvarsbelegging og kvalitetssikring i henhold til bestemmelser i plan- og bygningsloven. Gjennomføringsplanen som skal innsendes i forbindelse med søknad /igangsettingstillatelse, sikrer dokumentasjon av dette. Verken NVE eller VA-etaten har kommet med merknader til planframlegget. Fylkesmannen legger til grunn at planen er forsvarlig utredet på dette punktet. Oppsummering Fylkesmannen har med dette vurdert sakens faktiske og rettslige sider. Side: 5/5 Vi har etter en helhetlig vurdering konkludert med at detaljreguleringsplanen er tilstrekkelig opplyst og utredet, jf. forvaltningsloven § 17. Klagegrunnene er gjort rede for i saken, og klagernes påstander og begrunnelsen for disse har vært kjent for kommunestyret i stor grad før planvedtaket. Kommunen har generelt stor frihet til å vurdere arealbruken, og det skal svært mye til for at kommunens konkrete vurderinger blir overprøvde i plansaker som ikke utløser innsigelse. Ut fra det som er nevnt over, vurderer Fylkesmannen det slik at planen har vært gjenstand for en demokratisk prosess, der sektormyndigheter og berørte parter har fått anledning til å medvirke. Vi kan ikke se at kommunen i planprosessen har brutt saksbehandlingsreglene eller andre regler i plan- og bygningsloven. Vi har heller ikke funnet at kommunen har tatt usaklige hensyn i vurderingen av arealbruken. Klagen har dermed ikke ført fram, og vedtaket stadfestes. Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne-Kjersti Sande Jorunn Fosse Fidjestøl fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN BTS UTVIKLING AS Strandgaten 18 5013 BERGEN LINK ARKITEKTUR AS Postboks 383 Sentrum 0102 OSLO Mottakerliste: Roar Tveit Helldalsstølen 41 5225 Nesttun Arne Lylund Helldalsgrenda 42 5226 Nesttun Bodil Jorunn Dalheim Helldalsgrenda 38 5226 Nesttun "
}