{
  "dokument_id": "057bf091-7b8e-5275-a1d5-148d0afd18f2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra forhåndskonferanse-Møllendal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9783157/Referat-fra-forhandskonferanse-Mollendal",
  "tekst": " Plan- og bygningsetaten 3RW ARKITEKTER AS Vår referanse: BYGG-2023/12059-6 Postboks 1131 Sentrum Saksbehandler: Andreas Tveit Dato: 25.04.2023 5809 BERGEN REFERAT FRA FORHÅNDSKONFERANSE Møllendalsveien 34, gnr. 163, bnr. 563 Møtetidspunkt: 24.04.2023 Møtedeltakere: Ansvarlig søker: Lars Cohen, 3RW ARKITEKTER AS Tiltakshaver: Elisabeth Skage, BERGEN KOMMUNE Kommunen: Andreas Tveit og Disa Hovland Hoff, Byggesaksavdelingen Andre: Ragnhild Momrak, Dronninga landskap Fakturamottaker: BERGEN KOMMUNE Postboks 7880, 5020 BERGEN. 1. BESKRIVELSE AV TILTAKET Bergen bystyre vedtok i 2007 kommunedelplan for Store Lungegårdsvann Søndre del, arealplan-ID 16850000. Området er et viktig byutviklingsområde i Bergen, og planen, sammen med KPA 2018, setter de overordnede rammene for arealbruk og utvikling. Møllendalsområdet er i endring når det gjelder nye bebyggelsesstrukturer, gang- og sykkelveier og Bybane. Møllendalsallmenningen, på østsiden av elva, er blitt et sentralt byrom i bydelen, og et viktig målpunkt, med ny kunsthøyskole, cafe- og næringsarealer og med attraktive møteplasser og oppholdsmuligheter langs Store Lungegårdsvann. I løpet av 2022 skal det utarbeides konseptstudier som vil gi helhetlige planer for elve- og strandparken, og det skal utarbeides forprosjekt for selve elveparken. Elve- og strandparken skal knytte seg til, og inngå i det offentlige nettverket av gater, byrom og blågrønne strukturer i Møllendal og rundt Store Lungegårdsvann. Området skal tilrettelegges for besøkende og beboere i Møllendal. Hovedformålene ved prosjektet er utvikling av et flerfunksjonelt bylandskap: Prosjektet skal bidra til renere vann og renere jord – gjennom miljøtiltak som bidrar til håndtering av deponimasser i grunnen og bidrar til å hindre utslipp av miljøutgifter til elveløp og sjø. Prosjektet skal restaurere utløpet av Møllendalselven, og bidra til bedre forhold for biologisk mangfold over og under vann. Prosjektet skal utvikle kant- og strandsonen til offentlige, sjønære parkområder, med attraktive og aktive oppholds- og aktivitetssoner for alle, både på land og i vann. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Prosjektet skal legge til rette for park- og elvearealer som er robuste og tilpasningsdyktige med hensyn til klima. Sammenheng og kvalitet i byrom har særlig prioritet i plangrunnlaget. Prosjektet som helhet skal tilrettelegge for et flerfunksjonelt bylandskap som legger til rette for samspill mellom byens og bydelens behov og naturens system og prosesser. For å sikre at prosjektet utvikles innenfor rammene av et oppdatert faglig grunnlag, har det blitt gjennomført et omfattende og tverrfaglig analyse- og utredningsarbeid i perioden juni-september 2022 Det er mottatt skisser/tegninger/redegjørelse som viser ønsket tiltak. 2. PLANGRUNNLAGET 2.1 Gjeldende arealplaner Tiltaket berøres av følgende arealplaner: Kommuneplan Navn: KOMMUNEPLANENS AREALDEL 2018 Plannummer: 65270000 Ikraftdato: 19.06.2019 Arealformål: 3001 - Grønnstruktur Grønnstruktur G 77,5 % 1130 - Sentrumsformål Byfortettingssone BY2 19,2 % 1130 - Sentrumsformål Byfortettingssone BY 2,3 % 6800 - Kombinerte formål Kombinerte formål i sjø & vassdrag KO 1,0 % Hensynssone: Kulturmiljø H570_2 Store Lungegårdsvann 33,0% Kulturmiljø H570_7 Historisk sentrum 33,0% Kulturmiljø H570_4 Historiske veifar 4,7% Faresone H390_2 Luftkvalitet - gul sone 100% Faresone H320_3 Flomsoner fra reguleringsplan 69,9% Støysone H220_3 Veistøy - gul sone 5,1% Utsnitt fra plankart: Saksnummer BYGG-2023/12059 Side 2 av 15 Kommunedelplan: Navn: BERGENHUS. KDP STORE LUNGEGÅRDSVANN SØNDRE DEL Plannummer: 16850000 Ikraftdato: 22.01.2007 Arealformål: 530 - Vannareal for almen flerbruk 33,1 % 172 - Park/turvei 26,9 % 190 - Annet byggeområde 11,9 % 170 - Friområder 10,2 % 610 - Veiareal 7,6 % 110 - Boligområder 3,4 % 630 - Fotgjengerstrøk 2,2 % 530 - Vannareal for almen flerbruk 1,4 % 630 - Fotgjengerstrøk 1,1 % 631 - Bilfritt trafikkareal 0,9 % 650 - Jernbaneareal 0,6 % 632 - Gang- og sykkelareal 0,3 % 150 - Offentlig bygning 0,2 % 155 - Bygn. med særskilt allmennyttig formål 0,2 % Restriksjonsområde: 111 - Krav om reguleringsplan 87,6 % 132 - Bestemmelser om bebyggelsens karakter 4,5 % Utsnitt fra plankart: Saksnummer BYGG-2023/12059 Side 3 av 15 Reguleringsplan Dekningsgrad 47,7% Navn: BERGENHUS/ÅRSTAD. BYBANEN FRA SENTRUM TIL FYLLINGSDALEN, DELSTREKNING 1, NONNESETER - KRONSTAD Plannummer: 64040000 Ikraftdato: 21.06.2017 Arealformål: 64040000 1001 - Bebyggelse og anlegg 22,3 % 64040000 3050 - Park 8,0 % 64040000 2017 - Sykkelveg, -felt 5,9 % 64040000 2012 - Gate med fortau 2,9 % 64040000 1160 - Offentlig eller privat tjenesteyting 2,3 % 64040000 2018 - Annen veggrunn, tekn. anl. 2,3 % Utsnitt fra plankart: Reguleringsplan Dekningsgrad 39,4% Navn: BERGENHUS/ÅRSTAD. GNR 162 BNR 40, 52, 53, 1335 OG GNR 163 BNR 4, 7 OG BNR 1, 563, MØLLENDAL VEST, GRØNNEVIKSØREN Plannummer: 19530000 Ikraftdato: 19.09.2012 Arealformål: 19530000 3050 - Park 18,8 % 19530000 6710 - Friluftsområde i sjø og vassdrag 15,2 % 19530000 1130 - Sentrumsformål 2,8 % Saksnummer BYGG-2023/12059 Side 4 av 15 Tiltaksområdet omfattes også av følgende reguleringsplaner med mindre dekningsgrad: 10920400 30 BERGENHUS. GNR 163 BNR 28, 3 - Endelig 30.01.2006 200113706 4,2 % MØLLENDALSBAKKEN 1 vedtatt arealplan 66170000 35 BERGENHUS. GNR 163 BNR 20 MFL., 3 - Endelig 24.11.2021 202221834 3,6 % MØLLENDAL ØST FELT B1 vedtatt arealplan 65580000 34 BERGENHUS/ÅRSTAD. GNR 166 BNR 3 - Endelig 24.06.2020 201736304 1,4 % 1676 MFL., STORE LUNGEGÅRDSVANN vedtatt arealplan 2.2 Pågående planer Navn: Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren, Saksnummer: PLAN-2022/20534 (201722768) 3. VIKTIGE TEMA I PLANGRUNNLAGET 3.1 Virkninger av plangrunnlaget KPA § 2.1. Plankart 1 med arealformål og bestemmelsesområder og plankart 2 med hensynssoner gir juridiske rammer for planlegging, forvaltning og utbygging. KPA § 2.2 Kommuneplanens arealdel supplerer eldre arealplaner der aktuelt tema ikke er vurdert. KPA § 2.3 Ved motstrid gjelder kommuneplanens arealdel foran eldre kommunedelplaner KPA § 2.4 Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. KPA § 2.4.1 Følgende av kommuneplanens bestemmelser gjelder foran alle eldre reguleringsplaner: Følgende av kommuneplanens bestemmelser gjelder foran. - §§ 6.1 og 6.2 Byggegrenser langs sjø og vassdrag - § 21 Handel - § 22 Støy KPA § 2.4.3 Unntak: a. Reguleringsplaner med bestemmelser eller formål knyttet til bevaring av kulturminner/kulturmiljø og blågrønn struktur gjelder foran kommuneplanens arealdel, avgrenset til det aktuelle formålet. b. For plan ID 61140000 Mindemyren gjelder kommuneplanens bestemmelser om parkering for bolig (del av § 17) foran reguleringsplanen. Saksnummer BYGG-2023/12059 Side 5 av 15 De ulike planene vil i utgangspunktet utfylle hverandre, men ved eventuell motstrid gjelder reguleringsplan 64040000 foran KPA, men for reguleringsplan 19530000 er det KPA som vil være gjeldene ved motstrid. Samtidig vil bestemmelser eller formål knyttet til bevaring av kulturminner/kulturmiljø og blågrønn struktur i plan 19530000 gjelde foran KPA avgrenset til det aktuelle formålet. Samtidig vil byggegrenser til sjø og vassdrag i KPA gjelde foran begge reguleringsplanene. 3.2 Plankrav KPA § 3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. KDP § 1.2 Plankrav 2 KDP § 1.2.1 I områder hvor det på plankartet er stilt krav om utarbeidelse av ny regulerings- eller bebyggelsesplan, kan arbeid og tiltak etter pbl §93 a,d, h,i og j ikke finne sted før det foreligger godkjent reguleringsplan. KDP §1.2.2 Tiltak som er i strid med kommunedelplanens overordnede mål, arealbruk, tomteutnyttelse eller byggehøyder utløser krav om reguleringsplan. KDP § 1.2.3 Nybygg, oppdeling eller bruksendring av bestående bygning større enn 800m2 BRA, utløser krav om reguleringsplan. KDP § 1.2.4 Nye reguleringsplaner skal vise hvordan uterommene i strandsonen med overgang til Store Lungegårdsvann og Møllendalselven skal utformes. Planen skal vise skille mellom privat, felles og offentlige uteareal. KDP § 1.2.5 Interne veier på plankartet viser offentlige forbindelser som skal sikres i reguleringsplan, men som ikke behøver plasseres nøyaktig slik de er vist. Forbindelsene kan være både kjøreveier og gang- og sykkelveier. Endelig avgrensning og trafikkformål må vurderes i forhold til den planlagte bebyggelsen og omgivelser. Det er ikke plankrav etter KPA, og et eventuelt plankrav etter KDP vil være i motstrid med dette, jf. KPA § 2.3. 3.3 Arealformål KPA § 29 Grønnstruktur KPA § 29.1. Nye tiltak som ikke fremmer naturmangfold eller allmenn bruk er ikke tillatt. Grønnstruktur skal være tilgjengelig for allmennheten. KPA § 29.2 Skjøtsel og enkel, naturvennlig tilrettelegging for opplevelse, lek, fysisk aktivitet og rekreasjon er tillatt. KPA § 29.3 Eksisterende veger i grønnstruktur kan driftes i samsvar med vegens funksjon. 64040000 § 6.1 Bebyggelse og anlegg, BA 64040000 § 6.1.1 I områder regulert til BA skal eldre plan gjelde foran denne plan Saksnummer BYGG-2023/12059 Side 6 av 15 (PlanID 6404000) fra ett år etter etter at bruken av området til midlertidig rigg- og anleggsområde opphører. Arealene er medtatt fordi de er nødvendige for bruk til midlertidig anlegg- og riggområde, jf. § 12.5. 64040000 § 12.5 Midlertidig anlegg- og riggområde, #91 64040000 § 12.5.1 Områdene kan benyttes til tiltak som er nødvendige for å gjennomføre bybane- og veganlegget, herunder midlertidige omkjøringsveger, anleggsområder, tiltak for støyskjerming, riggplass, anleggsveger, lagerplass for bygningsmateriell, midlertidig massedeponering, maskiner og brakker. Når anleggsarbeidet er avsluttet skal områdene føres tilbake til eksisterende bruksformål, og opparbeides etter avtale med grunneier. 64040000 § 12.5.2 Bestemmelsesområdene «Midlertidig anlegg- og riggområde» (#91, #91_1-14 og #91_17- 19) skal gjelde frem til ett år etter at bybaneanlegget er åpnet for ordinær drift der annet ikke følger av særskilte bestemmelser. Som det går frem av bestemmelsene til reguleringsplan 64040000 så eldre plan gjelde foran denne planen, ett år etter at bruken av området til midlertidig rigg- og anleggsområde opphører. Dette innebærer at etter dette tidspunktet så er det reguleringsplan 19530000 som angir arealformål: 19530000 § 6 GRØNNSTRUKTUR 19530000 § 6.1 Grønnstruktur G1 - G2 1. Det er ikke tillatt å oppføre bygninger eller anlegg innenfor områdene. 2. Områdene kan gis parkmessig opparbeiding. Saksnummer BYGG-2023/12059 Side 7 av 15 19530000 § 6.2 Naturområde N1 - N2 1. Den stedegne vegetasjonen i landskapsrommet ved elvens utløp fra kulverten skal bevares, med spesiell vekt på store trær. 2. Det kan tilrettelegges for adkomst ned til elven. 19530000 § 6.3 Park1 - Park2 1. Strandparken Park1 og Elveparken Park2 skal opparbeides i samsvar med kvalitetskrav i byromskonseptet (200710906/62) eller etterfølgende forprosjekt/byggeplan. 2. Strandpromenade, elvepromenade og øvrig tilrettelegging fastlegges i videre detaljering. 3. Park1 skal opparbeides for variert aktivitet for alle aldersgrupper, og detaljutforming bør baseres på en arkitektkonkurranse eller tilsvarende. Lengst vest i Park1 kan følgende tiltak tillates: a. Gjestehavn med tilhørende landbaserte funksjoner. b. Pumpestasjon med tilhørende anlegg (bl.a. adkomst for drift, toalett). 4. Gasnor har en tidsavgrenset tillatelse til å drive et tankanlegg for LNG lokalisert vest i Park1. I denne perioden kan arealet mellom Gasnor og Møllendalsveien nr 20 beholde en midlertidig avkjørsel og funksjon som parkeringsplass. 19530000 § 7 BRUK OG VERN AV SJØ OG VASSDRAG 19530000 § 7.1 Miljømål for Møllendalselven 1. Planen definerer følgende miljømål for restaurering av Møllendalselven: a. Minst god økologisk og kjemisk tilstand i henhold til vannforskriften (Forskrift om rammer for vannforvaltning). Målsettingen korrigeres i forhold til etablerte inngrep for vannforsyning (\"Modifisert vannforekomst\"). b. Oppfylte akseptkriterier for mest følsom bruk i henhold til forurensningsforskriften (Forskrift om begrensning av forurensning). 2. Inngrep i og langs elven som er nødvendig av hensyn til miljø og sikkerhet er tillatt, herunder masseutskifting og etablering av terskler, dypvannsrenner, elvekanter og lignende (se også § 1.3.2 pkt. 6). 3. Snø fra snøbrøyting skal ikke dumpes i Møllendalselven. 19530000 § 7.2 Friluftsområde i sjø og vassdrag (FSV1 - FSV3) 1. Begrenset utfylling i sjø i FSV1 med formål å gi en mer hensiktsmessig utforming av landarealet er tillatt. Nødvendige avbøtende tiltak for å motvirke spredning av forurensning er en forutsetning for ny utfylling (jf. hensynssone H390-1). 2. Elvestrekningen langs Elveparken Park2 opp til Møllendalsveien tilrettelegges både for lek og opphold og som leveområde for fisk. 19530000 § 7.3 Naturområde i sjø og vassdrag (NSV1 - NSV4) 1. Elvestrekningen ovenfor Møllendalsveien restaureres som naturområde, med gyte- og oppvekstområder for fisk som prioritert funksjon. Arealformålet i reguleringsplan 64040000 er i utgangspunktet i strid med tiltaket, men ett år Saksnummer BYGG-2023/12059 Side 8 av 15 etter at bruken av området til midlertidig rigg- og anleggsområde opphørte, vil reguleringsplan 19530000 angi gjeldende arealformål, og tiltaket fremstår da å være i tråd med alle arealformål. 3.4 Byggegrense KPA § 6.1 Sjø KPA § 6.1.1 Langs sjø gjelder følgende minimumsgrenser for tiltak etter pbl § 1-6: - sentrumskjerne og byfortettingssone: 10 meter - ytre fortettingssone: 25 meter - fritidsbebyggelse: 25 meter - I/L6: 5 meter - naust: 0 meter - Forsvaret: 0 meter - LNF: 100 meter - Øvrig byggesone og øvrige arealkategorier: · regulerte områder: 25 meter · uregulerte områder: 50 meter KPA § 6.2 Vassdrag KPA § 6.2.1 Risiko for flom, flomskred og erosjon skal vurderes før planlegging av tiltak, inngrep eller utbygging i 20-meters belte langs elver og bekker. KPA § 6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - sentrumskjerne: 3 meter - byfortettingssone: 10 meter - øvrige områder for bebyggelse og anlegg: 20 meter - grønnstruktur og LNF-områder: 50 meter - Osvassdraget: 100 meter KPA § 6.2.3 Unntak fra §§ 6.1 og 6.2.: a. Naturvennlig tilrettelegging for å ivareta landbruk eller allmenne friluftsinteresser. b. Nødvendige bygninger og mindre anlegg for landbruk og fiske (innenfor grensen etter §§ 6.1 og 6.2) på gårdsbruk i ordinær drift. c. Endring av grenser mellom eksisterende eiendommen inntil 500 m2 d. Riving e. Fasadeendring Byggegrense for tiltaket er 25 meter til sjø (regulert område i øvrige arealkategorier), og 50 meter til vassdrag (grønnstruktur). Som det går frem av KPA § 2.4.1 så gjelder byggegrense i KPA foran begge reguleringsplanene. Byggegrensene gjelder for alle tiltak etter pbl. § 1-6, og vil derfor være gjeldende for dette tiltaket også. Det bør derfor redegjøres for i søknaden hvordan tiltaket kan regnes som naturvennlig tilrettelegging for å ivareta allmenne friluftsinteresser, slik at det kan unntas byggegrensene jf. KPA § 6.2.3 bokstav a. 3.5 Arkitektur og byform KPA 8.1 Gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformingen, av alle nye tiltak. Saksnummer BYGG-2023/12059 Side 9 av 15 Arkitektur + angir følgende prinsipper som skal følges for utforming av nye tiltak: vakker 01 helhetlig utforming 02 estetisk opplevelse særpreget 03 samspill mellom by og natur 04 bymiljøer med egenart inkluderende 05 vitalt byliv på bakkeplan 06 sosialt bærekraftig nabolag grønn 07 lav energi- og ressursbruk 08 endringsdyktig by Søknaden må vedlegges arkitektonisk redegjørelse der begrunnelse for valg av utforming og materialbruk fremgår. 3.6 Kulturminner/kulturmiljø KPA 12.1 Konsekvenser for eventuelle kulturminner skal vurderes i alle plan- og byggesaker, også i sjø. KPA § 35.5 (Retningslinjer) Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Statens vegvesen skal høres i saker som angår postvegene. Utfyllende retningslinjer til de enkelte hensynssonene fremgår av «Utfyllende informasjon til hensynssoner for bevaring av kulturmiljø». 5 Sentrum - Sandviken Hensynsonen omfatter historiske kulturmiljø med høy kulturminneverdi, både av nasjonal og internasjonal interesse. Bebyggelsen ligger i en særegen topografi med Bergen havn som overordnet historisk premiss. De særpregede kulturmiljøene fra ulike tider er sentrale for Bergens identitet. For hensynssonen Sentrum – Sandviken gjelder generelle retningslinjer og anbefalinger. Utdypende retningslinjer for delområdene vil gis i Kulturminneplanen for Bergen kommune. Denne forventes vedtatt 2019/20. ▪ Tiltak skal ivareta lesbarheten og opplevelsen av Bergens identitet og særpreg som historisk by. Ett sentralt element i Bergens historiske byggeskikk er at kirketårn fremstår som høyeste bygde element. En utbredt bruk av brostein er et annet. Slike overordnede trekk skal ivaretas. ▪ Bygningenes form, fasadeuttrykk, detaljer, materialitet og farger er viktige for særpreget. Fasadekledning, vinduer, dører, farge, taktekking utføres i tråd med historiske forbilder. Synlige tekniske installasjoner (f.eks. varmepumper og ventilasjonsanlegg) bør begrenses. Saksnummer BYGG-2023/12059 Side 10 av 15 ▪ I plan- og byggesaker som berører kulturminner eller kulturmiljøer skal Byantikvaren gi en vurdering av tiltakets konsekvens med hensyn til kulturminneverdi. 5.23 Store Lungeårdsvann Store Lungegårdsvann er et grunnleggende historisk landskapselement for å forstå Bergens historie og byutvikling. I forhistorisk tid, før byen ble grunnlagt, var fjordarmen anløpssted for omfattende bosetninger ved kongsgården Alrekstad. Store Lungegårdsvann strakte seg opprinnelig helt inn til byen ved Vågsbunnen, og fungerte som kommunikasjonslinje med båt fra middelalder til 1900-tallet. På tross av omfattende utfyllinger i det siste århundret, er Store Lungegårdsvann et landskapselement som sikrer lesbarhet av det historiske Bergen. Store Lungegårdsvann bør i store trekk bevares uendret, med bare mindre justeringer for å tilrettelegge og få fram kvalitetene ved vannet. Der båtforeningen Draugen er i dag og ved utløpet til Møllendalselven er fortsatt historisk strandlinje, og må ikke utfylles. Tiltaket vil bli sendt Byantikvaren for uttale. 3.7 Rekkefølgekrav 64040000 § 4.4Tiltak som skal være gjennomført senest 1 år etter åpning av Bybanen for ordinær drift: • (...) • Areal som er benyttet til midlertidig anlegg- og riggområde skal være tilbakeført til eksisterende bruksformål, eller opparbeidet i samsvar med avtale med grunneier der annet ikke følger av særskilte bestemmelser. Tilsvarende skal eksisterende uthus innenfor #91_8 (Møllendal), sefrakID 1201-0511-008, være gjenoppført. 19530000 § 3.2.2 Tiltak Følgende tiltak skal være gjennomført eller sikret gjennomført før det gis igangsettingstillatelse. Utførelse skal baseres på detaljering og kvalitetskriterier i reguleringsplanens grunnlagsdokumenter eller etterfølgende detaljering/forprosjekt/byggeplan: (...) Tiltak innenfor planområdet 3. Utbedring av Møllendalsveien V1 med tilstøtende samferdselsanlegg og sanering av avkjørsler. 4. Ny gangbro GS over Møllendalselven ved Elvepark Park2. 5. Strandpark Park1 inkludert strandpromenade. 6. Elvepark Park2 inkludert elvepromenade og tiltak mot flom og erosjon. 5 7. Bro F ved P2 skal fjernes, eller elvens tverrsnitt under broen skal utvides til minimum 19 m2. Dette skal utføres senest samtidig med ferdigstilling av Elveparken Park2. 8. Fysiske tiltak for oppnåelse av miljømål for Møllendalselven (§ 7.1). Det er ingen rekkefølgekrav som må utføres før tiltaket, men etableringen av elvepark vil ha betydning for rekkefølgekrav til andre tiltak innenfor planområdet. 3.8 Klimatilpasning, risiko og sårbarhet KPA 19.1 ROS-analyser skal inngå i arealplanlegging og søknad om tiltak. Saksnummer BYGG-2023/12059 Side 11 av 15 Analysen skal vise risikoforhold som har betydning for om arealet er egnet til formålet, og eventuelle endringer i slike forhold som følge av formålet. Bergen kommune har vedtatt overvannsstrategi for å ivareta overvann i arealplanleggingen, Kommunedelplan for overvann. Planen er retningsgivende for arealplaner og enkeltsaker etter plan- og bygningsloven. 19530000 §1.3.2 Flom, erosjon og havnivåstigning (...) 4. Arealer markert med hensynssone flom (jf. § 8.1.3) skal oppfylle følgende krav: a. Terrenget på sørsiden og nedstrøms broen i V1 skal ha fall fra sør mot Møllendalselven, og skal kunne drenere flomvann og overvann fra V1 til elven. b. V1 og V2 skal ha kontinuerlig fall fram til et lavbrekk i V2. Fallet videreføres som flomvei fra V2 via S1 og Park2 til elven. c. Lavtliggende deler av Park1 og S1 kan bli satt under vann ved høy flo, og Park 2 skal fungere som vannvei ved stor flom. Anleggene skal prosjekteres og bygges for å tåle dette. 5. Ved etablering av Park2 skal alt erosjonsutsatt areal (jf. § 8.1.5) sikres i samsvar med rapport \"Møllendalselven forprosjekt\" (Asplan Viak 2010-08-23). 6. Tiltak i og langs Møllendalselven skal utføres i samsvar med rapport \"Møllendalselven forprosjekt\" (Asplan Viak 2010-08-23). Eventuelle avvik fra rapporten, og tiltak som ikke er omhandlet i rapporten, skal forelegges NVE 3.9 Energi og Klima KPA 18.4 Klimagassregnskap kreves ved: - vesentlige naturinngrep - nybygg større enn 1000 m2 BRA - valg mellom riving eller bevaring av eksisterende bygg Etter grunnlagsdokumentet Klimagassberegninger i byggesaker – en midlertidig ramme for krav er grenseverdi for vesentlige naturinngrep tiltak som omfatter 1500 m2 eller mer av øvrig natur. Tiltaksområdet er nesten 15000 m2, og på bakgrunn av dette skal i utgangspunktet klimagassregnskap vedlegges søknaden som en del av dokumentasjonen. På bakgrunn av tiltakets karakter vil vi være åpne for å diskutere om klimagassberegning er nødvendig for tiltaket. Klimagassberegning vil imidlertid uansett være nødvendig dersom elveparken skal oppnå status som FutureBuilt-prosjekt. Plan- og bygningsetaten og Klimaetaten har utarbeidet Veileder for klimagassberegninger for som benyttes for beregning av klimagass. 3.10 Forurensning KPA 23.2 Jord Alle tiltak skal planlegges og gjennomføres slik at forurensning fra grunnen ikke fører til helse- eller miljøskade. Saksnummer BYGG-2023/12059 Side 12 av 15 19530000 §1.3.3 Grunnforurensning 1. Planområdet er belastet med forurenset grunn, og forurensede masser skal fjernes eller isoleres (jf. § 8.1.4). 2. Alle tiltak som forutsetter inngrep i grunnen eller gir risiko for spredning av forurensning skal vurderes i forhold til Forskrift om begrensning av forurensning. 3. Behov for tiltak mot gassdannelse under tette flater skal vurderes. 4. Overvann skal ikke infiltreres i grunnen der dette kan medføre fare for spredning av forurensning. 5. Vann og sedimenter i Møllendalselven skal ha god kjemisk status før innflytting i tilgrensende boliger, alternativt må elven stenges av fysisk (jf. §§ 3.3.4 og 7.1) Eiendommen er omfattet av aktsomhetsområde for mulig forurenset grunn; «Byjordområde». For tiltak som innebærer graving, må det i forkant gjennomføres miljøteknisk grunnundersøkelse. Om denne påviser forurensing må tiltaksplan godkjennes før det kan gis igangsettingstillatelse eller tillatelse i ett trinn. 4. SENTRALE BESTEMMELSER 4.1 Søknad og dokumentasjon Søknad om tillatelse til tiltak etter plan- og bygningsloven skal inneholde de opplysninger som er nødvendig for at kommunen skal kunne ta stilling til om tiltaket er i samsvar med bestemmelser gitt i byggesaksforskriften kapittel 5. Alle krav i gjeldene byggteknisk forskrift skal følges for nye tiltak i nye byggverk og eksisterende byggverk. Når de tekniske kravene ikke kan følges, må det søkes om dispensasjon eller unntak fra kravene. Dispensasjon Søknad om dispensasjon må begrunnes ut fra hensynet bak bestemmelsen det søkes om dispensasjon fra og hensynet bak formålsbestemmelsen i loven. Det må også foretas en avveining mellom fordeler og ulemper. Unntak fra tekniske krav Søkes det om unntak fra tekniske krav må søknaden begrunnes med kostnadene med å tilpasse tiltaket til krav opp mot nytten av å oppfylle kravet. Det må redegjøres i hvilken grad tiltaket bidrar til hensiktsmessig bruk og om tiltaket er forsvarlig. 4.2 Ansvarlig for søknad, jf. pbl 20-3/20-4 Tiltaket krever bruk av ansvarlig foretak som ansvarlig søker. 4.3 Plassering av tiltaket, jf. pbl. 29-4 Følgende må fremgå av søknaden: - Terrengprofiler - Maksimal kotehøyde - Avstand til nabogrense, vei, vassdrag mm. Tiltak har liten eller ubetydelig innvirkning på naboeiendommer kan i godkjennes plassert Saksnummer BYGG-2023/12059 Side 13 av 15 nærmere enn 4 meter fordi hensynet bak kravet om avstand fra nabogrense ikke er til stede for disse typene av tiltak. Se rundskriv H-8/15 punkt 2.7. 4.4 Eiendomsgrenser, jf. pbl 21-4 Eiendommen er vist med usikre grenser som gjør at det kan bli behov for å klarlegge eiendomsgrenser i forbindelse med behandling av byggesøknaden. 5. ANDRE AKTUELLE LOVER OG FORSKRIFTER Tiltaket antas å bli berørt av følgende annet lovverk, jf. byggesaksforskriften § 6-2 og plan- og bygningsloven § 21-5: Forurensningsloven Ved graving i forurensede masser kreves tiltaksplan som skal godkjennes av forurensningsmyndighet i kommunen Naturmangfoldloven Opplysningsplikt, konsekvensanalyse mv. jf. teknisk forskrift § 9-4. 6. FORHOLD TIL ANDRE MYNDIGHETER OG FAGINSTANSER Søknad om dispensasjon fra planer og andre søknadspliktig tiltak, kan berøre andre myndigheter og faginstanser. Vi vil innhente uttalelse fra: Statsforvalteren i Vestland Vestland Fylkeskommune Bymiljøetaten, naturforvaltning NVE Byantikvaren 7. SAKSBEHANDLINGSFRIST Normal saksbehandlingsfrist for en byggesøknad er 12 uker etter at fullstendig søknad foreligger. Når søknaden er til uttale hos regionale og statlige myndigheter tillegges saksbehandlingsfristen inntil 4 uker. Ved spesielle forhold kan kommunen forlenge saksbehandlingsfristen. 8. OPPSUMMERING Basert på opplysninger vi har fått om tiltaket, vurderer vi tiltaket til å være i samsvar med gjeldende planer, med unntak av byggegrense mot sjø og vassdrag og arealformål i reguleringsplan for bybanen. Vår anbefaling: For byggegrense mot sjø og vassdrag må det redegjøres for i søknaden hvordan tiltaket kan regnes som naturvennlig tilrettelegging for å ivareta allmenne friluftsinteresser, slik at det kan Saksnummer BYGG-2023/12059 Side 14 av 15 unntas byggegrensene jf. KPA § 6.2.3 bokstav a. Bestemmelsene for arealformål i reguleringsplan 64040000 Er litt motstridene på nøyaktig varighet for arealformål. I § 6.1.1 står det at arealformålet går tilbake til eldre plan ett år etter at bruken av området til midlertidig rigg- og anleggsområde opphører. Samtidig sier bestemmelsene for bestemmelsesområdene «Midlertidig anlegg- og riggområde» i § 12.5.2 at bestemmelsesområde skal gjelde frem til ett år etter at bybaneanlegget er åpnet for ordinær drift der annet ikke følger av særskilte bestemmelser. Det ser ut til at behovet for riggområde innenfor tiltaksområdet har vart til etter åpning av bybaneanlegget for ordinær drift, i forbindelse med bygging av Kronstadtunnelen som åpnet 15. april 2023. Dette vil kunne ha betydning for fremdrift i prosjektet ettersom bybaneanlegget åpnet for ordinær drift den 21. november 2022. En avklaring av hvilken dato som gjør seg gjeldene vil derfor kunne være nødvendig for tiltaket. Alternativt vil vedtak av ny reguleringsplan for Grønneviksøren erstatte gjeldende plangrunnlag, og vil derfor potensielt kunne løse vansker rundt arealformål for riggområde. Et tredje alternativ er å søke midlertidig dispensasjon jf. pbl § 19-3 for arealformål i reguleringsplan 64040000. 9. KONTAKTINFORMASJON Ved spørsmål etter forhåndskonferansen kontaktes kommunen på e-post postmottak.planogbygg@bergen.kommune.no Ved videre kontakt i denne sak, vennligst referer til saksnummer BYGG-2023/12059. Med hilsen Plan- og bygningsetaten Andreas Tveit Saksbehandler Dette dokumentet er godkjent elektronisk. Kopi til: BERGEN KOMMUNE, Postboks 7700, 5020 BERGEN Saksnummer BYGG-2023/12059 Side 15 av 15 "
}