{
  "dokument_id": "2e4ee013-e65b-5698-bfa7-d1975e2bdd5c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammetillatelse  08.11.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9224403/Rammetillatelse-08-11-2019",
  "tekst": " PLAN- OG BYGNINGSETATEN BYGGESAKSAVDELINGEN Johannes Bruns gate 12 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Opus Bergen AS Strandgaten 59 5004 BERGEN Deres referanse: Vår saksbehandler: Vårt saksnummer: Dato: Elin Vetaas Remi Iversen 201825804/31 081119 RAMMETILLATELSE – NYTT VEDTAK I SAK Eiendom : Gnr 107 Bnr 133/453/505 Adresse : Espelandsvegen 115 Tiltakshaver : Espehaugen 60 AS Riving bolig med tilhørende garasje og uthus | Nybygg Tiltaket : næringsbygg med kombinert formål forretning / industri / lager | Vesentlig terrenginngrep, murer og utomhusanlegg Vi viser til mottatt søknad journalført 20.12.2018, tilleggsdokumentasjon journalført hhv. 20.12.2018, 28.03.2019, 02.04.2019, RAMMETILLATELSE TIL DELER AV TILTAKET – AVSLAG PÅ DELER AV TILTAKET datert 04.04.2019 og klage på vedtak/supplerende opplysninger journalført hhv. 12.04.2019, 01.08.2019 og 23.10.2019. Basert på mottatte tilleggsopplysninger utstedes det nytt vedtak i saken. Dette vedtaket erstatter vedtak av 04.04.2019 med saksnummer 201825804/15. Tiltaket vil avhenge av fjerning/omlegging av stikkledninger for vann- og avløp tilknyttet eksisterende bolig som rives, samt nyanlegg av slike stikkledninger til nytt næringsbygg, i tråd med VA-rammeplan. Slike tiltak er ikke omsøkt eller behandlet i dette vedtak. 1. Søknaden gjelder Det er søkt om rammetillatelse til:  Riving bolig med tilhørende anlegg, garasje og uthus, areal oppgitt til 200 m2BRA  Nybygg av næringsbygning med kombinert formål forretning / industri / lager, areal oppgitt til 4000 m2BRA  Vesentlig terrenginngrep og murer for etablering av tilhørende utomhusanlegg og overflateparkering  Etablering av avkjørsel til kommunal vei KV34044 - Espehaugen (f_KV20), i strid med gjeldende reguleringsplan Saksnummer 201825804 Side 1 av 16 Det er søkt om dispensasjon fra følgende bestemmelser:  Reguleringsplan 63190000 med hensyn til regulerte utforming og plassering for avkjøring til eiendommen, vist som KV19  Reguleringsplan 63190000 § 5.4.1 med hensyn til plassering av deler av bygning utenfor regulerte byggegrense 2. VEDTAK Det gis rammetillatelse til følgende deler av tiltaket:  Riving bolig med tilhørende anlegg, garasje og uthus, areal oppgitt til 200 m2BRA.  Nybygg av næringsbygning med kombinert formål forretning / industri / lager, areal oppgitt til 4000 m2BRA.  Vesentlig terrenginngrep og murer for etablering av tilhørende utomhusanlegg og overflateparkering  Etablering av avkjørsel til kommunal vei KV34044 - Espehaugen (f_KV20), i strid med gjeldende reguleringsplan 2.1 Dispensasjoner  Det gis dispensasjon fra reguleringsplan nummer 63190000 med hensyn til regulerte utforming og plassering for avkjøring til eiendommen, vist som KV19, jf. plan- og bygningsloven § 19-2. Dispensasjonen gis på de vilkår som fremgår av Bymiljøetatens uttale av 05.07.2019 med saksnummer 2019/45409-4, samt at regulerte avkjørsel KV19 ikke etableres/benyttes.  Det gis dispensasjon fra reguleringsplan nummer 63190000 § 5.4.1 med hensyn til plassering av deler av bygning utenfor regulerte byggegrense, jf. plan- og bygningsloven § 19-2. 2.2 Dokumentasjon som må sendes inn før det kan gis igangsettingstillatelse:  Forhåndsuttalelse fra Vann og avløpsetaten på VA-anlegget, jf. plan- og bygningsloven §§ 27-1 og 27-2.  Det skal utarbeides en samlet planteplan, jf. reguleringsplan 63190000 § 2.5 Planen skal utarbeides av foretak med nødvendig kompetanse og vil bli sendt på høring til Bymiljøetaten for grøntfaglig vurdering. Det må påregnes at ev. krav/vilkår i uttalelsen vil måtte etterkommes. Planen vil ligge til grunn for opparbeidelse av alle G-felt innenfor reguleringsplan, herunder G13 og G14.  Det skal utarbeides en plan for flytting av matjord, jf. reguleringsplan 63190000 § 2.7 Planen skal utarbeides av foretak med nødvendig kompetanse og vil bli sendt på høring til Etat for landbruk. Det må påregnes at ev. krav/vilkår i uttalelsen vil måtte etterkommes. En eventuell flytting av matjord skal belegges med ansvar både for PRO og UTF. Saksnummer 201825804 Side 2 av 16  Matjord skal være flyttet i tråd med plan for jordflytting, jf. reguleringsplan 63190000 § 3.2.3  Ved sprengning av byggegrop med skjæringshøyde over 4 m skal det etter sprenging gjøres en geoteknisk/ geologisk vurdering som skal legges til grunn for prosjektering av nødvendige fjellsikringstiltak. Vurderingen skal utføres av firma med geoteknisk/ geologisk kompetanse, jf. reguleringsplan 63190000 § 1.2.2 Fagområdet PRO-Geoteknikk / Grunnarbeider / Fjellsikring må ansvarsbelegges. Dette skal bekreftes ved erklæringer om ansvarsrett og oppdatert gjennomføringsplan. Vi ber søker vurdere tiltaksklasse og minner om obligatoriske krav til uavhengig kontroll, det vises til byggesaksforskriften § 14-2.  Før det kan gis igangsettingstillatelse til øvrige byggearbeidene skal beskrevne sikringstiltak være ferdig gjennomført og kontrollert av foretak med geologisk/ geoteknisk kompetanse. Dokumentasjon for gjennomført kontroll skal forelegges kommunen, jf. reguleringsplan 63190000 § 1.2.3 Fagområdet UTF-Geoteknikk / Grunnarbeider / Fjellsikring må være ansvarsbelagt og det skal være avlevert samsvarserklæring for gjennomførte grunn og sikringsarbeider, samt kontrollerklæring ved gjennomført uavhengig kontroll. Dette skal bekreftes ved erklæringer om ansvarsrett og oppdatert gjennomføringsplan. Vi ber søker vurdere tiltaksklasse og viser til krav om uavhengig kontroll jf. planens bestemmelse § 1.2.3. 2.3 Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse:  Eiendommer skal være sammenslått i tråd med plankart, jf. reguleringsplan 63190000.  Eksisterende avkjørsler skal være fjernet/sperret i tråd med plankart, jf. reguleringsplan 63190000.  Bekreftelse fra Vann og avløpsetaten på at sluttdokumentasjonen er tilfredsstillende.  Sluttrapport for faktisk disponering av avfall, jf. byggteknisk forskrift § 9-9.  Fylkesveg, vegstrekning fra vegkryss III til vegkryss IV i Kommunedelplan for Birkeland, Liland, Ådland og Espeland, (KDP BLÅE) plan nr. 6102000, skal være ferdig opparbeidet eller sikret opparbeidet, jf. reguleringsplan 63190000 § 3.3.1 Vilkåret kan oppfylles ved utbyggingsavtale jf. reguleringsplan 63190000 § 3.1.1 og 1.7.  Følgende tiltak i reguleringsplan 63190000 skal være ferdig opparbeidet eller sikret opparbeidet jf. planens § 3.2.3 og § 3.2.4.: - Vegkobling mellom Espehaugen og Espelandsvegen. - Offentlig gang- og sykkelsti o_GS2 og o_GS3 - Offentlig gangveg o_GG1 - o_GG3 - Offentlig sykkelveg o_SV1 – o_SV3 - Offentlig kollektivholdeplass o_KHP2 og o_KHP3 - Felles vei fra offentlig vei til og med avkjørsel til eget felt/eiendom. - Grønnstruktur i tilknytning til utbyggingsfeltet, - G13 og G14 skal være opparbeidet iht. godkjent planteplan jf. reguleringsplan 63190000 § 7.1.1. Saksnummer 201825804 Side 3 av 16 2.4 Plassering på eiendommen Plasseringen av bygning, murer og skjæringer, samt utomhusanlegg og overflateparkering godkjennes som omsøkt og vist i situasjonsplan, tegningsnummer A10-01, revidert 27.03.2019, jf. plan- og bygningsloven § 29-4, gjeldende reguleringsplan § 5.4.1 og § 5.1.5, og gitt dispensasjon fra planens § 5.4.1 for plassering av deler av byggverket utenfor byggegrense. Plassering av avkjørsel KV19 godkjennes som omsøkt og vist i tegningsnummer 901 datert 04.06.2019, jf. plan- og bygningsloven § 29-4, og gitt dispensasjon. Plassering av skjæringer utenfor regulerte byggegrense anses å være omfattet av reguleringsplanens bestemmelse § 5.1.5, på lik linje med murer da begge deler er nødvendig for tiltakets terrengtilpasning innenfor formålet. Skjæringer og murer med over 4 meter samlet høyde fortsettes avtrappet og beplantet, jf. reguleringsplan nr. 63190000 § 1.2.4. 2.5 Høydeplassering Tiltakets maksimale høyde med hovedtak på kote +46 moh. og topp av heishus på kote +47 moh. godkjennes, jf. plan- og bygningsloven § 29-4 og gjeldende reguleringsplan § 5.3.1 og § 5.3.2. 2.6 Vannforsyning og avløp Vann- og avløpsetaten har gitt uttalelse datert 08.01.2019 med saksnummer 2018/64088-2. Vilkår og krav stilt i uttalelsen skal etterkommes, jf. plan- og bygningsloven §§ 27-1 og 27-2. 2.7 Fjernvarme Tiltaket ligger innenfor BKK sitt konsesjonsområde for fjernvarme og skal tilrettelegges for fremtidig tilkobling til fjernvarmeanlegget, jf. plan- og bygningsloven § 27-5 og reguleringsplan nr. 63190000 § 1.4.1. Det vises forøvrig til søkers redegjørelse og pkt. 3.5 i dette vedtak. 2.8 Avinor Avinor har gitt uttale datert 21.03.2019, med saksnummer 19/00651-14. Vilkår og krav stilt i uttalelsen skal etterkommes, jf. reguleringsplan nr. 63190000 § 1.6 og § 2.4. Saksnummer 201825804 Side 4 av 16 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Eiendommen omfattes av reguleringsplan nummer 63190000, YTREBYGDA. GNR 107 BNR 141, 537 M.FL., ESPEHAUGEN, stadfestet 26.04.2017 som regulerer eiendommen til arealformålet F/I/L (Forretning/Industri/Lager) – Kombinert bebyggelse og anleggsformål | Grønnstruktur område G14. Eiendommen omfattes av kommunedelplan nummer 61020000, YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE), stadfestet 27.09.2017 som regulerer eiendommen til arealformålet LNF (Landbruk,- natur,- og friluftslivsområde) og plasserer eiendommen innenfor følgende hensynssoner; H210 Rød sone flystøy | H220 Guls sone veistøy | H410 Konsesjonsområde for fjernvarme | BestemmelseOmråde #1 Meldepliktsone Avinor | H510 Hensynsone Landbruk. Kommuneplanens arealdel 2010 viser eiendommen regulert til arealformålet LNF (Landbruk,- natur,- og friluftslivsområde) og plasserer eiendommen innenfor følgende hensynssoner; H210_20 Rød sone flystøy | H220_28 Guls sone veistøy | H410_270 Konsesjonsområde for fjernvarme | Meldepliktsone Avinor. Kommuneplanens arealdel 2018 gjør seg ikke gjeldende for dette vedtaket den tid det ikke er søkt om nye tiltak eller endringer i byggesaken. Bygningsmyndigheten fatter på bakgrunn av nye opplysninger om allerede omsøkt tiltak, - nytt vedtak i sak som er omsøkt og behandlet før vedtak av ny kommuneplan. 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gnr 107 bnr 117, 206 og 294, samtlige eiendommer har samme hjemmelshavere. Merknadshaver har levert merknad til opprinnelig søknad, merknaden var datert 23.06.2018, samt oppdatert merknad til denne søknad, merknaden er datert 06.12.2018. Vi har gjennomgått begge merknader og funnet at merknadshaver i hovedsak anfører følgende: (vår formulering og punktinndeling) 1. Krav til utforming, materialer og visuelle kvaliteter må gjelde alle byggverkets fasader, herunder også fasade som vender mot merknadshavers eiendom. 2. Alt av grøntareal vist i omsøkte situasjonsplan må opparbeides parkmessig og vedlikeholdes. Dette gjelder både arealer innenfor arealformål F/I/L og G. Plan og bindende avtaler for slik opparbeidelse og vedlikehold må foreligge før det kan gis tillatelse til igangsetting av tiltaket. 3. Tiltaket bør utformes med «grønne» tak for å unngå at bokvalitet blir strekt redusert, samt at næringsbygg som plasseres mot tilstøtende boligområde bør ha strengere krav til utforming. 4. Langs med eiendommens østside må det plantes en tett vintergrønn hekk som skjuler innsyn fra merknadshavers eiendom til asfalterte flater. Saksnummer 201825804 Side 5 av 16 5. Den tid merknadshavers innspill/innsigelser ikke har blitt hensyntatt i planarbeid, og heller ikke har blitt tatt til følge ved klagebehandling hos Fylkesmann eller Sivilombudsmannen, forventes det at merknadshaver i langt større grad blir hørt og hensyntatt i byggesaken. Ansvarlig søker har kommentert begge merknader, og vi finner at de i hovedsak anfører følgende: (vår formulering og punktinndeling) 1. Bygget er prosjektert med samme materialvalg og fasadeprinsipp på alle sider. Fasadematerialvalg vil være hvitpigmenterte betongelementer med store vindusfelt. I 1.etg mot merknadshavers eiendom er det et forretningslokale med større vindusfelt samt inngang til teknisk rom i bakkant. Deler av bygget vil være så lavt i terrenget at merknadshaver ikke vil se alle etasjer av bygget. 2. Langs veien vil det bli etablert et grøntareal med en allé av trær. Mot merknadshavers eiendom planlegges det tilsvarende grøntareal med noe stedlig vegetasjon og ellers tiltalende beplantning uten høye trær. På flate i sørøst etableres det et grøntareal med parkmessig utførelse, herunder med gangvei, busker og lave trær. Utformingen av grøntanlegget vil være i tråd med intensjoner i reguleringsplanen, slik at grøntstrukturer vil bli ivaretatt. Forholdet vil ansvarsbelegges med egne foretak. 3. Grønne tak er vurdert i prosjektet men er i hovedsak valgt bort grunnet negative konstruksjonsmessige konsekvenser og med bakgrunn i at ingen andre industribygg i området har dette. Det påpekes at reguleringsplanens byggegrense og høydebegrensinger blant annet er satt for å ivareta forholdet til merknadshavers eiendom, samt at deler av bygningen er lagt under terreng. 4. Merknadshaver har satt opp et gjerde ca. 1,0 meter inn på tiltakshavers eiendom. Dette gjerdet kreves fjernes for at en eventuell hekk kan settes opp på riktig grenselinje. 5. Forhold kommenteres ikke da dette er blitt behandlet i planprosessen og tiltaket er i tråd med den vedtatte reguleringsplanen. Bygningsmyndigheten vurderer overstående merknader på følgende måte: 1. Vi kan basert på omsøkte tegninger ikke se at byggets fasader har blitt vesentlig forskjellsbehandlet med tanke på utforming og materialvalg. Det vises forøvrig til vår vurdering av tiltakets visuelle kvaliteter under vedtakets pkt. 3.6. 2. Av gjeldende reguleringsplan heter det blant annet at Grønnstruktur G14 skal legges til rette og vedlikeholdes som grønn buffersone mellom arealformålet F/I/L og tilgrensende eiendommer. Samt at overgang til tilgrensende boligeiendom skal ivaretas på en estetisk god måte. Videre heter det også at terrenget innenfor bestemmelsesområde #1 skal beholdes mest mulig naturlig. Bygningsmyndigheten viser til planens § 7.1.5, samt § 9.1.1 og forutsetter at planens bestemmelser blir fulgt. Reguleringsplanen fastsetter også at det skal utarbeides en plan for beplanting av områder regulert til formål Grønnstruktur (G) og det vises i denne forbindelse til planens § 2.5 og 7.1.1, samt vedtakets pkt. 2.2, hvor det stilles rekkefølgekrav om at slik plan skal foreligge før igangsetting. Forøvrig vises også til søkers redegjørelse på dette punkt. Saksnummer 201825804 Side 6 av 16 3. Gjeldende reguleringsplan stiller krav om at «grønne tak» skal vurderes i den enkelte byggesak, planen gir derimot ikke hjemmel til å kreve at det skal etableres slike takflater. Hovedintensjon ved etableringen av «grønne tak» er å avhjelpe med fordrøyning av overvann, noe vi også kan se av sammenhengen bestemmelsen er satt i. Det vises til planens § 2.2.1. Vi har i denne konkrete saken bedt søker redegjøre for valg av takløsning, herunder også forholdet til godkjente VA-rammeplan, med hensyn til behandlingen av overvann. Av søkes redegjørelse fremgår det blant annet at «grønne tak» er vurdert men at bygningens formål ikke er forenelig med den konstruksjon som kreves ved etableringen av slike takflater. Dette da tyngre konstruksjoner og flere søylepunkt vil medføre at byggverket blir langt mindre fleksibilitet som lager/industribygg for plasseringen av større objekter. Videre heter det av notat utarbeidet av Sweco Norge AS at «grønne tak» vil ha en ubetydelig innvirkning på en overordnet overvannshåndtering. Samt at slike tak til en viss grad kan fungere ved lette- og eller korte nedbørshendelser, men ikke vil bidra til å håndtere større nedbørsmengder. Det heter videre av samme notat at «grønne tak» i VA-rammeplan er nevnt som et av flere mulige tiltak for å bidra til håndtering av overvann, men ikke forutsetter slike tak etablert. 4. Gjeldende reguleringsplan setter ingen krav til slik konkret beplantning/skjerming mellom disse eiendommene. Vi anser dette å være privatrettslig anliggende og tar ikke videre stilling til forholdet, jf. plan- og bygningsloven § 21-6. En eventuell etablering av nevnte tiltak må vurderes opp mot reguleringsplanens bestemmelser for område/felt G14 og #1, samt endelig godkjent planteplan. 5. Bygningsmyndigheten er nødt å forholde seg til gjeldende og vedtatt reguleringsplan og kan ikke stille strengere krav til utforming av tiltaket enn det som fremgår av planens bestemmelser og plan- og bygningslovens krav til utforming og visuelle kvaliteter. Den tid tiltaket ikke er funnet å være i strid med slike bestemmelser kan vi heller ikke kreve annen utforming av tiltaket. Det vises forøvrig til vår vurdering av tiltakets visuelle kvaliteter under vedtakets pkt. 3.6. 3.3 Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon - Foretak Org.nr Ansvarsområde tiltaksklasse Opus Bergen AS 921610602 SØK - TTK2 Ansvarlig søker hele tiltaket Opus Bergen AS 921610602 PRO - TTK2 Ansvarlig prosjekterende arkitektur R3 Entreprenør AS 971170824 PRO - TTK1 Ansvarlig prosjekterende miljøsanering Drange Maskin AS 977056306 UTF - TTK2 Ansvarlig utførende miljøsanering/riving Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4 Atkomst og avkjørsel Avkjørsel til eiendommen er regulert i plan nr. 63190000. Det gis i denne saken dispensasjon for endret utforming/plassering av avkjørsel jf. vedtakets pkt. 2.1 og 3.8. Ansvarlig søker opplyser forøvrig at det foreligger tinglyste erklæringer som sikrer lovlig atkomst, jf. plan- og bygningsloven § 27-4. Saksnummer 201825804 Side 7 av 16 3.5 Fjernvarme Gjeldende reguleringsplanen § 1.4.1 setter blant annet krav til nybygg på over 500 m2BRA skal tilrettelegges for fjernvarmetilknytning dersom det er aktuelt med en eventuell fremtidig utbygning av slikt anlegg. Søker har i sin redegjørelse blant annet anført følgende: «Valg av energiløsning for det omsøkte forhold blir i henhold til TEK17, et energifleksibelt varmesystemer som er tilrettelagt for bruk av lavtemperatur varmeløsninger. Energiløsningen vil også være tilrettelagt for tilkobling til et fjernvarmeanlegg dersom en utbygging av fjernvarmenettet allikevel blir aktuell.» 3.6 Tiltakets utforming og visuelle kvaliteter Et hvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jf. plan- og bygningsloven § 29-2. Etter vårt syn er disse forhold ivaretatt for omsøkte tiltak. Reguleringsplanens § 1.1 fastsetter følgende; «Alle bygg skal gis en god materialbruk og en god utforming. Utforming av nye byggverk skal sikre et godt samspill med eksisterende bygninger i forhold til plassering på tomten, byggestruktur, volum og takform.» Bygningsmyndigheten finner omsøkte tiltak slik som illustrert å være utformet i samspill eksiterende og tilstøtende næringsbygg innenfor formålet F/I/L. Bygningens grunnform er også delvis utformet i tråd med retningsgivende illustrasjonsplan av 15.04.2016. Bygningen er sett i forhold til sin funksjon ansett å være utformet i tråd med bestemmelsen. Reguleringsplanens § 1.2.1 og 1.2.4 fastsetter blant annet at alle terrenginngrep skal skje mest mulig skånsomt og at skjæringer og tilbakefyllinger/murer skal utføres på en estetisk tilfredsstillende måte å ha en parkmessig opparbeiding. Samt at skjæringer og murer med høyde over 4m skal avtrappes og beplantes. Reguleringsplanens bestemmelser forutsettes fulgt ved utførelse av slike tiltak. 3.7 Andre uttalelser eller vedtak Bymiljøetaten har gitt uttalelse med saksnummer 2019/22533-3. Uttalelsen er gjengitt under. Saksnummer 201825804 Side 8 av 16 Bymiljøetaten har gitt ny uttalelse med saksnummer 2019/45409-4. Uttalelsen er gjengitt under. Saksnummer 201825804 Side 9 av 16 Statens Vegvesen har gitt uttalelse datert 18.10.2018 med saksnummer 18/211546-2. Uttalelsen er gjengitt under. 3.8 Omsøkte dispensasjon fra reguleringsplanen nummer 63190000 for regulerte utforming og plassering av avkjøring til eiendommen, vist som KV19 – Drøfting og vedtaksbegrunnelse Tiltaket kommer i strid med reguleringsplanen nummer 63190000 med hensyn til regulerte utforming og plassering for avkjøring til eiendommen, vist som KV19, da avkjørsel er omsøkt med annen utforming og plassering enn regulert. Det er søkt om dispensasjon for forholdet. Regulerte og omsøkte plassering av avkjørsel KV19 fremgår av utklipp under. Dispensasjonen ble behandlet og gitt avslag i vedtak av 04.04.2019, dette med bakgrunn i manglende dokumentasjon og at det for bygningsmyndigheten ikke var klart hvorvidt omsøkte løsning var i tråd med gjeldende krav til utforming eller hvorvidt løsningen ivaretok hensynet til trafikksikkerhet. Vi anså også at flyttingen av KV19 kunne få følgekonsekvenser for veinett/tilstøtende avkjørsler og vi anførte derfor at endringen burde skje gjennom plan slik at alle berørte parter og myndigheter fikk anledning til å uttale seg om endringen. Vedtaket ble påklaget 12.04.2019 og vi mottok ny dokumentasjon 01.08.2019. Basert på denne dokumentasjonen finner vi å kunne behandle saken på nytt. Saksnummer 201825804 Side 10 av 16 Utklipp av plankart i reguleringsplan nr. 63190000 Utklipp som viser omsøkte plassering av avkjørsel tegningsnummer 901, datert 04.06.2019 Dispensasjon kan bare gis dersom verken hensynene bak bestemmelsen det søkes dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak plassering og utforming av avkjørsel KV19 i reguleringsplanen er å sikre god og trafikksikker tilkomst eiendommen og deler av feltet F/I/L. Plasseringen er også knyttet opp mot plasseringen av resten av veinettet, herunder KV34044 - Espehaugen regulert som f_KV20 og nærliggende avkjørsler til andre eiendommer/felt, herunder KV09, KV18 og f_KV10. Saksnummer 201825804 Side 11 av 16 Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon blant annet med følgende; «Det søkes med dette om dispensasjon for flytting av avkjørsel på eiendommen mot vest (nærmere MANCRAFT AS sin eiendom). Det må søkes dispensasjon for flytting av avkjørsel til eiendommen, da avkjørsel KV19 til eiendommen er vist nærmere naboeiendommer mot nordøst i gjeldende reguleringsplan. Avkjørsel søkes flyttet da V/A-anlegg tilhørende 3 naboeiendommer har påkoblingspunkt på samme sted som regulert avkjørsel vil komme. Fordeler vil være at man ikke berører VA-anlegget. Flytting av kryss vil ellers gi mindre støy og mindre trafikkbelastning mot naboer. Avkjørsel lenger vest vil gi et mer funksjonelt kjøremønster på omsøkt eiendom og avkjørsel vil bli samordnet med avkjørsel til MANCRAFT AS sin eiendom. Det blir også en felles kryssløsning med avkjørsel på motsatt side av vei, dette er mer trafikksikkert enn mange avkjørsler langs veien. Ulempe vil være at avkjørselen ikke blir slik den er tegnet på reguleringskartet.» Søker utdyper sin begrunnelse i klage med blant annet følgende; «Vi anser at vedtaket i all hovedsak er avslått på bakgrunn av at fremlagt dokumentasjon for utforming og trafikkfaglige vurderinger har vært ansett som mangelfull. Under henvisning til vedlagte anbefaling fra Bymiljøetaten, mener vi at det i saken nå er dokumentert på en fyldestgjørende måte at omsøkte avkjørselsløsning klart vil være en mer hensiktsmessig løsning enn den regulerte. For nærmere informasjon og beskrivelse av avkjørselens utforming og begrunnelsen for valgte alternative plassering, vises det til vedlagte situasjonsplan, tegninger for sporing for lastebil (lengde 12 m) på plan 1 og plan 2 og vårt brev til Bymiljøetaten datert 06.06.2019. For øvrig vises det til vår tidligere redegjørelse for dispensasjonssøknaden i brev datert 17.12.2018. Vi mener på denne bakgrunn at det vil være fullt forsvarlig å dispensere fra plankartets viste plassering av KV19, og viser til at tiltaket vil utføres i tråd med de krav som Bymiljøetaten stiller under henvisning til gjeldende regelverk/krav til utforming. Under dette er det vår oppfatning at det må kunne gis dispensasjon selv om planen er ny, da vanskene med å kunne benytte planlagt adkomst ikke ble avdekket i planprosessen. Vi viser til at det ikke foreligger noen negative merknader til den omsøkte alternative plasseringen verken fra naboer eller offentlige instanser. Opprettholdelse av et plankrav synes dermed unødvendig for en endring som alt er trafikkfaglig belyst og vurdert, og som ikke vil medføre noen nevneverdige endrede konsekvenser for miljø og samfunn. En slik prosess vil være uforholdsmessig tidkrevende og fordyrende for både kommunen og tiltakshaver, uten at en ny reguleringsprosess vil tilføre saken noen ytterligere informasjon av verdi. Denne saken representerer i så måte et typetilfelle hvor loven begrunner en dispensasjonsadgang. Vi ber på denne bakgrunn om at bygningsmyndigheten vurderer denne delen av søknaden på nytt, og av hensyn til unødig tidsspill med store negative konsekvenser for tiltakshaver, prioriterer en rask behandling av saken.» Saksnummer 201825804 Side 12 av 16 Bygningsmyndighetens vurdering er som følger; Det søkes i dette tilfellet om å fravike regulerte plassering av avkjørsel KV19. Reguleringsplanen er nylig vedtatt og man må legge til grunn at veinettet, herunder også plasseringen av avkjørsler er plassert og utformet i tråd med gjeldende/nyere regelverk. Omsøkte plassering vil medføre at det dannes en kryssløsning mellom avkjørsler KV19 og KV09, samt at avstand til avkjørsel KV18 reduseres. Det er nå mottatt oppdaterte tegninger som tydelig viser utforming av omsøkte avkjørsel/ kryssløsning. Det er videre redegjort for at løsningen tilfredsstiller gjeldende krav til utforming, samt at løsningen på en bedre måte vil tjene eiendommen og F/I/L-feltet. Bymiljøetaten har som trafikkfaglig myndighet vurdert utforming og plassering av avkjørsel og har ikke vesentlige merknader til den omsøkte endringen. Hensyn til adkomst og trafikksikkerhet anses dermed ivaretatt ved omsøkte dispensasjon. Den tid endret plassering av KV19 ikke fordrer endret plassering av tilstøtende avkjørsler eller veinett, anser bygningsmyndigheten at det ikke er behov for en planprosess for å vurdere forholdet. Søknaden og dispensasjonen er allerede nabovarslet og således anses forholdet til åpenhet og anledning til medvirkning ivaretatt. Berørt myndighet har hatt saken til uttale og ikke fremmet innvendinger mot søknaden. Forholdet til miljø og samfunn anses ikke å bli nevneverdig berørt som følge av dispensasjonen. Basert på overstående anses ikke hensynet bak regulerte plassering av avkjørsel eller lovens formålsbestemmelse å bli vesentlig tilsidesatt ved dispensasjon. Fordelene ved å dispensere anses å gi en bedre trafikksituasjon og adkomst til eiendommen og F/I/L- feltet. Bygningsmyndigheten kan i dette tilfellet ikke se klare ulemper ved å dispensere fra regulerte plassering av avkjørsel. Da hensynet bak bestemmelsene ikke anses vesentlig tilsidesatt og fordelene klart overveier ulempene innvilges dispensasjonen som omsøkt. 3.9 Omsøkte dispensasjon fra reguleringsplanen nummer 63190000 § 5.4.1 med hensyn til plassering av deler av bygning utenfor regulerte byggegrense – Drøfting og vedtaksbegrunnelse Tiltaket kommer i strid med reguleringsplanen nummer 63190000 § 5.4.1 med hensyn til plassering av deler av bygning utenfor regulerte byggegrense. Planens § 5.4.1 fastsetter følgende; «Bebyggelsen skal plasseres innenfor byggegrensene som er vist på plankartet. Der byggegrensen ikke er vist på kartet går den i formålsgrensen.» Av gjeldende plankart fremgår det at det er satt byggegrense mot Grønnstruktur – felt G14 og tilstøtende fylkesveg FV175 – Espelandsvegen. Byggegrensen er sør satt 4 meter innenfor formålsgrensen til arealformålet F/I/L. Saksnummer 201825804 Side 13 av 16 I denne saken søkes deler av bygning plassert i strid med byggegrense da deler av underetasje under terreng søkes plassert helt i formålsgrensen. Det er søkt om dispensasjon for forholdet. Dispensasjon kan bare gis dersom verken hensynene bak bestemmelsen det søkes dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak bestemmelser om byggegrense er å plassere bygning på den enkelte tomt i forhold til terreng og områdets bebyggelsesstruktur. Bestemmelsen skal blant annet ivareta hensyn til brannspredning til andre byggverk, behovet for luft, lys, utsikt samt hindre innsyn. Hensynet med å sette en byggegrense mot arealformålet Grønnstruktur, herunder for felt G14 må ses opp i mot planens bestemmelser/intensjoner for felt G14. Av planens § 7.1.5 fremgår det at G14 skal legges til rette og vedlikeholdes som grønn buffersone mellom F/I/L og tilgrensende eiendommer. I dette konkrete tilfellet er tilgrensende eiendom på annen side av felt G14 offentlig veggrunn for fylkesveg FV175 – Espelandsvegen. Hensynet bak bestemmelse om byggegrense mot vei er blant annet å sikre tilstrekkelig areal for fremtidige utvidelser av veigrunn, samt sikre nødvendig areal for drift og vedlikehold av veien, herunder for snørydding. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon blant annet med følgende; «Det søkes om dispensasjon for byggegrense mot fylkesvei. Reguleringsplanen viser formål F/I/L 15meter fra Fylkesvei og byggegrensen 20m mot samme vei. Det er derfor søkt om og fått dispensasjon og tillatelse fra Statens Vegvesen til å oppføre byggets underetasje under bakke utenfor byggegrensen på 20meter, men innenfor formålsgrensen på 15 meter fra veien. Fordel med dispensasjon er at en vesentlig del av bygget kan plasseres under bakke og det blir mindre bebyggelse synlig over bakke. Det blir da mer åpent areal på eiendommen, og mindre industribygg som kan være til sjenanse for naboer. Det er intensjon i reguleringsplanen om at F/I/L formål under bakkeplan kan plasseres ut til formålsgrense. Ulempe er at det blir større massebehandling på tomten ved fjerning av masser for 1.etg mot terreng.» Bygningsmyndighetens vurdering er som følger; Den tid den delen av tiltaket som er plassert utenfor byggegrense er plassert under bakkenivå anses forholdet til faktorer som luft, lys, utsikt og innsyn ivaretatt. Bebyggelsesstrukturen fremstår også ivaretatt den tid ingen synlige deler av tiltaket bryter byggegrensen. Den delen av byggverket som plasseres utenfor byggegrense under bakkenivå, danner en kunstig planert flate/terreng som blant annet skal benyttes til overflateparkering. Av reguleringsplanens retningsgivende illustrasjonsplan datert 15.04.2016 fremgår det at utendørsareal helt ut til formålsgrensen kan benyttes som overflateparkering i tråd med omsøkte tiltak. Bygningsmyndigheten kan ut fra dette ikke se at tiltaket tilsidesetter hensyn tatt ved plassering av byggegrense mot formål Grønnstruktur - G14. Saksnummer 201825804 Side 14 av 16 Videre anses hensyn til plasseringen av byggegrensen opp mot fylkesveg FV175 – Espelandsvegen å være ivaretatt da Statens vegvesen som rette vegmyndighet i brev av 18.10.2018 med saksnummer 18/211546-2, har uttalt at de kan akseptere at det blir gitt dispensasjon fra regulert byggegrense for plassering av deler av tiltaket under bakkenivå i formålsgrense mot sør. Dette da vegmyndigheten må anses best egnet til å vurdere behov for veiutvidelser og driftsareal. I denne konkrete saken anses byggesaken tilstrekkelig for å sikre åpenhet og medvirkning, ved at tiltaket og dispensasjonen har vært nabovarslet og berørte myndigheter har fått uttale seg i saken. Tiltaket anses videre ikke til å påvirke hensyn til langsiktige løsninger for samfunnet eller påvirke barn og unges interesser. Hensyn til estetikk og utforming anses ikke relevant den tid tiltaket er lokalisert under bakkenivå. Tiltaket vurderes med bakgrunn i overstående drøfting til ikke å vesentlig tilsidesette de hensyn denne konkrete byggegrensen skal ivareta. Fordelene ved å dispensere fra regulert byggegrense vil i hovedsak være av privat karter, men vi ser også til at det er fordelaktig å lokalisere så mye av bygningsmassen som mulig under terreng, slik at tiltaket fremstår mindre dominerende mot tilstøtende boligbebyggelse. Ulempene vil i hovedsak være knyttet til at det tillates etablert tiltak i strid med byggegrense satt i nylig vedtatt reguleringsplan og den mulige presedenseffekten av dette. På den annen side ser vi at presedenseffekten er svært begrenset da denne konkrete byggegrensen kun går innenfor arealformålet F/I/L som er en liten del av gjeldende plan og kun relaterer seg til feltets sørlige del mot FV175 – Espelandsvegen. Som søker selv nevner vil også tiltaket føre til økt uttak av masser tilsvarende den delen av byggverket som blir plassert utenfor byggegrense. Dette anses mindre vesentlig den tid massene blir håndtert i tråd med lov og forskrift. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene og derav innvilges dispensasjon som omsøkt. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. PLAN- OG BYGNINGSETATEN for etatsdirektøren Remi Iversen - saksbehandler Trond Haugen - seksjonsleder Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Espehaugen 60 AS, Espehaugen 60, 5258 BLOMSTERDALEN Rønnaug Torsteinsen, Espelandsvegen 107, 5258 BLOMSTERDALEN Trygve Victor Torsteinsen, Espelandsvegen 107, 5258 BLOMSTERDALEN Saksnummer 201825804 Side 15 av 16 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 og utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig byggesaksforskriften kapittel 8) søker. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 Bergen. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes frem (forvaltningslovens §§ 24 og 25) krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret og Klagens innhold: være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Fylkesmannen kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på Vilkår for å reise sak for vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble fremsatt, (forvaltningsloven § 27 b) og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer 201825804 Side 16 av 16 "
}