{
  "dokument_id": "b33702b0-a68c-5058-a1bd-36e79a4d60b5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY-sak 314_24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11168816/UMBY-sak-314-24",
  "tekst": "Fra: \"Jon Bratberg\" <bratberg@outlook.com> Sendt: torsdag 19. september 2024 12:01:24 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: UMBY-sak 314/24 Hei. Vi ser at byråden svarte på noen spørsmål fra utvalget i går. Vi har noen kommentarer til dette som vi ønsker skal deles med utvalget: Vi mener at de trafikksikkerhetsmessige fordelene ved dette tiltaket er noe overdrevet av byråden, siden tiltaket gjelder de første 100 m lengst vekk fra skolen, av en skolevei på totalt 1,1 km målt fra skolegrensen der tiltaket er foreslått. FAU Ulsmåg etterlyser først og fremst tiltak ved skolen, som av/påstigningssone og generelt mindre trafikk rundt skolen. I tillegg ligger tiltaket på grensen mellom to skolekretser, som gjør nytten mindre, samtidig som fremkommelighet for gående vil bevares med en enkel \"parkering forbudt\"-sone i samme utstrenkning. Vi mener det foreslåtte tiltaket derimot vil forverre trafikksikkerheten, ved at det fører til mer trafikk ved Ulsmåg skole, og det blir vanskelig for busser og biler å møtes på denne delen av strekningen. At prosjektet er en del av Miljøløftet er ikke et argument for å gjennomføre tiltaket i seg selv, dersom en nærmere utredning av prosjektet viser at det ikke er hensiktsmessig i forhold til det tiltaket søker å oppnå - snarere tvert i mot. Vi ønsker at utvalget kommer på en befaring for å se på de faktiske forholdene, siden byråden ikke kan fremlegge dokumentasjon eller uttale seg om forholdene grunnet at Øvsttunbrekka er privateid. Vi gjentar også at bortfall av parkeringsplasser i Totlandsvegen ikke er del av klagegrunnlaget til Øvsttunbrekka vel, selv om det er dette klageinnholdet (fra andre klagere) byråden trekker frem av innvendinger. Beboerne i Øvsttunbrekka er opptatt av trafikksikkerheten og fremkommeligheten, der vi mener begge deler vil forringes ved gjennomføring av foreslåtte tiltak. Med vennlig hilsen Jon Bratberg -på vegne av Øvsttunbrekka vel "
}