{
  "dokument_id": "ddad02fc-4265-5e7f-8b0c-bc387f7633e5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bilag 5 Søknad om dispensasjon fra arealformålet fellesareal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639481/Bilag-5-Soknad-om-dispensasjon-fra-arealformalet-fellesareal",
  "tekst": "Plan- og bygningsetaten Bergen kommune Postboks 7700 5020 Bergen Sendes kun pr. e-post til postmottak.planogbygg@bergen.kommune.no Bergen, den 1. desember 2024 Vår ref: 10091 Deres ref.: KLAGE-2024/13794 SØKNAD OM DISPENSASJON – HATLESTAD TERRASSE Eiendom: Gnr. 49 bnr. 245, 246, 247 og 248 Tiltakets adresse: Hatlestad terrasse, 5227 Nesttun Tiltakets art: Nybygg – tomannsbolig med utomhusanlegg Tiltakshaver: Centra Bolig AS 1. INNLEDNING Det vises til søknad om oppføring av tomannsbolig med tilhørende utomhusanlegg på ovennevnte eiendom, hvor det ble fattet vedtak om avslag den 8. mai 2024. I forbindelse med klagebehandling av vedtaket i sak KLAGE-2024/13794 suppleres søknaden med søknad om dispensasjon for en mindre del av arealet som er regulert til fellesareal, hvor det vil gjøres tiltak for å tilrettelegge arealet som uteareal i tilknytning til tiltaket. I forbindelse med tiltaket søkes det om dispensasjon fra: - Reguleringsplan Hatlestad og Valle – arealformål fellesareal 2. GENERELT I henhold til plan- og bygningsloven § 19-2 kan det i særlige tilfeller gis dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse ikke blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det skal legges særlig vekt på konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Det er med andre ord to vilkår som må være oppfylt for at det skal kunne gis dispensasjon. For det første må dispensasjonen ikke innebære at hensynene bak bestemmelsen det dispenseres fra eller lovens formålsbestemmelse blir «vesentlig tilsidesatt». For det andre må fordelene ved dispensasjon Advokatfirmaet Landsvik & Larsen AS | Kanalveien 7, 5068 Bergen | post@llco.no | Org.nr.: 924 394 420 være «klart større» enn ulempene. I tillegg skal det legges særlig vekt på konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. 3. REGULERINGSPLAN HATLESTAD OG VALLE – AREALFORMÅL FELLESAREAL 3.1 Innledning I reguleringsplanen er en mindre del av eiendommen regulert til arealformål fellesareal for rekkehusbebyggelsen. I det omsøkte tiltaket inngår gjeldende areal i uteoppholdsareal for eiendommen. Det søkes derfor om dispensasjon for arealformålet fellesareal. 3.2 Vurdering av hensyn Regulering av fellesareal for rekkehusbebyggelsen skal sikre at det settes av arealer til fellesareal, slik at beboerne i området reguleringsplanen omfatter har tilgang til uteoppholdsareal. Dette er viktig for å sørge for gode nabolag, folkehelse, barn og unges interesser m.m. Det regulerte fellesarealet er i all hovedsak etablert i tråd med arealplankartet, slik at kun en mindre del av arealet som er regulert til fellesareal for rekkehusbebyggelsen omfattes av tiltakseiendommen. I søknaden inngår nevnte areal i privat uteoppholdsareal, men er ikke nødvendig for å oppfylle minstekravet for to boenheter som inngår i tiltaket. Se utklipp av markert areal i reguleringskart sammenlignet med markert areal i situasjonsplan: Utklipp av reguleringsplankart med markering av tiltakseiendommene og situasjonskart. Vår markering av område regulert til fellesareal Fellesarealet ligger i en skråning, slik at terrengets utforming ikke innbyr til aktivitet, og har i større grad en funksjon som grønn lunge i området enn areal for rekreasjonsformål. 2 Det omsøkte tiltaket påvirker ikke den eksisterende bruk eller funksjon for det øvrige fellesarealet. Videre vil tiltaket føre til en naturlig avgrensning av tiltakseiendommen og fellesarealet, ved oppføring av mur med rekkverk, slik det fremgår av vedlagt fotomontasje. Figur 1 - Utklipp av fotomontasje som viser tiltaket i eksisterende omgivelser Som følge av at arealet som etter søknaden inngår i privat uteoppholdsareal videre +er begrenset både i størrelse og faktisk bruksverdi på grunn av stedlig utforming, kan man ikke se at tiltaket medfører begrensning av bruken av fellesarealet. Etter dette kan man ikke se at hensynene bak arealformålet fellesareal vil vesentlig tilsidesettes som følge av en dispensasjon. 3.3 Vurdering av konsekvenser Fordelen med en dispensasjon fra arealformålet fellesareal er at eiendommen kan bebygges som omsøkt, hvor tiltakshaver vil få en bedre utnyttelse av arealet på sin eiendom, hvor det aktuelle areal i særlig liten grad benyttes som fellesareal på grunn av stedlig utforming. Eiendommen kan dermed benyttes til boligformål, slik den er regulert til. Videre er det en fordel at området rundt det omsøkte tiltaket gis en opprustning, ettersom rastomten har stått ubebygd siden raset i 2005. Det omsøkte tiltaket er resultatet av flere tidligere søknader om bebyggelse på eiendommen, hvor avslagsgrunner er hensyntatt og innarbeidet i prosjektet. Det omsøkte tiltaket er derfor svært tilrettelagt og tilpasset med hensyn til innvendinger og merknader fra kommune, høringsinstanser og naboer. Dette må vurderes som en klar og vektig fordel med tiltaket. 3 Oppføring av tomannsbolig som omsøkt medfører ingen ulemper av betydning. De kvaliteter som reguleringsplanen hadde til hensikt med å tilføre område er fullt ut tilført. På bakgrunn av dette er fordelene med dispensasjonen klart større enn ulempene. 3.4 Konklusjon Etter dette kan vi ikke se at en dispensasjon fra arealformålet fellesareal vil medføre vesentlig tilsidesettelse av hensynet bak bestemmelsene eller lovens formålsbestemmelse for øvrige. Videre overstiger fordelene med en dispensasjon i saken klart ulempene etter en samlet vurdering. Vi kan ikke se at en dispensasjon i saken har konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. 4. AVSLUTNING Etter tiltakshavers vurdering er det basert på ovennevnte gode grunner for å innvilge dispensasjon som omsøkt samt at vilkårene i pbl. § 19-2 er oppfylt slik at omsøkte dispensasjon kan og bør innvilges. Ta gjerne kontakt med undertegnede ved eventuelle spørsmål i saken. Med vennlig hilsen Advokatfirmaet Landsvik & Larsen AS Andreas Fluge Sævig Advokatfullmektig e-post: andreas@llco.no mobil: 48170102 4 "
}