{
  "dokument_id": "4fcf35dd-aa54-56c9-9533-6d86200c8528",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 28 fra Knut Vindenes (H) og Bjørn-Frode Schjelderup (H) om Bergen kommune som arbeidsgiver for varslere. Bergen bystyre 08.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10328389/Framstilling-Interpellasjon-nr-28-fra-Knut-Vindenes-H-og-Bjorn-Frode-Schjelderup-H-om-Bergen-kommune-som-arbeidsgiver-for-varslere-Bergen-bystyre-08-05-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BFIN - Seksjon for administrasjon Vår referanse: 2024/70493-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 25. april 2024 Bystyrets kontor Interpellasjon nr. 28 fra Knut Vindenes (H) og Bjørn-Frode Schjelderup (H) om Bergen kommune som arbeidsgiver for varslere. Bergen bystyre 08.05.2024 I Klosterhagen-erklæringen løftes god varslingskultur frem som et viktig fokusområde: «Byrådet vil også arbeide for at Bergen kommune har en god kultur for å melde fra om uønskede hendelser og at man kan være trygg på at varsling ikke fører til negative sanksjoner.» At varslere ivaretas godt og ikke opplever gjengjeldelse er en forutsetning for en god og velfungerende arbeidsplass. Det handler om grunnleggende forhold som trygt arbeidsmiljø og rettsvern i arbeidsforholdet, og dette er tydelig hjemlet i Arbeidsmiljøloven. Ledere på alle nivåer har et formidabelt ansvar for å sikre at det er lav terskel for varsling og at varsling er et reelt verktøy for å videreutvikle organisasjonen. Et trygt og godt arbeidsmiljø gir også mindre sykefravær og mer kreativt og faglig sterkt arbeidsmiljø, og dermed blir også tjenestene overfor innbyggerne de aller beste. For det må applauderes når ansatte tør å varsle når de opplever kritikkverdige forhold, enten det gjelder dem selv eller kolleger. Bystyret har overordnet ansvar for at ansatte har gode arbeidsforhold, og god varslingskultur er en viktig del av dette. Forvaltningsrevisjonen «Systemet for varsling» fra august 2022, utarbeidet av Deloitte, viser at Bergen kommune har systemer og rutiner for håndtering av varslingssaker. Likevel avdekket rapporten områder hvor det er behov for forbedringer. Noen av funnene er: • Nær halvparten av de ansatte og nær en fjerdedel av lederne som svarte på spørreundersøkelsen har ikke stor tillit til kommunens håndtering av varsel • Over halvparten av både ansatte og ledere som i spørreundersøkelsen opplyser at de har vært vitne til, avdekket eller opplevd kritikkverdige forhold, valgte å ikke varsle om de kritikkverdige forholdene • Hele 29% av de ansatte som har svart på undersøkelsen føler seg ikke trygge for at gjengjeldelse ikke vil finne sted i byrådsavdelingen de er tilknyttet Dersom man ikke har god nok varslingskultur kan det gå utover de ansattes trygghet og sikkerhet, og videre utover tjenestene til innbyggerne. Derfor er det viktig å kontinuerlig arbeide med å forbedre varslingskulturen for å unngå utro, frykt, mangel på tillit, psykisk uhelse og sykefravær. Med dette bakteppet er det viktig og positivt at Meyer-byrådet skal bedre varslingsforholdene for ansatte. Vi er glade for at Meyer-byrådet har meldt at en egen sak om varsling i 2024, og vi setter pris på at byrådet anerkjenner alvoret og vil gå grundig inn i problematikken. Spørsmål: 1. Hva vil byrådet gjøre for at Bergen kommune skal bli en arbeidsplass der varslere møtes med respekt og takknemlighet for at de vil gjøre arbeidsplassen bedre? 2. Hvordan ser byrådet sammenhengen mellom varsling og sykefravær? 3. Hva vil byrådet prioritere når anbefalte tiltak skal gjennomføres etter forvaltningsrevisjonsrapporten om varsling fra 2022? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}