{
  "dokument_id": "39e14776-e18f-5700-a22c-bda6f8c1ac23",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 130 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden angående rømningsvei fra en eventuell bybanetunnel i Fjellsiden - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11089206/Svar-pa-skriftlig-sporsmal-nr-130-fra-Katrine-Berg-Nodtvedt-MDG-til-byutviklingsbyraden-angaende-romningsvei-fra-en-eventuell-bybanetunnel-i-Fjellsiden-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/131162-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 6. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 130 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden angående rømningsvei fra en eventuell bybanetunnel i Fjellsiden - Utvalg for miljø og byutvikling I UMBY 22.08.24 uttalte fylkesdirektør Rune Haugsdal at det vil være behov for rømningsvei fra en eventuell bybanetunnel i Fjellsiden. Spørsmål til byråden: 1. Hvor mange rømningstunneler vil det være behov for på traseen som nå tenkes regulert med tanke på regelverk og sikkerhet? 2. Vil rømningsveiene gå direkte fra tunnelen og ut i dagslys siden det ikke er tenkt en parallell rømningstunnel? 3. Er byråden trygg på at rømningstunneler ikke vil komme i konflikt med kulturlag og/eller grunnvann? Svar fra byråden: 1. Det er ved underjordiske stopp krav om minst to uavhengige rømningsveier. En rømningsvei er ikke nødvendigvis det samme som en passasjerutgang, men en rømningsvei krever allikevel en tilkomsttunnel fra holdeplassen og ut i dagen, med tilhørende krav til bredder og frihøyde. 2. Man vil i reguleringsplanarbeidet søke den beste plassering for stopp og tilhørende rømningstunneler. Man vil komme ut i dagen, men hvor vil avklares i reguleringsplanarbeidet. 3. Fylkesdirektøren beskriver stoppet ved Sverresborg som gjennomførbart. Byrådet arbeiderer for å realisere dette, men detaljer som dette må avklares i reguleringsplanen. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}