{
  "dokument_id": "9f9cd2e8-e0b3-53c0-a664-b59efc5eaf14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgebrev",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10059530/Folgebrev",
  "tekst": "Bergen kommune, byggesak og private planer Postboks 7700 5020 Bergen Deres ref. BYGG-2022/15645 Vår ref. Andreas Neumann Meyer Bergen, 13.02.2024 SØKNAD OM ENDRING AV GITT TILLATELSE / SØKNAD OM DISPENSASJON Dreggsallmenningen 10-12, 5003 Bergen - gnr/bnr. 167/1575 Tiltakshaver: Dreggsallmenningen 10 - 12 AS v/ Advokatfirmaet Harris DA Postboks 4115 Sandviken 5835 Bergen Ansvarlig søker: Link Arkitektur AS Dreggsallmenningen 10/12 5003 Bergen 1. Historikk Det ble av Bergen kommune gitt rammetillatelse med vilkår den 19.12.2018 for påbygg med tilhørende seks boenheter. Det ble gitt igangsettingstillatelse for deler av tiltaket den 24.06.2021 (heis og trappehus) og det er gitt midlertidig brukstillatelse for dette den 19.10.2021. Det ble den 26.06.2023 gitt tillatelse til endring av rammetillatelse for bruksendring fra bolig til kontor i byggets plan 7. Det vises i den anledning til utfyllende informasjon i følgebrev som fulgte forrige søknad om endring datert 08.04.2022 2. Prosjektopplysninger Omsøkt endring omfatter justering av mønehøyde, samt gesimshøyde i området med flatt tak. Dette som henger sammen med etablering av solceller på tak, og for å skjule disse. Geometri på tak/avslutning mot tilstøtende eiendom gnr/bnr. 167/1571 (Dreggsallmenningen 4) endres noe i forhold til det godkjente. Omsøkt og godkjente balkonger i 7. etasje på fasader mot nordvest og bakgård søkes lukket for å oppnå en heltrukken fasade. Det søkes i tillegg om å øke antallet/endre format på godkjente takvinduer på fasade mot sørøst og Dreggsallmenningen, fra 8 til 12 vinduer. Se ellers vedlagte tegninger. LINK arkitektur AS / Dreggsalmenningen 10/12, NO-5003 Bergen / T.+47 55 57 34 00 / bergen@linkarkitektur.no / www.linkarkitektur.no Org.nr. NO 975 999 726 / Bankkonto nr. 1602 46 58043 3. Arealer Det vises til tidligere redegjørelse i forhold til tiltakets størrelse og grad av utnytting. Som et resultat av at balkonger i plan 7 søkes lukket, økes godkjent bruksareal. Plan 7. kontor: BRA 452 m2 + 53 m2 Ny samlet arealfordeling BRA hele bygningen: Fellesareal (trapp, korridor, rømningsvei, parkering, tilfluktsrom, lager, boder, garderober): 1635 m2 Teknisk (ventilasjon, sprinkler, varme og el sentral): 161 m2 Tjenesteyting (tannlege): 372 m2 Tjenesteyting (kontor): 3529 m2 + 53 m2 Forretning: 639 m2 Bolig: 262 m2 Total BRA: 6361 m2 4. Dispensasjon Følgende dispensasjon søkes, jf. plan- og bygningslovens § 19-2 jf. § 19-1: Det søkes dispensasjon fra reguleringsbestemmelsen pkt. 6.3.1 Bevaring – utnyttelse som blant annet sier at «Der ikke annet er angitt, skal eksisterende mønehøyde, gesimshøyde, takform, fasader og etasjeantall beholdes». Høyde Byggherre har som målsetting å BREEAM-sertifisere bygget, og det har i denne prosessen vist seg nødvendig å etablere solceller på taket. Solcellene med tilhørende braketter og stativ bygger 40cm i høyden. For å skjule disse, spesielt mot Dreggsallmenningen søkes det om å løfte høyden på mønet, og gesims på den delen av taket som er flatt mot fasade mot sørøst med totalt 40 cm. Fasaden mot Dreggsallmenningen har per i dag en høyde på ca. 23,6 meter, og søkes økt til ca. 24 meter. Omsøkt endring bør betraktes som svært beskjedent og vil knapt være merkbar, og derfor være i tråd med sine omgivelser. Solcellepanel, som en del av en BREEAM-sertifisering er et miljømessig positivt tiltak, og vil etter vår oppfatning klart veie opp for den eventuelle negative virkningen høydeavviket utgjør. Figur 1. Område merket grønt illustrerer økt omsøkt høyde. 2(4) Antall takvinduer Omsøkt tiltak omfatter en utvidelse av antallet takvinduer fra 8 til 12 stykk. De omsøkte og godkjente vinduene har i ettertid vist seg å være noe tilfeldig plassert. I tillegg har vinduene to ulike dimensjoner som medfører at fasaden fremstår uryddig. For i tillegg å endre størrelsen på vinduene, søkes plasseringen justert og fordelt jevnere utover takflaten. Samlet sett vil fasaden mot Dreggsallmenningen fremstå ryddigere og mer harmonisk, og planløsningen vil i tillegg fungere bedre i forhold til lysinnslipp og utsikt. Figur 2. Område merket grønt illustrerer omsøkte vinduer. Område merket rødt illustrerer godkjente vinduer Oppsummering En dispensasjon i denne saken vil ikke være i strid med den planstyrte prosessen som kommuneplanen søker å ivareta, og vil ikke sette til side hensynene bak gjeldende arealplan. Fordelene ved å innvilge omsøkt dispensasjon bør anses som klart større enn ulempene etter en samlet vurdering. 5. Nabovarsel Omsøkt tiltak ble nabovarslet den 29.01.2024 og det foreligger ingen merknader til tiltaket. Se vedlagt kvittering. 6. Avstandserklæring Omsøkt endring søkes gjennomført nærmere enn 4 meter fra grense mot både gnr/bnr. 167/1695 (Øvre Dreggsallmenningen 2) og gnr/bnr. 167/1571 (Dreggsallmenningen 4 / Slottsgaten 1) er således i konflikt med avstandsbestemmelsen i Plan- og bygningslovens § 29-4. Det foreligger signerte erklæringer. Se vedlagte erklæringer. 7. Erklæring signatur Tiltakshaver har i erklæring gitt Link Arkitektur AS rett til å signere omsøkte endring av gitt tillatelse. Se vedlagt erklæring. 3(4) Konklusjon Omsøkt tiltak er iht. kommunale retningslinjer og iht. formålet i plangrunnlaget. Anmodningen kan behandles som søknad om endring av gitt tillatelse iht. forskrift om saksbehandling og kontroll i byggesaker. Håper med dette på rask og positiv tilbakemelding. Med vennlig hilsen Andreas Neumann Meyer Sivilarkitekt MNAL 4(4) "
}