{
  "dokument_id": "e22d426f-31ec-52e0-9804-140e5d3b782f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring Bjørnsonsgate 4,13.03.24, bestilling av grunnlagsdata",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9855358/Horing-Bjornsonsgate-4-13-03-24-bestilling-av-grunnlagsdata",
  "tekst": "Innhenting av grunnlagsdokumenter til høring om Bjørnsonsgate 4, den 13.mars 2024 Som ved tidligere høringer, ønsker utvalget å få oversendt relevante dokumenter i forkant av høringen, slik at dette kan knyttes til innkallingen. Arbeidsutvalget ber om at følgende dokumenter oversendes Bystyrets kontor innen 01.03.24: 1.1 System for tildeling av bolig i Bjørnsonsgate 4: Ut fra kommunens samordnings-, samarbeids- og bistandsplikt på det boligsosiale feltet, er god organisering og samarbeid en forutsetning for å oppfylle kommunen sine plikter pålagt i lov og/ eller forskrift. I forarbeidet til Lov om kommunenes ansvar på det boligsosiale feltet fra 01.07.23, viser Departementet til at den fragmenterte organiseringen stiller særlige krav til samordning av kommunens tjenester. God samhandling og koordinering på tvers av ulike sektorer er helt avgjørende for å kunne gi en tilfredsstillende og helhetlig bistand til vanskeligstilte på boligmarkedet. På hvilken måte har Bergen kommune organisert søknader om, prioritering og tildeling av boliger, oppfølging i bolig og vedlikehold/ drift av boliger slik at dette er i tråd med samordnings-, samarbeids- og bistandsplikten på tvers av tjenester og sektorer i lovens §§§ 5-7? Hvilke systemer benytter Bergen kommune for å fange opp og ha fullstendig oversikt over boligbehovet til enhver tid, for eksempel Kobo eller Boligsosial monitor? • Hvordan velges de som skal bo der? • Hvordan tildeles boligen: hva er metoden og hvordan fungerer det, beskrivelse av tildelingsmøte, hvor mange møter, involvering av den det gjelder og eventuelt pårørende? • Hvilke kriterier for å flytte ut av adressen og eventuell plass i boligkøen? • Hvem kartlegger behovene og på hvilket grunnlag, hvilke andre tjenester er eventuelt involvert? 1.2 Beskrivelse av brukermedvirkning fra NAV til bolig på adressen er tildelt. På hvilken måte er brukermedvirkning satt i system, fra henvendelse til bolig er tildelt, samt samarbeid med andre om tjenester inn i bolig? 1.3 Tjenestebeskrivelse / driftskonseptet som beskriver blant annet: • Organisering og driftsform; målgruppen, tilbud og tjenester til beboerne, bygget, boenhetene, beskrivelse av fellesareal for beboere og ansatte, personalbasen, drift og bruk av personalbasen, rom der kun ansatte har adgang, renhold, bemanning (hvor mange timer er sosialfaglig kompetanse tilstede vs Securitas) • Kvalifikasjon og arbeidsoppgaver, både for kommunalt ansatte og Securitas. • Vurdering av risiko knyttet til vold og trusler for beboere, ansatte og knyttet til andre institusjoner. • Rutiner for tilsyn av beboere og innlåsning. • HMS. • Oppfølging av risikovurderinger. • Historikk av de forskjellige tjenestebeskrivelsene siden 2014, og hvem som bestemmer evt endringer. 1.4 Oversikt over antall dødsfall på adressen siden kommunen åpnet botilbudet i april 2014, og hvilke risikovurderinger og tiltak er gjennomført etter dødsfall. Hvordan ivaretas ansatte og andre beboere ifm dødsfall. 1.5 Tiltak som ble gjort siden hovedverneombud varslet stenging i februar 2023. 1.6 Samspill med helse- og sosiale tjenester, kartlegging og behandling av behovene til beboerne for hjelp både når det gjelder, psykiske, somatiske, og ruslidelser, hvor blir tjenestene gitt, hvem gir pleie og behandling på adressen På hvilken måte er samarbeid på tvers av sektorer organisert, med hvilken fagkompetanse og hvilken metodikk blir brukt for å kartlegge ressurser og behov, samt vurdering av hva som skal være supplerende behov for tjenester kommunen skal gi? Hvordan er erfaringene med oppfølging fra Housing first evaluert og vurdert utvidet? Tverrfaglig vurderingsteam har vært et prosjekt i forvaltningsenheten for flere bydeler i Bergen. Prosjektet har utviklet og prøvd ut en modell for kartlegging og vurdering av nye brukere som søker om kommunale helse- og omsorgstjenester. Hvilke erfaringer kan en hente herfra for denne målgruppen, i tillegg til Housing first modellen? 1.7 Lovligheten i endring til dagens bruk etter overtakelse fra Frelsesarmeen -komplett byggesak, samt oversikt over alle eposter sendt til Plan- og bygningsetaten som gjelder adressen. Hvem og hvordan ble det bestemt at Bjørnsonsgate 4 skulle bli til varig botilbud, hvordan og hvem var med å vurdere at 33 boenheter er forsvarlig, når og på hvilket grunnlag, hvilke risikovurderinger lå til grunn. 1.8 Hvilken type leiekontrakt er knyttet til beboernes leieforhold, gjennomgang av utvisningspraksis, grunnlaget for besøkforbud. Hvilket rom har kommunen for å pålegge leieboere tilsyn/velferdssjekk? Hvem kommunen forholder seg til når det gjelder det juridiske? 1.9 Oversikt over alle grove (trusler, vold, overdose) avviksmeldinger fra 2021 til i dag Oversikt over Securitas sitt logg, og hva føres i BKKvalitet av avvikene deres. Hva er kriteriene for hvilke avvik bli overført fra Securitas, hvem har tilgang i kommunen og på hvilket grunnlag: • Hvordan er avvik håndtert i kommunen? • Vurderes ulik grad/kategori på det enkelte avvik? • Hvordan er avvik håndtert i Securitas? • Dokumentering av rutiner for håndtering av avvik og varslinger. • Hvor mange avvik er avsluttet? • Antall avvik meldt fra Securitas? • Antall avvik som omhandler overdose, vold, trusler. 1.10 Dokumentasjon om organisasjonsplan, målsetting, opplæringsplan og kompetanseutvikling på blant annet rusfeltet, samt stillingsbeskrivelse til de ansatte i Sosiale botjenester som jobber med adressen. 1.11 Lederkompetanse for ansatte per dagsdato i etaten (bakgrunn, utdanning, ansiennitet). 1.12 Resultater fra eventuelle brukerundersøkelser / bruker-til-bruker undersøkelse og pårørendeundersøkelser, innsyn i eventuelle forespørsler fra beboerne om møte med etaten angående boforholdene. På hvilken måte er brukermedvirkning satt i system og følges opp slik at kravet i ny lov fra 01.07.23 er innfridd? 1.13 Arbeidstilsynets og Statsforvalterens tilsynsrapporter siden 2014 og hvordan de ble fulgt opp. 1.14 Beskrivelse av prosjektgruppens arbeid, og innhold i forbedringsarbeidet, hva er den \"struktur og plan for å sikre kvalitet i drift av alle tilbudene i etat for sosiale tjenester\" angående Bjørnsonsgate 4 slik det fremgår i svar på skriftlig spørsmål 30.08.2023. https://www.bergen.kommune.no/politikere-utvalg/api/fil/bk360/8896088/Svar-Utvalg- forhelse-og-sosial-2019-2023-2023-08-30 "
}