{
  "dokument_id": "b4039e3d-40b0-54e9-83e9-d0489ffb6722",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringssvar skolekretsgrense 2024_2025.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9637064/Horingssvar-skolekretsgrense-2024-2025-pdf",
  "tekst": "Høringsinnspill til revidert forskrift om skolekretsgrenser i Bergen kommune fra og med skoleåret 2024-2025. Saksnummer 2023/253827. FAU Fjellsdalen takker for invitasjon til å gi høringsinnspill ønsker å benytte anledning til å spille inn noen momenter samt belyse utfordringen med skolekapasitet. FAU Fjellsdalen er opptatt av at skolen må ha plass til de elevene som går der og som sogner til skolen. Vi har tidligere ønsket en høring på flytting av skolegrensene mot Lyshovden velkommen da det er ikke noe som tyder på at elevgrunnlaget til Fjellsdalen skole kommer til å bli mindre de kommende årene. Vi anerkjenner imidlertid også at å flytte skolekretsgrenser med jevne mellomrom gir uforutsigbarhet for familier som i dag sogner til Fjellsdalen skole samt for familier som flytter til området på bakgrunn av nåværende skolekretsgrenser. Vi anser flytting av skolegrenser som en kortsiktig løsning på en vedvarende utfordring gjennom flere år, som er kapasitetsutfordring ved Fjellsdalen skole. FAU Fjellsdalen har forstått det slik at Bergen kommune ikke ser behov for å øke skolens areal. Denne tilbakemeldingen ble gitt når Bønes idrettslag foreslo mulig samarbeid om utvidelse av lokaler. Ref. brev fra SUU – avdeling for barnehage- og skoleutbygging sendt i juni i år: «Ang. behov for skole, er det avklart med SUU - avdeling for barnehage- og skoleutbygging at det ikke er et reelt behov for ytterligere arealer for skolen». Flytting av skolekretsgrenser for andre år på rad grunnet sprengt kapasitet på Fjellsdalen skole tyder på det motsatte. FAU Fjellsdalen vil derfor be om at utvidelse av skolen blir vurdert på nytt fordi dette på sikt vil være en bedre og mer forutsigbar løsning på kapasitetsutfordringen ved skolen enn flytting av skolegrenser. FAU Fjellsdalen foreslår også at det innarbeides en bestemmelse om at nye boligutbygginger innenfor gjeldende skolekretsgrenser mot Fjellsdalen skole ikke må vedtas uten at det samtidig dokumenteres tilstrekkelig skolekapasitet. Vi forstår det også slik at den foreslåtte skolegrensen resulterer i at ett av sameiene på Bønes splittes, noe som igjen vil føre til at også beboende barn i samme sameie splittes mellom to skoler, Fjellsdalen skole og Lyshovden oppveksttun. FAU Fjellsdalen mener det er svært uheldig at sameier splittes, og vil på generelt grunnlag oppfordre til at skolegrensene legges uten å splitte sameier og borettslag da dette vil kunne gi uheldige utslag for enkeltbarn i skolesammenheng. Vennlig hilsen på vegne av FAU Fjellsdalen skole Solveig W Eriksen, FAU-leder "
}