{
  "dokument_id": "cec3f9e6-cc57-5a3d-b6f8-952a1d29d639",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Evalueringsskjema Fana, datert 24.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11584901/Evalueringsskjema-Fana-datert-24-05-2024",
  "tekst": "Bergen kommune Evalueringsskjema Fana Oppheving av eldre reguleringsplaner i Fana bydel vedtatt før plan- og bygningsloven av 1985 Plan- og bygningsetaten 24.05.2024 Innhold Ikke realiserte planer: ..............................................................................................................................3 FANA. GNR 50 BNR 2, KIRKEBIRKELAND ..............................................................................................3 FANA. GNR 44 DEL AV 732 MFL., ØVSTTUN ........................................................................................5 Vegplaner: ...............................................................................................................................................7 FANA. SKJOLD ......................................................................................................................................7 ÅRSTAD/FANA. RV 14 BIRKELUNDSBAKKEN ........................................................................................9 FANA. GNR 11 BNR 154 OG 186, BIRKELUNDSBAKKEN, BUSSLOMME V/NR. 24 OG 24A .............12 «Restplaner» (kun små deler igjen av eldre plan): ................................................................................13 FANA. GNR 6 BNR 1 OG GNR 7 BNR 7, HELDAL - SÆDAL ...................................................................13 FANA. GNR 82 BNR 1, HATLESTAD ....................................................................................................15 FANA. GNR 50 BNR 17, KIRKEBIRKELAND ..........................................................................................17 FANA. GNR 46 BNR 1, 2, 3, 4 MFL., ULSMÅG.....................................................................................19 Side 1 av 20 Figur 1 Oversiktskart - planer til oppheving Side 2 av 20 Ikke realiserte planer: Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 50 BNR 2, KIRKEBIRKELAND Arealplan-ID 30480000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 13.04.1962 Hovedgrunn for forslag om oppheving Teknisk utdatert plan. Ett regulert hus igjen av en større plan. I dag er området avsatt til LNF i KPA 2018. Plan er ikke i tråd med eksisterende situasjon eller ønsket fremtidig utvikling. Status for planområdet I hvilken formålssone i henhold til kommuneplanens LNF, øvrig byggesone (ØB) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan erstatte planen? Nei Hvilke formål regulerer planen? Veggrunn og husplassering. Samsvarer arealformålet med KPA? Nei Er veiene bygget i henhold til reguleringsplan? Nei Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 28.07.1938-31.12.1963: 7,5 m til kommunal vei, 7,5 m til fylkesvei, 7,5 m til riksvei Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg, øker til 15 meter. Er området ferdig utbygget? Nei Er planen blitt fragmentert? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Nei Er det vedtatt mindre endringer av reguleringsplanen? Nei Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Ja. Ikke etablert. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og gir et plangrunnlag som er i tråd med dagens situasjon. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Eiendommen er eid av Bergen kommune. Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et entydig og oppdatert plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 3 av 20 Reguleringsplan som foreslås opphevet: Figur 2 Planavgrensning vist med plankart til plan 30480000 Overordnet plan - Utsnitt fra KPA 2018: Figur 3 Utsnitt av arealformål i KPA 2018 for planområdet til plan 30480000, i grønt omriss Side 4 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 44 DEL AV 732 MFL., ØVSTTUN Arealplan-ID 3100100 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 11.08.1978 Hovedgrunn for forslag om oppheving Planen er ikke realisert, og er i dag vurdert til å være uaktuell å gjennomføre som regulert. Planen kan med fordel oppheves. Området blir i dag brukt til parkering. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Øvrig byggesone (ØB) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan erstatte Nei planen? Hvilke formål regulerer planen? Industri, lager, kontor, forretningsmessig, kjøreveg, fortau, parkering, byggegrense og vann Samsvarer arealformålet med KPA? Ja, men begrensninger i KPA gjør at planen ikke er realiserbar i dag. Er veiene bygget i henhold til reguleringsplan? Nei Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Nei. Planen oppgir gesimshøyde og byggehøyde. Fastsetter planen byggegrenser? Ja Hvilke byggegrenser etter eldre veglov gir planen? Byggegrenser på plankart gjelder Gir oppheving økt byggegrense mot offentlig veg? Ja, mot riks- og fylkesveg. Øker til 50 meter. Er området ferdig utbygget? Nei Er planen blitt fragmentert? Nei Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Nei Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei. Vassdrag er bedre ivaretatt i KPA 2018. Tverrforbindelser Ja, men ikke aktuelt å realisere planen. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Gir et mer riktig plangrunnlag til eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et entydig plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Området er delvis eid av Øvsttun borettslag og delvis av Statens vegvesen. Arealet består av vassdrag med kantsoner og ligger innenfor 20 meter byggegrense langs vassdrag i henhold til KPA2018 §6.6.2. Sluttvurdering: Planen kan oppheves Side 5 av 20 Reguleringsplan som foreslås opphevet: Figur 4 Planavgrensning vist med plankart til plan 3100100. Overordnet plan - Utsnitt KPA 2018: Figur 5 Utsnitt av arealformål (t.v.) og hensynssoner (t.h.) i KPA 2018 for planområdet til plan 3100100, omriss i grønt Side 6 av 20 Vegplaner: Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. SKJOLD Arealplan-ID 30920000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 30.03.1967 Hovedgrunn for forslag om oppheving Teknisk utdatert plan. En del av veiplanen er ferdig etablert, og en del er ikke etablert i tråd med plan. I dag anses det ikke lenger aktuell å etablere denne delen som ikke er etablert. Status for planområdet I hvilken formålssone i henhold til Ytre fortettingssone (Y) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Veggrunn, samt veggrunn som foreslås opphevet (veg i plan 30990000). Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Delvis. Regulert situasjon ved Hjortevegen er i hovedsak i henhold til plan. Regulert situasjon mellom kv. Skjoldberg og privat veg Skjoldhøgda er ikke anlagt i tråd med plan. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja, mot kommunal veg, øker til 15 meter. veg? Er området ferdig utbygget? Deler av vegen er ferdig utbygget, og deler av vegen er ikke realisert. Er planen blitt fragmentert? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Avkjørsel Ja. Avkjørselen i plan blir uregulert ved oppheving. Ny og endret bruk av avkjørselstillatelse behandles hos vegmyndighet (Bymiljøetaten) etter oppheving. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Rydde og forenkle plangrunnlag på eiendommene. Begrense behov for dispensasjoner der veg ikke er etablert i henhold til plan. Ulemper ved å oppheve planen Side 7 av 20 Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et entydig og oppdatert plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Begrense behov for dispensasjoner der veg ikke er etablert i henhold til plan. Sluttvurdering: Planen kan oppheves Reguleringsplan som foreslås opphevet: Overordnet plan - Utsnitt fra KPA 2018: Figur 7 Utsnitt av arealformål i KPA 2018 for planområdet til plan 30920000, omriss i grønt. Figur 6 Planavgrensning vist med plankart til plan 30920000 Side 8 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD/FANA. RV 14 BIRKELUNDSBAKKEN Arealplan-ID 5430000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 25.05.1981 Hovedgrunn for forslag om oppheving Vegplan. Ferdig etablert veganlegg. Planen samsvarer ikke helt med utbygging. Teknisk utdatert plan. Status for planområdet I hvilken formålssone i henhold til Ytre fortettingssone (Y). kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Ja, 48,3 % av arealet i reg.plan er omfattet av kommunedelplan Landås. Er det en pågående planprosess som kan Det er plan under arbeid på deler av arealet, plan erstatte planen? 71490000. Hvilke formål regulerer planen? Off. kjøreveg, off. gang- og sykkelveg, felles avkjørsel/garasje, siktlinje, (eksisterende adkomst og bygg som ikke inngår i planen) Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Delvis Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Har planen bestemmelser som er utfordrende å Ikke relevant håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja, men planavgrensningen går ikke så langt fra offentlig veg? veg at det har noe betydning. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Ja, mindre endring 5430001, busslomme (vedtatt i 2002) reguleringsplanen? Busslommen er etablert, og kan oppheves samtidig. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ikke i reg.plan. I KPA er 35,1 % av arealet omfattet av hensynssone for kulturmiljø for historiske veifar. Lekeområder/grøntområder Nei Tverrforbindelser Nei Avkjørsel Ja. Avkjørslene i plan blir uregulerte ved oppheving. Ny og endret bruk av avkjørselstillatelse behandles hos vegmyndighet (Vestland fylkeskommune), hvor avkjørselen går fra fylkesveg til privat veg. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler og gir et mer egnet plangrunnlag for eiendommene. Ulemper ved å oppheve planen Side 9 av 20 Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et entydig og oppdatert plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Byggegrenser mot offentlig veg vil ivareta hensyn knyttet til vegen. Byggegrense øker, men planavgrensningen går ikke så langt fra offentlig veg at det har noe betydning. Sluttvurdering: Planen kan oppheves Reguleringsplan som foreslås opphevet: Figur 8 Planavgrensning vist med plankart til plan 5430000 Side 10 av 20 Overordnet plan - Utsnitt fra KPA 2018: Figur 9 Utsnitt av arealformål i KPA 2018 for planområdet til plan 5430000, omriss i grønt. Overordnet plan - Utsnitt KDP Landås Figur 10 Utsnitt av arealformål i KDP Landås for deler av planområdet til plan 5430000, omriss i grønt. Side 11 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 11 BNR 154 OG 186, BIRKELUNDSBAKKEN, BUSSLOMME V/NR. 24 OG 24A Arealplan-ID 5430001 Plantype 31 - Mindre reguleringsendring Ikrafttredelsesdato 28.10.2002 Hovedgrunn for forslag om oppheving Ferdig utbygget. Oppheving i sammenheng med morplan. Konklusjon Kan oppheves i sammenheng med plan 5430001. Regulerer busslomme, som i dag er etablert. Planen er ikke digitalisert, og ligger ikke i kart. Eiendommen er i dag eid av Vestland fylkeskommune. Byggegrenser mot offentlig veg vil ivareta hensyn knyttet til vegen. Sluttvurdering: Planen kan oppheves Reguleringsplan, mindre endring som foreslås opphevet: Figur 11 Mindre endring 5430001 av plan 5430000. Google Streetview: Figur 12 Utsnitt av bilde fra Google Streetview, bilde tatt juli 2023. Side 12 av 20 «Restplaner» (kun små deler igjen av eldre plan): Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 6 BNR 1 OG GNR 7 BNR 7, HELDAL - SÆDAL Arealplan-ID 30540000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 25.03.1965 Hovedgrunn for forslag om oppheving Fragmentert plan. Ikke egnet som styringsverktøy. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Øvrig byggesone (ØB) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan erstatte Nei planen? Hvilke formål regulerer planen? Uklart formål. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Ikke relevant Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig veg? Nei. Kun privat vei i nærheten. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Ja, svært fragmentert. Området er regulert på nytt i plan 8430000. Resterende område er uregulert. Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 13 av 20 Reguleringsplan som foreslås opphevet: Figur 13 Planavgrensning vist med plankart til plan 30540000 Overordnet plan - Utsnitt fra KPA 2018: Figur 14 Utsnitt av arealformål i KPA 2018 for planområdet til plan 30540000, i grønt omriss. Side 14 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 82 BNR 1, HATLESTAD Arealplan-ID 31900000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 28.02.1969 Hovedgrunn for forslag om oppheving Området er regulert på nytt, og planen er en rest fra dette. Restene av planen egner seg ikke lengre som styringsverktøy. Status for planområdet I hvilken formålssone i henhold til Øvrig byggesone (ØB) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Terrassehus, kjørebane Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Nei. Området er regulert på nytt. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei. Gir oppheving økt byggegrense mot offentlig Ja, mot riksveg. Øker til 50 meter, men det får ingen veg? praktisk betydning. Da areal som ligger ved offentlig veg allerede er utbygget veg i dag. Er området ferdig utbygget? Området er regulert på nytt og ferdig utbygget Er planen blitt fragmentert? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Området som er avsatt til sone 4 på eiendom 82/5 er ikke bebygget. Vurdere om det tilhører arealformålet LNF i neste KPA. Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Området er i dag ubebygget. Vurderer om det bør avsettes som LNF i neste KPA. Sluttvurdering: Planen kan oppheves Side 15 av 20 Reguleringsplan som foreslås opphevet: Figur 15 Planavgrensning vist med plankart til plan 31900000 Overordnet plan - Utsnitt fra KPA 2018: Figur 16 Utsnitt av arealformål i KPA 2018 for planområdet til plan 31900000, omriss i grønt. Side 16 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 50 BNR 17, KIRKEBIRKELAND Arealplan-ID 3080000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 12.06.1972 Hovedgrunn for forslag om oppheving Svært fragmentert plan. Uklart formål. Ikke egnet til styringsverktøy. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Øvrig byggesone (ØB) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan erstatte planen? Nei Hvilke formål regulerer planen? Friluftsområde Samsvarer arealformålet med KPA? Nei Er veiene bygget i henhold til reguleringsplan? Ikke relevant Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Ja Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig veg? Nei. Det som er igjen i planen er ikke i nærheten av offentlig veg. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Ja, svært fragmentert. Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja. Er det vedtatt mindre endringer av reguleringsplanen? Ja, endring 3080001 og endring 3080002. Disse beholdes. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Friområde, som er avsatt til byggeområde i KPA. Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Mister arealformålet friluftsområdet. Trolig skulle disse restene også vært regulert på nytt i plan 3080001 og 3080002, men grunnet teknologien på 1970-tallet ligger det igjen rester av planen. Planen grenser til LNF i KPA 2018. Det er vurdert at det er mer hensiktsmessig å kun ha overordnet plan som plangrunnlag på dette arealet, for å unngå tolkning av disse flekkene. Konklusjon Planen har kun svært små flekker igjen. Planen er blitt erstattet av endring 3080001 og 3080002, som beholdes. Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et forståelig og egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 17 av 20 Reguleringsplan som foreslås opphevet: Figur 17 Planavgrensning vist med plankart til plan 3080000 Overordnet plan - Utsnitt fra KPA 2018: Figur 18 Utsnitt av arealformål i KPA 2018 for planområdet til plan 3080000, omriss i grønt. Side 18 av 20 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn FANA. GNR 46 BNR 1, 2, 3, 4 MFL., ULSMÅG Arealplan-ID 3160000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 07.01.1975 Hovedgrunn for forslag om oppheving Svært fragmentert plan. Ikke egnet til styringsverktøy. Status for planområdet I hvilken formålssone i henhold til Øvrig byggesone (ØB) og grønnstruktur (G). kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan? Nei Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Trafikkareal. Området er regulert på nytt i 2003 ved mindre endring. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Delvis. Vegen er utbygget. Vegen er ikke like bred som regulert. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja, mot kommunal veg, øker til 15 meter. Det har ingen veg? vesentlig betydning. Da arealet som blir uregulert enten er etablert veg i dag, er grønnstruktur eller ligger på eiendom som allerede er uregulert i dag. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Ja, svært fragmentert Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Ja, mindre endring 3160001 (vedtatt i 2003), denne reguleringsplanen? beholdes. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og egnet plangrunnlag i dag. Arealplan-ID 3160001 gjelder for barnehagetomten. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 19 av 20 Reguleringsplan som foreslås opphevet: Figur 19 Planavgrensning vist med plankart til plan 3160000 Overordnet plan - Utsnitt fra KPA 2018: Figur 20 Utsnitt av arealformål i KPA 2018 for planområdet til plan 3160000, omriss i grønt Side 20 av 20 "
}