{
  "dokument_id": "d85810b1-df63-512a-8b95-f508a124225f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saker til gjennomsyn - fullmaktsvedtak ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496716/Saker-til-gjennomsyn-fullmaktsvedtak-",
  "tekst": "Fra: \"Heggheim, Hilde\" Sendt: torsdag 23. mai 2024 14:17:31 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: Saker til gjennomsyn - fullmaktsvedtak Vedlegg: Fana gnr 60 bnr 38 Hednemyrsvegen 84. Klage på avslått søknad om riving av eksisterende bygning og oppføring av enebolig.pdf, Fana gnr 88 bnr 257 Smøråsvegen. Klage over avslag på søknad om enebolig.PDF, Laksevåg gnr 137 bnr 149 Stiaberget 122. Klagebehandling - avslått søknad om tilbygg til bolig.pdf, Ytrebygda gnr 36 bnr 520 Karlsmarka 92. Klage over avslag på søknad om tilbygg.PDF, Ytrebygda gnr 105 bnr 303 Mildevegen 62. Klagebehandling - avslått søknad om flytebrygge.pdf, Ytrebygda gnr 121 bnr 670 Nordåsbrotet 52. Klage over avslag på søknad om tilbygg.PDF, Åsane gnr 173 bnr 223 Steinestøvegen 640. Klagebehandling - klage på avslått søknad om reklameskilt.pdf, ~ 2023_278348-5 Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring av 9910207_20_0.pdf, ~ 2023_285290-13 Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring a 10445367_5_0 (1).pdf, ~ 2024_04577-10 Ytrebygda, gnr. 36, bnr. 156, Ekerdalen 11H. Klage over vedtak om avslag på sø 10202421_9_0.pdf, ~ 2024_54920-5 Bergenhus, gnr. 167 bnr 10415220_10_0.pdf, Bergenhus gnr 167 bnr 1722 Lamberts vei 7. Klage på avslått søknad om bruksendring.pdf Hei, ̈ Her er fullmaktssvedtak fatta av byråden, sidan førre oversending. Med helsing Hilde Heggheim Seksjonssjef, Byrådsavdeling for byutvikling, seksjon forvaltning og samhandling Bergen kommune Postboks 7700 5020 Bergen Mobil: 99 36 52 20 www.bergen.kommune.no Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}