{
  "dokument_id": "cbd28f42-898b-5a63-9476-c66b72da7e50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "International School of Bergen - Staffsupportemails",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11564436/International-School-of-Bergen-Staffsupportemails",
  "tekst": "Amy Eikhaug Grade 3 Teacher International School of Bergen 05.11.2024 Dear Utvalg for finans, kultur og naring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2023, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Amy Eikhaug +47 463 82 216 Amy.eikhaug@isbergen.no Berit Koottatep Norwegian Teacher International School of Bergen November 6, 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2003, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Berit Koottatep (20 years of teaching experience at ISB) berit.koottatep@isbergen.no Jane Rivera Receptionist International School of Bergen 8 November 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the administrative staff since 2023, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. I want to emphasize that finding a sense of community in Norway has been one of the most challenging experiences for us. Joining this school has finally provided our family, who had been struggling alone, with a supportive community. It has truly been both life-changing and lifesaving. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. In conclusion, this organization has given me the chance to achieve meaningful employment after two years of unfruitful job applications due to my limited Norwegian skills (which I am actively working on improving). This opportunity has transformed our family’s life: my husband now has the freedom to pursue and start a new job without the pressure to stay in his previous role solely for financial security. We've also been able to purchase and will move to a larger home, which has provided a more stable and supportive environment for our two children and we have made great inroads in having a social life. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Jane Rivera 1 year Jane.rivera@isbergen.no 92562522 Anne Nerdrum Hagen Lærer International School of Bergen 7/11-24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2011, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Anne Nerdrum Hagen Years active: 13 Anne.nerdrum@isbergen.no David Fox Primary Years Programme Teacher International School of Bergen Thursday, 5th November 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my serious concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2021, I have witnessed first hand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. In addition to the above, there is the issue of the potential personal impact on staff members of the school community to consider. As a teacher with extensive experience in international schools around the world, I moved to Norway, together with my wife, with the intention of contributing our skills and commitment to a community that values quality education and holistic development for all children. The proposed reductions threaten not only the quality of education in our schools but also the stability and future of teachers, families, and the community as a whole. Diminished funding will inevitably lead to fewer resources, fewer students and the potential loss of jobs as well as limiting access to programs that are essential for developing well-rounded, capable students and leaders of the future. Beyond this, the future of our investment in this community is directly tied to the vitality of the school. Like many of our colleagues, we have committed to making this place our home, and therefore our future here relies on a thriving educational environment. Reducing the school budget places at risk not only the high standards of education but also the very foundation of a supportive, connected community that inspires new residents to settle here and contribute. I urge you to consider the broader implications of these budget cuts and to explore alternative solutions that protect the high standards and inclusive environment that make our school a beacon of opportunity. The ISB community deserves no less, and neither does the wider Bergen community. Thank you for your careful and considerate attention to this important matter. Sincerely, David Fox Dådyrvegen 3B 5238 Rådal Alyssa Dyrdal ECC Principal International School of Bergen 06.11.2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2011, and now in a leadership role as the ECC Principal, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. We provide an incredible educational opportunity, serving students from age 1 year old through 10th grade - just another way we can serve international mobile families looking for a welcoming place to settle during their time in Bergen. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Alyssa Dyrdal alyssa.dyrdal@isbergen.no Eivind Adams Amofah Science & Maths teacher International School of Bergen 06.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2023, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Eivind Adams Amofah 2 years active eivind.adams@isbergen.no Tlf: 91004585 Ila Moldenhauer ELS Support Teacher International School of Bergen 07.11.2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the support staff since August 2024 and the teaching staff from 1985 to 2021, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Ila Moldenhauer 38+ years active at ISB Ila.moldenhauer@isbergen.no Joseph William Cook Teacher and Board Member International School of Bergen 8th November 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the [teaching/support/administrative] staff since [year], I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Joseph W Cook Teacher at ISN since 2016 Nybovegen 23H, Nesttun, 5221 45819844 joe.cook@isbergen.no Jonathan Capp-Isaksen MYP Teacher International School of Bergen 6.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett, I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2022, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. Right from my first day, I could see that ISB is a very different school to any other I have worked in. The student engagement in their learning, the way staff and students welcome new faces and the amazing way the school is so child focused was immediately apparent and why I decided that ISB is where I intend to stay, and one day send my own children. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. One of my teaching roles is to support new students to bring their English level to the standard required to access our English speaking curriculum. As most students have learnt English elsewhere in the past, this is often a short period of support. If ISB is unable to provide this English curriculum to a wide number of students due to funding cuts,, that would mean these students would potentially have to join Norwegian schools, sometimes just for a few months to a couple of years. This would put them at a serious disadvantage and them spending the majority of their week focussing on learning a language they may never use again. What we offer is vital for mobile families and for the continued success of the children in these families. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. I myself am a teacher whose lessons have been rated as Outstanding by Ofsted while teaching within the English school system. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. This is shown annually in our 17. Mai parade group, with ISB being the most diverse of any of the school groups present. No matter where our families come from, they call Bergen their home and have ties beyond ISB and their employment. Many volunteer locally, are involved with clubs and community projects and take part in musical events around the city, just to name a few ways they are involved. This has great value for Bergen’s cultural landscape and is not something to overlook. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our shared community. Thank you for your attention to this important matter. Kindest regards, Jonathan Capp-Isaksen 3 years at ISB & over 20 years of working with children and young people Tlf: 40093533 Kamila Ødegaard Upper School Teacher for Norwegian Language Acquisition International School of Bergen 06.11.2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2022, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Kamila Ødegaard 4 years of work experience Kamila Ødegaard kamila.odegaard@isbergen.no Telefon: +47-90637458 Karen Laubscher Events Planner, Assistant & Ex Parent International School of Bergen 7 Nov 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the administrative staff since 2023, and as an ex-parent, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The school was my and my family's only community and backbone when we moved from South Africa to Bergen. We would never have accepted employment in Bergen if our children could not attend an English speaking school. This International community has made all the difference to myself as a mother and my children when we first came to Norway. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Karen Laubscher 2012 - 2014 (parent) 2023 - present (staff) Tel 91996025 karen.laubscher@isbergen.no Karolina Kapolka French Teacher, Upper School International School of Bergen 05.10.2024 Dear Utvalg for finans, kultur og naring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2020, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Karolina Kapolka 2020- karolina.kapolka@isbergen.no Katie Gillow Grade Three Teacher International School of Bergen 06.11.2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since only this fall, I have already witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Katie Gillow First year teaching katie.gillow@isbergen.no Katrina Herting Upper School Teacher and STEAM Coordinator International School of Bergen 5. Nov 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett, I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028. As a member of the teaching staff since 2022, I have seen firsthand the crucial role our school plays in the Bergen community, supporting both international families and local students. The International Baccalaureate (IB) curriculum we offer does more than promote academic success. It shapes students into compassionate global citizens who are risk-takers, effective communicators, and lifelong learners. As the only IB school in Bergen serving children under 15, we provide an invaluable educational option recognized as one of the world’s best. Our school’s international character enriches the experience of all students, giving local Norwegian children a unique window into global cultures and perspectives. This exposure fosters open-mindedness and better prepares them for a rapidly changing, interconnected world. The proposed cuts threaten our ability to maintain this exceptional standard of education. I urge you to reconsider, as these changes would negatively impact not only our school but the entire Bergen community. Thank you for your attention to this important matter. Kindest regards, Katrina Herting Staff since 2022 katrina.herting@isbergen.no Kim Gray Learning Support Teacher/Assistant Teacher International School of Bergen 8.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the leaching/support staff since 2016, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Kim Gray 8 years at ISB Lilletveitvegen 89B, Nesttun Clarisse Le Thanh Teacher of French and English International School of Bergen 05.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2022, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Clarisse Le Thanh clarisse.lethanh@isbergen.no 40297223 Linda Maudal Upper School Norwegian Teacher & Tillitsvalgt Utdanningsforbundet International School of Bergen 05.11.2024 Dear Utvalg for finans, kultur og næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since last year, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Linda Maudal 45453938 linda.maudal@isbergen.no Mark Anthony Basso Maths and Physical Education teacher International School of Bergen November 8 - 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2010, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Mark Basso (mark.basso@isbergen.no) Teaching Staff since 2010 Erleveien 50 Bergen 5097 Orhan IT Manager International School of Bergen 05/11/2024 Dear Utvalg for finans, kultur og naring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the administrative staff since 2020, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Orhan Uygun 96983541 Paula Blom-Andersen Individual Educational Needs Coordinator and Lower School Counsellor International School of Bergen 08.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the support staff since 2005, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Paula Blom-Andersen Employee of 19 years paula.blom.andersen@isbergen.no Rebecca Olsen Grade 1 Teacher International School of Bergen 06.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 1997, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Rebecca Olsen 21 years at the International School of Bergen Rebecca Olsen Simon Nixon Principal - Upper School International School of Bergen 6th November 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a new member of the teaching and administrative staff, I have made some significant sacrifices in moving from Latin America and the Middle East to join a school that has such a significant role in the Bergen community, supporting both international families (mine included) moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Sincerely, Simon Nixon simon.nixon@isbergen.no Sneha Parekh Assistant teacher International School of Bergen 7 November 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2022 I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Sneha Parekh Eline Dubruille, 7. November 2011 Communications Officer International School of Bergen Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen (ISB) from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the administrative staff since 2011, I witness every day the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. ISB offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. The proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially. These are areas in which we have worked diligently to excel. Our school attracts high-quality teaching and administrative staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. Community is a core value at our school and the diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone, including students and staff, feels recognised and valued as individuals and members of our community. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of our community members, including students, parents, teachers, alumni, and support staff. I believe it is essential for Bergen to maintain its reputation as a hub for international investment and to attract talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge Bergen kommune to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Eline Blom Dubruille ✉️eline.dubruille@gmail.com 📞452 55 105 Susan Lonnberg School Counselor International School of Bergen 07.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the support staff since 2007, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Susan Lonnberg 17 years service Susan.lonnberg@isbergen.no Torill M Stenseth Kindergarten teacher International School of Bergen 08.11.24 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2016, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. I know that many international professionals choose Bergen because of ISB. It would be a huge loss to the city if Bergen cannot attract international expertise. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kind regards, Torill M Stenseth torill.stenseth@isbergen.no Yutong Pu Kindergarten Classroom Teacher & Staff-representative board member International School of Bergen November 7th, 2024 Dear Utvalg for Finans, Kultur og Næring, & Utvalg for barnehage, skole og idrett I am writing to express my concerns regarding the proposed funding cuts to the International School of Bergen from 2025 to 2028 as part of the Kommune’s new budget proposals. As a member of the teaching staff since 2010, I have witnessed firsthand the significant role our school plays in the Bergen community, supporting both international families moving to the area and local families seeking diverse educational opportunities. The International School of Bergen offers a unique educational experience, with internationally recognized accreditation from the International Baccalaureate and the New England Association of Schools and Colleges, and the Council for International Schools. This positions us as an ideal choice for internationally mobile families, while also providing an excellent alternative for local students seeking a different learning environment. Our school attracts high-quality teaching staff from around the world, who are drawn to our strong sense of community and our collective commitment to professional development for the benefit of our students. However, the proposed funding cuts pose a serious risk to the quality of education we provide, both academically and psychosocially—areas in which we have worked diligently to excel. Community is a core value at the International School of Bergen. Our diverse tapestry of cultures and experiences creates a caring and nurturing environment where everyone—students and staff alike—feels recognised and valued as individuals and lifelong learners. As we prepare to celebrate our 50th anniversary, we have reflected on the profound impact our school has had on the lives of its community members, including students, parents, teachers, alumni, and support staff. In a rapidly changing world, it is essential for Bergen to maintain its reputation as a hub for international investment and to attract top talent. Preserving our high-quality, internationally accredited educational provision is crucial to sustaining our position on the global stage. I urge you to reconsider these funding cuts, as their implications could be detrimental to our community. Thank you for your attention to this important matter. Kindest regards, Yutong Pu November 7th, 2024 yutong.pu@isbergen.no "
}