{
  "dokument_id": "343cfa1a-4333-58ea-98ca-276854c4459f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Endring av samarbeidsavtale for Vest brann- og redningsregion KO",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10973293/Framstilling-Endring-av-samarbeidsavtale-for-Vest-brann-og-redningsregion-KO",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/42775-15 Endring av samarbeidsavtale for Vest brann- og redningsregion KO Hva saken gjelder: Saken gjelder godkjenning av endring av samarbeidsavtale for Vest brann- og redningsregion (VBR) KO. Den gjeldende samarbeidsavtalen ble godkjent av kommunestyrene i alle de 18 deltakerkommunene innen fristen som ifølge kommuneloven var 31. oktober 2023. Bergen bystyre behandlet saken i møtet 27.09.2023 sak 313/23 og fattet følgende vedtak: «Bergen kommune vedtar samarbeidsavtalen for Vest brann- og redningsregion kommunalt oppgavefellesskap.» Kommunene Etne, Gulen og Masfjorden søkte i 2023 om å bli tatt opp som deltakere i VBR. Styret behandlet søknadene fra kommunene Etne og Masfjorden i 2023, mens søknaden fra Gulen kommune ble behandlet 14. mars 2024. Opptak av nye deltakerkommuner krever endring av samarbeidsavtalen, og må behandles i tråd med punkt 18 i samarbeidsavtalen for VBR som lyder slik: «Forslag om endring av avtalen skal først behandles av representantskapet, og krever 2/3 flertall av de avgitte stemmer. Deretter skal forslaget sendes til deltakerne for godkjenning i kommunestyrene.» Det var behov for å foreta noen ytterligere endringer i samarbeidsavtalen for å tilpasse den til gjeldende lovverk. Sekretariatet utarbeidet vedlagte forslag til samarbeidsavtale som ble godkjent av representantskapet 18. april d.å. Endringene er nærmere beskrevet nedenfor. • Punkt 2 Deltakerkommuner, eier- og ansvarsandeler Oversikten er oppdatert med de nye deltakerkommunene, og innbyggertallene er oppdatert pr. 1. januar 2024. Justering av eier- og ansvarsandelene skal foretas neste gang i 2028 dersom det ikke blir tatt opp nye deltakerkommuner før den tid. • Punkt 8 Representantskapet Det følger av kommuneloven § 8-1 annet ledd at det ikke kan gis møte-, tale- og forslagsrett til andre enn organets medlemmer, hvis ikke annet følger av lov. Det tredje kulepunktet i det niende avsnittet er fjernet i tråd med denne bestemmelsen. • Punkt 10 Styret Kommunene Gulen og Masfjorden foreslås plassert i kommunegruppen som fra før består av kommunene Askøy, Austevoll, Bjørnafjorden og Øygarden. Etne kommune foreslås plassert i kommunegruppen som fra før består av kommunene Bømlo, Fitjar, Kvinnherad, Stord, Tysnes og Ullensvang. 1 • Endret forkortelse fra KOF til KO Lov 2. juni 2023 nr. 21 om endringer i kommuneloven m.m. (arbeidsutvalg og valg i folkevalgte organer) fastsetter at § 19-1 tredje ledd i lov 22. juni 2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven) skal lyde: «Oppgavefellesskapets navn skal inneholde ordene kommunalt oppgavefellesskap eller forkortelsen KO.» Med bakgrunn i den ovennevnte lovendringen har vi endret forkortelsen KOF til KO i samarbeidsavtalen. • Endret begrep fra administrasjonskommune til kontorkommune Sekretariatet ble etter representantskapsmøtet 18. april d.å. oppmerksom på at begrepet kontorkommune skal benyttes i stedet for administrasjonskommune om Bergen kommune. I samråd med representantskapets leder som er ordfører Jens Olav Holven i Ulvik herad, har sekretariatet derfor endret begrepet under punktene 11, 12 og 19 i samarbeidsavtalen. Bergen brannvesens vurdering og anbefaling: Bergen brannvesen utøver Bergen kommune sitt ansvar som kontorkommune for VBR, og er dermed godt kjent med behovet for å foreta de endringer i samarbeidsavtalen som beskrives i dette fagnotatet. Endringene forventes ikke å gi administrative eller økonomiske konsekvenser utover dem som naturlig følger av endringen i antall deltakerkommuner. Økonomiske konsekvenser: Ingen økonomiske konsekvenser Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til vedlegg 2: forslag til endret samarbeidsavtale for Vest Brann- og redningsregion KO. Byrådet anbefaler at Bergen bystyre vedtar samarbeidsavtalen for Vest brann- og redningsregion kommunalt oppgavefellesskap. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023-2027 punkt 5.8.4 Regionalt, interkommunalt og internasjonalt samarbeid a. Strategier for og avtaler om regionalt, interkommunalt og internasjonalt samarbeid b. Medlemskap i regionale, interkommunale og internasjonale organisasjoner som forutsetter politiske avveininger. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune vedtar samarbeidsavtalen for Vest brann- og redningsregion kommunalt oppgavefellesskap. Dato: 10. september 2024 Marte Joan Monstad Christine Kahrs Fung. byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat, datert 3. juli 2024 med følgende vedlegg: 2. Vest brann- og redningsregion KO – Forslag til endret samarbeidsavtale 2 "
}