{
  "dokument_id": "76e78b1e-6d42-52f8-81df-f80251fcaa93",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10024342/Protokoll-byradet-saker-avgjort-av-byradet-14-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 14. mar. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR2 protokoll fra møte i byrådet 7. mars 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 14.03.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 7. mars 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1050/24 Skostredet 5, Hallaisen - Søknad om ny alminnelig skjenkebevilling for alkoholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 - Gjelder for innvendig og utvendig tilleggsareal Byrådet behandlet saken i møtet 14.03.2024 sak 1050/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Hallaisen, Skostredet 5, innvilges. Søknaden gjelder for innvendig og utvendig tilleggsareal. a. Bevillingshaver er Hallaisen AS, org. nr. 916 868 812. b. Styrer for skjenkebevillingen er Veslemøy G. Szetu, f. 18.09.78 Stedfortreder for styrer er Mei Silja Szetu, f. 22.04.76 c. Bevillingen er gitt til et spisested. 33 Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 121 kvm, hvor uteservering utgjør 42 kvm. e. Skjenketid i bakgård settes til klokken 12.00 til klokken 22.00 alle dager. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering b. kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn c. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal d. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 34 1051/24 Åsamyrane 86, Åsane Bowling & Eventsenter - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, frem til 30.09.2024 - Gjeldende for utvidelse av skjenkebevilling til å omfatte gruppe 3 Byrådet behandlet saken i møtet 14.03.2024 sak 1051/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, gjeldende for utvidelse av skjenkebevilling til å omfatte gruppe 3, ved Åsane Bowling & Eventsenter, Åsamyrane 86, innvilges. a. Bevillingshaver er Åsane Bowling & Eventsenter AS, org. nr. 917 324 506. b. Styrer for skjenkebevillingen er Lene Ingebrigtsen Täpp, f. 07.03.74. Stedfortreder for styrer er Kim Ingebrigtsen, f. 14.02.91. c. Bevillingen er gitt til et sted med liten matomsetning. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann d. Totalt skjenkeareal er 500 kvm, alt innendørs. e. Det settes vilkår om at skjenking i tilknytning til bowlingbaner og andre spill apparater er kun tillatt etter kl. 18.00. Unntatt fra dette er ved sluttet selskap der det ikke er åpent for alminnelig publikum. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 35 1052/24 Strandgaten 71, Sjokoladehuset (Creperia AS) - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne- og utendørs frem til 30.09.2024 Byrådet behandlet saken i møtet 14.03.2024 sak 1052/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og utendørs, ved Sjokoladehuset, Strandgaten 71, innvilges. a. Bevillingshaver er Creperia AS, org.nr. 821 510 252. b. Styrer for skjenkebevillingen er Hanne Katrine Vegset, f. 24.10.86 Stedfortreder for styrer er Aleksandra Sporic, f. 19.07.91 c. Bevillingen er gitt til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 102,7 kvm, hvor uteserveringen utgjør 11 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart. 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering b. kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn c. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal d. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for 36 skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1053/24 Vaskerelven 5, Mamma - Bar og Salong - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 Byrådet behandlet saken i møtet 14.03.2024 sak 1053/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Mamma – Bar og Salong, Vaskerelven 5, innvilges. a. Bevillingshaver er Omvei AS, org. nr. 930 798 347. b. Styrer for skjenkebevillingen er Trond Sverre Skogstrand, f. 04.04.83. Stedfortreder for styrer er Finn Bjarne Nordlund, f. 02.06.83. c. Bevillingen er til en bar. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 130 kvm, der uteserveringen utgjør 50 kvm. e. Det settes tidspunkt for skjenkestopp i bakgård klokken 22.00, alle dager. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: 37 a. at søker har lovlig adgang til å benytte arealet til uteservering b. kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn c. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal d. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1054/24 Høringsuttalelse - Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten Byrådet behandlet saken i møtet 14.03.2024 sak 1054/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1055/24 Utbyggingsavtale for Drotningsvik næringsområde, felt FKI 7, Berland Invest AS Byrådet behandlet saken i møtet 14.03.2024 sak 1055/24 og fattet følgende vedtak: 1. Byrådet godkjenner fremforhandlet utbyggingsavtale med Berland Invest AS 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 1056/24 Endring av søknadsfrist for tilskudd til private frivilligsentraler i Bergen Byrådet behandlet saken i møtet 14.03.2024 sak 1056/24 og fattet følgende vedtak: Søknadsfrist for tilskudd til private frivilligsentraler i Bergen endres til 1. mai for driftsåret 2025, og til 1. april f.o.m. driftsåret 2026. [Lagre saksprotokoll] [Lagre vedtak] 38 1057/24 Endring av kommunedelplan for Bergenhus, KDP Sentrum (arealplan- ID 15780000). Oppstart av planarbeid Byrådet behandlet saken i møtet 14.03.2024 sak 1057/24 og fattet følgende vedtak: I medhold av plan- og bygningslovens § 11-17 startes det opp arbeid med mindre endring av bestemmelsene § 6 Gangareal med byromsbruk, med vekt på punkt 6.3 Gatesalg og uteservering i kommunedelplan for Bergenhus, KDP Sentrum, planID 15780000. [Lagre saksprotokoll] [Lagre vedtak] 1058/24 Høring om retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- og åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 Byrådet behandlet saken i møtet 14.03.2024 sak 1058/24 og fattet følgende vedtak: 1. Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- og åpningstider i Bergen kommune for bevillingsperioden 2024 – 2028 legges ut til offentlig høring. 2. Høringsperioden er tre uker fra den dato byrådet fatter vedtak i saken. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 39 "
}