{
  "dokument_id": "2e053805-e3c6-5680-8b44-c711bef6915c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 19.07.2024. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10755382/Fagnotat-datert-19-07-2024-",
  "tekst": " Bymiljøetaten Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2023/257537-9 (Arbeidssted) Saksbehandler: Torhild Haanes Hovland Dato: 19. juli 2024 Fra Bymiljøetaten Fagnotat fra Bymiljøetaten datert 19.07.2024. Trolljeger AS - Søknad om redusert leiepris for bruk av Fløysletten og Byfjellene 2024. Hva saken gjelder: Bymiljøetaten mottok 04.06.2024 søknad om redusert pris for leie av Fløysletten og områdene rundt til løpet Trolljegerprøven, jf. vedlegg. Det søkes om redusert leiepris for perioden 26. august til 23. september 2024. Dette omfatter også tid for rigging og demontering. Bymiljøetaten vurderer det slik at saken ligger utenfor etatens gjeldende fagfullmakter å avgjøre, og løfter den derfor for beslutning. Fagetatens vurdering: Trolljeger AS er et privat aksjeselskap som driver treningssenter, samt arrangerer løp og andre sportsarrangement. Trolljegerprøven er et terrenghinderløp som gjennomføres flere steder i Norge. Hinderløpet er designet for å være utfordrende for både styrke og kondisjon, men også for å gi en unik opplevelse. Trolljeger AS har søkt om gjennomføring av Trolljegerprøven 14. og 15. september 2024. Inkludert rigging og demontering ønsker Trolljeger å leie Fløysletten og områdene rundt i perioden fra 26. august til 23. september 2024. Det tas billettinntekt og arrangementet fremmer kommersielle interesser. Løpet/arrangementet er derfor i henhold til Regelverk for bruk av kommunale parker, friområde, byfjell og byrom til arrangement m.m. et kommersielt arrangement, og det skal betales leie for arrangementer av denne karakter. Leieprisen i 2024 (vedtatt av Bergen bystyre) er kr 10 580,- per dag. Leie skal også betales for dager som går med til rigging og demontering. Dette vil for arrangør utgjøre kr 306 820,- i leiekostnader. Byrådet behandlet i møte 18.04.2024, sak 1095/24, en sak om leie av Fløysletten til Stiftelsen Nye Fyllingsdalen Teater. I denne saken vedtok byrådet å gi teateret 90 % reduksjon av ordinær leiepris. Bymiljøetatens vurdering er at det er vesentlig at sammenlignbare aktører som ønsker å leie kommunal grunn møtes med like vilkår. Både Trolljeger og teateret er i henhold til regelverket kommersielle arrangement, men bidrar også til å gjøre Bergen til en attraktiv og aktiv by. Selv om Bymiljøetatens budsjettforutsetninger i utgangspunktet ikke gir rom for å innvilge redusert leiepris, er etatens vurdering at Trolljeger AS bør bli behandlet på lik linje som Stiftelsen Nye Fyllingsdalen Teater. Etaten anbefaler at søknad om redusert leiepris blir innvilget, med en reduksjon på 90 % av ordinær leiepris. I årsoppdrag for 2024 har Bymiljøetaten fått i oppdrag å revidere Regelverk for bruk av kommunale parker, friområder, byfjell og byrom til arrangement m.m., og tilhørende prisliste. Etaten vil i dette arbeidet fremme forslag om permanente endringer i regelverket og priser for leie. Fagetatens anbefaling: Det gis 90 % reduksjon av ordinær leiepris. Leieprisen settes til 30 682,- Med hilsen Bymiljøetaten Lise Reinertsen Arvid Johan Heggestad Etatsdirektør Avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: • Søknad fra Trolljeger om reduksjon i leiepris "
}