{
  "dokument_id": "e10c2abf-80e8-5c19-b658-ba5a8e4f10b3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 28012025, Sak 18/25, Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12068889/Innstilling-vedtak-Skriftlige-orienteringer",
  "tekst": "Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 18/25 og fattet følgende vedtak: • Angående brev fra NHF om låste heiser på skoler Følgende brev sendes til byrådsavdeling for barnehage og skole Utfordringen med låste heiser på skoler i Bergen er godt kjent for mange representanter i rådet og rådet vil støtte brevet fra Norges handikapforbund. Skolene i Bergen kan ikke anses å være universelt utformet dersom man må be om hjelp til å bruke heisen. Ett av prinsippene for universell utforming er nettopp at man skal kunne bruke løsningen uten å be om spesiell hjelp. Rådet vil be om en tilbakemelding på om heisene på skolene i Bergen er låste eller ikke og hva som gjøres for å rette det opp dersom de er låst. Skriftlige orienteringer Brev fra KRPF og eventuell oppfølging • Teigane bofelleskap o Brev til Etat for utbygging • Plan for universell utforming o Spørsmål til byråd for byutvikling • Rullevennlig trasé til Løvstien. o Brev til Bymilijøetaten • Loddefjord skole – konseptvalgutredning. o Brev til Etat for utbygging • Tilgjengelighet på Bergen internasjonale kultursenter o Svar fra byrådsavdeling for kultur, næring og idrett Saker avgjort av byrådet - Høringsuttalelse til høring av pilotering av ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 108 fra Diane A. Berbain (SV) vedrørende nedleggelsen av etat for vurdering og rehabilitering. Utvalg for helse og sosial. • Svar på skriftlig spørsmål nr 110 fra Diane A. Berbain (SV) om beredskap til mennesker avhengig av elektrisk utstyr Andre henvendelser • Informasjon om befaringer med utvalg for helse og sosial • Henvendelse fra NHF om låste heiser på skoler 2 "
}