{
  "dokument_id": "a11fdfa7-4991-56e1-aade-e69e3a3c44f0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byantikvarens uttalelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12343735/Byantikvarens-uttalelse",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Mohamad Vår referanse: 2024/184609-8 Omar Aljoulbek Saksbehandler: Mette Torslett Dato: 16. januar 2025 Fra Byantikvaren Byantikvarens uttalelse i sak BYGG-2024/18217, 166/479 Nedre Korskirkeallmenningen 12B, fasade- og bruksendring Viser til oversendelse og beklager sen tilbakemelding. Dette skyldes en feil i oversendelsen mellom PB360 og bk360. Saken gjelder Det søkes om: • Bruksendring fra butikk til bar/pub (servering). • Fasadeendring i form av nye ventilasjonsrister på fasade mot nord-øst: 2 stk. ventilasjonsrister a 180*180 mm (til erstatning for eksisterende varmepumpe) • Oppføring av markiser på fasade mot sør-øst:2 stk. markiser med bredde av:2,4 m og 3,1 m. • Bygningstekniske installasjoner, herunder: ventilasjon, brannalarmanlegg, ledesystem og slukkeanlegg (vanntåkeanlegg) Byantikvarens tilbakemelding Bygningen er regulert til vern gjennom flere planer: • Reguleringsplan nummer 6900000, Vågsbunnen, kvartal 13 • I kommunedelplan for Sentrum • KPA2018 • Omfattes av Riksantikvarens NB!-register over urbane kulturmiljø av nasjonal interesse. • Eiendommen ligger også innenfor den automatisk fredete bygrunnen, og er sefrakregistrert Sefrak-registreringen angir at bygningen er oppført i 1895 på eiendom som tidligere var del av Korskirkens kirkegård. Bygningen har høye antikvariske verdier som objekt samt høy antikvarisk verdi som del av et kulturmiljø. De foreslåtte endringene tar utgangspunkt i bygningens arkitektur og endrer ikke denne. Vi vurderer at tiltaket slik det er vist i tegning ikke påvirker bygningen eller kulturmiljøet negativt. Vi har derfor ingen merknad til tiltaket, men oppfordrer til at planlagte tiltak, utføres i tråd med de intensjoner som er beskrevet i søknad når det gjelder materialkvaliteter, detaljering rundt innfestning (valg av markise) og farge (ventilasjonsrister) Med hilsen Byantikvaren Johanne Gillow - leder Mette Torslett - saksbehandler Dokumentet er godkjent elektronisk. Kopi: "
}