{
  "dokument_id": "0d2e8e90-7f45-5c70-878c-5e55a94cbdeb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Tillatelse etter forurensningsloven. Håndtering av forurenset grunn på Dokken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12223369/Framstilling-Horingsuttalelse-Tillatelse-etter-forurensningsloven-Handtering-av-forurenset-grunn-pa-Dokken",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/125620-3 Høringsuttalelse - Tillatelse etter forurensningsloven. Håndtering av forurenset grunn på Dokken Hva saken gjelder: Bergen kommune har mottatt høring fra Statsforvalteren i Vestland, av søknad om tillatelse etter forurensningsloven knyttet til samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet på Dokken. Søknaden er fra Statsbygg, som omfatter forslag til håndtering av forurensede masser og rensing av byggegropsvann (tiltaksplan) i forbindelse med gravearbeider for etablering av ett nybygg (HI/Fdir, figur 1). Høringsfrist: Høringsfristen var opprinnelig satt til 7. april 2025. Bergen kommune har i e-post av 5. mars 2025 fått utvidet høringsfristen til 25. april 2025. Statsbygg presiserer at gjennomføringen av tiltakene i tiltaksplanen forutsetter vedtak med bevilgning fra Stortinget om gjennomføring av prosjektet, med påfølgende kjøp av tomt A2. Statsforvalteren opplyser at Statsbygg ønsker tillatelsen nå siden den skal inngå i grunnlaget for kontrahering av totalentreprise for prosjektet. Figur 1. Utsnitt fra kart som viser plassering av tomtealternativ A2 for nybygg og samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet. Utstrekning (cirka 12 000 m2) av tiltaksområdet (tomten) er markert med rød linje. Det er vanligvis kommunene selv som godkjenner tiltaksplaner for forurenset grunn med vedtak etter forurensningsforskriften § 2-8. Statsforvalteren fikk delegert myndighet fra Miljødirektoratet for grunnforurensningslokalitet ID 3871 Jekteviken gassverktomt 6. desember 2013. Tomt A2 inngår i denne lokaliteten. Statsforvalteren må derfor godkjenne tiltaksplaner med tillatelser etter forurensningsloven § 11 og med vilkår for utførelse etter lovens § 16. 1 Det er også sendt høringsbrev til Dokken Utvikling AS, som ivaretar eierinteressene til Bergen kommune og som kommer med egen uttale. Innspill fra fagetater: Bymiljøetaten har levert faglig innspill i saken. Innspillene er vedlagt i sin helhet, og oppsummert under. Innspill fra Bymiljøetaten Bymiljøetaten ber om at utslippsgrenser settes konservativt, med lavere nivå suspendert stoff (SS) og lavere konsentrasjon av miljøgifter enn det som fremgår av søknaden. Det foreslås at grenseverdier kun settes ut fra analyseresultatene fra filtrerte vannprøver for metallanalyser. Alle andre bør baseres på oppsluttede vannprøver. Bymiljøetaten anbefaler at vannprøver bør tas oftere enn de planlagte ukentlige prøvene det legges opp til i søknaden. Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune viser til at det i anleggsfasen på Dokken vil pågå utslipp til Puddefjorden, og at utslippet mest sannsynlig vil treffe området med tildekket sjøbunn. Kartet nedenfor viser avgrensningen av tiltaksområdet til Renere Havn Puddefjorden, der tildekkingslaget som ble lagt ut i 2018 fortsatt oppnår god kjemisk tilstandsklasse. Bergen kommune mener derfor at det må stilles strengere krav til utslippsvannet enn hva det planlegges for i henhold til søknaden. Figur 1. Oversikt over avgrensningen av tiltaksområdet til Renere Havn Puddefjorden Det planlegges for et grensenivå i utslippsvannet på 25 x PNEC klasse 2. Dette tilsier et utslipp med svært dårlig kjemisk tilstand (klasse 5, kystvann) fra renseanlegget. Det er ikke opplyst om grenseverdiene gjelder for analyser på filtrerte eller oppsluttede vannprøver. Suspendert stoff (SS) på 200 synes også for høyt da dette tilsier svært blakket utslippsvann til Byfjorden. Bergen kommune ber derfor om at det heller planlegges for at utslippsgrenser settes konservativt, med lavere nivå SS og lavere konsentrasjon av miljøgifter. Videre foreslår Bergen kommune at det kun settes grenseverdier ut fra analyseresultatene fra filtrerte vannprøver for metallanalyser, mens at alle andre analyser bør gjøres på oppsluttede vannprøver. Dette er en konservativ tilnærming som ikke vil gi underestimering 2 av faktisk nivå i utslippsvannet. Begrunnelsen er at utslippet vil skje innenfor tiltaksområdet til Renere Havn Puddefjorden. Det er brukt store summer på ren sjøbunn i Puddefjorden, og alle kilder til rekontaminering bør minimeres. Bergen kommune mener at det vil være fullt mulig å inkludere nok rensetrinn til å oppnå mer konservative grenseverdier. Det er uklart hvor stort vannvolum som omfattes av utslippsstrømmen fra byggegropen. Det oppgis maksimum mengde vann per grop per dag, men det oppgis ikke hvor mange dager det er tenkt at arbeidet skal pågå. Det bør etter Bergen kommune sin vurdering uansett tas vannprøver oftere enn de planlagte ukentlige prøvene det legges opp til i søknaden. I starten, før man kjenner utslippsstrømmen, og har oversikt over rensebehov og prosess, bør det derfor tas daglige prøver. Vedtakskompetanse: Byrådets fullmakter pkt. 2.10.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 4.mars 2025 sak 72//25 fattet følgende vedtak: Byrådet avgir høringssvar til «Høring av søknad om tillatelse etter forurensningsloven fra Statsbygg- samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet Dokkeskjærskaien - håndtering av forurenset grunn» på vegne av Bergen kommune. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til søknad om tillatelse etter forurensningsloven fra Statsbygg- samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet Dokkeskjærskaien - håndtering av forurenset grunn slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 22. april 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høring av søknad datert 24.02.2025 Tiltaksplan med risikovurdering datert 15.02.2025 Statsbyggs oversendelse 21.02.2025 Innspill fra Bymiljøetaten datert 17.03.2025 3 "
}