{
  "dokument_id": "aac02bfa-24d7-5b4f-934d-68c70c04f769",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring. Handlingsplan mot åpne rusområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10721929/Framstilling-Horing-Handlingsplan-mot-apne-rusomrader",
  "tekst": " Eldrerådet | Ungdomsrådet | Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/246006-49 Saksbehandler: Birgitte Teglgaard Jørgensen Høring. Handlingsplan mot åpne rusområder Hva saken gjelder: Byråd for barnevern, sosiale tjenester og mangfold har lagt ny handlingsplan mot åpne rusområder ut på høring. Målet med handlingsplanen er å avvikle det åpne rusområdet i Vågsbunnen. Planen har fokus på orden og trygghet, økt positiv aktivitet, bedre renhold og mer hjelp til personer i rusmiljøene. Samarbeid med Helse Bergen HF, Vest politidistrikt, brukerorganisasjoner o.l. er avgjørende for å oppnå dette. Handlingsplanen legges ut på ekstern høring for å sikre innspill fra alle interessenter. Ungdomsrådet og Kommunalt råd for personer med funksjonsnedsettelse leverte innspill til oppstartsaken. Disse er vedlagt under saksutredningen. Rådenes behandling: • Les saksfremlegg og høringsutkast, samt tidligere innspill fra de kommunale rådene. • Rådene kan komme med en uttalelse til høringsutkastet. Forslag til vedtak: Saken legges frem uten forsalg til vedtak. Dato: 27. juni 2024 Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Saksfremlegget Utkast til Handlingsplan mot åpne rusområder 1 Saksutredning Tidligere uttalelser fra de kommunale rådene. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 22.08.2023 sak 136/23 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for barnevern og sosiale tjenester. Det er positivt at man her tar utgangspunkt i å gjøre de områdene der det er åpne russcener mer attraktive for alle. Her opplever vi også at det ligger en omtanke for de som er beboere og naboer i disse områdene. Det er viktig at man har god støtte til de frivillige organisasjonene som arbeider her. Mange gode tiltak er allerede igangsatt, men samtidig savnes mer fokus på psykiatri. Vi vet at mange rusmisbrukere sliter med psykiske problemer og tenker at opprettelse av et «pop innom» psykiatrisk tilbud for rusavhengige kunne vært utprøvd i Bergen eller kanskje en gatepsykiater etter modell fra gatepresten i Bergen. I tillegg må det gjøres større innsats i forhold til ettervern slik at de som er på vei ut av et liv i rus får en annen arena og et annet nettverk enn det de hadde i rusmiljøet Ungdomsrådet behandlet saken i møtet 23.08.2023 sak 56/23 og fattet følgende vedtak: Ungdomsrådet stiller oss bak innsatsområdene fremstilt i handlingsplanen og ser frem til å bli inkludert i videre arbeid, samt se endelig planutkast. Ungdomsrådet er spesielt opptatt av at mennesker med rusproblemer skal ha god oppfølgning, tilgang på rehabilitering og trygge steder å oppholde seg. Samtidig vil vi trekke frem at det er viktig å ha fokus på at nærmiljøet ikke blir hardt påvirket av rusmisbrukere, og at kommunen i utrullingen av eks. boligprogrammet har fokus på både beboere og nærmiljø. Ungdomsrådet ønsker også et fokus på å forhindre at unge trekkes inn i rusmiljøer, samt at mennesker som sliter med rus ikke skal jages eller straffes hardt av politiet, men heller bli tilbudt hjelp. 2 "
}