{
  "dokument_id": "8209b4bd-ed0f-5846-980d-034d769ae2f6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "MUA-plan 13.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10169418/MUA-plan-13-03-2024",
  "tekst": " TENGEFORKLARING Eksisterende bebyggelse Illustrasjon av planens n n n roke roke roke begrensning k k k dsli dsli dsli Formålsgrense San San San Omriss MUA-areal R1 R1 R1 MUA-areal MUA-areal i sol n n n Lekeplass i sol vege vege vege R2 R2 R2 k k k nsvi nsvi nsvi Privat MUA-areal i sol BK BK BK Stei Stei Stei Total MUA i sol Total MUA i sol Total MUA i sol Areal som ikke er medregnet i MUA n roke 1 294 m2 1 240 m2 1 343 m2 (stigning brattere enn 1:3) BK BK BK k dsli San R3 R3 R3 R1 R4 R4 R4 R2 BF3 BF3 BF3 n vege k BF3 BF3 BF3 nsvi BK Stei Privat/total MUA i sol Privat/total MUA i sol Privat/total MUA i sol Total MUA 436,9 m2 472,1 m2 492,3 m2 2 579,6 m 2 BK Privat MUA 881,4 m2 Felles MUA 1 698,2 m 2 MUA 20. mars kl. 13 MUA 20. mars kl. 14 R3 MUA 20. mars kl. 12 REGNESTYKKE R4 Krav til uteoppholdareal: 75 kvm per boenhet, hvorav min. 40 % som felles/offentlig og min 50% på bakkeplan i sol i 4 timer ved vårjevndøgn. Enheter: 16 leiligheter, 2 eneboliger n n roke roke k k Uteoppholdsareal krav: dsli dsli San San 75 m2 x 18 = 1 350 m2 R1 R1 40% felles/offentlig = 540m2 50% i sol = 675 m2 Total MUA areal: 2 579,6 m2 egen egen R2 R2 Privat MUA-areal: 1 441,8 m2 vi kv vi kv BF3 ns ns BK BK Felles/offentlig MUA-areal: 1 137,8 m2 Stei Stei Total MUA i sol Total MUA i sol 1 405 m2 1 418 m2 BK BK Total MUA på bakkeplan i sol: Kl. 12: 1 730 m2 BF3 R3 R3 Kl. 13: 1 712 m2 Kl. 14: 1 835 m2 A Justert byggegrense. Justert høyder på søndre 13.03.2024 AV JE Privat MUA Kl. 15: 1 933 m2 REV rekkehus BESKRIVELSE DATO SIGN KNTR 560,4 m2 R4 R4 Kl. 16: 1 953 m2 LOKALISERINGSFIGUR: BF3 BF3 BF3 BF3 Privat/total MUA i sol Privat/total MUA i sol 528,4 m2 535,5 m2 TILTAKSHAVER: 12 5 10 20 50 MUA Oversikt 1:500 Veksthuset Eiendom AS ENTREPRENØR: MUA 20. mars kl. 15 MUA 20. mars kl. 16 TAG arkitekter Nøstegaten 44, 5011 Bergen bergen@tagarkitekter.no www.tagarkitekter.no PROSJEKTNAVN: Steinsvikvegen TEGN.STATUS: FAG: Regulering 2. gangs behandling LARK KONSULENT PROSJEKTNR: SAKSB: TEGN: GNR: T20047 SM 39 PROSJEKTNR: TEGNINGSDATO: MÅLESTOKK: KONTR: BNR: 10.10.23 As indicated JE/AV 8 TEGNINGSNAVN: 2 5 10 15 20 50 100 MUA-plan 1:1000 TEGNINGSNUMMER: FORMAT: REV: A-16-00-100 A1 A "
}