{
  "dokument_id": "6ea59e85-1105-5415-b5de-fce511a0a73c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 49/25, Representantforslag fra Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) om utredning av mulighetene for pyrolyseanlegg i Rådalen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12050163/Innstilling-vedtak--Representantforslag-fra-Ann-Jorun-Hillersoy-INP-Didrik-Lexau-INP-Elin-Brandt-Adlandsvik-INP-om-utredning-av-mulighetene-for-pyrolyseanlegg-i-Radalen",
  "tekst": "Representantforslag fra Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) om utredning av mulighetene for pyrolyseanlegg i Rådalen Bergen bystyre behandlet saken i møtet 29.01.2025 sak 49/25 og fattet følgende vedtak: Bystyret ber byrådet om å følge utviklingen av pyrolyseteknologi og etablerte pyrolyseanlegg. Bystyret ber byrådet vurdere denne teknologien for å redusere CO2-utslipp og om det kan være en del av løsningen for avfallsbehandling i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Ann Jorunn Hillersøy (INP), Kathrine Algrøy Dahle (A), Lillian Blom (SV), Oskar Dos Santos Hellberg-Kvalsvik (MDG), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL). Forslag fremsatt i bystyret: Ann Jorunn Hillersøy (INP) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Bystyret ber byrådet om å følge utviklingen av pyrolyseteknologi og etablerte pyrolyseanlegg. Bystyret ber byrådet vurdere denne teknologien for å redusere CO2-utslipp og om det kan være en del av løsningen for avfallsbehandling i Bergen. Kathrine Algrøy Dahle (A) fremsatte på vegne av A følgende alternative forslag: Bystyret mener pyrolyse kan være et interessant bidrag for å utnytte ressurser som ellers ville være avfall. Det er positivt at BIR følger utviklingen av pyrolyse-teknologien for aktuelle fraksjoner som organisk materiale og plast. Bystyret ser med stor interesse på utviklingen av teknologien. Lillian Blom (SV) fremsatte på vegne av SV og V følgende alternative forslag: Representantforslaget avvises. Oskar Dos Santos Hellberg-Kvalsvik (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bystyret ber byrådet få fart på utbyggingen av karbonfangst og lagring på forbrenningsanlegget i Rådalen, og snarest avklare kommunens finansielle bidrag til prosjektet. Votering: Alternativt forslag fra H, FrP, BL, INP, Sp og PP fremsatt av Ann Jorunn Hillersøy (INP), ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Alternativt forslag fra SV og V fremsatt av Lillian Blom (SV), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Alternativt forslag fra MDG fremsatt av Oskar Dos Santos Hellberg-Kvalsvik (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Alternativt forslag fra A fremsatt av Kathrine Algrøy Dahle (A), fikk 17 stemmer (A, MDG), og var dermed falt. Innstillingen fikk 0 stemmer. Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 8/25 og avga følgende innstilling: Bystyret ber byrådet følge utviklingen av pyrolyseteknologien, og mener at dette kan vurderes som en del av løsningen for forbrenningsanlegget i Rådalen. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å arbeide for at BIR utreder muligheten for iverksettelse av et forprosjekt for pyrolyseanlegg hos BIR, for å avdekke om det er et alternativ til dagens forbrenningsanlegg. Forprosjektet skal beregne kostnadene både for investering og drift (CAPEX og OPEX). 2 "
}