{
  "dokument_id": "932b0bae-cf8f-541b-9f65-dcc3906b021e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsmelding 2023 KRPF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9802776/Arsmelding-2023-KRPF",
  "tekst": " Årsmelding 2023 Kommunalt råd for personer med funksjonsnedsettelse Innledning Kommunalt råd for personer med funksjonsnedsettelse skal sikre bred, åpen og tilgjengelig medvirkning for personer med funksjonsnedsettelse i Bergen kommune i alle saker som angår dem. KRPF er et rådgivende organ for kommunen og har rett til å uttale seg i alle saker som angår personer med funksjonsnedsettelse. KRPF gir råd både til administrasjonen ved byrådet og til bystyret og bystyrets organer. Ny kommunelov trådte i kraft ved oppstart av valgperioden 2019-2023. I § 5-2 er råd for personer med funksjonsnedsettelse definert som «andre kommunale organ, som skal opprettes». De samme regler gjelder for andre kommunale organ, som for folkevalgte organ. Sammensetning av Kommunalt råd for funksjonshemmede 2020-2023 Rådet har 10 medlemmer med varamedlemmer, hvorav 2 politikere og 8 representanter fra brukerorganisasjonene, som representerer følgende hovedgrupper: bevegelseshemmede, hørselshemmede, synshemmede, utviklingshemmede og skjult funksjonshemming. Alle medlemmene i rådet har som oppgave å arbeide for alle grupper funksjonshemmede i kommunen. Rådets sammensetning 2023 Medlemmer Vara Harald Berge Breistein leder Randi Amundsen Sonja Ljostveit nestleder Svein Nord Kristiansen Anette Jensen Kirsten Eikanger-Mjelde Ellinor Hjørnevik Geir Meidell Amundsen Michael Sønnesyn Inge Fiskvik Bjørn Greve Anne Lise Aanes Kristine Bech-Sørensen Egil Hope Kari Tungesvik Annett Garvik Alexander Petersen Yaw Appiah Adjei Knut Vindenes Anne Framholt 1 Prioriterte saker og tema i 2023: • Hva har vært viktig? Tilgjengelighet til hele byen og nok HC parkeringer til at alle kan ha mulighet til å delta har fortsatt å være et hovedtema for rådet. Det har blant annet vært et godt og informativt møte med Bymiljøetaten om dette temaet. Rådet har i flere år arbeidet for å ha bedre dekning på fysioterapeuter med driftstilskudd fra kommunen og mener at dette er en viktig sak for alle med habilitering- og rehabiliteringsbehov. • Hva har vært utfordrende? Bergen kommune er en stor organisasjon og budsjettarbeidet er komplisert og omfattende. Det er vanskelig å finne en naturlig rolle for rådene som skal kunne komme med sine innspill både til byrådets og bystyrets budsjettarbeid. Rådets arbeidsfelt er alle saker som har spesiell betydning for personer med funksjonsnedsettelse. Det vil si at representantene trenger opplæring i alle saksområder i Bergen kommune og at det blir stort press på saksmengden til møter. Det kommer også stadig flere forespørsler om å uttale seg til ulike saker og delta på arrangementer i ulike deler av kommunen. Rådets budsjett gir lite rom for ekstra opplæring og ekstramøter og det er utfordrende å få behandlet alle sakene og forespørslene på en god måte. • Hva er vi fornøyd med? Rådet har blitt mer synlig i det kommunale systemet og har forbedret samarbeidet med bystyreutvalgene. • Hva tar vi videre til neste år Rådet vil fortsette sitt arbeid på alle felt som er viktige for personer med funksjonsnedsettelse. Det vil være viktig å ha et spesielt høyt fokus på universell utforming av byen og på muligheten for HC parkering, som for mange er en forutsetning for å kunne delta i samfunnet. Rådets møter Rådet har møte en gang i måneden. Tidspunkt for møter og alle saksdokumenter ligger tilgjengelig på kommunens nettsider. Møtene er åpne, og fysiske møter innledes med åpen halvtime der byens borgere kan legge frem saker for rådet. I 2023 hadde kommunalt råd for personer med funksjonsnedsettelse 10 ordinære møter og to ekstraordinære møter Byråd for helse og omsorg har møtt to ganger og byråd for barnehage, skole og idrett, for kultur, frivillighet og inkludering, for klima, miljø og byutvikling og for barnevern og sosiale tjenester og byrådsleder har møtt en gang hver KRPF sendte 44 forslag til bystyret. Tyve av forslagene ble helt eller delvis vedtatt. Seks av forslagene ble enten ikke fremmet, eller ikke votert over. 2 Rådet har behandlet 32 interne saker, i hovedsak oppnevninger og saker om rådets drift. Rådet har tatt opp 7 saker på eget initiativ. Saker i KRPF i 2023 Oppstart av strategi for rehabilitering Informasjon fra byrådsavdeling for helse og omsorg Innspill sendt til byrådsavdelingen Oppstart av temaplan for studenter Innspill sendt til byrådsleders avdeling Ordet fangar – språkpolitisk plan Forslag sendt til utvalg for finans, kultur og næring Forslag votert over, men ikke vedtatt Trafikksikringsplan for Bergen 2022-2025 Forslag sendt til utvalg for miljø og byutvikling Forslagene vedtatt Kulturtilbud på tegnspråk Forslag sendt til utvalg for finans, kultur og næring Forslag delvis vedtatt Barnehagebruksplan for Bergen 2022-2035 Forslag sendt til utvalg for barnehage, skole og idrett Forslag delvis vedtatt Justering av opptaksordning til barnehager i Forslag sendt til utvalg for barnehage, skole og Bergen kommune idrett Forslag votert over, men ikke vedtatt Revidering av kriterier for tilskudd til frivillige Forslag sendt til utvalg for helse og sosial organisasjoner innen helse- og omsorgssektoren og aktivitets- og Forslag votert over, men ikke vedtatt administrasjonstilskudd for kultur og fritidsorganisasjoner for barn og unge Arealstrategi for Dokken Forslag sendt til utvalg for miljø og byutvikling Forslag vedtatt Grønn strategi. Klimastrategi for Bergen 2022- Forslag sendt til utvalg for miljø og byutvikling 2030 Forslaget vedtatt i bystyret Nøstegaten. Detaljreguleringsplan til 2. gangs Forslag sendt til utvalg for miljø og byutvikling behandling Forslag fremmet, men ikke votert over Oppstart av arbeid med tverrsektoriell strategi Informasjon fra byrådsavdeling for barnevern og for oppvekst sosiale tjenester. Innspill sendt til byrådsavdelingen 3 Psykisk helse vest – nye lokaler Informasjon fra byrådsavdeling for barnevern og sosiale tjenester. Innspill sendt til byrådsavdelingen Bymiljøetaten Informasjon fra bymiljøetaten Innspill sendt til etaten Midlertidig ungdomsskoleavdeling i Strømgaten Informasjon fra byrådsavdeling for barnehage, skole og idrett og fra Etat for utbygging Forslag sendt til utvalg for finans, kultur og næring og til utvalg for barnehage, skole og idrett. Forslag fremmet, men ikke votert over Reguleringsplan Griegkvartalet Informasjon fra planfirma Innspill sendt til planfirmaet Rullering av plan mot vold i nære relasjoner Innspill sendt til byrådsavdeling for barnevern og sosiale tjenester Høringsuttalelse – endringer i helse- og Innspill sendt til byrådsavdeling for helse og omsorgstjenesteloven og pasient- og omsorg brukerrettighetsloven Plan for universell utforming Informasjon fra byrådsavdeling for klima, miljø og byutvikling Innspill sendt til byrådsavdelingen Naturstrategi for Bergen Forslag sendt til utvalg for miljø og byutvikling Forslaget votert over, men ikke vedtatt Kommunedelplan for kollektivsystem mellom Innspill sendt til plan- og bygningsetaten Bergen sentrum og Bergen vest Konseptvalgutredning Knappentunet Innspill sendt til Etat for utbygging Rullering av anleggsdelen av idrettsplanen Innspill sendt til byrådsavdeling for barnehage, skole og idrett Forvaltningsrevisjon av tjenester til Forslag sendt til utvalg for helse og sosial utviklingshemmede i bofelleskap Forslaget fremmet og vedtatt Haugland. 2. gangs behandling av forslag til Forslag sendt til utvalg for miljø og byutvikling detaljregulering Forslaget votert over, men ikke vedtatt Utvidet leieareal til uteservering i sesongen Innspill sendt til byrådsavdeling for klima, miljø og 2023 byutvikling Representantforslag om ytringsfrihet for Uttalelse sendt til bystyret funksjonshemmede 4 Konseptvalgutredning Salhus skole Informasjon fra Etat for utbygging Innspill sendt til etaten Storetveit ungdomsskole. Skisseprosjekt Informasjon fra Etat for utbygging Innspill sendt til etaten Slåtthaug ungdomsskole Informasjon fra Etat for utbygging Innspill sendt til etaten Kommune- og fylkestingsvalg 2023 Informasjon fra bystyrets kontor Innspill sendt til bystyrets kontor Trafikkplan sentrum Informasjon fra Plan- og bygningsetaten Innspill sendt til etaten Høring: Temaplan for studenter Innspill sendt til byrådsleders avdeling Høring: handlingsplan for trafikksikkerhet 2022- Innspill sendt til Bymiljøetaten 2026, kommunale veier Høring: plan for likestilling i mangfoldsbyen Innspill sendt til byrådsavdeling for kultur, frivillighet Bergen og inkludering Legevakten i Bergen. Ringe for å få avtale og Informasjon fra legevakten opprop på legevakten Innspill sendt til Etat for helsetjenester Høring: temaplan for bærekraftig boligforsyning Innspill sendt til byrådsavdeling for klima, miljø og byutvikling Oppstartssak: strategi for fastlegeordningen Innspill sendt til byrådsavdeling for helse og omsorg Handlingsplan for inkluderende fellesskap i Brev sendt til byrådsavdeling for barnehage, skole barnehage, skole og SFO og idrett Plan for fagopplæring i Bergen kommune Forslag sendt til utvalg for finans, kultur og næring Forslaget votert over, men ikke vedtatt Alvøen idrettspark. Forprosjekt til ny idrettshall Innspill sendt til Etat for utbygging Rehabilitering Haukeland skole Informasjon fra Etat for utbygging Innspill sendt til etaten Sentralbadet. Detaljreguleringsplan Informasjon fra Etat for utbygging Innspill sendt til etaten DEMOVATE – forskningsprosjekt om Forslag sendt til utvalg for fullmakter og politisk 5 demokratisk medvirkning styringssystem Forslaget ikke fremmet Storaneset. Områdereguleringsplan med Innspill sendt til byrådsavdeling for klima, miljø og konsekvensutredning byutvikling Feriereiser for voksne med utviklingshemming Informasjon gitt i rådet tatt til orientering Prinsipielle avklaringer om alkoholservering i Forslag sendt til utvalg for helse og sosial Neumannsgate og om alkoholfrie soner Forslaget fremmet og vedtatt Reguleringsplan. Statsminister Michelsensvei Forslag sendt til utvalg for miljø og byutvikling Forslaget votert over, men ikke vedtatt Reguleringsplan. Sandviksbodene Forslag sendt til utvalg for miljø og byutvikling Forslaget fremmet og vedtatt Syns- og audiopedagogisk tjeneste Informasjon fra tjenesten Innspill sendt til tjenesten Statusmelding hjemmebaserte tjenester 2022 Forslag sendt til utvalg for helse og sosial Forslaget fremmet og vedtatt Høring: handlingsplan for selvmordsforebygging Innspill sendt til byrådsavdeling for barnevern og sosiale tjenester Bybane til Åsane. Reguleringsplan Informasjon fra Plan- og bygningsetaten Forslag sendt til utvalg for miljø og byutvikling Forslaget fremmet, men ikke vedtatt Oppstartssak for handlingsplan for økt Innspill sendt til byrådsavdeling for kultur, frivillighet deltakelse i kunst- og kulturliv i bydelene og inkludering Tildeling av ekstra ressurser til elever med Informasjon fra Etat for spesialpedagogiske særskilte behov tjenester tatt til orientering Høringsuttalelse til NOU 2023:8 Felleskapets Forslag sendt til utvalg for helse og sosial sykehus Forslaget ikke fremmet Miljøløftet årsmelding 2022 Forslag sendt til utvalg for miljø og byutvikling Forslaget fremmet, men ikke vedtatt Søre Skogvei barnehage. Reguleringsplan Informasjon fra Etat for utbygging Innspill sendt til etaten 6 Samlokalisering av tjenester i Familiens hus og Forslag sendt til utvalg for helse og sosial lokalisering av helsestasjonene Forslaget vedtatt Statusmelding for sykehjem, kommunal Forslag sendt til utvalg for helse og sosial allmennmedisinsk sengepost og omsorg + Forslaget fremmet og vedtatt Statusmelding for tjenester til personer med Forslag sendt til utvalg for helse og sosial utviklingshemming Forslaget fremmet og vedtatt Plan for likestilling Forslag sendt til utvalg for helse og sosial Forslaget fremmet og vedtatt i bystyret Strategi for heltidskultur i Bergen kommune Forslag sendt til utvalg for finans, kultur og næring Forslaget fremmet og vedtatt Mulighetsstudie bedre byliv på Danmarks plass Forslag sendt til utvalg for miljø og byutvikling Forslaget fremmet, men ikke vedtatt Temaplan for studenter Forslag sendt til utvalg for finans, kultur og næring Forslaget fremmet, og vedtatt Områdereguleringsplan for Fyllingsdalen Forslag sendt til utvalg for miljø og byutvikling sentrale deler Forslaget fremmet, men ikke vedtatt Statusmelding for Skyfritt – plan for Forslag sendt til utvalg for helse og sosial inkluderende oppvekstmiljø for barn og unge i Bergen Forslaget ikke fremmet Idrettsplan 2023-2027. Rullering av anleggsdel Forslag sendt til utvalg for miljø og byutvikling Forslaget ikke fremmet Plan for universell utforming Informasjon fra byrådsavdeling for miljø og byutvikling Innspill sendt til byrådsavdelingen Strategi for rehabilitering Informasjon fra byrådsavdeling for helse og omsorg tatt til orientering Griegakademiet. Nytt undervisningsbygg Informasjon fra plankonsulent Innspill sendt til planfirma Høring: strategi for oppvekst og handlingsplan Informasjon fra byrådsavdeling for barnevern og for tjenester til barn og unge og deres familier sosiale tjenester Innspill sendt til byrådsavdelingen 7 Høring: temaplan for bibliotek Innspill sendt til byrådsavdeling for kultur, frivillighet og inkludering Høring: folkehelsestrategi for Bergen Innspill sendt til byrådsavdeling for helse og sosial Oppstartssak: rullering av kulturarenaplan Innspill sendt til byrådsavdeling for kultur, frivillighet og inkludering Høring: handlingsplan for barenvernet Informasjon fra byrådsavdeling for barnevern og sosiale tjenester. Innspill sendt til byrådsavdelingen Bymiljøetatens arbeid med å kartlegge Informasjon fra Bymiljøetaten universell utforming av gangnettet Innspill sendt til etaten Etat for tjenester til utviklingshemmede Informasjon gitt i møte tatt til orientering Pilotprosjekt: praksisnær veiledning for økt Informasjon gitt i møte tatt til orientering beslutningsstøtte til utviklingshemmede Etat for vurdering og rehabilitering Informasjon gitt i møte tatt til orientering Oppstartssak. Handlingsplan mot åpne Informasjon fra byrådsavdeling for barnevern og russcener sosiale tjenester Innspill sendt til byrådsavdelingen Folkehelsestrategi for Bergen kommune Innspill sendt til byrådsavdeling for helse og omsorg Statusmelding 2022 for allmennlegetjenesten Forslag sendt til utvalg for helse og sosial med mere Forslaget delvis vedtatt Statusmelding for samhandling med Forslag sendt til utvalg for helse og sosial spesialisthelsetjenesten Forslaget vedtatt Høring: områdereguleringplan for Årstad og Innspill sendt til Plan- og bygningsetaten Slettebakken idrettsby Slåtthaug ungdomsskole. Detaljreguleringsplan Innspill sendt til Etat for utbygging til offentlig ettersyn. Storetveit ungdomsskole. Detaljreguleringsplan Innspill sendt til Etat for utbygging til offentlig ettersyn. Høring: forskrift om målform ved grunnskoler i Innspill sendt til byrådsavdeling for barnehage, Bergen skole og idrett Høring: gatebruksplan for Møhlenpris Innspill sendt til Plan- og bygningsetaten Plan for økt deltakelse i kunst- og kulturliv i Informasjon fra byrådsavdeling for kultur, frivillighet bydelene og kulturarenaplan og inkludering Innspill sendt til byrådsavdelingen 8 Overordnet strategi for helsefelleskap i Informasjon fra byrådsavdeling for helse og omsorg Bergensregionen Innspill sendt til byrådsavdelingen Status for informasjonsberedskap i Bergen Forslag sendt til utvalg for finans, kultur og næring kommune Forslaget fremmet, men ikke vedtatt Høringsuttalelse NOU 17:2023 Nå er det alvor Spørsmål sendt til byrådsleders avdeling Informasjon fra Skyss Informasjon gitt i møte og inspill sendt til Skyss Lønns- og arbeidsvilkår for støttekontakter i Forslag sendt til utvalg for finans, kultur og næring Bergen kommune Forslaget fremmet, men ikke vedtatt Strategi for oppvekst, handlingsplan for Forslag sendt til utvalg for helse og sosial tjenester til barn og unge og deres familie og handlingsplan for barnevernet Forslaget fremmet og vedtatt Innspill sendt til byrådsavdeling for helse og omsorg Assistansebestemmelsen i valgloven Informasjon gitt i møte tatt til orientering Handlingsplan for selvmordsforebygging Forslag sendt til utvalg for helse og sosial Forslag fremmet og vedtatt Tilstandsrapport for bergensskolen 2021-2022 Forslag sendt til utvalg for barnehage, skole og og 2022-2023 idrett Forslaget delvis vedtatt Forvaltningsrevisjon av samhandling med Forslag sendt til utvalg for helse og sosial spesialisthelsetjenesten Forslaget fremmet, men ikke vedtatt Områdereguleringsplan for Indre Arna til Innspill sendt til byrådsavdeling for klima, miljø og offentlig ettersyn byutvikling Høring av eiendomsstrategi for Bergen Innspill sendt til byrådsavdeling for finans, næring kommune og eiendom Høring av NOU 2023:20 Tegnspråk for livet. Innspill sendt til byrådsavdeling for barnehage, skole og idrett. Angående dyr på sykehjem Spørsmål sendt til Etat for sykehjem Angående universelt utformede nettsider Spørsmål sendt til byrådsavdeling for finans, næring og eiendom Etablering av ny ungdomsskole i Bergen Informasjon fra Etat for utbygging Innspill sendt til etaten 9 Kollektivtilbud. Samarbeid mellom Bergen Informasjon fra byrådsavdeling for byutvikling kommune og Vestland fylkeskommune Rullering av plan for tjenester til personer med Forslag sendt til utvalg for helse og sosial utviklingshemming Forslaget vedtatt Nedre Totland omsorgsboliger. 2. gangs Forslag sendt til utvalg for miljø og byutvikling behandling av detaljregulering Forslaget fremmet, men ikke vedtatt Høring av NOU 2023:13 På høy tid. Realisering Høringsinnspill sendt til departementet av funksjonshindredes rettigheter Budsjett 2024 Forslag sendt til utvalg for helse og sosial og til utvalg for finans HeltOmprosjektet Informasjon fra byrådsavdeling for helse og omsorg Ny gatenormal for Bergen Informasjon fra Bymiljøetaten Innspill sendt til etaten Mindemyren. Detaljregulering delfelt S14 til Innspill sendt til Plan- og bygningsetaten offentlig ettersyn Boligløftet Informasjon fra byrådsavdeling for eldre, helse og omsorg Parkering ved Vestre Strømkaien 7 Innspill sendt til Bymiljøetaten Parkering ved arbeidsplasser i Bergen Brev til byråd for eldre, helse og omsorg og til byråd for byutvikling Opplæringer, befaring og deltakelse på innspillsdager Februar 16.2 Temadag om universell utforming i høyere I samarbeid med UiB og utdanning HVL Mars 22.3 Deltatt på befaring på ungdomstilbud og Organisert av utvalg for sykehjem helse og sosial Mai 2.5 Befaring Bergen kulturskole 15.5 Deltatt på befaring på tilbud for personer med Organisert av utvalg for utviklingshemming helse og sosial 10 Juni 12.6 Oppsummeringsdag for valgperioden Felles for alle tre rådene 15.6 Innlegg på høring om tjenester til personer med Organisert av utvalg for utviklingshemming i bofelleskap helse og sosial September 21.9 Deltakelse på paneldebatt om medvirkning på Alrekdagene Oktober 16-20.10 Digitale spørsmålsmøter til budsjettet Møter med alle byrådene Deltakelse i arbeids- og referansegrupper Kvalitetsutvalg for hjemmebaserte tjenester Kvalitetsutvalg for tjenester til utviklingshemmede Arbeidsgruppe for boligprosjekter i byrådsavdeling for eldre, helse og frivillighet Styringsgruppe for tillits- og faglighetsreformen fase 2 Styringsgruppe for Kraftsenter for rehabilitering Brukerpanel Alrek helseklynge Byen for alle prisen 2023 Byen for alle prisen 2023 ble delt ut til Barnas byrom i møte 31. januar med følgende begrunnelse Barnas byrom jobber med tiltak som skal gjøre sentrale bystrøk attraktive for barn og barnefamilier. Barnas Byrom er en del av Bymiljøetaten. Som i bakken nedenfor Damsgård hovedgård, lekeplassen er Laksevågs nye sosiale møteplass. Plassen har universell utforming og karusellen er rullestoltilpasset. Rutsjen er bred nok dersom en voksen vil sette seg med barnet sitt, om barnet ikke kan gå selv. I tillegg til elementene som er satt inn, skapes det en aktivitet i form av plasseringen, med at man får en løype rundt til løping eller sykling. Og med det er det også skapt taktile forskjeller som asfalt og gummi, så man kan orientere seg dersom man er svaksynt eller blind. Fra Skjoldstøl lekeplass der en kan gå eller trille i gangveien som er utbedret med universell utforming, også om kveldene, da den har blitt lyssatt i likhet med oppholdssonene. Det er holdt høyt fokus på å ivareta de grønne kvalitetene i det eksisterende naturrommet, samtidig med å sikre økt tilgjengelighet og universell 11 utforming, sambruk og et bredt aktivitetstilbud. Historien om Skjoldstølen og gamle Osbanetrasèen er nyttet aktivt som et identitetsskapende og historiefortellende element på anlegget. Dette som eksempler på to lekeplasser som er tilrettelagt for personer med nedsatt funksjonsevne. Med samarbeid, med brukermedvirkning, så om du er barn, foreldre, eller besteforeldre, her er tilrettelagt med lek og aktivitet for alle. Har selv besøkt flere av de nye lekeplasser, og det er stas å ta med barnebarn der vi sammen kan gjøre ting, ha det trivelig og kjekt. Lekeplassene er noe helt nytt med likeverdig lek og aktivitet, vanskelig å beskrive, de må besøkes og oppleves Til slutt Byrådene har vist stor vilje og evne til å prioritere «byrådens halvtime» og samarbeidet med kommunalt råd for personer med funksjonsnedsettelse. Rådet vil gjerne takke byrådet for deres positive holdning og gode oppfølging av våre saker. Kommunalt råd for personer med funksjonsnedsettelse takker alle våre samarbeidspartnere for samarbeidet i 2022 og vi ser med glede fram til videre samarbeid og deltagelse i nye prosjekter og nye politiske saker. Bergen, februar 2024 Sonja Ljostveit leder 12 "
}