{
  "dokument_id": "16897864-4764-531d-83ef-845bde98d460",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 21.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9957228/Fagnotat-datert-21-02-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/10133-3 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 21.02.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 107/201/0/0 Langenesvegen 35. Utvidelse av bolig. Morten Nødtvedt, tiltakshaver/eier av Langenesvegen 35 mottatt Hvem klager? 07.01.2024. Tilbygge/påbygge/hoved ombygge dagens enebolig på 176 m2 BRA. Tiltaket Etter omsøkte tiltak vil eneboligen på eiendommen være på 516 m2 (ink.garasje) BRA. Søknad om tillatelse til tilbygg til enebolig avslås, jf. kommuneplanens arealdel § 21.1.2 Støy og § 3.1 Plankrav. Vedtaket - Søknad om dispensasjon fra kommuneplanens arealdel § 22 Støy om grenseverdier for støy for tilbygg til enebolig avslås, jf. plan- og bygningsloven § 19-2. Eiendommen er uregulert. I KPA2018 er eiendommen vist som Bebyggelse og anlegg – Øvrig Planstatus byggesone. Eiendommen ligger innenfor hensynssone: Gul flystøysone. Klager anfører at det ikke er hjemmel i KPA2018 § 22 til å avslå ved Klagegrunner påbygg/tilbygg. Behov for ytterligere Ja. Det er ikke søkt om dispensasjon fra plankravet i KPA2018 § 3.1. Slik saksbehandling ved søknad må innhentes og behandles jf. pbl § 19-1. eventuell omgjøring Vedtaket datert 22.12.2023 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Avinor uttale datert 05.12.2023: Avinor viser i sin uttale til at: «Ved utbygging i støysoner skal ansvarlig søker i byggesaken kunne dokumentere at støynivåer utendørs og innendørs er i tråd med planbestemmelser og byggteknisk forskrift. Kommunen har ansvar for å påse at støynivåer dokumenteres gjennom støyfaglig utredning og at dette er vedlagt i byggesaken, jf. punkt 3.3.1 i retningslinjen.» Og: Såfremt kommunen stiller krav om støyfaglig utredning og gjennomføring av avbøtende tiltak mot støy i henhold til overnevnte retningslinje T 1442/2021, bør det aktuelle byggeprosjekt kunne gjennomføres.» Det vises ellers til uttalen fra Avinor i sin helhet som er vedlagt. 2. Om klagen I forhold til støykrav så bestrider klager at PBE har hjemmel til å anvende KPA2018 § 22 ved tilbygg. Avslaget anføres å være begrunnet i særregler som det ikke er hjemmel til i hverken KPA eller i nasjonale retningslinjer. Videre viser klager til at det i så tilfelle må innvilges dispensasjon, da analysen viser at støynivået ligger i nedre sone av overskredet støy. Klager viser til at naboen i Langenesvegen 38 har bygget et tilbygg på sin bolig, og viser til en tillatelse der fra 2019. I forhold til plankravet mener søker at tiltaket skal unntas fra plankravet i medhold av KPA2018 § 3.3.2, fordi en støyrapport er krevd på feil grunnlag. Klager viser til at Avinor sin uttale er gitt på bakgrunn av at plan- og bygningsetaten har informert om at tiltaket skal vurderes i henhold til KPA2018 og T-1442. Det vises ellers til klagen i sin helhet, som er vedlagt. 3. Vurdering av klagen Avslaget er hjemlet i KPA2018 § 22.1.2 som lyder: «Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi for gul sone, skal tilfredsstilles for tiltak som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder.» Videre at den til enhver tid gjeldende versjonen av T-1442 skal legges til grunn for saksbehandlingen, jf. KPA2018 § 22.1.1. I veileder til KPA2018, Støy i plan- og byggesak fra juli. 2021 s. 13 står det: «Nærmere om tilbygg og bruksendring For bolig: Tilbygg og bruksendring som fører til etablering av nye boenheter eller vesentlig utvidelse av eksisterende bolig skal behandles etter § 22.1.2. Se også T-1442 kap 4.5. Veiledende eksempel på vesentlig utvidelse: 50% BRA nytt eller bruksendret areal. For tiltak på annet støyfølsomt bruksformål enn bolig gjelder bestemmelsen Saksnummer KLAGE-2024/10133 Side 2 av 5 for nytt og bruksendret areal. I de tilfeller § 22.1.2 gjelder vil § 22 gjelde i sin helhet, også for uteoppholdsareal der dette er et krav.» Denne veilederen er fra 2021, altså etter at KPA2018 er vedtatt. Veilederen ligger åpent tilgjengelig på kommunen sine hjemmesider. Det er en veileder til hvordan KPA2018 skal forstås, og trenger derfor ikke å være bindende. Det er allikevel en veileder som har til hensikt å gi en mer enhetlig behandling av tilsvarende saker, og føringene i veilederen bør følges så langt det er hensiktsmessig. Et alminnelig tilbygg til eksisterende bolig vil normalt ikke omfattes av ordlyden KPA2018 kap. 22. Samtidig er det et behov for å presisere hvordan en skal forstå dette, i saker der tilbygget utgjør en vesentlig del. I denne saken er det fra før en enebolig på eiendommen. Den aktuelle søknaden medfører at bruksarealet går fra 176 til 460 m2 pluss garasje på 57 m2. Selv om tiltaket ikke medfører flere boenheter, anser fagetatene at en slik vesentlig endring vil falle inn under KPA2018 § 22.1.2 om tiltak som gir et «nytt støyfølsomt bruksformål». Til sammenligning har klager vist til et tilbygg på naboeiendommen Langenesvegen 38, hvor det ble fattet vedtaket og vurdering etter den tidligere KPA2010. Dette tilbygget utgjorde 104,3 m2 BRA. Selv om dette også var et relativt stort tilbygg, er det allikevel vesentlig mindre enn det omsøkte for Langenesvegen 35. Videre er kommunen av den oppfatning at det omsøkte ikke skal anses som et vanlig tilbygg/påbygg i denne saken. Det vises blant annet til Prop. 64 L (2020-2021) som uttaler: «Dette er også lagt til grunn av departementet i forvaltningspraksis, se blant annet sak 82/2592, hvor departementet uttalte følgende om hovedombygging: Det kreves her noe mer enn tilbygg/påbygg – arbeidet må være så omfattende at hele bygningen i det vesentlige fremstår som fornyet» Fagetaten forstår derfor tiltaket her til å være en hovedombygging eller vesentlig endring etter pbl § 20-1 som er ment å omfattes av KPA2018 kap. 22. I og med at økningen av areal i denne saken er såpass stort mener også fagetaten at tiltaket kan anses som oppføringen av en helt ny/endret bolig, som også vil omfattes av § 22.1.2. I veilederen T1442 fra 2021 pkt. 4.5 står det: «Byggesaksmyndigheten kan i enkelttilfeller vurdere å tillate gjenoppbygging, ombygging og utvidelse av eksisterende bebyggelse for støyfølsom bruk i en støysone, selv om det ikke er mulig å sikre kvalitetskriteriet om stille side». Etter veilederen er det en «kan» vurdering kommunen gjør når det skal vurderes om det kan tillatelse en utvidelse av eksisterende bebyggelse. Det er altså ikke noe søker har krav på. Det er nødvendig å sette en grense for hvor mye en bolig kan bygges ut/tilrettelegges for økt bruk, og kommunen har derfor satt en grense med 50% økning i BRA. Det omsøkte er vesentlig over dette. Vi er ikke enig i at det ikke er hjemmel til å avslå søknaden med bakgrunn i bestemmelsen i KPA2018 § 22.1.2. Hensynet bak støykravet, vurdert opp imot tiltaket: Utgangspunktet er at det ikke tillates nye boliger innenfor gul støysone, dersom det ikke er mulig å gjøre avbøtende tiltak, eller bygge slik at støyen er under grenseverdien på eiendommen. I forhold til allerede lovlig etablerte boenheter vil det allikevel tillates tilbygg/påbygg. Derimot må det som nevnt være en grense for hvor mye en kan utvide en bolig før bestemmelsen vil ramme tiltaket. Saksnummer KLAGE-2024/10133 Side 3 av 5 Blant annet vil en bolig med en økning av areal i et slikt omfang som omsøkes her tilrettelegge for en vesentlig større bruk. Både intern bruk for eiere med tilhørende familie og gjester, og det vil også være enkelt å leie ut deler av boligen selv om det ikke blir flere boenheter. Utgangspunktet er at det ikke skal bygges ut og tilrettelegges for økt bruk i områder der støy kan påvirke folks helse og trivsel. Det er viktig å poengtere at det ikke gis tillatelse til eieren av eiendommen personlig, og den enkelte grunneieren sin personlige tålegrense for støy er ikke relevant. Eiendommer vil over tid omsettes og bytte eier. Bestemmelsen i KPA2018 § 22 skal sikre at ikke flere personer blir plaget av støy, og vesentlige utvidelser eller nye boliger skal styres til andre steder som ligger utenfor støysonen. Bestemmelsen skal sikre at uteoppholdsarealer ikke har støy utover grenseverdiene, og at det er stille side hvor soverom og oppholdsrom kan plasseres. Blant annet skal det være mulig åpne vinduer/dører på soverom/oppholdsrom i områder hvor grenseverdien for støy ikke er overskredet. Støyutredningen: Gul flystøysone starter ved Lden 52 dB. Iht. KPA2018 § 22.1.2 er kravet at tiltak skal tilfredsstille den nedre grenseverdien. I henhold til støyrapport fra Multiconsult fra 22.09.2023 står det: «Beregnet lydnivå Lden overskrider nedre grenseverdi for gul støysone (Lden = 52 dB) med hhv. 5 dB, 3 dB og 6 dB for dagens situasjon 2019, prognose 2031 og perspektiv 2040. Maksnivå overskrides ikke for noen av situasjonene». Lydnivået på tomten overskrider i henhold til rapporten nedre grenseverdi med 3-6 dB. Rapporten oppgir at «Ved fasade til bygg vil lydnivået være noe lavere ettersom alle sider av bygget vil være noe skjermet for deler av flytraséen». Denne reduksjonen oppgis å være omtrent 1-2 dB. Rapporten oppgir at det kan være mulig å innfri støykrav innendørs i den nye delen. Støyrapporten pkt. 7 skriver at det enten vil være behov for å gjøre avbøtende tiltak, oppfylle unntaksbestemmelsene i KPA2018 § 22.2, eller søke om dispensasjon fra KPA2018 § 22. Unntakene i KPA2018 § 22.2 kommer ikke til anvendelse, jf. rapporten pkt. 7, og det er ikke søkt om eller gjort avbøtende tiltak som er oppgitt i søknaden. Tiltaket krever derfor dispensasjon fra KPA2018 § 22.1.2. Det medfører også krav til at det må søkes om dispensasjon fra plankravet jf. KPA2018 § 3.1 jf. § 3.3.2. For vurderingene ellers viser fagetaten til vedtaket datert 22.12.2023. 4. Konklusjon Vedtaket datert 22.12.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 22.12.2023 5. Klage mottatt 07.01.2024 (dateringen på brevet er feil) 6. Støyfaglig utredning Saksnummer KLAGE-2024/10133 Side 4 av 5 7. Søknad om dispensasjon 8. Tegninger datert 23.04.2023 Saksnummer KLAGE-2024/10133 Side 5 av 5 "
}