{
  "dokument_id": "b83be511-e439-5a03-a4a5-b95ac9359441",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25042024, Sak 130/24, Gjennomføringsvedtak Holtavegen VA-anlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10353838/Innstilling-vedtak-Gjennomforingsvedtak-Holtavegen-VA-anlegg",
  "tekst": "Gjennomføringsvedtak Holtavegen VA-anlegg Utvalg for miljø og byutvikling hadde saken til orientering i møtet 25.04.2024 sak 130/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Ingrid Nergaard Fjeldstad (V) ba om habilitetsvurdering til saken. Bakgrunnen er at hennes foreldre bor i Holtavegen 15c og hennes far er medlem i styret til Rå borettslag som Holtavegen tilhører. Utvalget legger til grunn at det foreligger partstatus etter forvaltningslovens § 2 første ledd bokstav e, ved at vedtaket i saken pga. veiens lengde og antall berørte ellers «direkte gjelder» Fjeldstad sine foreldre. Det følger da av § 6 første ledd bokstav b at en folkevalgt automatisk er inhabil når vedkommende er «i slekt eller svogerskap med en part i opp- eller nedstigende linje eller i sidelinje så nær som søsken». Slektninger i «oppstigende linje» er foreldre, besteforeldre osv. Utvalg for miljø og byutvikling kjente Ingrid Fjeldstad inhabil til å behandle sak 130/24. Eivind Skår (KrF) møtte. Ingen representanter tok ordet. Byrådet behandlet saken i møtet 04.04.2024 sak 97/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet for fornying av VA-ledninger ved Holtaveien VA-anlegg gjennomføres med en kostnadsramme på 73 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: • Budsjettpost 822037 Holtaveien va-anlegg med 28,75 mill. • Budsjettpost 800400 Distribusjon av vann med 7,25 mill. Tjeneste 35310 Avløpsnett / innsamling av avløpsvann: • Budsjettpost 822037 Holtaveien va-anlegg med 28,75 mill. • Budsjettpost 900400 Avløpsnett / innsamling av avløpsvann med 8,25 mill. "
}