{
  "dokument_id": "bf3390e2-30f0-511e-b2c7-3b0681bb436c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "24_07845-12 - Forespørsel om utvidet frist - Høring av veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11808247/24-07845-12-Foresporsel-om-utvidet-frist-Horing-av-veileder-for-ivaretakelse-av-luftfartens-interesser-i-saker-etter-plan-og-bygningsloven",
  "tekst": "Fra: \"Andersen, Jan\" <Jan.Andersen@avinor.no> Sendt: torsdag 9. januar 2025 08:08:10 Til: \"Alstad, Christian Johan\" <Christian.Alstad@bergen.kommune.no> Kopi: \"Iversen, Mette\" <Mette.Iversen@bergen.kommune.no> Emne: 24/07845-12 - Forespørsel om utvidet frist - Høring av veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven Hei Christian Bergen kommune innvilges utvidet høringsfrist slik at høringsuttalelse kan behandles i byrådet den 6. februar. Avinor ber om at høringssvaret oversendes så snart som mulig etter møtet og ikke senere enn 14. februar 2025.01.09 Med vennlig hilsen Jan Andersen Seniorrådgiver flysidedrift BÆREKRAFT, KONSEPT- OG INFRASTRUKTURUTVIKLING jan.andersen@avinor.no Mob: +47 46 91 40 98 Drammensveien 144, 0277 OSLO Postboks 150, 2016 Gardermoen www.avinor.no Fra: Alstad, Christian Johan <Christian.Alstad@bergen.kommune.no> Sendt: onsdag 8. januar 2025 17:12 Til: Andersen, Jan <Jan.Andersen@avinor.no> Kopi: Iversen, Mette <Mette.Iversen@bergen.kommune.no> Emne: Forespørsel om utvidet frist - Høring av veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven You don't often get email from christian.alstad@bergen.kommune.no. Learn why this is important Hei, Vi viser til mottatt høring av veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven. Bergen kommune ønsker å avgi høringsuttalelse, men vi rekker dessverre ikke den fastsatte høringsfristen. I Bergen kommune vedtas høringsuttalelser av politiske organ. Vi ber derfor om utvidet høringsfrist, slik at byrådet i Bergen kan fatte vedtak om høringsuttalelse i saken, fortrinnsvis i møtet 6.februar 2025. Med vennlig hilsen Christian J. Alstad seniorrådgiver Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 | 5020 Bergen Telefon +47 958 45 531 E-post christian.alstad@bergen.kommune.no www.bergen.kommune.no Facebook | Twitter "
}