{
  "dokument_id": "ad410473-95e5-54cf-b329-2d7f1af5e129",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9687066/Klage",
  "tekst": "From: \"Per Hammer\" <ph@forumarkitekter.no> Sent: Fri, 3 Nov 2023 14:19:35 +0100 To: \"Stephansen, Stine\" <Stine.Stephansen@bergen.kommune.no> Cc: \"Jakobsen, Ronny\" <Ronny.Jakobsen@bergen.kommune.no>; \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"Paal Dahl\" <pd2409@gmail.com> Subject: Sak BYGG-2023/14289 Nedre Prestavegen 5 Categories: Blå kategori Deres ref. BYGG-2023/14289 - GNR 172 BNR 81 - Klage på avslag Det vises til avslag på søknad om bod, fasadeendring/bruksendring av naust på gbnr. 172/81, datert 13.10.2023. Forum Arkitekter AS representerer tiltakshaver og grunneier, Liv og Paal Dahl. På vegne av tiltakshaver, påklages herved vedtaket. Klagen er rettidig fremsatt jfr. fvl § 29. Det gjøres gjeldende at avslaget må omgjøres til en tillatelse jfr. fvl. § 33. Tiltaket innehar gode visuelle kvaliteter, jfr. pbl. § 29-2. Vilkårene for å innvilge dispensasjon fra KPA2018 §§ 3.1 (plankrav) og 6.1.1 (byggegrense på 50 meter langs sjø) er oppfylt, jfr. pbl. § 19-2 andre ledd. Vi trenger å gjøre nødvendige undersøkelser, og vil komme tilbake med en utfyllende begrunnelse senest innen 10.11.2023. Vi ber om en bekreftelse på at klagen er mottatt. Med vennlig hilsen F O R U M A R K I T E K T E R AS Per Hammer Partner/ Sivilarkitekt MNAL/ IT-ansvarlig web www.forumarkitekter.no adresse Damsgårdsveien 16 - 5058 Bergen telefon 55165900 fax 55166760 mobil 4 1 2 3 4 8 42 epost ph@forumarkitekter.no Fra: Stephansen, Stine <Stine.Stephansen@bergen.kommune.no> Sendt: onsdag 1. november 2023 14:33 Til: Per Hammer <ph@forumarkitekter.no> Kopi: Jakobsen, Ronny <Ronny.Jakobsen@bergen.kommune.no>; Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no> Emne: Det gis ikke utsatt klagefrist, sak BYGG-2023/14289 Nedre Prestavegen 5 Hei Viser til dine-post av 27.10.2023 hvor dere ber om utsatt klagefrist. Utgangspunktet etter forvaltningsloven § 29 er at fristen for å klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part. Det følger videre av bestemmelsens fjerde ledd at kommunen i særlige tilfelle kan forlenge klagefristen før denne er utløpet. Ordlyden i bestemmelsen viser at det ikke skal være kurant å få utsettelse. Som grunnlag for fristutsettelse oppgir dere at du skal ta del i fag-kurs i perioden frem til 3. november, og for å sikre fagkyndig kontinuitet i saken er det ikke ønskelig å overlate klagesaken til ny saksbehandler hos dere. Det er vår vurdering at dette ikke gir grunnlag for å forlenge klagefristen. Vi viser til at formkravene og innhold til en klage etter forvaltningsloven § 32 er relativt beskjedne. Etter at klage er sendt inn er det også mulig å sende inn utfyllende klage eller tilleggsopplysninger til saken. Vi gjør oppmerksom på at dersom klagen inneholder forslag til endringer av tiltaket, vil disse ikke bli behandlet i klageomgangen. Dersom endringer ønskes behandlet, må det sendes inn en ny komplett søknad. Med vennlig hilsen Stine Stephansen Rådgiver, Plan- og bygningsetaten Bergen kommune Postboks 7700 5020 Bergen Telefon 409 03 830 www.bergen.kommune.no Facebook I Twitter "
}