{
  "dokument_id": "466c15c6-c132-56a1-a996-7a39dc9e5770",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tegninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12480677/Tegninger",
  "tekst": " +27,00 +26,65 +27,00 +26,00 +25,00 +24,00 +23,00 +22,00 +21,00 +20,00 1:200 1-1 +27,00 +26,65 +26,00 +25,00 +25,00 +24,00 +24,00 +23,00 +22,00 1:200 2-2 +27,00 +26,65 +27,00 +26,65 +27,00 +25,00 +26,00 +24,00 +25,00 +23,00 +24,00 +22,00 +21,00 1:200 4-4 +20,00 Tiltakshaver: Robin Lal Shrestha Forhandler: 1:200 3-3 ASW Bolig AS Adresse: Søvikmarka 19, 5251 Søreidgrend, Bergen kommune Hustype : Snønipa Gnr./Bnr: 38/13 Tegningsnr: 511 Eiendomsgrense Tiltak : Enebolig m/ Sekundærleilighet Format: A3 Bearbeidet terreng Type tegning : Terrengprofiler Skala: 1:200 Fase : Søknadstegninger Arkitekt: mms Eksisterende terreng jfr. digitale kartdata Er tegningen klarert for Brannklasse: 1 Dato: 06.02.23 Terreng rundt byggverk planeres med fall bort fra huskroppen på minimum 1:50 i en avstand på 3 meter. kontrakt og søknad? Ja Risikoklasse: 4 Prosjektnr: 230009 01 Søknadstegninger 18.12.23 mms et Hvor terrenget gjør dette vanskelig kan alternative tiltak være fall langs veggen, avskjæringsgrøfter, eller lignende. Rev. Beskrivelse Dato Sign. Kontr. VESTLANDSHUS ARKITEKTER AS - 6018 ÅLESUND - TLF 70178900 TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED TILTAK SOM VESTLANDSHUS IKKE MEDVIRKER I 1:100 Fasade Nordøst 1:100 Fasade Sørvest Fase Tiltakshaver Søvikmarka 19 Søknadstegning Forhandler ASW Bolig AS Dato: 10.02.23 Søvikmarka 19, 5251 Søreidgrend, Bergen Type tegning: Arkitekt mms kommune Fasade Sørvest, Fasade Nordøst Skala 1:100 Tiltak Enebolig m/ sekundær Er tegninger klar for søknad: Tegningsnr.: 501 Hustype Snønipa Ja Brannklasse 1 KOPIERES ELLER BENYTTES TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS Format A3 Risikoklasse 4 VED TILTAK SOM VESTLANDSHUS Gnr./Bnr. 38/13 01 Søknadstegninger 18.12.23 mms per IKKE MEDVIRKER I Rev. Beskrivelse Dato Sign. Kontr. Prosjektnr.: 230009 VESTLANDSHUSGRUPPENS ARKITEKTKONTOR - 6018 ÅLESUND - TLF 70178900 S-350 mm 2,11 3,02 2,62 2,61 7,97 I-350 mm 2,75 2,11 1:100 Snitt A 0,80 3,02 2,62 2,75 2,75 Fase Tiltakshaver Søvikmarka 19 Søknadstegning Forhandler ASW Bolig AS Dato: 10.02.23 Søvikmarka 19, 5251 Søreidgrend, Bergen Type tegning: Arkitekt mms kommune Snitt A, Snitt B Skala 1:100 Tiltak Enebolig m/ sekundær Er tegninger klar for søknad: Tegningsnr.: 505 Hustype Snønipa Ja Brannklasse 1 KOPIERES ELLER BENYTTES TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS Format A3 Risikoklasse 4 VED TILTAK SOM VESTLANDSHUS Gnr./Bnr. 38/13 01 Søknadstegninger 18.12.23 mms per IKKE MEDVIRKER I Rev. Beskrivelse Dato Sign. Kontr. Prosjektnr.: 230009 VESTLANDSHUSGRUPPENS ARKITEKTKONTOR - 6018 ÅLESUND - TLF 70178900 Snitt A 15 400 1 000 10 900 3 500 H2-V07 BxH: 14x26 2 000 EI30 H2-YD01 REI30 BxH: 1 000 H2-V04 H2-V05 H2-V06 BxH: 39x26 BxH: 19x26 20x26 BxH: 15x26 SG SG SG SG BxH: 11x26 H2-V03 4 400 H2-02 Soverom H2-01 13,2 m2 Kjøkken/ Stue 53,4 m2 BxH: 18x8 BxH: 9x21 BxH: 17x21 H2-V02 BxH: 17x21 k u x1,5 tak u x0 e ta ind 0,8 flate kvind H2-08 11 100 11 100 0,6 r flat takv Gang for lux ta fo lux ,9 Ve 1,7 m2 Ve 10 100 Snitt B BxH: 9x21 H2-09 3 500 Skjult drager Garderobe BxH: 9x21 8,9 m2 H2-06 WC k u BxH: 11x21 x0 e ta ind BxH: 9x21 H2-V01 0,6 r flat takv 1,7 m2 fo lux x 1 , tak u ,9 0,8 flate kvind yde Ve jehø H2-03 etas for lux ta m 2,62 5 Soverom Ve BxH: 17x21 14,5 m2 H2-04 Soverom BxH: 9x21 H2-10 15,3 m2 3 200 Matbod H2-05 8,1 m2 H2-07 Bad Gang 9,2 m2 3,1 m2 H2-V13 H2-V12 H2-YD02 H2-V11 H2-V10 H2-V09 H2-V08 BxH: 8x14 BxH: 8x14 BxH: 10x21 BxH: 8x14 BxH: 8x14 BxH: 8x14 BxH: 8x14 SG SG EI30 3 400 8 000 6 400 14 400 Fase 1:100 2. Etasje Tiltakshaver Søvikmarka 19 Søknadstegning Forhandler ASW Bolig AS Dato: 10.02.23 Søvikmarka 19, 5251 Søreidgrend, Bergen Type tegning: Arkitekt mms kommune 2. Etasje Skala 1:100 Tiltak Enebolig m/ sekundær Er tegninger klar for søknad: Tegningsnr.: 504 Hustype Snønipa Ja Brannklasse 1 KOPIERES ELLER BENYTTES TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS Format A3 Risikoklasse 4 VED TILTAK SOM VESTLANDSHUS Gnr./Bnr. 38/13 01 Søknadstegninger 18.12.23 mms per IKKE MEDVIRKER I Rev. Beskrivelse Dato Sign. Kontr. Prosjektnr.: 230009 VESTLANDSHUSGRUPPENS ARKITEKTKONTOR - 6018 ÅLESUND - TLF 70178900 1:100 Fasade Sørøst 1:100 Fasade Nordvest Fase Tiltakshaver Søvikmarka 19 Søknadstegning Forhandler ASW Bolig AS Dato: 10.02.23 Søvikmarka 19, 5251 Søreidgrend, Bergen Type tegning: Arkitekt mms kommune Fasade Nordvest, Fasade Sørøst Skala 1:100 Tiltak Enebolig m/ sekundær Er tegninger klar for søknad: Tegningsnr.: 502 Hustype Snønipa Ja Brannklasse 1 KOPIERES ELLER BENYTTES TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS Format A3 Risikoklasse 4 VED TILTAK SOM VESTLANDSHUS Gnr./Bnr. 38/13 01 Søknadstegninger 18.12.23 mms per IKKE MEDVIRKER I Rev. Beskrivelse Dato Sign. Kontr. Prosjektnr.: 230009 VESTLANDSHUSGRUPPENS ARKITEKTKONTOR - 6018 ÅLESUND - TLF 70178900 Snitt A 14 400 10 900 3 500 H-V08 BxH: 14x21 SG H-V04 H-V05 H-V06 H-V07 H-YD02 1 000 BxH: 19x16 BxH: 19x16 BxH: 10x21 BxH: 16x21 BxH: 10x21 SG SG SG SG SG BxH: 10x21 H-YD01 SG H-01 Kjellerstue 16,3 m2 H-L-01 H-L-02 Kjøkken/stue Soverom 20,1 m2 11,6 m2 BxH: 9x21 BxH: 11x21 BxH: 9x21 H-V03 BxH: 9x21 9 600 H-02 BxH: 10x21 SG H-YD03 Soverom BxH: 9x21 H-L-05 8,6 m2 Gang 5,6 m2 12 000 12 000 11 000 H-08 Snitt B Gang/trapp BxH: 9x21 ygd 10,7 m2 Overb BxH: 9x21 BxH: 9x21 H-L-06 H-L-04 Bod BxH: 11x21 BxH: 9x21 BxH: 10x14 Bad H-V02 H-V09 2,6 m2 H-L-03 7,4 m2 H-03 Soverom SG Soverom 8,6 m2 8,6 m2 T H-04 Bad BxH: 9x21 BxH: 9x21 T H-07 5,7 m2 Hall Arealberegninger ihht. NS-3940 BxH: 6x6 H-V10 Sportsbod leilighet 1 500 H-06 6,6 m2 H-L-07 BRA BxH: 7x12 Vaskerom H-V01 6,5 m2 H. Etg - Sportsbod 6,5 8,3 m2 H. Etg - OA 35,8 900 Altan over H-YD05 H-V11 H-YD04 H. Etg - Lydvegg 3,5 BxH: 10x21 BxH: 6x6 BxH: 9x21 H. Etg - Leilighet 60,1 H. Etg 69,1 H-YD06 BxH: 10x21 2. Etg 141,4 2 500 2 500 316,5 m2 P-ROM H.Etg - Leilighet 57,0 H.Etg 69,1 2. Etg 131,3 257,4 m2 3 750 5 070 5 580 BYA H. Etg - OA 41,7 10 650 Bygningskropp 156,2 197,9 m2 Fase Tiltakshaver Søvikmarka 19 Søknadstegning Forhandler ASW Bolig AS Dato: 10.02.23 Søvikmarka 19, 5251 Søreidgrend, Bergen Type tegning: Arkitekt mms kommune H. Etasje Skala 1:100 Tiltak Enebolig m/ sekundær Er tegninger klar for søknad: Tegningsnr.: 503 Hustype Snønipa Ja Brannklasse 1 KOPIERES ELLER BENYTTES TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS Format A3 Risikoklasse 4 VED TILTAK SOM VESTLANDSHUS Gnr./Bnr. 38/13 01 Søknadstegninger 18.12.23 mms per IKKE MEDVIRKER I Rev. Beskrivelse Dato Sign. Kontr. Prosjektnr.: 230009 VESTLANDSHUSGRUPPENS ARKITEKTKONTOR - 6018 ÅLESUND - TLF 70178900 1:100 Fasade Vest 1:100 Fasade Nord 1:100 Fasade Øst 1:100 Fasade Sør 6 500 Sportsbod 5,0 m2 3,7 BxH: 10x21 H-YD1 2,8 2,3 BxH: 18x5 H-V2 7 250 Garasje 1:100 Snitt A 42,8 m2 BxH: 18x5 BxH: 18x5 H-V1 H-V3 Snitt B Arealberegninger iht. NS-3940 BRA Garasje + sport 41,8 3,7 41,8 m2 2,8 H-GP1 BYA 2,1 2,1 BxH: 59x23 Bygningskropp 49,8 49,8 m2 BTA Garasje 49,8 1:100 Snitt B 49,8 m2 Krav til plassering av garasje på tomt: Snitt A Tiltakshaver: Garasje med summen av bruttoareal til alle plan < 50 m2: Søvikmarka 19 Forhandler: - Avstand til nabogrense min. 1 meter. ASW Bolig AS - Ingen krav mot egen bolig. Adresse: Søvikmarka 19, 5251 Søreidgrend, Bergen kommune 1:100 H. etasje Garasje med summen av bruttoareal til alle plan > 50 m2: Hustype : Garasje Gnr./Bnr: 38/13 Tegningsnr: 503 - 4 meter avstand til nabogrense. Tiltak : Spesial Format: A3 - Eller < 4 meter til grense og med brannskille EI30 mot nabo. Type tegning : Fasader, plan og snitt garasje Skala: 1:100 - Ingen krav mot egen bolig. Fase : Søknadstegninger Arkitekt: mms Når biloppstillingsrommet > 50 m2: Er tegninger klarert for Ja Brannklasse: 1 Dato: 15.12.23 kontrakt og søknad? Risikoklasse: 4 Prosjektnr: 230009 - Krav om 4 meter til nabogrense og 8 meter til egen bolig. 01 Søknadtegninger 15.12.23 mms VESTLANDSHUS ARKITEKTER AS - 6018 ÅLESUND - TLF 70178900 Eller kortere avstand og skilt med bygningsdeler i EI60. Rev. Beskrivelse Dato Sign. Kontr. TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED TILTAK SOM VESTLANDSHUS IKKE MEDVIRKER I Historiske flyfoto – kart.finn.no 1985 2005 2009 2014 2019 2022 +27,00 +26,65 +27,00 +26,00 +25,00 +24,00 +23,00 +22,00 +21,00 +20,00 1:200 1-1 +27,00 +26,65 0,9 +26,00 +25,00 +25,00 1,6 +24,00 +24,00 +23,00 +22,00 1:200 2-2 +27,00 +26,65 +27,00 +26,65 +27,00 0,9 +25,00 +26,00 1,2 +24,00 +25,00 +23,00 +24,00 +22,00 +21,00 1:200 4-4 +20,00 Tiltakshaver: Robin Lal Shrestha Forhandler: 1:200 3-3 ASW Bolig AS Adresse: Søvikmarka 19, 5251 Søreidgrend, Bergen kommune Hustype : Snønipa Gnr./Bnr: 38/13 Tegningsnr: 511 Eiendomsgrense Tiltak : Enebolig m/ Sekundærleilighet Format: A3 Bearbeidet terreng Type tegning : Terrengprofiler Skala: 1:200 Fase : Søknadstegninger Arkitekt: mms Eksisterende terreng jfr. digitale kartdata 01 Søknadstegninger 18.12.23 mms et Er tegningen klarert for Brannklasse: 1 Dato: 06.02.23 Terreng rundt byggverk planeres med fall bort fra huskroppen på minimum 1:50 i en avstand på 3 meter. kontrakt og søknad? Ja Risikoklasse: 4 Prosjektnr: 230009 04 Oppriss støttemur 02.05.24 kg Hvor terrenget gjør dette vanskelig kan alternative tiltak være fall langs veggen, avskjæringsgrøfter, eller lignende. Rev. Beskrivelse Dato Sign. Kontr. VESTLANDSHUS ARKITEKTER AS - 6018 ÅLESUND - TLF 70178900 TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED TILTAK SOM VESTLANDSHUS IKKE MEDVIRKER I 0,9 0,9 +26,00 0,5 +25,00 1,7 +24,00 +24,00 +23,00 OPPRISS STØTTEMUR Tiltakshaver: Robin Lal Shrestha Forhandler: ASW Bolig AS Adresse: Søvikmarka 19, 5251 Søreidgrend, Bergen kommune Hustype : Snønipa Gnr./Bnr: 38/13 Tegningsnr: 514 Eiendomsgrense Tiltak : Enebolig m/ Sekundærleilighet Format: A3 Bearbeidet terreng Type tegning : Terrengprofiler Skala: 1:200 Fase : Søknadstegninger Arkitekt: mms Eksisterende terreng jfr. digitale kartdata Er tegningen klarert for Brannklasse: 1 Dato: 06.02.23 Terreng rundt byggverk planeres med fall bort fra huskroppen på minimum 1:50 i en avstand på 3 meter. kontrakt og søknad? Ja Risikoklasse: 4 Prosjektnr: 230009 04 Oppriss støttemur 02.05.24 kg Hvor terrenget gjør dette vanskelig kan alternative tiltak være fall langs veggen, avskjæringsgrøfter, eller lignende. Rev. Beskrivelse Dato Sign. Kontr. VESTLANDSHUS ARKITEKTER AS - 6018 ÅLESUND - TLF 70178900 TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED TILTAK SOM VESTLANDSHUS IKKE MEDVIRKER I "
}