{
  "dokument_id": "8bf528ec-1255-5f7b-8a7a-c655caf82db3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Statusmelding for tjenester til personer med utviklingshemming 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10333087/Framstilling-Statusmelding-for-tjenester-til-personer-med-utviklingshemming-2023",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/281923-3 Statusmelding for tjenester til personer med utviklingshemming 2023 Hva saken gjelder: Bergen kommunes planinstruks definerer en melding som et kunnskapsgrunnlag eller rapport om status på et planområde. Den skal ikke inneholde visjon, satsingsområder, mål, strategier eller tiltak. Formålet med statusmeldingen er å orientere bystyret om byrådets arbeid innenfor de områder hvor byrådet er delegert beslutningsmyndighet (jfr. § 2-7 a i byrådets fullmakter), oppnådde resultater og avvik på mål, strategier og tjenesteproduksjon (§ 2-7 c), og status på oppfølging/iverksetting av vedtak fattet i bystyrets organer (§ 2-7 d). Denne statusmeldingen gir en oversikt over tjenester som er gitt til personer med utviklingshemming i Bergen kommune i 2023. Meldingen har hovedfokus på tjenester gitt av Etat for tjenester til utviklingshemmede (ETTU), men omtaler også noen tjenester fra andre etater og byrådsavdelinger. I statusmeldingen presenteres innledningsvis i kapittel 1 tjenesteområdet med beskrivelse av etatens nye organisering, samt aktuelle styringsdokument for virksomheten. Deretter, i kapittel 2, følger status og utvikling i antall tjenestemottakere med aldersfordeling og vurdert tjenestebehov blant disse. I kapitlene 3 - 9 gis det så en oversikt over tjenester til målgruppen, mens det i kapittel 10, 11 og 12 presenteres et utvalg aktuelle tema relevant for tjenesteområdet der forhold knyttet til tjenestekvalitet og utvikling inngår sammen med status for bemanning og kompetanse i tjenestene. Her inngår også presentasjon av arbeid med Aggregerte Styringsdata for Samarbeidende Storkommuner (ASSS). Avslutningsvis gis det i kapittel 13 status på vedtak og merknader fra bystyrets behandling av tidligere statusmeldinger, og fra andre saker knyttet til tjenesteområdet. Statusmeldingen viser at tjenestene i 2023 har videreført sitt arbeid med å fremme brukermedvirkning og pårørendesamarbeid. Likeledes at tjenestene satser på å sikre en god tjenestekoordinering, årlig helseoppfølging av tjenestemottakerne, og ernæringsarbeid som fremmer godt tilpasset kosthold og aktivitet for målgruppen. Tjenesten viser også å ha implementert nasjonale og internasjonale føringer på tjenesteområdet, og at det fortsatt satses på digitalisering, velferdsteknologi og et systematisk strukturert forbedringsarbeid gjennom Bergen kommunes digitale kvalitets- og avvikssystem. Status ved utgangen av 2023 viser at det over tid har vært en jevn økning av personer som mottar én eller flere tjenester fra ETTU. Ved årsslutt 2023 var det 1405 personer som mottok tjenester fra denne etaten fordelt på 280 barn i alderen 0-17 år, 1027 voksne i alderen 18-64 år og 92 eldre i alderen 65 år og oppover. Gjennomsnittlig tjenestebehov hos tjenestemottakerne har økt, slik også funksjonsvurdering i gjennomsnittlig IPLOS-skår viser ved økning fra 3,82 i 2022 til 3,86 i 2023. IPLOS er et nasjonalt kartleggingsverktøy som beskriver ressurser og bistandsbehov hos personer som søker om, eller mottar, kommunale helse- og omsorgstjenester. IPLOS- 1 kartleggingen er skalert fra 1 til 5, der 5 er høyest. Parallelt med dette viser statusmeldingen at antallet personer med utviklingshemming, med ressurskrevende tjenester, har økt med 28 fra 256 i 2022 til 284 i 2023. Antall personer med vedtak om tvang/makt etter helse- og omsorgstjenestelovens kapittel 9 har også økt med 26 fra 132 personer i 2022 til 158 personer i 2023. Utviklingstrekkene samlet viser et tjenestebehov som øker mer enn proporsjonalt med antall tjenestemottakere. Det økte tjenestebehovet er forklart i aldersrelaterte endringer hos eksisterende tjenestemottakere, og i nye tjenestemottakere med omfattende og personellkrevende bistandsbehov. Det siste ofte knyttet til multiple diagnoser i form av psykiske lidelser, ruslidelser, kognitive utfordringer og risikoatferd. Nedbygging av sengeplasser i spesialisthelsetjenestens avdelinger for psykisk helsevern fører til nye oppgaver overfor målgruppen i den kommunale helse- og omsorgstjenesten. Det er en økende gruppe som utviser høyrisikoatferd overfor seg selv, ansatte og innbyggere de omgås. ETTU har derfor også i 2023 arbeidet med å heve kompetansen hos ansatte i det å forebygge og håndtere risikoatferd hos tjenestemottakerne. Gjennom det helhetlige, standardiserte og kunnskapsbaserte opplæringsprogrammet Møte med Aggresjonsproblematikk (MAP) bidrar etaten til å forhindre vold og sørge for at tjenestemottakerne og personalet opplever seg trygge i hverdagen. Med høy kvalitet i de daglige samspillene mellom tjenestemottakere og personell legges tjenestetilbudet til rette på en måte som skaper minst mulig grad av krenkelse og avmakt for tjenestemottakerne. Gjennom satsingen Boligløftet, vedtatt i januar 2019, ble det på bakgrunn av en boligkø på nær 110 personer med utviklingshemming i 2018, vedtatt å bygge 130 nye leiligheter til målgruppen. Per 2023 er det etablert 52 nye leiligheter gjennom boligløftet, hvorav 25 i tre nyetablerte bofellesskap i 2023. Utover dette har 17 tjenestemottakere etablert seg i tre ulike private bogrupper hvor de mottar tjenester fra kommunens tjenestebaser. Samlet har slik 69 personer med utviklingshemming etablert seg i kommunale og private leiligheter etter 2019. Dette, sammen med en turnover i eksisterende boligmasse, har bidratt til mer enn en halvering av boligkøen på området. Ved utgangen av 2023 utgjorde ventelisten for bolig til målgruppen uten tilrettelagt botilbud i ETTU 73 personer. Dette viser at det har vært en vekst på 5 personer fra 2022 da denne ventelisten utgjorde 68 personer. Det er, som i 2022, i tillegg til dette 17 personer med tilrettelagt botilbud som ønsker å bytte bolig. Den gjennomsnittlige ventetiden på bolig for voksne personer med utviklingshemming er blitt betydelig redusert de siste årene. I 2023 utgjorde den 763 dager (2,09 år) mot 1091 dager (2,99 år) i 2022 – en reduksjon på nærmere 1 år. Ser en tilbake til 2020 er gjennomsnittlig ventetid redusert med 958 dager, noe som utgjør 2,62 års reduksjon. Det forventes en ytterligere reduksjon i ventetid på bolig etter hvert som flere leiligheter i Boligløftet ferdigstilles de kommende årene. I 2023 utgjorde antall personer med vedtak om avlastning i avlastningsbolig i ETTU 184 personer. Antall personer på venteliste for oppstart eller økning av tjenester i avlastningsbolig utgjorde totalt 60 personer. Dette viser en rimelig stabil situasjon fra 2022 da disse tallene utgjorde henholdsvis 179 og 58 personer. Det ble i 2023 tildelt 19 600 døgn i avlastningsbolig i ETTU, noe som utgjør en nedgang på 5,5 % sammenlignet med året før da det ble tildelt 20 753 avlastningsdøgn. Gjennomsnittlig ventetid for oppstart av avlastning i avlastningsbolig var i 2023 på 284 dager (0,8 år), og 270 dager (0,7 år) for økning av avlastningsdøgn i avlastningsbolig. Dette viser en reduksjon på henholdsvis 41 dager for oppstart av avlastningsdøgn og 126 dager for økning av avlastningsdøgn i 2023. I 2023 er antallet barn med barneboligavtale redusert med 5 fra 12 i 2022 til 7 i 2023. Dette har sin forklaring i at 5 barn i løpet av 2023 er fylt 18 år og barneboligavtale er avsluttet. 2 Antall personer med Brukerstyrt Personlig Assistent (BPA) i ETTU har økt betydelig i 2023 fra 29 personer i 2022 til 40 personer i 2023.Det er relativt få personer som mottar denne tjenesten og i 2018 utgjorde disse bare 12 personer. Det har slik vært en økning i BPA på 233 % siden 2018 og fram til 2023 på dette tjenesteområdet. Bemanningssituasjonen i helse- og omsorgstjenestene er som kjent krevende og ETTU opplever tidvis å ha mellom 200 og 300 ledige stillinger. Tjenesteområdet erfarer derfor også et økt behov for vikarer. Grunnet rekrutteringsutfordringene har kostnader til kjøp av eksterne vikartjenester i ETTU i 2023 vært mer enn doblet sammenlignet med året før. ETTU har for øvrig økt med 104 årsverk fra 1847 i 2022 til 1951 årsverk i 2023. Dette blant annet som en følge av Boligløftet med etablering av 3 nye bofellesskap dette året. Andelen ansatte i 100 % stilling er samtidig økt fra 38 % til 40 % i 2023, mens gjennomsnittlig stillingsprosent dette året er økt fra 68,3 til 69,3 %. Sykefraværet er fortsatt høyere enn før Covid-19-pandemien, men i 2023 sees en nedgang for første gang siden 2018 med en reduksjon fra 12,8 % til 12,6 %. Byrådsavdeling for eldre, helse og omsorg besluttet i 2023 å omorganisere Etat for tjenester til utviklingshemmede. Dette for å bedre kunne møte etatens utfordringsbilde, tjenesteomfang og komplekse samfunnsoppdrag. Den nye organisasjonsmodellen er gjeldende fra 1. januar 2024. Gjennom etablering av flere enheter har en redusert lederspennet i etaten og bidratt til et enhetslederkorps med bedre kapasitet til oppfølging av hvert enkelt tjenestested. Dette, sammen med en sentralisert og mer robust stab- og støttefunksjon, fremmer god virksomhetsstyring, bærekraftig utvikling og en kvalitetssikret tjenesteutøvelse. Tallgrunnlaget i statusmeldingen er hentet fra flere ulike kilder. Fagsystemet Profil, UBW Økonomi, UBW HR, BkStyring, KS, ETTU sine egne oversikter og manuelle tellinger har blitt brukt. I tillegg er informasjon levert av andre kommunale avdelinger som Byrådsavdeling for næring, kultur og idrett, og NAV Region Bergen. Det har de siste årene blitt gjort et omfattende arbeid i det å kvalitetssikre registerdata til ulike statistikkformål for tjenesteområdet – herunder statusmeldingen. Arbeidet med å sikre relevante data av god kvalitet pågår kontinuerlig. Det bemerkes likevel at det er noe usikkerhet knyttet til enkelte områder av datagrunnlaget. Oversikter over tjenestemottakere, omfang av tjenesteyting og bemanning er øyeblikksbilder som vil variere etter dato for uttrekk og valgte parametere for datautvalgene. Videre opplyses det at IPLOS-målingene er lite egnet til vurdering av bistandsbehov for denne målgruppen da disse ikke i tilstrekkelig grad fanger opp bistandsbehov knyttet til kognitive og psykiske funksjonsnedsettelser – eller til risikoatferd. Til sist påpekes det at personvernhensyn gjør at det ikke er mulig å presentere gode oversikter over antall personer med utviklingshemming som nyttiggjør seg varig tilrettelagt arbeid (VTA), eller ventelister til dette. Økonomiske konsekvenser: Statusmeldingen utgjør et kunnskapsgrunnlag og inkluderer ikke innstilling til vedtak som medfører økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådets mål er at alle personer med utviklingshemming skal ha mulighet til en meningsfull, aktiv og trygg hverdag gjennom aktivitet, arbeid og bosetting. Mange ulike kommunale og eksterne aktører i byen bidrar til dette felles målet gjennom betydelig innsats gjennom året. 3 Klosterhagen-erklæringen1 vektlegger det å sikre innbyggerne våre hjelp og trygghet når de trenger det – noe denne statusmeldingen på tjenesteområdet for personer med utviklingshemming viser praktisert. Byrådet vurderer at tjenestetilbudet til målgruppen er i Norgestoppen både på fritids- og aktivitetstilbud, bo-, avlastnings-, og dagsentertjenester, og med ulike tilbud av tilrettelagte boformer. Bergen kommune yter nå tjenester til 669 beboere fordelt i 102 bofellesskap og private bogrupper. Boligløftet vil, sammen med ledige boliger i eksisterende boligmasse (etter flytting eller dødsfall), bidra til bedre dekning av boligbehovet for målgruppen framover. Mange opplever fortsatt å måtte vente noe på iverksetting av bo- og avlastningstjenester grunnet manglende boligkapasitet. Byrådet er derfor glad for å kunne vise til de store framskrittene som foreligger i Boligløftet og gjennom HØP 2024–2027. Gode krefter bidrar på flere områder for målgruppen, eksempelvis bidrar mange bedrifter til sysselsetting gjennom varig tilrettelagt arbeid. Frivilligheten er også en viktig aktør og samarbeidspart som, blant annet, bidrar til et mangfoldig av tilrettelagte kulturtilbud og idrettsaktiviteter for målgruppen. Helsefremmende og forebyggende innsats bidrar til økt livskvalitet for den enkelte innbygger – og likeledes til en bærekraftig utvikling av tjenestene i samfunnet. Byrådet ønsker en tjeneste som er tidlig ute ved at riktig tjeneste gis til riktig tid – og i rett omfang. Regelmessig helseoppfølging gjør det mulig å fange opp begynnende helseplager i en tidlig fase og de årlige helsekontrollene for personer med utviklingshemming bidrar til dette. Byrådet anerkjenner også at det gjøres en viktig innsats i koordinerings- og avlastningstilbudet til barn og voksne med utviklingshemming, og deres familier. Dette bidrar til gode familieliv og gode oppveksts- og livsvilkår for målgruppen. I dette ligger også anerkjennelsen av det viktige pårørendesamarbeidet som etaten satser på gjennom spesifikke pårørendeprosjekt, og læringsnettverk, rundt tjenestemottakerne gjennom hele livsløpet. Byrådet erkjenner at tjenesteområdet for personer med utviklingshemming står i en krevende utvikling på flere områder. Vekst i tjenestebehov, sammen med en mer krevende bemanningssituasjon, tilsier at det stadig må gjøres gode prioriteringer på området fremover. Tjenestemottakerne skal sikres forsvarlige tjenester til rett tid, og i riktig omfang. Videre vil godt samarbeid og god dialog med tjenestemottakere, pårørende, ansatte og andre interne og eksterne samarbeidspartnere være avgjørende. Alle disse tiltakene vil bidra til en kvalitetssikret drift både i et kort, og i et mer langsiktig, perspektiv. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter, vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020: § 2.7 Rapportering og informasjon til bystyrets organer «Byrådet skal jevnlig informere og rapportere til bystyrets organer om: a) sitt arbeid innenfor de områder hvor byrådet er delegert beslutningsmyndighet», «c) oppnådde resultater og avvik på mål, strategier og tjenesteproduksjon» og «d) status på oppfølging/iverksetting av vedtak fattet i bystyrets organer». Reglement for bystyret og utvalgene 2023-2027, 5.8.3 Politisk tilsyn og kontroll: Som et ledd i sitt arbeid med politisk tilsyn og kontroll behandler bystyret følgende saker: a. Rapporteringssaker om oppfølging av planer vedtatt av bystyret Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for tjenester til personer med utviklingshemming 2023 til orientering. 1 Høyre, Fremskrittspartiet og Senterpartiet (2023) Klosterhagen-erklæringen. Tilgjengelig på: https://www.bergen.kommune.no/api/rest/filer/V27071058 4 Dato: 7. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 5 Saksframstilling: Innhold 1 Presentasjon av tjenesteområdet ......................................................................................8 1.1 Tjenesteområdet ........................................................................................................8 1.2 Styringsdokumenter ...................................................................................................8 1.3 Organisering ...............................................................................................................9 2 Tjenestemottakere ...........................................................................................................10 2.1 Personer som mottar tjenester fra ETTU .................................................................10 2.2 Aldersfordeling .........................................................................................................11 2.3 Vurdering av tjenestebehov (IPLOS)........................................................................12 2.4 Særlig ressurskrevende helse- og omsorgstjenester ...............................................13 2.5 Bruk av tvang ...........................................................................................................14 3 Botjenester ......................................................................................................................16 3.1 Boligløftet .................................................................................................................16 3.2 Tilrettelagte botilbud .................................................................................................19 3.3 Kartlegging av omsorgsnivå .....................................................................................21 3.4 Akuttplasseringer......................................................................................................22 4 Avlastningstjenesten........................................................................................................23 4.1 Timeavlastning .........................................................................................................23 4.2 Døgnavlastning ........................................................................................................24 4.3 Helgeavlastning (besøkshjem) .................................................................................28 4.4 Barnebolig ................................................................................................................29 5 Omsorgsstønad ...............................................................................................................30 6 Brukerstyrt personlig assistent (BPA) ..............................................................................31 7 Dagsenter ........................................................................................................................32 8 Arbeid ..............................................................................................................................33 9 Fritid.................................................................................................................................34 9.1 Tilrettelagte fritidstilbud ............................................................................................34 9.2 Støttekontakt ............................................................................................................37 9.3 Ledsagerbevis ..........................................................................................................39 9.4 Ferietilbud.................................................................................................................39 10 Tjenestekvalitet og utvikling .........................................................................................40 10.1 Nasjonale og internasjonale føringer........................................................................40 10.2 Brukermedvirkning, pårørendesamarbeid og pårørendeundersøkelse ....................40 10.3 Kontinuerlig forbedring .............................................................................................41 10.4 Tillit og faglighet .......................................................................................................42 10.5 Ernæring...................................................................................................................42 10.6 Helseoppfølging .......................................................................................................42 6 10.7 Velferdsteknologi og digitalisering ............................................................................43 10.8 Koordinering og individuelle planer ..........................................................................45 10.9 Avvik, uønskede hendelser og tilsyn i tjenestene.....................................................46 11 Bemanning og kompetanse .........................................................................................46 11.1 Årsverk og heltidskultur ............................................................................................48 11.2 Kompetanse .............................................................................................................50 11.3 Sykefravær ...............................................................................................................53 11.4 Vikarbruk ..................................................................................................................53 12 Bergen sammenlignet med ASSS-nettverket ..............................................................54 13 Svar på vedtak og merknader ......................................................................................55 13.1 Statusmelding for tjenester til utviklingshemmede 2022 ..........................................55 13.2 Tilbakerapportering – forvaltningsrevisjon av tjenester til personer med utviklingshemming i bofellesskap ........................................................................................55 13.3 Byrådets forslag til Handlings og økonomiplan for 2023 – 2026 og budsjett 2023 – Innstilling 1 ..........................................................................................................................56 13.4 Plan for tjenester til personer med utviklingshemming, Et helt liv med mening, vekst og utvikling 2018 – 2028 .....................................................................................................57 7 1 Presentasjon av tjenesteområdet 1.1 Tjenesteområdet Tjenesteområdet dekker en rekke tjenester for personer med utviklingshemming og deres familier. Målgruppen består av personer som befinner seg i ulike livsfaser, med ulike funksjonsnivå og bistandsbehov. Tjenestene gjenspeiler dette. Personer med utviklingshemming skal, på samme måte som andre innbyggere, sikres tjenester fra ulike kommunale etater og statlige instanser. I de fleste tilfeller har personer med utviklingshemming behov for spesielt tilrettelagte tjenester utøvd av kvalifisert fagpersonell. Hovedvekten av disse ivaretas av Etat for tjenester til utviklingshemmede (ETTU) i Byrådsavdeling for eldre, helse og omsorg (BEHO). Omsorgstrappen og Beste Effektive Omsorgs Nivå (BEON-prinsippet) ligger til grunn for kommunens helse- og omsorgstjenester. Prinsippet går ut på at kommunen tilbyr tjenester i ulike former og omfang. Etter vurdering av tjenestemottakerens ressurser og behov søker en å gi målgruppen helse- og omsorgstjenester på lavest mulig omsorgsnivå skalert fra timetjenester, dagtjenester, avgrensede døgntjenester opp til mer omfattende heldøgns tjenester. Målet er å støtte personer med utviklingshemming til å klare seg mest mulig selv i et «hjelp til selvhjelp»-perspektiv. Tjenestemottakere kan ha en eller flere tjenester i kombinasjon på ulike nivå i omsorgstrappen. Kommunen som tjenesteyter tilstreber å gi gode og tilstrekkelige tjenester basert på faglige og juridiske vurderinger av tjenestemottakerens behov. Vurderingene foretas i tett dialog både med tjenestemottakeren og pårørende. 1.2 Styringsdokumenter Tjenesteområdet dekker en rekke tjenester som er regulert i lover og forskrifter. Tjenestemottakerne gis helse- og omsorgstjenester gjennom enkeltvedtak fra Enhet for forvaltning i ETTU. Virksomheten driftes og utvikles også med utgangspunkt i følgende kommunale styringsdokumenter: • Bystyrets handlings- og økonomiplan (HØP) • Kommunaldirektørens årlige oppdragsnotat til etaten (ETTU) • Styringskort for etaten (ETTU) • Temaplanen Et helt liv med mening, vekst og utvikling – plan for tjenester til personer med utviklingshemming 2018-2028. Rullert og vedtatt i Bergen bystyre 31.01.2024, sak 4/24. • Kulturplan for mennesker med utviklingshemming 2023-2027. Vedtatt i Bergen bystyre 21.09.2022, sak 239/22. • Øvrige kommunale planer som vedrører tjenester til personer med utviklingshemming. Se Planoversikten for mer informasjon Det vil rapporteres på status for tiltak vedtatt i den nylig rullerte Et helt liv med mening, vekst og utvikling – plan for tjenester til personer med utviklingshemming 2018-2028, i kommende statusmeldinger for siste halvdel av planperioden. Dette i tråd med saksframlegget behandlet i bystyret. 8 1.3 Organisering Kommunens tjenester for personer med utviklingshemming er tilrettelagt og i hovedsak organisert i en egen etat for tjenester til utviklingshemmede (ETTU). Andre etater og byrådsavdelinger yter også tjenester til målgruppen. Tjenester som er organisert under ETTU omfatter tjenester i foreldrehjem, i privat eiet eller leiet bolig, kommunale og privat-ideelle bofellesskap og private bogrupper med kommunal tjenestebase. Kommunen tilbyr også besøkshjem, opphold i avlastningsbolig, dagsenterplass, og fritidsaktiviteter. Helse- og omsorgstjenestene omfatter praktisk bistand, nødvendig helsehjelp, støttekontakt og avlastningstjenester for foreldre/pårørende. Det tilbys også velferdsteknologi, dagaktivitetstilbud, kommunal omsorgsbolig, ledsagerbevis og arbeidskjøring til og fra varig tilrettelagt arbeid (VTA). Tjenestekoordinering er også en viktig del av tjenestetilbudet, og inkluderer blant annet ansvarsgruppe og individuell plan. Målgruppens tjenestebehov er sammensatt og må tilpasses gjennom livsløpet. Organiseringen av tjenestene til personer med utviklingshemmede i ETTU har i 2022 og 2023 vært gjenstand for en evalueringsprosess og resultert i en ny organisasjonsmodell gjeldende fra 1. januar 2024. Det er etablert flere og mindre enheter med tilpasset lederspenn. Etaten har slik et enhetslederkorps med bedre kapasitet og en sentralisert, og mer robust, stab- og støttefunksjon. Tjenestene vil i sin nye form være bedre rustet for fremtidens utfordringer gjennom en mer personell- og kostnadseffektiv, forsvarlig og bærekraftig, drift. Tjenestene er nå organisert i 11 enheter med 126 underliggende avdelinger/tjenestesteder: • Enhet for kvalitet og organisasjonsutvikling Stabs- og støttefunksjoner innen juss, HR, økonomi, fag og organisasjon. Enheten har tre underliggende avdelinger: o Avdeling for lønn og HR o Avdeling for økonomi og ressursstyring o Avdeling for kvalitet og internkontroll • Enhet for forvaltning og tjenestekoordinering Forvaltningsfunksjon med saksbehandlere og tjenestekoordinatorer, samt koordinering av besøkshjem og støttekontakter. Enheten har tre underliggende avdelinger: o Avdeling for forvaltning o Avdeling for tjenestekoordinering o Avdeling for besøkshjem og støttekontakter • Enhet for avlastning og dagsenter Drifter dagaktivitetstilbud og timeavlastning i dagsenter og døgnavlastning i avlastningsboliger. Enheten er organisert i to tjenesteområder med en områdeleder for avlastning og en områdeleder for dagsenter. o Avlastningstjenestene har 9 underliggende avdelinger o Dagsentertjenesten har 11 underliggende avdelinger • Enhet for privatinitierte bogrupper og hjemmeteam Botjenester til personer som bor i ordinære boliger og privatinitierte bogrupper. Enheten er organisert i to områder med egne områdeledere for område nord og område sør. o Område nord har 11 underliggende avdelinger o Område sør har 11 underliggende avdelinger 9 • Botjenester Arna og Ytrebygda Drifter botjenester til beboere i 10 underliggende bofellesskap • Botjenester Åsane Drifter botjenester til beboere i 13 underliggende bofellesskap • Botjenester Bergenhus og Åsane sentrum Drifter botjenester til beboere i 12 underliggende bofellesskap • Botjenester Årstad Drifter botjenester til beboere i 10 underliggende bofellesskap • Botjenester Fana Drifter botjenester til beboere i 11underliggende bofellesskap • Botjenester Fyllingsdalen Drifter botjenester til beboere i 12 underliggende bofellesskap • Botjenester Laksevåg Drifter botjenester til beboere i 10 underliggende bofellesskap 2 Tjenestemottakere 2.1 Personer som mottar tjenester fra ETTU Antallet personer som mottar tjenester fra ETTU har økt noenlunde jevnt over tid. Ved utgangen av 2023 var det 1405 personer som mottok tjenester fra denne etaten, vist i Figur 1. Dette er en svakere økning enn i 2022, men ser ut til å følge utviklingstrenden over tid (se gul stiplet linje i Figur 1). Figur 1: Antall personer som mottar tjenester fra ETTU 10 2.2 Aldersfordeling ETTU gir tjenester til personer med utviklingshemming i alle aldersgrupper. Personer med utviklingshemming har historisk sett hatt en lav forventet levealder, men denne er økende2 og noen oppnår nå normalt høy levealder3. Figur Figur 2 viser at personer som mottok tjenester fra ETTU i 2023 hadde et aldersspenn fra 1 - 90 år. Det store aldersspennet medfører en naturlig stor varians i funksjonsnivå og bistandsbehov knyttet til de ulike livsfaser. Figur 2: Antall tjenestemottakere fordelt på alder Figur 3 viser alderssammensetning hos personer som mottok tjenester fra ETTU ved utgangen av 2023, fordelt på aldergruppene barn 0-17 år, voksne 18-64 år og seniorer 65 år eller eldre. Figuren viser at det i 2023 var 280 barn (20 %), 1026 voksne (73 %) og 92 seniorer (7 %). 2 Aldring og helse (2018) Hva vet vi om aldring og helse blant personer med utviklingshemning i Norge? Tilgjengelig på: https://www.aldringoghelse.no/hva-vet-vi-om-aldring-og-helse-blant-personer-med- utviklingshemning-i-norge/ 3 NOU 2016:17 På lik linje 11 Figur 3: Aldersfordeling i prosent Tjenester til personer med utviklingshemming gis som hovedregel gjennom hele livsløpet og ofte i kombinasjon med andre tjenester som helsestasjon, barnehage og skole. Fordelingen i de to figurene over viser at mange personer med utviklingshemming lever lenge og oppnår høy livsalder. Det påpekes at mange i målgruppen erfarer alderdomsendringer på et tidligere tidspunkt i livet enn andre, og som følge av dette kan ha flere leveår med tjenestebehov knyttet til alderdomsproblematikk. Et stort omfang tjenestemottakere med stor variasjon i aldersspenn, livsfaser og diagnoser viser en svært variert brukergruppe med tilhørende forskjellig funksjonsnivå og tjenestebehov. Dette gir behov for ansatte med bred kompetanse og ulike profesjonsutdanninger. 2.3 Vurdering av tjenestebehov (IPLOS) Personer med utviklingshemming er en svært differensiert målgruppe. For å nyansere bildet av utviklingen i tjenestebehov kan det derfor vært nyttig å se på utvikling i Individbasert pleie- og omsorgsstatistikk (IPLOS). Kommunehelsetjenesten har siden 2006 vært pålagt å kartlegge funksjonsnivå og bistandsbehov hos alle som søker om, eller mottar pleie- og omsorgstjenester. IPLOS- kartleggingen registreres i pasientjournalen, og benyttes både til å følge opp den enkelte tjenestemottaker og fungerer samtidig som et verktøy for dokumentasjon, rapportering og statistikk mellom kommunene og statlige myndigheter. Funksjonsvurdering i IPLOS inneholder vurdering av tjenestemottakernes funksjonsnivå gruppert på 17 funksjonsvariabler som følger: fungere sosialt, innkjøp, daglige beslutninger, ivareta egen helse, mobilitet innendørs, husarbeid, vaske seg, av/påkledning, matlaging, spise, toalett, mobilitet utendørs, syn, hørsel, huske, kommunisere og styre egen adferd. Hver variabel registreres med en skår på en skala fra 1-5, eller 9 hvis variabelen vurderes som ikke relevant. Skår 1-2 gis ved ingen eller små utfordringer hvor personen klarer seg selv, mens det for skår fra 3-5 vurderes utfordringer som krever personbistand til deler av aktivitetene eller kontinuerlig. Gjennomsnittlig IPLOS-skår hos brukere som mottar tjenester fra ETTU er vist i Figur 4. Figuren viser en økning fra 3,82 i 2022 til 3,86 i 2023. Etter å ha vært uendret i perioden 2020 til 2022, følger utviklingen det siste året den noe økende trenden (gul stiplet linje) som har vært sett i årene før dette. IPLOS-vurdering står ikke nødvendigvis i et proporsjonalt forhold til faktisk tjenestebehov hos den enkelte tjenestemottaker. Eksempelvis vil en person 12 som er mobil og med lite behov for pleie- og omsorgstjenester ha lav IPLOS-skår, men kunne være i behov for tilsyn som fordrer høy bemanningsfaktor grunnet atferd og vedtak om tvang etter helse- og omsorgstjenesteloven kapittel 9. Figur 4: Gjennomsnittlig IPLOS-skår hos brukere tilknyttet ETTU 2.4 Særlig ressurskrevende helse- og omsorgstjenester Flere av personene som mottar tjenester fra ETTU har svært omfattende tjenestebehov som krever høy bemanning. Kommuner som yter særlig ressurskrevende helse- og omsorgstjenester til enkeltbrukere under 67 år, kan søke Helsedirektoratet om delvis refusjon av direkte lønnsutgifter knyttet til disse tjenestene. Utviklingen i antall personer med utviklingshemming som mottar tjenester i et omfang som kvalifiserer som «særlig ressurskrevende helse- og omsorgstjenester» er presentert i Figur 5. Figuren viser at det i 2023 var 284 personer i denne kategorien, det vil si en økning på 28 personer fra 2022. Dette viser, sammen med økningen i gjennomsnittlig IPLOS-skår som beskrevet i avsnittet over, at det har vært en økning i tjenestebehov hos personer som mottar tjenester fra ETTU. 13 Figur 5: Utvikling i antall personer med utviklingshemming med ressurskrevende tjenester Innslagspunktet for statlig refusjon for utgifter knyttet til særlig ressurskrevende helse- og omsorgstjenester har blitt hevet fra 1 526 000 kr i 2022 til 1 608 000 kr i 2023. Kompensasjonsgraden forble 80 %. Hevingen av innslagspunktet utgjør 5,37 % økning. Sammenlignet med årslønnsveksten i kommunesektoren i 2023 på 5,6 %4 utgjør dette en bedre kompensasjon av reelle utgifter enn det som har vært gjeldende de siste årene, hvor innslagspunktet ofte har vært hevet høyere enn lønnskostnadene. 2.5 Bruk av tvang Vedtak om tvang eller makt etter helse- og omsorgstjenestelovens kapittel 9 kan kun iverksettes når andre løsninger enn bruk av tvang eller makt har vært prøvd. Det vil si at tjenesteutøverne ikke kan ty til bruk av tvang eller makt uten å dokumentere at alternativer til dette har vært prøvd. Etter § 9-5 bokstavene a, b og c i helse og omsorgstjenesteloven kan det anvendes tvang og makt i følgende tilfeller: § 9-5 bokstav a) «Skadeavvergende tiltak i nødsituasjoner» § 9-5 bokstav b) «Planlagte skadeavvergende tiltak i gjentatte nødsituasjoner» § 9-5 bokstav c) «Tiltak for å dekke brukerens eller pasientens grunnleggende behov for mat og drikke, påkledning, hvile, søvn, hygiene og personlig trygghet herunder opplærings- og treningstiltak» Bokstav a omhandler tvang som kan brukes i skadeavvergende hensyn. Ansatte skal utarbeide enkeltvedtak i hvert tilfelle av slik tvangsbruk. Disse vedtakene sendes regelmessig både til verge og til statsforvalter til orientering. I tilfeller der det gjøres gjentakende bruk av slike enkeltvedtak krever lovverket at kommunen utarbeider 4 KS (2024) – Gledelig reallønnsvekst i kommunesektoren. Tilgjengelig på: https://www.ks.no/pressemeldinger/-gledelig-reallonnsvekst-i-kommunesektoren/ 14 saksframlegg til statsforvalter der en underbygger og begrunner søknad om å få gjøre bruk av planlagt skadeavvergende tvangstiltak i gjentatte nødsituasjoner etter bokstav b. Når det gjelder tvangsvedtak etter bokstav c omhandler dette tvangsbruk i den hensikt å sikre tjenestemottakeres grunnleggende behov for mat og drikke, påkledning, hvile, søvn, hygiene og personlig trygghet herunder opplærings- og treningstiltak. Slike tvangsvedtak omtales gjerne som omsorgsvedtak til gunst for tjenestemottaker, og innbefatter også digitale løsninger som bruk av kameraovervåking og elektroniske alarmsystem. Også her må det utarbeides saksframlegg med søknad om tillatelse til gjentakende bruk av tvang til statsforvalteren der behov for tvangsvedtak etter bokstav c må underbygges og begrunnes. Tvangsutøvelse etter bokstavene b og/eller c forutsetter godkjenningsvedtak fra Statsforvalter. Det vil si at all tvangsbruk etter disse bokstavene er å forstå til tjenestemottakers beste. Tjenestemottaker har rett til kvalifisert personale tilstede ved gjennomføringen av tvang etter § 9-5 tredje ledd bokstav b og/eller c. Ved gjennomføringen av disse tvangstiltakene skal det være to tjenesteytere til stede dersom dette ikke er til ugunst for tjenestemottaker. Ved gjennomføring av tvang etter bokstav b skal minst én ha bestått utdanning i helse-, sosial- eller pedagogiske fag på høyskolenivå. Ved gjennomføring av tvang etter bokstav c skal minst én av tjenesteyterne ha bestått avsluttende eksamen i studieretning for helse- og sosialfag i videregående opplæring. Utvikling i antall personer med utviklingshemming med vedtak om tvang/makt etter helse- og omsorgstjenesteloven kapittel 9 vises i Figur 6. Den viser at det har vært en betydelig økning i antall personer med slike vedtak siste året og dette må sees i lys av tilførte nye tjenestemottakere med omfattende bistandsbehov. Etter en liten nedgang i 2022 sees en økning på 26 personer i 2023 hvor i alt 158 personer med utviklingshemming hadde slike vedtak i ETTU. Antall personer med tvangsvedtak i 2023 utgjør 11 % av det totale antallet brukere som mottar tjenester fra ETTU. Etaten gjennomfører jevnlig kurs for ansatte om lovverket rundt tvangsbruk etter kapittel 9 i helse- og omsorgstjenesteloven. Figur 6: Personer med utviklingshemming med vedtak om tvang/makt 15 3 Botjenester Botjenestene utgjør den største tjenesten i ETTU. Dette er praktisk bistand og helsetjenester i hjemmet til personer som bor i foreldrehjem, kommunale bofellesskap, samlokaliserte private leiligheter med kommunale tjenestebaser (ofte omtalt som private bogrupper) og ordinære privat leide eller eide leiligheter. Det finnes i tillegg personer som bor i bofellesskap driftet av privat-ideelle aktører hvor kommunen har en driftsavtale med tildelingsrett til ledige leiligheter. Botjenestene yter praktisk bistand og nødvendig helsehjelp til personer med utviklingshemming, og i noen tilfeller også til andre personer som av ulike årsaker best kan sikres lovpålagte tjenester fra denne etaten. Bemanningen i etatens ulike tjenester bygger på individuelle vedtak om tjenester til den enkelte tjenestemottaker og varierer derfor noe mellom boligene. 3.1 Boligløftet Boligløftet er Bergen kommunes historiske og store satsing på boliger for personer med utviklingshemming, og inngår som en av hovedsatsingene i temaplanen; Et helt liv med mening, vekst og utvikling - plan for tjenester til personer med utviklingshemming 2018-2028. Bergen bystyre vedtok temaplanen med Boligløftet først 30.01.19 og ble videreført i vedtak av rullert plan 31.01.24. Boligløftets ambisjon er å fjerne boligkøen for personer med utviklingshemming ved å etablere 130 nye leiligheter. Den opprinnelige ambisjonen var realisering innen 2023, men grunnet forsinkelser i startfasen, budsjettforskyvninger og usikkerhet knyttet til investeringstilskudd fra Husbanken har dette ikke latt seg gjøre. Målsettingen er nå å realisere Boligløftet innen 2026, og da med bofellesskap for 8 beboere i Kong Oscarsgate 90 i 2027. Virkemidler for realisering av Boligløftet er 1) Kjøpe bygg og leiligheter, 2) Omgjøre kommunale boliger, 3) Bygge boliger, 4) Kommunalt samarbeid med ideelle og private aktører, 5) Eie egen bolig. Bergen kommune jobber kontinuerlig med å tilby kommunale leiligheter i bofellesskap til personer som har behov for tilrettelagte boliger og tjenester. Etter noen forsinkelser de første årene, har det vært en økning i realiserte leiligheter de siste tre årene. I 2023 ble tre nye kommunale bofellesskap med 25 tilrettelagte leiligheter for personer med utviklingshemming ferdigstilt: • Landåsveien 33 bofellesskap, 9 leiligheter • Øvre Krohnåsen 4 bofellesskap, 8 leiligheter • Øvre Krohnåsen 6 bofellesskap, 8 leiligheter Figur 7 viser utvikling i nyetablerte leiligheter til målgruppen i perioden 2018/2019 til 2026/2027. Ved årsskiftet 2023/2024 har 76 personer etablert seg i nye tilrettelagte leiligheter. I dette inngår 52 leiligheter gjennom Boligløftet og 24 leiligheter hvor beboere mottar tjenester fra kommunale tjenestebaser etter å ha etablert seg i private bogrupper – den siste med innflytting første kvartal 2024. Figur 7 illustrerer videre at det vil etableres totalt 141 leiligheter i boligprosjekter gjennom Boligløftet og privatinitierte bogrupper. Dette inkluderer prosjekter i prosess for realisering de kommende årene. Gjennom Boligløftet og etablering av tjenestebaser i private bogrupper ligger kommunen an til å nå målet om 130 leiligheter tilrettelagt for personer med utviklingshemming innen utgangen av 2026/2027. 16 Figur 7: Antall leiligheter som inngår i Boligløftet og private bogrupper Realisering av leiligheter gjennom Boligløftet er forventet å øke i siste del av planperioden. Figur 8 viser antall leiligheter som er ferdigstilt i perioden 2018 til 2023, og antall leiligheter i igangsatte prosjekter med forventet ferdigstillingsår. Figur 8: Antall nye leiligheter i perioden 2018-2027 etter tentativt ferdigstillingsår Leilighetene som planlegges og etableres i forbindelse med Boligløftet er ment for ulike brukergrupper og er differensiert med hensyn til beboernes funksjonsnivå og bistandsbehov. Figur 9 viser oversikt over antall leiligheter fordelt på brukergrupper. Denne viser at den største andelen på 57 leiligheter er ment for beboere med lavere bistandsbehov. Videre er 27 leiligheter ment for personer med omfattende bistandsbehov og 33 leiligheter er ment for personer med multifunksjonshemming. 24 leiligheter inngår i private bogrupper med kommunale tjenestebaser. 17 Figur 9: Leiligheter etter målgruppe Prosjektene inkluderer flere ulike prosjekttyper Figur 10 viser fordeling av leiligheter medregnet i Boligløftet, inkludert både realiserte og planlagte, per prosjekttype. Kommunale bygg eller tomter utgjør majoriteten av leilighetene med 93 leiligheter (66 %). Videre er 24 leiligheter (17 %) i kategorien offentlig anskaffelse tomt med prosjekt og 24 leiligheter (17 %) er privatinitierte samlokaliseringer hvor personer med utviklingshemming med bistand fra deres pårørende kjøper private leiligheter og har vurdert at det er behov for å etablere en kommunal tjenestebase i tilknytning til de private leilighetene. Figur 10: Leiligheter medregnet i Boligløftet fordelt på prosjekttype Figur 11 viser antall personer på venteliste for tilrettelagt botilbud de siste fire årene. Figuren gjenspeiler ventelistens dynamiske form som konsekvens av forholdet mellom det til enhver tid ledige antallet leiligheter versus antall søkere. I 2023 var det registrert totalt 73 personer uten tilrettelagt bolig på venteliste for bolig i bofellesskap. Videre sto 17 personer med eksisterende tilrettelagt bolig på venteliste for å få bytte bolig. Venteliste for bytte av bolig kan for eksempel skyldes at beboeren har behov for en bolig med en annen utforming grunnet endringer i tjenestebehov, eller ønske om å flytte til en annen bydel eller annen leilighet i samme bofellesskap. Boligløftet har så langt bidratt til å redusere ventelistene, men som ventelistene viser kommer det stadig nye søkere til. Dette medfører at ventelistene kan øke samtidig som personer som har stått på ventelisten fortløpende flytter inn i nye 18 tilrettelagte leiligheter som realiseres. Veksten av nye søkere har imidlertid ikke vært tilsvarende antallet som har fått tilbud om bolig – boligkøen er blitt kortere. Figur 11: Boligkø for tilrettelagte botilbud Gjennomsnittlig ventetid for tilrettelagt bolig har blitt betydelig redusert de siste årene, som vist i Figur 12. Det siste året har gjennomsnittlig ventetid blitt redusert med nesten et helt år, fra 1091 dager (2,99 år) i 2022 til 763 dager (2,09 år) i 2023. Siden 2020 er gjennomsnittlig ventetid redusert med 958 dager, og utgjør 2,62 års reduksjon. Det forventes en ytterligere reduksjon i ventetid de kommende årene etter hvert som flere leiligheter i Boligløftet ferdigstilles. Figur 12: Gjennomsnittlig ventetid i dager for personer som er godkjent for kommunal bolig 3.2 Tilrettelagte botilbud Frihet i valg av bosted er nedfelt i FN-konvensjonen om rettighetene for mennesker med nedsatt funksjonsevne (CRPD) artikkel 19: «mennesker med nedsatt funksjonsevne har 19 anledning til å velge bosted, og hvor og med hvem de skal bo, på lik linje med andre, og ikke må bo i en bestemt boform». I Bergen kommune bor personer med utviklingshemming i en rekke ulike boformer. Noen bor i bofellesskap driftet av kommunen eller privat-ideelle aktører, noen bor i private leiligheter samlokalisert med kommunale tjenestebaser, noen bor i ordinære kommunale boliger hvor de mottar tjenester fra en nærliggende tjenestebase, og noen bor i foreldrehjem. Det er også personer som mottar tjenester som bor i privat eide eller leide leiligheter, herunder ordinære kommunale leiligheter uten spesiell tilrettelegging. Boliger som er tilrettelagt for personer med utviklingshemming har primært tre former: Kommunale bofellesskap, privat-ideelle bofellesskap og samlokaliserte private boliger med kommunal tjenestebase (også kalt private bogrupper). Figur 13 viser utviklingen i antall boliger i de tre kategoriene i perioden 2017 til 2023. Kommunale bofellesskap utgjør den overveiende største andelen av tilrettelagte leiligheter for målgruppen. I 2023 utgjorde denne kategorien 81 av de totalt 103 bofellesskapene og bogruppene. ETTU har fortsatt et stort omfang eldre boligmasse og har fokus på avvikling av noen av de mest uhensiktsmessige. Dette er i tråd med vedtatt plan for tjenesteområdet fra 20195. Bofellesskap driftet av ideelle aktører er uendret og utgjør 8 bofellesskap, mens kommunale tjenestebaser tilknyttet private bogrupper har økt mest i perioden. Totalt sett har det vært en netto økning i tilrettelagte boliger på tvers av eierskapsform fra 90 i 2017 til 103 i 2023. Figur 13: Tilrettelagte boliger fordelt på eierskapsform Figur 14 viser antall beboere i tilrettelagte boliger fordelt på eierskapsform. Ved utgangen av 2023 var det totalt 669 beboere i tilrettelagte botilbud, fordelt på 507 beboere i kommunale bofellesskap, 46 beboere i privat-ideelle bofellesskap og 116 beboere i private bogrupper med kommunal tjenestebase. 5 Et helt liv med mening, vekst og utvikling – plan for tjenester til personer med utviklingshemming 2018-2028: Vedlegg 1 Oppsummering etter vurdering av kommunale bofellesskap. Prosjekt: Smart omsorg, strategisk boligportefølje 20 Figur 14: Antall beboere i tilrettelagte botilbud fordelt på eierskapsform Oversikten i Figur 14 over antall beboere viser et øyeblikksbilde ved årsslutt og det vil være noe naturlig variasjon i antall beboere versus antall tilgjengelig tilrettelagte leiligheter grunnet turnover i form av flytting, dødsfall eller andre årsaker. Antall tilgjengelige tilrettelagte leiligheter ved utgangen av 2023 vises i Figur 15, med 518 leiligheter (75 %) i kommunale bofellesskap, 46 leiligheter (7 %) i privat-ideelle bofellesskap og 126 leiligheter (18 %) i private bogrupper med tilknyttet kommunal tjenestebase. Figur 15: Leiligheter i tilrettelagte botilbud fordelt på eierskapsform Bystyret har bedt byrådet ta grep for å bedre dialogen med initiativtakere til privatinitierte bofelleskap for personer med funksjonsnedsettelse. Byrådsavdeling for eldre, helse og omsorg har nå oppdatert nettsidene sine på området og disse er nå i tråd med vedtatte prinsipper for kommunens involvering i privat samlokaliserte boliger for personer med funksjonshemminger. De vedtatte prinsipper kommuniseres også til initiativtakere når de er i kontakt med kommunen. Kommunen veileder da også aktivt initiativtakerne til Husbanken og Skatteetaten slik at de gis mulighet til å søke om investeringstilskudd og/eller annen støtte fra Husbanken, samt gis mulighet for MVA-refusjon der dette er mulig. 3.3 Kartlegging av omsorgsnivå Bergen kommune har utarbeidet et kartleggingsverktøy knyttet til ‘omsorgsnivå’ for beboere i kommunale bofellesskap. Omsorgsnivåverktøyet inneholder opplysninger om grad av selvstendighet, bistandsbehov, aktuelle tjenester og evne til å ivareta egne behov/ta egne beslutninger. Kartleggingsverktøyet er delt inn i 5 ulike omsorgsnivå: • Omsorgsnivå 1: Moderate til noen begrensninger • Omsorgsnivå 2: Flere begrensninger 21 • Omsorgsnivå 3: Store begrensinger • Omsorgsnivå 4: Totale begrensninger • Omsorgsnivå 5: Midlertidig plassering (maks 6 måneder) grunnet atferd og sikkerhetsutfordringer • I tillegg er beboere i privat-ideelle bofellesskap registrert med «omsorgsnivå 6». Omsorgsnivå registrert hos beboere i kommunale bofellesskap er presentert i Figur 16. Figuren viser en nedgang i antall personer med omsorgsnivå 1 de siste to årene og i 2023 utgjør disse 186 personer. Nedgangen er forklart i at ledige leiligheter i bofellesskap i større grad tildeles personer med et høyere omsorgsnivå, og i at flere som tidligere var på et lavere omsorgsnivå, grunnet redusert funksjonsnivå, tilsvarende har fått et endret og høyere omsorgsnivå. Øvrige kategorier er noenlunde uendret og generelt er tendensen den samme som før, at det er flest beboere med lavere omsorgsnivå og færre beboere med høyere omsorgsnivå. Utvikling i omsorgsnivåkartlegginger bør forstås i sammenheng med økning (over tid) i tjenestebehov vurdert etter IPLOS, som beskrevet i avsnitt 2.3. Figur 16: Utvikling i omsorgsnivå hos beboere i kommunale bofellesskap 3.4 Akuttplasseringer I noen tilfeller kan det oppstå umiddelbare boligbehov for enkeltpersoner. Dette kan være i tilfeller ved akutte uforutsette hendelser i familien som for eksempel kriser, dødsfall, sykdom hos familiemedlemmer eller bruker, og der det ikke kan forventes at bruker kan få sin nødvendige omsorg i hjemmet. I tillegg innvilges akuttplass i tilfeller hvor et særlig tyngende omsorgsansvar går ut over det en kan forvente at foreldre/pårørende kan klare å utføre. Akuttplasseringer er krevende å håndtere for en tjenestene med ventelister både på leiligheter og plass i avlastningsbolig. ETTU har tilstrebet å løse slike saker innenfor kommunal drift heller enn å foreta svært dyre kjøp av tjenester fra privat-kommersielle aktører. Antall akuttplasseringer i ETTU i 2023 er presentert i Figur 17, og viser at det var totalt 7 akuttplasseringer i løpet av året, hvorav 5 plasseringer (71 prosent) ble løst innenfor kommunal drift og 2 i privatkommersiell drift. Antall akuttplasseringer totalt er langt lavere i 2023 enn i 2022 da det var totalt 24 akuttplasseringer. Årsaken til reduksjonen må sees i sammenheng med at fristilte døgn i avlastning har latt seg bruke i krisesituasjoner etter at 22 tidligere brukere av avlastningsdøgn har fått tilbud om leiligheter i nye bofellesskap gjennom boligløftet i 2022 og 2023. Naturlig varians fra år til år forekommer. Figur 17: Akuttplasseringer fordelt på løsning 4 Avlastningstjenesten Avlastningstjenester bidrar til å redusere belastningen for pårørende som har særlig krevende omsorgsoppgaver for personer med utviklingshemming. Tilbudet gir også mulighet for meningsfylt fritid og aktiviteter i feriefaser for tjenestemottakerne. Avlastning kan gis på flere ulike måter og i ulikt omfang. Eksempler på dette kan være bruk av ulike alarmsystem/velferdsteknologi, hjemmehjelp, helsetjenester i hjemmet, aktivitetssenter/dagsenter, korttidsopphold på sykehjem, timeavlastning i eller utenfor hjemmet, og døgnavlastning i avlastningsbolig. Tilbud om døgnavlastning gis som tidsavgrenset institusjonsopphold. Helse- og omsorgstjenesteloven og Forskrift om egenandel for kommunale helse- og omsorgstjenester fastslår at avlastningstjenester skal være gratis. Ved utgangen av 2023 hadde ETTU 9 kommunale avlastningsboliger, samt driftsavtale med 1 privat-ideell avlastningsbolig. I tillegg til avlastningsboligene hadde avlastningstjenesten avtale med 214 besøkshjem, hvorav 69 besøkshjem benyttet til tjenestemottakere med utviklingshemming. 4.1 Timeavlastning Timeavlastning kan gis i og utenfor hjemmet og de fleste som mottar timeavlastning utenfor hjemmet får avlastningstilbudet ved et dagsenter på ettermiddagstid. Fra 2024 er dagsenter- og avlastningstjenestene organisert i én felles enhet, med mål om bedre samordning og bruk av felles areal- og personellressurser på tvers av av disse tjenestene. Utvikling i tilbud om timeavlastning i og utenfor hjemmet de siste årene er presentert i Figur 18 og viser at det i 2023 var totalt 145 personer som fikk timeavlastning i ETTU, hvorav 109 i hjemmet og 36 utenfor hjemmet. Figuren viser at det er noe variasjon fra år til år i bruken av timeavlastning, uten at det synes å være noen tydelig endring i total bruk over tid. Over de siste årene sees en tendens til endret fordeling av type timeavlastning, med noe økning i bruk av avlastning i hjemmet og noe nedgang i bruk av avlastning utenfor hjemmet. 23 Figur 18: Personer som fikk timeavlastning - i og utenfor hjemmet 4.2 Døgnavlastning Døgnavlastning gis i avlastningsbolig som er en institusjon. Det ble i 2022 og 2023 etablert to nye avlastningsboliger i Leirvikåsen og en tredje klargjøres i disse dager. Figur 19 viser antall avlastningsplasser tilknyttet ETTU de siste tre årene. Figuren viser at av totalt 58 plasser i drift ved utgangen av 2023 var 51 plasser (88 %) i kommunale avlastningsboliger og 7 plasser (12 %) i privat-ideell avlastningsbolig. Den tidligere avtalen med en privat- kommersiell aktør om avlastningstjenester ble avsluttet i 2022. Figur 19: Antall avlastningsplasser fordelt på eierskapsform Antall personer med vedtak om avlastning i avlastningsbolig er presentert i Figur 20, som viser at det i 2023 var 184 personer med vedtak om denne typen avlastning. Etter noen år med nedgang i 2020 og 2021, viser figuren en svak økning de siste to årene. I 2023 er antallet fortsatt lavere enn i 2019 hvor det var 233 personer med vedtak om avlastning i avlastningsbolig. Vedtaksomfanget må sees i sammenheng med at ETTU de siste årene, 24 gjennom sitt prioriteringsutvalg6, har prioritert personer med omfattende avlastningstjenester for tildeling av ledige leiligheter i tilrettelagte botilbud. Figur 20: Utvikling i antall personer med vedtak om avlastning (kommunal og privat) Avlastningstjenesten har ventelister for personer som har fått vedtak om avlastningstjenester, men som ikke har fått tildelt plass grunnet manglende kapasitet i tjenestene. Figur 21 viser utvikling i antall personer på venteliste til avlastning i avlastningsbolig. For 2023 viser oversikten at det var totalt 60 personer på venteliste, hvorav 27 personer ventet på oppstart av tjenesten og 33 personer ventet på økning av tjenesten. Antall personer på venteliste er omtrent uendret siste året med en økning på 2 personer blant dem som venter på økning av tjenester i avlastningsbolig. Utviklingen de siste årene viser likevel en reduksjon på 24 % i antall personer på venteliste i perioden 2019 og fram til 2023. 6 Prioriteringsutvalget i Etat for tjenester til utviklingshemmede er et faglig representativt utvalg som kvalitetssikrer en best mulig prioritering av boliger, avlastnings- og dagsenterplasser til målgruppen. 25 Figur 21: Utvikling i antall personer på venteliste til avlastningsbolig Gjennomsnittlig ventetid for personer som står på venteliste til avlastning i avlastningsbolig er presentert i Figur 22 og denne viser en ventetid i 2023 på 284 dager (0,8 år) for personer som venter på oppstart for avlastning i avlastningsbolig, og 270 dager (0,7 år) for personer som venter på økning i avlastning i avlastningsbolig. Ventetiden er redusert både for oppstart og økning i løpet av 2023. Figur 22: Utvikling i gjennomsnittlig ventetid i dager på oppstart og økning i avlastningsbolig Omfanget av døgn i avlastningsbolig per vedtak vil variere med utgangspunkt i forvaltningsenhetens vurdering av søkers ressurser og behov. Figur 23 presenterer utvikling i antall døgn avlastning tildelt i avlastningsbolig i perioden 2017-2023. Det ble i 2023 tildelt 19 600 døgn i avlastningsbolig, noe som utgjør en nedgang på 5,5 % fra 2022 da det ble tildelt 20 753 døgn. Dette er noe under snittet på 22 668 døgn for perioden 2017-2023 (blå stiplet linje i figuren) og utgjør en videre reduksjon i bruk av avlastningsdøgn som følger utviklingen de siste årene. Reduksjonen i antall tildelte døgn over tid kan i noen grad skyldes samtidig reduksjon i antall personer med vedtak om avlastning i avlastningsbolig, som vist i Figur 23. Den videre reduksjonen i antall personer med vedtak om avlastning de siste to årene er forklart i prioritert tildeling av leilighet i bofellesskap for flere av dem som tidligere, i 26 stort omfang, benyttet avlastningstilbudet. For øvrig er nedgangen i 2023 forklart i at ETTU har hatt mangel på avlastningskapasitet grunnet ventetid på klargjøring av den 3. avlastningsbolig i Leirvikåsen. Figur 23: Utvikling i antall døgn tildeling i avlastningsbolig ETTUs oversikt over antall personer med vedtak om avlastning som venter på innflytting i tilrettelagt botilbud er presentert i Figur 24, og viser at det i 2023 var totalt 37 personer som mottok avlastningstjenester samtidig som de har stått på venteliste til tilrettelagt botilbud. Dette utgjør en liten økning på 3 personer det siste året, men utgjør totalt sett en reduksjon på 34 personer siden 2019. De 37 personene med vedtak om avlastning som sto i boligkø ved årsskiftet utgjorde 51 % av antallet personer i boligkøen uten eksisterende tilrettelagt botilbud i 2023, som vist i Figur 11. Det gis alternative tjenester i påvente av omsøkte tjenester som medfører ventetid. Etaten kvalitetssiker stadig omfanget av slike alternative tjenester med mål om at tjenestemottakere får rett tjeneste til rett tid, og i rett omfang. Figur 24: Utvikling i antall personer med vedtak om avlastning som venter på innflytting i tilrettelagt botilbud 27 4.3 Helgeavlastning (besøkshjem) Helgeavlastning i besøkshjem er en tjeneste til familier med store omsorgsoppgaver, deriblant omsorg for barn med utviklingshemming. Avlastningstjenesten i ETTU har avtale med familier som stiller som besøkshjem for barn fra familier med avlastningsbehov. Etat for barn og familie og Etat for hjemmetjenester tilbyr også besøkshjem til sine tjenestemottakere. ETTU er tillagt ansvar for administrasjon, rekruttering, veiledning, kontraktsinngåelser og utbetaling av lønn for besøkshjem også tilknyttet hjemmesykepleien. Antall tjenestemottakere med besøkshjem i Bergen kommune er presentert i Figur 25, og viser at det i 2023 var totalt 214 tjenestemottakere med besøkshjem, hvorav 69 tjenestemottakere var tilknyttet ETTU. Figuren viser videre at det i perioden 2018 til 2022 generelt sett har vært en økning i tjenestemottakere med besøkshjem, mens det samtidig har vært en nedgang i både antall og andel av disse som er tilknyttet ETTU. Dette skyldes at tjenestemottakere som tidligere har gjort bruk av besøkshjem er gitt flere avlastningsdøgn i avlastningsbolig. Figur 25: Utvikling i antall tjenestemottakere med besøkshjem fordelt på brukergruppe Utvikling i antall døgn med avlastning i besøkshjem innvilget i Bergen kommune i perioden 2018 til 2023 presenteres i Figur 26 og viser at det i 2023 ble innvilget totalt 6992 døgn, hvorav 2331 døgn ble innvilget til tjenestemottakere tilknyttet ETTU. Figuren viser at det er noe variasjon fra år til år, men det generelle utviklingstrekket viser seg som en økning i innvilgede døgn i besøkshjem for andre, og en nedgang i innvilgede døgn i besøkshjem for tjenestemottakere tilknyttet ETTU. Dette speiler til en viss grad utviklingen i tjenestemottakere med besøkshjem presentert i Figur 25. 28 Figur 26: Utvikling i døgn i besøkshjem innvilget fordelt på brukergruppe 4.4 Barnebolig Barnebolig er en tjeneste som gis familier med barn med et pleie- og omsorgsbehov som går utover det en naturlig kan forvente at foreldre skal klare å gi barnet og avlastningstilbud ikke er tilstrekkelig. Barneboligen er en institusjonstjeneste og fungerer som en forlengelse av foreldrehjemmet der ansatte utøver heldøgns pleie- og omsorgstjenester for barnet. I slike tilfeller inngås det en omsorgsavtale (gjerne omtalt som barneboligavtale) mellom kommunen og foreldrene. Det er en overordnet målsetting å bidra til at barn får bo, og vokse opp, sammen med familien sin i barndomshjemmet. Omfanget av barn med slike omsorgsavtaler er derfor også relativt få. Utvikling i antall tjenestemottakere med vedtak om barneboligavtale er presentert i Figur 27, og viser at det ved utgangen av 2023 var 7 tjenestetjenestemottakere med vedtak om en slik avtale. I tillegg var det 2 barn som ventet på etablering i barneboligavtale. I perioden 2018 til 2022 var det en svak, men tydelig økning i bruk av barneboligavtaler. Ved utgangen av 2022 var 5 av de 12 tjenestemottakerne med vedtak om barneboligavtale fylt 18 år og kvalifiserte for leilighet i bofellesskap. Nedgangen i 2023 kan sees i sammenheng med utvikling i Boligløftet som beskrevet i kapittel 3.1 og bedre oppnåelse av målet om rett tjeneste til rett tid. 29 Figur 27: Utvikling i antall personer med vedtak om barnebolig Kommunen har tradisjonelt ikke hatt flere barn med behov for barnebolig i samme tidsperiode, og har derfor ikke etablert en egen barnebolig med flere barn samlet. Barn med vedtak om barnebolig får i dag sine tjenester ved at det omdisponeres en leilighet i et bofellesskap eller i en avlastningsbolig som har kompetanse på barnets behov. Gjennom tilpassede miljøtiltak med gode fysiske, psykiske og sosiale utviklingsvilkår, herunder tilpassede aktivitetstilbud, søker ETTU å sikre barna gode opplevelser, trygge rammer og et liv - så langt mulig – i tråd med det andre barn opplever. Det innebærer aktiv involvering av familien, andre omsorgspersoner og venner rundt barnet. Forutsigbare og trygge rammer og relasjoner, i god kombinasjon med lek, moro og tilpasset skoletilbud, utgjør en viktig del av hverdagen. Ved rullering av Et helt liv med mening, vekst og utvikling - plan for tjenester til personer med utviklingshemming 2018-2028, vedtok bystyret 31.01.24 at Bergen kommune i planperioden vil «etablere en barnebolig med plass for 3 til 5 barn som kan bo i fellesskap med andre barn» (tiltak 87). Byrådsavdeling for eldre, helse og omsorg har sikret kapasitet til vedtatt barneboligformål i Leirvikåsen avlastningsboliger. 5 Omsorgsstønad Omsorgsstønad (tidligere kalt «omsorgslønn») er en kommunal økonomisk godtgjørelse, som kan innvilges personer som over tid har et særlig tyngende omsorgsarbeid. Godtgjørelsen kan være et alternativ til annen praktisk bistand når dette vurderes som hensiktsmessig. Figur 28 viser utvikling i antall personer tilknyttet ETTU som har mottatt omsorgsstønad, og viser at det i 2023 var 193 personer som mottok slik stønad. Dette utgjør en nedgang på 4 personer (2 %) det siste året. Det er relativt få personer som mottar omsorgsstønad og figuren viser at omfanget er noe synkende over tid. 30 Figur 28: Utvikling i antall personer som mottar omsorgsstønad Utvikling i antall timer omsorgslønn gitt i løpet av året er presentert i Figur 29. I 2023 utgjorde dette timetallet 76 622 timer og er synkende og delvis sammenfallende med redusert antall personer med omsorgslønn. Tallene gir et snitt på 397 timer omsorgslønn per person. Figur 29: Utvikling i antall timer omsorgslønn i året 6 Brukerstyrt personlig assistent (BPA) Brukerstyrt personlig assistent (BPA) er en tjeneste for personer med nedsatt funksjonsevne, eksempelvis utviklingshemming, og omfattende behov for praktisk og personlig bistand. Tjenestemottakeren selv eller en pårørende/verge fungerer da som arbeidsleder med ansvar for å ansette, lære opp og organisere assistenten(e) og arbeidet. Målet er et aktivt og selvstendig liv til tross for funksjonsnedsettelsen. Foreldre til barn med store funksjonsnedsettelser kan også ha rett til BPA. Figur 30 presenterer utvikling i antall personer med utviklingshemming som har BPA, og viser at det ved utgangen av 2023 var 40 personer med utviklingshemming som mottok slike tjenester. Dette utgjør en økning på 28 31 personer siden 2018 og utgjør mer enn en dobling i perioden fram til 2023. I løpet av 2023 ble det tildelt totalt 107 000 timer med BPA til tjenestemottakere tilknyttet ETTU. Figur 30: Utvikling i antall personer tilknyttet ETTU med BPA 7 Dagsenter Dagsenter gir dagaktivitetstilbud for personer over 18 år med utviklingshemming som ikke har andre aktivitetstilbud på dagtid som videregående skole, arbeid eller tilpasset aktivitet i bolig. Meningsfulle aktiviteter på dagtid er viktig for alle mennesker, og påvirker den fysiske og psykiske helsen positivt gjennom muligheter for utvikling, sosial omgang med andre og legger til rette for en god døgnrytme. Dagsentertilbud er ikke en lovpålagt tjeneste, men det gis gjerne lovpålagte tjenester til brukerne når de oppholder seg på dagsentrene. Dagsentertjenesten for personer med utviklingshemming har 11 kommunale dagsentra, med totalt 12 avdelinger. I tillegg er det 3 privat-ideelle stiftelser som gir dagtilbud til målgruppen. I Figur 31 presenteres utvikling i antall personer med plass i dagsenter tilknyttet ETTU, og det framkommer at det i 2023 var 429 personer med plass i dagsenter. Dette utgjør en økning på 8 personer fra 2022 da tallet var 421. Antall tjenestemottakere må ikke sees i lineær sammenheng med dagsenterenhetens totale plasskapasitet. Dette da én person vil kunne ha vedtak om dagsentertilbud alle dager i uken, mens andre har vedtak om alt fra én til fire dager i uken. 32 Figur 31: Antall personer med plass i dagsenter tilknyttet ETTU 8 Arbeid Deltakelse i arbeidslivet er en viktig del av livet for de fleste og en kilde til meningsfulle hverdager, utvikling, sosial kontakt og god døgnrytme. Personer med funksjonsnedsettelser, deriblant personer med utviklingshemming, kan ha behov for tilrettelagt arbeid. Varig tilrettelagt arbeid (VTA) er et statlig arbeidsrettet tiltak som gir et tilrettelagt arbeidstilbud til personer som har problemer med å få arbeid innenfor det ordinære arbeidslivet. Det finnes to hovedformer for varig tilrettelagt arbeid som organiseres i samarbeid mellom stat og kommune via NAV: Varig tilrettelagt arbeid i ordinær virksomhet (VTA-O) og varig tilrettelagt i skjermet virksomhet (VTA-S) gjerne i vekstbedrifter eller arbeidsmarkedsbedrifter. VTA- plasser finansieres delvis via et statlig tilskudd og delvis via kommunal medfinansiering som skal utgjøre minimum 25 % av det statlige tilskuddet. Den kommunale medfinansieringen fra Bergen kommune utgjør minstesatsen på 25 % av det statlige tilskuddet. Vekst i antall VTA- plasser forutsetter slik vekst i statlige midler til formålet. Kommunen formidler stadig sitt behov for at de midler som tilføres regionen må få en form som bidrar til vekst i Bergen. Hverken NAV eller bedriftene fører oversikt over diagnoser hos ansatte av hensyn til personvern, og det finnes derfor ikke eksakte tall på hvor mange personer med utviklingshemming det er blant dem som har VTA-stillinger. Det finnes imidlertid oversikt over antall VTA-plasser godkjent av NAV, og hvor mange av disse plassene som ligger til bedrifter som har personer med utviklingshemming som målgruppe. Utvikling i antall VTA-S-plasser godkjent av NAV er presentert i Figur 32, og viser at det i 20237 var 376 godkjente VTA-S- plasser i Bergen, hvorav 304 ligger til bedrifter som har personer med utviklingshemming som målgruppe. Dette utgjør en økning på 8 plasser totalt i 2023, hvorav alle 8 plasser er i bedrifter som primært har personer med utviklingshemming som målgruppe. Det jobbes for øvrig med utvikling og samordning av arbeids- og aktivitetstilbud til personer med utviklingshemming i Bergen kommune. Det er fremmet ønske om en egen bystyresak om samordning og karriereveier for målgruppen. Dette vil naturlig involvere flere byrådsavdelinger og vil også betinge samarbeid med NAV stat basert på deres oppdrag i det å sikre at også personer med utviklingshemming gis muligheter i arbeidslivet. Med 7 Tall hentet ut medio mars 2024. 33 utgangspunkt i de involverte aktørene i en slik sak, og ønske om å få på plass en samordning som fremmer formålet, vil arbeidet med en slik bystyresak måtte gis tiltrengt tid før saken legges fram for bystyret. Dette vil tidligst kunne skje i løpet av 2024. Figur 32: Utvikling i antall plasser i VTA-S I 2023 var det i tillegg 142 VTA-plasser godkjent av NAV i ordinære bedrifter (VTA-O). Det finnes ikke oversikt over hvor mange av disse plassene som innehas av personer med utviklingshemming. Bergen kommune bidrar som arbeidsgiver til sysselsetting gjennom en rekke ulike former for tilrettelagt arbeid. I tillegg til VTA-O tilrettelegger kommunen for deltakelse i arbeidslivet gjennom arbeid med tilrettelegging (AMT), erfaringskonsulenter, og tilrettelagte stillinger øremerket personer med utviklingshemming gjennom Stiftelsen HeltMed. 9 Fritid Aktiv fritid legger til rette for et godt liv med sosiale relasjoner, muligheter for alternative mestringsarenaer og forebygger inaktivitet. For dem som ikke har dagtilbud som skole eller jobb, kan fritidsaktiviteter være avgjørende for hverdager med mening, mestring og utvikling. 9.1 Tilrettelagte fritidstilbud Kulturbyen Bergen har et rikt og mangfoldig kulturliv bestående av aktiviteter i både kommunal, ideell og kommersiell regi. Mange ordinære aktiviteter er tilgjengelig for personer med utviklingshemming, men en del personer har behov for aktiviteter som er spesielt tilrettelagt og hvor en kan delta sammen med andre personer som har en funksjonsnedsettelse eller utviklingshemming. Bergen kommune tilbyr et stort utvalg aktiviteter som er spesielt tilrettelagt for personer med utviklingshemming. Kommunens kulturetat og etat for idrett tilbyr et utvalg tilrettelagte aktiviteter. I tillegg gis det tilskudd til en rekke ulike frivillige organisasjoner som arrangerer aktiviteter og arrangementer spesielt tilrettelagt for målgruppen. Utvalget av faste ukentlige eller månedlige aktiviteter spesielt tilrettelagt for personer med utviklingshemming i 2023 er presentert i Figur 33. Figuren viser totalen av faste aktiviteter i 34 kommunal drift og aktiviteter driftet av ideelle organisasjoner - med eller uten kommunale tilskudd. Det var i 2023 totalt 52 ulike tilrettelagte tilbud fordelt på 17 ulike aktivitetstyper innen kultur og idrett. Figuren viser at det var flest tilbud i aktivitetstypene fritidsklubber og kreative verksteder (10 tilbud), band og musikk (8 tilbud), fotball (8 tilbud), håndball (8 tilbud), teater/musikal (3 tilbud), dans (2 tilbud), klatring (2 tilbud) og kor (2 tilbud). Det er videre ett tilbud innen hver av de 9 øvrige aktivitetstypene. Figur 33: Fritidsaktiviteter spesielt tilrettelagt for personer med utviklingshemming Antall deltakere per aktivitetstype i 2023 er presentert i Figur 34, og viser totalt 679 personer som deltok i faste tilrettelagte aktiviteter ukentlig eller månedlig. Fem av de faste aktivitetene inkludert i Figur 34 er det ikke oppgitt deltakertall for, og totalt antall deltaker i faste aktiviteter trolig derfor noe høyere enn det som vises i Figur 34. Deltakertall bygger på innrapporterte/innhentede tall fra ulike aktører og er ikke en fullstendig oversikt over personer med utviklingshemming som deltar i fritidsaktiviteter. Tallgrunnlaget i Figur 34 viser at de mest populære aktivitetene var fritidsklubb (inkludert kreative verksteder) med 174 deltakere, håndball (113 deltakere), fotball (111 deltakere), teater/musikal (47 deltakere), band/musikk (43 deltakere), dans (41 deltakere) og klatring (41 deltakere). 35 Figur 34: Antall deltakere per aktivitetstype i faste tilrettelagte tilbud I tillegg til faste aktiviteter har det vært arrangert ulike arrangementsrekker gjennom året tilrettelagt for personer med utviklingshemming: • Kulturarrangementer på bibliotekene i regi av Bergen offentlige bibliotek • Rockeklubben Elgen i regi av Kulturetaten • Club Darling Point – tradisjonsrike dansearrangementer ledet av Eli Øvretvedt • Dansekvelder i Ljoshall i regi av Edru Livsstil Arna/Bergen • Kino med høytlesning i regi av Bergen kino • Friluftskvelder i regi av Bergen og Hordaland Turlag Det har også vært gjennomført flere større arrangementer tilrettelagt for målgruppen. I 2023 utgjorde dette noen av årets høydepunkter: • Scenedrøm-forestilling på Den Nationale Scene i regi av Kulturetaten ved Bergen musikkterapisenter og Bergen kulturskole8 • Høstfestivalen – kulturfestival i regi av Kulturetaten • Setersprell– festival i regi av Stiftelsen Virksomheten Helgeseter • Fun Games – idrettsdag i regi av Dagsentertjenesten i ETTU • Vinteraktivitetsdager på Kvamskogen – friluftsarrangement i regi av Etat for idrett • Skøytedager – idrettsdager i regi av Etat for idrett • Kistekleiva opp – motbakkeløp i regi av initiativtaker og motbakkeentusiast Trond Spurkeland, i samarbeid med Idrettslaget Varegg og Etat for idrett Aktivitetene og arrangementene som inngår i oversikten her er ikke en fullstendig oversikt. Det er også aktører som arrangerer sporadiske arrangementer, tilbud som ikke mottar kommunale tilskudd og lignende. Det gis i tillegg tilbud og tilrettelegging for ulike fritidsaktiviteter i dagsentre, avlastningsboliger og botilbud i regi av ETTU. En ny kulturplan for personer med utviklingshemming for perioden 2023-2027 ble vedtatt av Bergen bystyre 21.09.2022 sak 239/22. Planens hovedmålsetting er «Mennesker med utviklingshemming skal få kvalitativt gode kunst- og kulturopplevelser og være medvirkende i et reelt mangfold av kunst- og kulturaktiviteter». Den er videre bygget opp rundt fem 8 Bergen kommune (2023) Scenedrøm skapte magisk stemning på DNS. Tilgjengelig på: https://www.bergen.kommune.no/hvaskjer/kultur-og-idrett/scenedrom-skapte-magisk-stemning-pa-dns 36 bærebjelker: mangfold, relevans, livskvalitet, infrastruktur/tilgjengelighet og kommunikasjon. Gjennom mål og tiltak i planen skal kommunen legge til rette for å styrke kulturtilbudet for personer med utviklingshemming og sikre universell utforming av kulturbygg. 9.2 Støttekontakt Personer som har en fysisk eller psykisk funksjonsnedsettelse, kan søke om støttekontakt for å komme seg ut og delta i samfunnslivet gjennom ulike aktiviteter. En støttekontakt skal gi mulighet for en meningsfull fritid sammen med andre og hindre sosial isolasjon. Gjennom støttekontaktordningen gis personer med utviklingshemming mulighet til å delta på ulike aktiviteter enten sammen med støttekontakten alene eller sammen med andre i ordinære eller tilrettelagte aktiviteter som den nevnt i avsnittet over. Støttekontakt kan gis både som et individuelt tilbud eller som et gruppetilbud. Avdeling for støttekontakter og weekendhjem, organisatorisk plassert under Enhet for forvaltning og tjenestekoordinering, er en sentral enhet som har ansvar for å rekruttere støttekontakter i hele kommunen. Den enkelte enhet i ETTU har ansvar for å forvalte støttekontaktordningen for sine tjenestemottakere, samt å gi veiledning til støttekontaktene. Den enkelte enhet i ETTU har ansvar for å forvalte støttekontaktordningen for sine tjenestemottakere, samt å gi veiledning til støttekontaktene. Utvikling i antall personer med utviklingshemming med støttekontakt er presentert i Figur 35, som viser at det i 2023 utgjorde 538 personer. Dette er en nedgang på 10 personer fra 2022, men på samme nivå som i 2021. Figur 35: Utvikling i antall personer med utviklingshemming som har støttekontakt Utvikling i antall timer støttekontakt gitt per år er presentert i Figur 36. Denne viser at det i 2023 ble gitt 98 928 timer med støttekontakt via ETTU. Dette er en ytterligere nedgang fra de foregående årene, og snittet i antall timer med støttekontakt per tjenestemottaker per år er redusert fra 188 timer i 2022 til 184 timer i 2023. Dette er blant annet forklart i at etterspørselen etter støttekontakter over tid har vært større enn antall tilgjengelige støttekontakter. Etaten jobber kontinuerlig for å rekruttere og beholde støttekontakter. 37 Figur 36: Utvikling i antall timer støttekontakt gitt per år Antall støttekontakter tilknyttet ETTU er presentert i Figur 37 og viser at det ved utgangen av 2023 var 357 støttekontakter. Under pandemier opplevde støttekontakttjenesten utfordringer med å rekruttere og beholde støttekontakter da mange studenter, som tidligere tok støttekontaktoppdrag, flyttet ut av Bergen og tilbake til sine hjemkommuner. Etter en økning i 2022 var det igjen en nedgang og da på 131 støttekontakter i 2023. ETTU forsetter arbeidet med å rekruttere og beholde støttekontakter. Figur 37: Antall støttekontakter tilknyttet ETTU Støttekontaktene som i 2023 var tilknyttet ETTU jobbet alle som oppdragstakere. Støttekontaktoppdragene er tradisjonelt på 2-5 timer i uken, men kan også ha større omfang. En endring i arbeidsmiljøloven som trådte i kraft 1. januar 2024 har gjort definisjon av begrepet arbeidstaker mer tydelig i lovteksten som innebærer rett til arbeidskontrakt for dem som ønsker det. Denne nye definisjonen innebærer at noen støttekontakter som i dag har oppdragskontrakt med Bergen kommune vil kunne kvalifisere til å få en arbeidskontrakt, men da med de arbeidstakerplikter dette medfører. På denne bakgrunn foretar ETTU, våren 2024, en avklaring med samtlige støttekontakter på hvorvidt de ønsker å være arbeidstaker eller oppdragstaker. Støttekontakten vil gis den kontrakt og tilknytningsform som da velges. 38 9.3 Ledsagerbevis Personer som har behov for bistand i daglige gjøremål, kan søke om ledsagerbevis. Ledsagerbeviset gir en ledsager fri eller rabattert billett til kultur-, idretts- og fritidsopplevelser og til offentlige transportmidler, slik at personer med behov for bistand skal slippe å betale for ledsager i tillegg til seg selv. Frem til og med 2022 var det åtte års aldersgrense for å få innvilget ledsagerbevis, men aldersgrensen ble fjernet i begynnelsen av 20239. Figur 38 presenterer utvikling i antall tjenestemottakere tilknyttet ETTU med ledsagerbevis, og viser at det i 2023 var 1095 personer som hadde denne tjenesten. Økningen på 78 personer (7,7 %) i løpet av 2023, er noe høyere enn de foregående årene og må sees i sammenheng med fjerning av aldersgrense for tjenesten. Figur 38: Utvikling i antall tjenestemottakere med ledsagerbevis 9.4 Ferietilbud Bergen kommune tilbyr feriereiser for personer med utviklingshemming og sommerleirer for skoleelever på 2. til 7. klassetrinn. Ferietilbudene er ikke en lovpålagt rettighet og gis som et ekstra gode til målgruppene. I 2023 deltok 158 voksne personer med utviklingshemming på kommunens tilbud om feriereiser, mens 156 skoleelever på 2. til 7. klassetrinn deltok på kommunens ordinære tilbud om sommerleir. Tilbudene ble gitt ved Skjergardsheimen Leirstad i Øygarden, Bømlo folkehøgskule og Merket i Valdres. Bergen bystyre behandlet 31.01.2024 sak 5/24 om ferietilbud for personer med utviklingshemming og vedtok blant annet en videreføring av eksisterende tilbud, samt en evaluering av ferieordningen der sak om dette ønskes framlagt for bystyret høsten 2024. En evaluering av ferietilbudet vil måtte foretas etter at årets feriereiser er gjennomført. Sak om dette vil derfor tidligst kunne fremmes for bystyret første halvår 2025. Avtalene Bergen kommune har hatt med Bømlo folkehøgskule og Skjergardsheimen Leirstad i Øygarden om ferietilbudene er nå utgått. For å sikre ønsket videreføring av tilbudet har kommunen i 2024 lagt ferietilbudet ut på anbud i tråd med gjeldende innkjøpsregelverk. 9 Bergen kommune (2023): Har fjernet aldersgrense på ledsagerbevis 39 10 Tjenestekvalitet og utvikling Tjenester til personer med utviklingshemming utvikles med utgangspunkt i tjenestebehov hos målgruppen, ny forskning, nasjonale føringer og kunnskapsutvikling på feltet. 10.1 Nasjonale og internasjonale føringer Helsedirektoratets veileder om Gode helse- omsorgstjenester for personer med utviklingshemming10 fra 2021 bygger på FNs menneskerettigheter, og beskriver lovkrav og anbefalinger for kommunale tjenester til målgruppen. Det har, også i 2023, vært jobbet med å implementere veilederen i tjenestene og aktuelt planverk. ETTU fullførte i 2023 to delprosjekter i forbindelse med implementering av veilederen i sine tjenester: • Samhandling og samarbeid i møte med pårørende til mennesker med utviklingshemming Gjennom dette prosjektet har etaten blant annet gjennomført en pårørendeundersøkelse og utarbeidet nye individuelt tilpassede samhandlingsavtaler som skal bidra til høyere kvalitet, og lavere konfliktnivå, i samhandlingen med pårørende. • Rammer, grenser og forståelse for taushetsplikt i Etat for tjenester til utviklingshemmede Dette prosjektet har bidratt til kompetanseheving med bedre forståelse og kontroll på begrensninger og muligheter innenfor regelverket om taushetsplikt for alle ansatte i tjenestene. Deltakelse i læringsnettverk og faglige fora bidrar også til økt kunnskap og utvikling av tjenestene. Representanter for tjenesteområdet deltok i 2023 i følgende fora for kompetanseheving og erfaringsutveksling med andre kommuner og eksterne aktører: • CRPD-nettverket i regi av Utviklingssenteret for sykehjem og hjemmetjenester (USHT) Med fokus på menneskerettighetskonvensjonen for personer med nedsatt funksjonsevne (CRPD) og implementering av Helsedirektoratets veileder i de kommunale helse- og omsorgstjenestene. • Læringsnettverk om pårørendearbeid 2023- 2024 i regi av Utviklingssenter for sykehjem og hjemmetjenester (USHT) Med hovedmål er å bidra med å styrke pårørendesamarbeid på individ-, tjeneste- og systemnivå med utgangspunkt i Vi de pårørende – Regjeringens pårørendestrategi og handlingsplan og Helsedirektorates pårørendeveileder. • Faggruppe for innovasjon og e-helse i regi av Alrek helseklynge. Et flerkommunalt nettverk der representanter både fra ETTU og Seksjon for E-helse i Byrådsavdeling for eldre, helse og omsorg deltar. 10.2 Brukermedvirkning, pårørendesamarbeid og pårørendeundersøkelse Kommunen arbeider målrettet på individ-, tjeneste- og systemnivå for å sikre at bruker- og pårørendeperspektiver hensyntas når tjenestene skal utvikles. På individnivå legger tjenestene til rette for å involvere tjenestemottakere gjennom undersøkelser, behandling og valg av tjenestetilbud. På tjenestenivå benyttes tjenestemottakernes og pårørendes 10 Helsedirektoratet (2021). Nasjonal veileder. Gode helse- og omsorgstjenester til personer med utviklingshemming. 40 erfaringer til forbedring av tjenestene. Også gjennom pårørendeundersøkelser, generelle tilbakemeldinger og eventuelle klager utvikler etaten sin virksomhet. I tillegg til prosjekter og læringsnettverk om pårørendearbeid etablerte ETTU i 2023 bedre strukturer for medvirkning på systemnivå. Alle tjenesteutøvende enheter fikk i oppdrag å opprette brukerråd. Det hele med henvisning til tillitsreformen og veilederen fra Helsedirektoratet hvor brukerinvolvering på systemnivå er presisert. ETTU gjennomførte i 2023 en pårørendeundersøkelse med et representativt utvalg pårørende. Målet med undersøkelsen var å få frem pårørendes opplevelse av samarbeidet med ETTU, å få kjennskap til hvilke forbedringsområder de opplever at ETTU har, og eventuelle konkrete forslag til forbedrende tiltak. Tilbakemeldingene har vist at det er stor variasjon i pårørendes opplevelse, både hva gjelder tilgjengelighet, kommunikasjon og samarbeid på alle nivå. Det er allikevel noen felles trekk i det pårørende trekker frem som viktig i samarbeidet med ETTU, og hvilken informasjon de opplever at de trenger for å kunne være trygge på at tjenestemottakers behov blir ivaretatt. Følgende framheves fra pårørende som viktige faktorer: • God dialog med ansatte i ETTU der pårørende møtes med åpenhet og respekt. • At pårørende sees som en ressurs i samarbeidet. • At kontaktpersoner ved de ulike tjenestestedene er avklart. • En stabil bemanning som sikrer god informasjonsflyt og kontinuitet i tjenestetilbudet. Flertallet i undersøkelsen oppgir at de har gode opplevelser i møte med tjenestene, men er de også tydelig på at dette kan være person- og situasjonsavhengig - og at pårørenderollen og samarbeidet med ETTU i noen tilfeller kan oppleves utfordrende. Pårørende har gitt uttrykk for hva som kan forklare utfordringene og har også bidratt med en rekke konkrete forslag til tiltak som kan bedre samarbeidet og heve kvaliteten på tjenestetilbudet. Til tross for at de fleste forbedringsområdene var kjent i ETTU før undersøkelsen, har den gitt tjenesten et tydeligere bilde av hvordan pårørende opplever samhandlingen. I dette ligger også tydeligere indikasjoner på hvilke forbedringsområder som foreligger. Disse vil vektlegges i arbeidet med å styrke pårørendesamarbeidet i etaten gjennom det nyetablerte læringsnettverket om pårørendearbeid 2023 – 2024. De vil også vektlegges gjennom implementeringen av den nasjonale pårørendeveilederen (Helsedirektoratet). På denne måten vil ETTU søke å styrke pårørendesamarbeid både på individ, tjeneste og systemnivå med utgangspunkt i «Vi de pårørende – regjeringens pårørendestrategi og handlingplan». 10.3 Kontinuerlig forbedring ETTU gjennomfører stadig og kontinuerlig forbedringsprosesser og setter i verk tiltak som bidrar til kvalitet i tjenesten. Etaten gjør bruk av tilbakemeldinger både fra tjenestemottakere, pårørende og ansatte i dette arbeidet og nytter kommunens kvalitets- og avvikssystem i arbeidet. Så også i 2023. I dette arbeidet gjør etaten bruk av forskningsbaserte metodikker og har en eklektisk tilnærming slik at tilnærmingsprosesser sikres egnet til løsning av de ulike problemstillingene. Etaten har erfart gode resultater etter det omfattende forbedringsarbeidet som ble gjort i 2022. I 2023 har etaten hatt spesielt fokus på å gjennomføre den omfattende evalueringsprosessen av etatsorganiseringen – med utarbeiding av forslag til ny organisasjonsstruktur. Prosessen ble gjennomført, og kvalitetssikret, i samarbeid med arbeidstakerorganisasjonene, vernetjenesten, HR-seksjonen og Seksjon for tjenester til utviklingshemmede. Byrådsavdeling for eldre, helse og omsorg besluttet, på bakgrunn av evalueringsrapporten, å omorganisere etaten. Etaten er nå gitt en form som gjør den bedre rustet for fremtidens utfordringer gjennom en mer personell- og kostnadseffektiv, forsvarlig og bærekraftig, drift. 41 10.4 Tillit og faglighet ETTU bygger sin virksomhet på verdi- og relasjonsbasert lederskap, og godt medarbeiderskap. I dette ligger levendegjøring av et samarbeid og en utviklingsprofil realisert gjennom tillit og faglighet. Etaten har i 2023 hatt en gjennomgang av tillitsbasert ledelse og de 7 prinsippene både i enhetsledermøtet og i møter med enhetene for øvrig. 10.5 Ernæring Det er kjent at mange personer med utviklingshemming har komorbide tilstander (flere ulike sykdommer som forekommer samtidig) der ulike helserelaterte utfordringer knyttet til ernæring inngår. Gjennom etatens ernæringsnettverk søker etaten å sikre tjenestemottakerne tilpasset aktivitet og gode vaner som også omfatter et sunt kosthold og aktivitet. Høsten 2023 ble det arrangert flere nye ernæringskurs for ansatte; Livstil og kosthold, kostråd ved ulike diagnoser og praktisk matlaging – kursing. I tillegg er årlig ernæringskurs for tjenestemottakere gjennomført. 10.6 Helseoppfølging Personer med utviklingshemming anbefales å gå til helsekontroll hos fastlegen minst en gang årlig. Regelmessige helsekontroller er et viktig tiltak for å fange opp tegn på funksjonsfall eller sykdommer så tidlig som mulig i forløpet11. Kommunen og fastlegen skal sammen legge til rette for årlige helsekontroller for personer med utviklingshemming.12 ETTU jobbet i 2023 med flere tiltak for å sikre at tjenestemottakerne får tilbud om god helseoppfølging. Etaten har hatt tematikken på dagsorden, også i sitt fagrådgivernettverk, og formidlet informasjon om anbefaling om årlig helsesjekk til fastlegene gjennom samarbeid med Enhet for allmennmedisin. Videre har etaten utarbeidet en rutine for primærkontaktens oppgaver der plikten til å informere tjenestemottakere om anbefaling av årlig helsesjekk presiseres, sammen med deres plikt til å bistå i oppfølging av dette. Fastlegene benytter en egen takst, takst 660, ved gjennomføring av en slik tilrettelagt årlig helsesjekk. Statistikk over fastlegenes bruk av takst 660 i 2022 og 2023 er presentert i Figur 39, som viser en betydelig økning i juli i 2023. Oversikten med siste tilgjengelig tall, per oktober 2023, viser 50 % økning for perioden januar-oktober 2023 versus sammen periode i 2022. Dataene er aggregert på fylkesnivå, men siden Bergen kommunes befolkning per 01.01.23 utgjorde 44,6 % av innbyggerne i fylket, må en slik vesentlig økning i takstbruk tilskrives høyere aktivitet for denne type helseundersøkelsen i Bergen kommune. Etaten har sikret at 89,2 % av tjenestemottakerne, som bor i bofellesskap eller private bogrupper, har fått legekonsultasjon i 2023. Likeledes at 77 % av dem som bor i bofellesskap eller private bogrupper, har fått tannlegekonsultasjon. 11 Aldring og helse (2010) Helsesjekk ved utviklingshemning. Tilgjengelig på: https://www.aldringoghelse.no/helsesjekk-ved-utviklingshemning/ 12 Helsedirektoratet (2021) Gode helse- og omsorgstjenester til personer med utviklingshemming. Kapittel 6. Helseoppfølging. Tilgjengelig på: https://www.helsedirektoratet.no/veiledere/gode-helse-og-omsorgstjenester- til-personer-med-utviklingshemming/helseoppfolging 42 Figur 39: Fastlegens bruk av takst 660 i Vestland13 10.7 Velferdsteknologi og digitalisering Bruk av velferdsteknologi kan bidra til økt trygghet, frihet, mobilitet og verdighet for personer med utviklingshemming med behov for bistand i dagliglivet. Det er et mål å tilby velferdsteknologi til personer i målgruppen som kan ha nytte av dette. ETTU gjør i dag bruk av ulike alarmsystemer og datateknologisk utstyr for kommunikasjon rundt tjenestemottakerne. Enkelte tjenestemottakere gjør også nytte av GPS og andre former for velferdsteknologi. Etaten er bevisst kompleksiteten i bruk av velferdsteknologi, både når det gjelder etiske dilemma, lovkrav, ressursbehov og tekniske forutsetninger. Det er en målsetting å legges til rette for bruk av teknologi som fremmer selvstendighet for brukerne. ETTU startet i 2023 et strategisk arbeid med å øke antall tjenestemottakere som tar i bruk velferdsteknologi, og som vist i Figur 40 har totalt antall tjenestemottakere som benytter slik teknologi økt fra 48 til 65 personer det siste året. Dette utgjør en økning på 35 % i 2023 og viser en positiv utvikling på området. 13 Helsedirektoratet (2023) Bruk av takstkode 660 i årlig undersøkelse hos fastlege. Tilgjengelig på: https://www.helsedirektoratet.no/statistikk/statistikk-om-allmennlegetjenester/bruk-av-takstkode-660 43 Figur 40: Utvikling i bruk av velferdsteknologi Foruten ulike former for velferdsteknologi, jobber etaten for å bedre vilkårene som muliggjør bruk av teknologi på tjenestestedene generelt. Utvikling i antall tjenestesteder som har trådløs nettilgang er presentert i Figur 41, som viser at det per 2023 er 40 tjenestesteder som har tilgang til trådløst internett. Dette utgjør kun 32 % av de totalt 126 tjenestestedene i ETTU, og begrenser muligheter for bruk av teknologiske løsninger, digitalisering og effektivisering i administrasjons- og journalarbeid. Alle nye tjenestesteder som etableres får installert trådløs nettilgang, men det er et betydelig etterslep i den store majoriteten av eksisterende eldre tjenestesteder. Det er ønskelig å få på plass trådløs nettilgang alle steder og det er avsatt midler i HØP 2024 - 2027 til formålet. Dette vil bidra til mer effektiv drift og god kvalitet i tjenesten. Figur 41: Utvikling i antall tjenestesteder som har trådløs nettilgang 44 10.8 Koordinering og individuelle planer Personer som har behov for langvarige og koordinerte helse- og omsorgstjenester, har rett til å få utarbeidet individuell plan.14 En individuell plan beskriver hvordan tjenestene personen trenger skal virke sammen slik at vedkommende får en helhetlig oppfølging. Planen skal ta utgangspunkt i personens behov, ønsker og mål. Personen er selv med å utarbeide planen, nærmeste pårørende gis anledning til å medvirke i den grad pasient/bruker ønsker dette.15 Det blir tildelt en koordinator som skal sikre fremdrift i arbeidet med den individuelle planen.16 Utvikling i antall personer som mottar tjenester fra ETTU som har individuell plan er rimelig stabil og presentert i Figur 42. Figuren viser at det i 2023 var 372 personer som har slik plan, og dermed også en etablert ansvarsgruppe. Dette utgjør 26 % av personene som mottok tjenester fra denne etaten i 2023. Personer med behov for langvarige og koordinerte tjenester velger selv om de ønsker en individuell plan – og kan også velge dette vekk. Figur 42: Utvikling i antall tjenestemottakere som har individuell plan (ansvarsgruppe) Kommunen tilbyr, uavhengig av dette, koordinator til personer med behov for langvarige og koordinerte tjenester. Etaten nyttiggjør seg også, for de aller fleste tjenestemottakerne, miljøpermer, aktivitetspermer, aktivitetsplaner og brukerkort rundt tjenestemottakerne - som alle bidrar til å oppnå målsettinger som ligger til grunn for IP-planer. Eventuelle avvik fra det som inngår i aktivitetsplaner følges opp gjennom årlige kvalitetssamtaler, ansvarsgrupper og andre sporadiske møter og samtaler. 14 Pasient- og brukerrettighetsloven § 2-5 15 Helsedirektoratet (2017) Veileder om pårørende i helse- og omsorgstjenesten. Kapittel 4.1. Samarbeid med pårørende. Tilgjengelig på: https://www.helsedirektoratet.no/veiledere/parorendeveileder/involvere- parorende-i-utredning-behandling-og-oppfolging-av-pasient-eller-bruker/dialog-med-parorende#involver- naermeste-parorende-sa-langt-som-mulig-ved-utarbeidelse-av-individuell-plan 16 Bergen kommune (2023). Individuell plan, koordinator/barnekoordinator og Koordinerende enhet. Tilgjengelig på: https://www.bergen.kommune.no/innbyggerhjelpen/helse-og- omsorg/helsetjenester/koordinering-av-helseog-omsorgstjenester/individuell-plan- koordinatorbarnekoordinator-og-koordinerende-enhet 45 10.9 Avvik, uønskede hendelser og tilsyn i tjenestene Det er stort fokus på kvalitetsarbeid og god meldekultur i tjenestene til personer med utviklingshemming. Etaten driver et aktivt og kontinuerlig forbedringsarbeid for å fremme og styrke kvaliteten i tjenestene som gis. Dette gjøres gjennom gjeldende retningslinje på området, som bidrar til å forebygge og avdekke avvik/uønskede hendelser før det gir negative konsekvenser, begrense skadevirkningene, hindre og forebygge gjentakelser av avvik/uønskede hendelser, dele erfaringer og lære av feil. Det registreres ulike typer avvik i tjenestene og i avvikssystemet kategoriseres disse i 5 ulike kategorier: Brudd på lov og forskrift, brudd på regelverk, brudd på interne prosedyrer, brudd på avtale, og fravik. Kategorien fravik var ny i 2023 og viser til planlagte, godkjente og risikovurderte avvik fra en prosedyre, forskrift eller andre krav. Dette skjer gjerne for å oppnå en ønsket forbedring. Det kan være situasjoner som gjør at det var nødvendig å fravike fra en prosedyre, og da kan dette registreres som et planlagt avvik, altså fravik. En del av det som blir meldt inn i avvikssystemet, viser seg ved nærmer gjennomgang ikke å være avvik, men eksempelvis andre former for observasjoner eller uønskede hendelser. Disse blir registrert og inngår i statistikken over totalt antall meldinger per år. Meldinger som ikke er lukket eller ferdig behandlet vil midlertidig registreres som en egen kategori, frem til de blir lukket eller ferdig behandlet og kategoriseres i en av de andre kategoriene. Det vil naturlig være flere antall meldinger som står som ikke ferdig saksbehandlet i statistikken for i fjor enn tidligere år, grunnet pågående behandling. Utvikling i antall meldinger om avvik i ETTU er presentert i Figur 43 og viser at det i 2023 ble meldt inn til sammen 14 356 meldinger. Dette utgjør en økning på 3,3 % siden året før. Figur 43: Utvikling i meldinger om avvik For informasjon om eventuelle systemtilsyn, vises det til årlig melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i BEHO for 2023. 11 Bemanning og kompetanse Riktig bemanning og kompetanse i tjenestene til personer med utviklingshemming er avgjørende for å sikre god kvalitet i tjenestene. ETTU har over flere år jobbet med utvikling for heltidskultur, nye turnusordninger, kompetanseheving og en utvikling der tjenestemottakere skal ha færre ansatte å forholde seg til. Vekst i tjenestene, både i antall brukere og i gjennomsnittlig behov for brukerne, legger press på tjenestene gjennom økt behov for bemanning og nødvendig kompetanse. 46 Tilgang på kvalifisert personell er en hovedutfordring for helse- og omsorgstjenestene, og som beskrevet i NOU 2023: 4 Tid for handling17 vil situasjonen trolig blir mer kritisk i årene som kommer frem mot 2040. ETTU har de siste årene opplevd økende utfordringer knyttet til det å rekruttere og beholde nødvendig kompetanse. Dette gjelder både vernepleiere, sykepleiere og helsefagarbeidere til tjenestene. En kompetanse som er påkrevd om tjenesteutøvelse skal kunne utføres i tråd med gjeldende lovkrav. Det vil for de kommunale helse- og omsorgstjenestene til personer med utviklingshemming være helt avgjørende å søke gode løsninger på bemanningssituasjonene i årene som kommer, og da både gjennom innovasjon i tjenestene og i det å utvikle seg som en attraktiv arbeidsplass. I 2022 ble Strategisk rekrutteringsplan 2022-2027 for Byrådsavdeling for helse og omsorg vedtatt i bystyret, og etaten gjør aktivt nytte av denne i eget strategisk rekrutteringsarbeid. Byrådsavdeling for eldre, helse og omsorg (BEHO) jobber med en rekke ulike prosjekter og tiltak for å møte bemanningsutfordringene. I 2023 har flere ulike seksjoner og etater, herunder ETTU, blant annet jobbet med følgende prosjekter: • Utvikling og implementering av tiltak for å beholde og rekruttere helsearbeidere i BEHO: Ulike prosjekt forankret i Strategisk rekrutteringsplan for Byrådsavdeling for eldre, helse og frivillighet (2022 – 2027). Handlings- og fremdriftsplaner for prosjektet ble i 2023 utarbeidet for planens tidsperiode 2023-2027. Noen av tiltakene ble satt i gang umiddelbart, mens andre tiltak er underprosjekter med egne prosjektledere. Igangsatte underprosjekter inkluderer: o KS-prosjektet TØRN: Helsetjenestene er under press og kommunen vurderer nye måter å jobbe på. Her inngår oppgavedeling og vurdering av rekruttering av ansatte med andre typer kompetanse. Gjennom KS-prosjektet Tørn, vil BEHO jobbe videre med dette. o Mentorprosjekt – en pilot: Alle nyansatte sykepleier, vernepleiere og helsefagarbeidere i full stilling skal få en mentor når de begynner i tjenestene. Oppstarten er viktig for å få ansatte til å mestre jobben, være trygge og bli værende over tid. En mentor skal bidra til at nyansatte blir faglig og sosialt trygge. Prosjektet er per nå en pilot hvor 10 avdelinger fra ulike etater deltar. Målet er full utrulling med mentor i alle avdelinger i alle etater i BEHO i 2025. o Jobbambassadører: For å tiltrekke oss nye, er det viktig å være der målgruppene våre er. Jobbambassadørene møter og inspirerer unge mennesker til å velge en karriere innen helsesektoren. Etatene i BEHO har til sammen valgt 9 jobbambassadører til en rekrutteringspatrulje. Disse kommer fra ulike etater. De utvalgte jobbambassadørene er sykepleiere, vernepleiere og helsefagarbeidere. Jobbambassadørene representerer helse- og omsorgstjenestene på ulike messer og skolebesøk på ungdomsskoler og videregående skoler. • Rullering av Strategisk kompetanseplan: Høsten 2023 starten rullering av Strategisk kompetanseplan med evaluering og workshop der ledere, medarbeidere og tillitsvalgte i byrådsavdelingen og etatene ble involvert. • Praksis som rekrutteringsarena: ETTU igangsatte tiltak for å tilby flest mulig av veilederne videreutdanning i veiledning (10 studiepoeng) • Trainee-stillinger for helsefagarbeidere: ETTU gjennomførte i 2023 et pilotprosjekt med trainee-stillinger for vernepleiere som et tiltak for å rekruttere og beholde tiltrengt kompetanse. Piloten ble gjennomført i Fana og Ytrebygda botjeneste. Evalueringen viste imidlertid at piloten dessverre ikke bidro til økt rekruttering i denne tjenesten på dette tidspunktet. 17 NOU 2023: 4 Tid for handling. Personellet i en bærekraftig helse- og omsorgstjeneste. Tilgjengelig på: https://www.regjeringen.no/no/dokumenter/horing-nou-2023-4-tid-for-handling.-personellet-i-en-barekraftig- helse-og-omsorgstjeneste/id2961754/ 47 • Trainee-stillinger for vernepleiere: ETTU lyste ut trainee-stillinger, men lykkes ikke i dette rekrutteringstiltaket grunnet svært få søkere uten rett kvalifikasjon. 11.1 Årsverk og heltidskultur Utvikling i antall årsverk i ETTU er presentert i Figur 44, som viser at det i 2023 var 1951 årsverk ansatt i etaten. Dette inkluderer både faste og midlertidige stillinger, inklusive studentstillinger. Personer som jobber på oppdragsavtale, slik som avlastere og støttekontakter kommer i tillegg. Antall årsverk utgjør en økning på 5,6 % siden 2022. Antall årsverk øker noenlunde jevnt over tid. Dette må sees i sammenheng med økning i antall tjenestemottakere og deres behov, som beskrevet i kapittel 2 om Tjenestemottakere, herunder økning knyttet til etablering av nye bofellesskap og tjenestebaser gjennom Boligløftet, beskrevet i kapittel 3. Figur 44: Utvikling i antall årsverk i ETTU Det er et mål for Bergen kommune som arbeidsgiver å utvikle heltidskultur, og ETTU jobber for en positiv utvikling på dette området i sine tjenester. Utvikling i antall og andel ansatte i med heltidsstilling i ETTU er presenter i Figur 45, som viser at det i 2023 var 1145 ansatte i 100 % stilling av totalt 2858 ansatte. Dette utgjør 40 % av alle ansatte i ETTU som har mer enn 0 i lønnsprosent og ikke er registert som omsorgslønn, og viser en økning på 2% fra året før. 48 Figur 45: Utvikling i antall og andel ansatte i ETTU i 100 % stilling Utvikling i gjennomsnittlig stillingsprosent i ETTU er presentert i Figur 46 som viser at det er en jevn økning i gjennomsnittlig stillingsprosent i tjenesten og i 2023 nådde den 69,3 % stillingsstørrelse. Snittet er utregnet av alle faste stillinger utenom studentstillinger, avlastere og oppdragstakere. Figur 46: Utvikling i gjennomsnittlig stillingsprosent i ETTU Som et ledd i arbeidet for flere hele stillinger og kvalitetsforbedring hvor tjenestemottakere får færre ansatte å forholde seg til, har ETTU over flere år jobbet for å øke antall ansatte som jobber langvakter på 10 timer eller mer. Figur 47 presenterer utviklingen på dette området og viser at det i 2023 var 1351 ansatte som jobbet langvakter i tjenester til personer med utviklingshemming. Dette er en økning på 66 ansatte og utgjør 5,1 % økning det siste året. Etaten har jobbet aktivt med å øke bruk av langvakter siden tiårsplanen for tjenesteområdet ble utarbeidet i 2018, og figuren viser her en økning på hele 228,7 % fra 2017 til 2023. 49 Figur 47: Utvikling i antall ansatte med langvakter på 10 timer eller mer Utvikling av heltidskultur er viktig av en rekke årsaker. Ikke minst er det viktig for arbeidsmiljø og tjenestekvalitet, men det bidrar også positivt på behovet for kvalifisert arbeidskraft. Det er i NOU 2023:4 beskrevet at dersom alle vernepleiere har minst 70 % stilling i 2040 vil dette gi en økning på 140 årsverk nasjonalt. Dersom alle vernepleiere har minimum 100 % stilling i 2040 vil det gi en økning på 2100 årsverk nasjonalt. Innsats for utvikling av heltidskultur er derfor en viktig satsing, også for tjenester til personer med utviklingshemming lokalt, i årene som kommer. Økning i stillingsprosent vil også redusere behovet for antall ansatte og vil slik bidra positivt i møte med et stadig lavere tilfang helsepersonell i samfunnet. Dette forutsetter også at man må vurdere og tilpasse arbeidstidsordninger for yrkesgruppene. 11.2 Kompetanse En av de fem hovedsatsingen definert i Et helt liv med mening, vekst og utvikling - plan for tjenester til personer med utviklingshemming 2018-2028 er at Bergen kommune skal tilby «Gode og helhetlige helse- og omsorgstjenester». Det innebærer at «Bergen kommune skal legge til rette for at den enkelte som har behov for det får gode helse- og omsorgstjenester fra ansatte med riktig kompetanse.». Utvikling i tjenestens kompetansenivå kan måles i antall årsverk fordelt på stillingskodenes kompetansekrav. Denne indikatoren måler kun krav til stillingen, og ikke nødvendigvis den ansattes faktiske kompetanse, som i noen tilfeller kan være høyere, eller en annen, enn minstekravet for stillingen. Tallene må tolkes med forbehold om dette. Figur 48 presenterer utvikling i utvikling i årsverk i ETTU fordelt på stillingskodenes kompetansekrav. Figuren viser at ETTU ved utgangen av 2023 hadde 953 årsverk i stillinger med krav om høyere utdanning, 665 årsverk i stillinger med krav om fagutdanning på videregående nivå og 371 årsverk i stillinger uten krav om fagutdanning. Sammenlignet med 2022 gir dette en økning på 99 årsverk med krav om fagutdanning på videregående nivå, en økning på 50 årsverk med krav om fagutdanning videregående nivå og en reduksjon på 47 årsverk uten krav om fagutdanning. Ansatte uten fagutdanning får nødvendig opplæring og kurs ved behov, og fyller viktige funksjoner i tjenestene. Det er likevel avgjørende å ha tilstrekkelig tilgang på autorisert 50 helsepersonell med videregående og høyere utdanning for å sikre utførelse av kvalitetssikrede helse- og omsorgtjenester. For å sikre kvalitet i tjenestene sørger ETTU også for at nødvendig veiledning gis ansatte, også helgevakter og vikarer, og har egne fagnettverk som sikrer et godt profesjonsfaglig samarbeid. I dette ligger veiledning, etiske refleksjoner og et fagfokus som sikrer at arbeidet utføres på gode måter som ivaretar brukernes verdighet. Dette inngår også som del av kravet til private aktører og følges opp gjennom etatens og byrådsavdelingens egen driftsoppfølging av disse. Det hele er viktige forutsetninger for å lykkes i etatens rekrutteringsarbeid – og i det å beholde personell og inngår i kommunens rekrutteringsplan. Figur 48: Utvikling i årsverk fordelt på stillingskoders kompetansekrav Etatens tjenester til personer med utviklingshemming utøves av en rekke ulike yrkesgrupper/profesjoner som bidrar med ulike perspektiv og kompetanse i tjenestene. Andel årsverk i stillinger med utdanningskrav (fagutdanning fra VGS eller høyskole/universitet), fordelt på ulike yrkesgrupper/profesjoner, er presentert i Figur 49, og viser at de største yrkesgruppene er helsefagarbeidere med 481 årsverk (30 %), vernepleiere med 324 årsverk (20 %), miljøterapeuter med 307 årsverk (19 %), avdelingsledere med 102 årsverk (6 %) og sykepleiere med 78 årsverk (5 %). Videre viser figuren at tjenestene benytter et bredt spekter av ulike yrkesgrupper. Sammensetning av ulike yrkesgrupper bidrar til bred kompetanse i tjenestene. Med den krevende bemanningssituasjonen i helse- og omsorgstjenestene vil det være nødvendig at tjenestene kontinuerlig vurderer hvilken kompetanse det er behov for, og om oppgaver kan løses gjennom personer med annen kompetanse enn det som tradisjonelt har vært benyttet. 51 Figur 49: Andel årsverk av ulike yrkesgrupper Tilbud om relevant kompetanseutvikling og bruk av ny kompetanse er viktige trivselsfaktorer og inngår i medarbeiderundersøkelsen 10-faktor. ETTU tilbyr kompetanseheving på en rekke ulike områder for etatens ansatte, og i 2023 har etatens ansatte deltatt på blant annet: • Fag- og yrkesopplæring på videregående opplæringsnivå • Fagskole • Bachelorutdanning • Videre- og masterutdanning (herunder lederutdanning) • ABC-kurs: Demensomsorgens ABC og Velferdsteknologiens ABC • Mestring av AggresjonsProblematikk (MAP): Instruktørkurs og grunnkurs Alle nye avdelingsledere, ansatt etter november 2023 har gjennomført kommunens lederprogram. Det inngås bindingstidsavtale for medarbeidere som tar utdanning. En ansatt som ønsker å ta bachelorutdanning på deltid enten i sykepleie eller vernepleie må før utdanningen være tilsatt i en 100 % stilling. Ved fullføring av utdanningen forplikter medarbeideren seg til en bindingstid på to år. ETTU følger kommunens retningslinjer og tilbyr sine ansatte medarbeidersamtaler i tråd med denne. Medarbeidersamtalen er frivillig for den ansatte. 52 11.3 Sykefravær Sykefravær i helse- og omsorgssektoren ligger jevnt over noe høyere enn snittet på tvers av sektorer nasjonalt og lokalt. I tillegg har de siste årene vært preget av covid-19-pandemien som har påvirket sykefraværet – ikke minst i perioden der det forelå anbefalinger om å holde seg hjemme selv ved milde luftveissymptomer. Utvikling i sykefravær i ETTU er presentert i Figur 50, som viser at sykefraværet i 2023 fortsatt var høyt, men med noe nedgang, fra 12,8 % i 2022 til 12,6 % i 2023. Dette gjenspeiler utviklingen nasjonalt, hvor det på tvers av sektorer var noe nedgang i gjennomsnittlig sykefravær i 2023 sammenlignet med 2022.18 Figur 50: Utvikling i sykefravær i ETTU 11.4 Vikarbruk ETTU har en relativt høy vikarbruk i tjenestene og foruten vikarbruk i forbindelse med sykefravær, blir det tatt inn vikarer i forbindelse med ferieavvikling og som ekstrahjelp ved behov. Den stadig mer krevende rekrutterings- og bemanningssituasjonen medfører i tillegg et økt behov for vikarer for å dekke ledige stillinger. I 2023 har ETTU i perioder hatt mellom 200 og 300 ledige stillinger. Per 11. mars 2024 har etaten 261 ledige stillinger, noe som utgjør 133,97 årsverk. Vikarbruk i ETTU løses i hovedsak med bruk av interne vikarer, som enten er ansatt som vikar eller som jobber deltid i tjenesten og tar ekstra vakter ved behov. Figur 51 viser utvikling i vikarbruk fordelt på interne vikarer og kjøp av eksterne vikartjenester. Figuren viser at etaten i 2023 hadde vikarkostnader til interne vikarer på 395 millioner kroner (inkludert estimerte sosiale utgifter), noe som utgjør en økning på 5,31 % siden året før. Kjøp av eksterne vikartjenester i 2023 kom på 21,8 millioner kroner, og utgjør mer enn en dobling (122,45 % økning) i kostnader sammenlignet med året før. Økning i kjøp av eksterne vikartjenester skyldes de nevnte rekrutteringsutfordringene, og høyt sykefravær som beskrevet i kapittel 11.3. 18 KS (2024) Økende sykefravær i 2023. Tilgjengelig på: https://www.ks.no/fagomrader/statistikk-og- analyse/fravar/okende-sykefravar-i-2023/ 53 Utgifter til overtid har gått noe ned det siste året, fra 69,8 millioner kroner i 2022 til 56,1 millioner kroner i 2023, en nedgang på 19,63 %. Figur 51: Utvikling i kostnader til vikarbruk fordelt på interne og eksterne vikarer 12 Bergen sammenlignet med ASSS-nettverket Aggregerte Styringsdata for Samarbeidende Storkommuner (ASSS) er et samarbeid mellom Asker, Bergen, Bærum, Drammen, Fredrikstad, Kristiansand, Lillestrøm, Oslo, Sandnes, Stavanger, Trondheim, Tromsø og kommunesektorens organisasjon KS. Asker og Lillestrøm ble med i ASSS-samarbeidet i 2022, og samarbeidet utgjør nå 12 av landets største kommuner. Det er utarbeidet indikatorer for å sammenligne kommunale tjenester på tvers av kommuner, og i Pleie- og omsorgsnettverket i ASSS er det fem indikatorer som konkret gjelder tjenester til personer med utviklingshemming. • Andel utviklingshemmede av befolkningen 18 år og eldre • Utgifter per person med utviklingshemming (fratrukket refusjon ressurskrevende) • Andel personer med utviklingshemming 18 år og eldre i bolig med heldøgnstjenester • Utgifter bolig med fast personell hele døgnet per beboer • Andel årsverk med fagutdanning Nettverkssamarbeidet gjør det mulig å følge, og sammenligne, utvikling i tjenestene på tvers av storkommunene. Det legges mye ressurser i innsamling og sammenstilling av data, og det er av avgjørende betydning at kommunene tillegger måleindikatorene samme innhold og slik bidrar til å sikre likhet i sammenstillinger. ASSS publiserer årlig rapporter med innrapporterte tall for det foregående året. Rapporter med ressursbruksindikatorer og tjenesteprofiler for 2023 forventes klar sommeren 2024 og vil være tilgjengelig på asss.no. Byrådet i Bergen legger årlig frem en sak for bystyret om ASSS med statistikk og analyse når de endelige tallene er publisert. 54 13 Svar på vedtak og merknader 13.1 Statusmelding for tjenester til utviklingshemmede 2022 Bergen bystyre behandlet saken i møtet 21.06.2023 sak 216/23 med følgende Merknader: Merknad 1 Bystyret ber byrådet ta grep for å bedre dialogen med initiativtakere til privatinitierte bofelleskap for personer med funksjonsnedsettelse. Bystyret ber om at vedtatte prinsipper for kommunens involvering i privat samlokaliserte boliger for personer med funksjonshemminger (gjeldende fra 24.01.2019) synliggjøres på kommunens nettsider og i kommunikasjon med initiativtakere. Merknad 1 er svart ut i denne statusmeldingens kapittel 3 om botjenester. Merknad 2 Bystyret merker seg at kun 1 innbygger har fått innvilget BPA i 2022 og at byrådet ikke har tatt inn informasjon vedr høringen om BPA mai 2022. Bystyret ber om en sak som informerer hvordan byrådet har fulgt opp de 10 punkt i Deloitte rapporten vedr. BPA, som byrådet ga en tilbakemelding om i november 2022. Merknad 2 svares ut i sak 2023/281923-1 Statusmelding for hjemmebaserte tjenester 2023. Merknad 3 Kommunen må sikre nok VTA plasser til at personer med utviklingshemming som ønsker jobb kan få dette. Merknad 3 er svart ut i denne statusmeldingens kapittel 8 om arbeid. Merknad 4 Boligløftet må prioriteres videre, og målet er at det skal realiseres innen 2026. Merknad 4 er svart ut i denne statusmeldingens kapittel 3.1 om Boligløftet. 13.2 Tilbakerapportering – forvaltningsrevisjon av tjenester til personer med utviklingshemming i bofellesskap Bergen bystyre behandlet saken i møtet 18.10.2023 sak 360/23 og fattet følgende merknader Merknad 1 Bystyret ber byrådet komme tilbake med orientering om valg av organisasjonsmodell, med vekt på hvordan denne sikrer tydelig formell struktur og gode kommunikasjonslinjer. Merknad 1 er svart ut i denne statusmeldingens kapittel 1.3 om ny organisering av Etat for tjenester til utviklingshemmede. 55 Merknad 2 Bystyret ber byrådet sikre en god meldekultur der alle ansatte forstår viktigheten av å melde avvik, samt gi forutsigbare, klare retningslinjer for leders håndtering av avvikene. Merknad 2 er svart ut i denne statusmeldingens kapittel 10.9 om avvik, uønskede hendelser og tilsyn i tjenestene. Merknad 3 Bystyret ber byrådet komme tilbake med orientering om det pågående arbeidet med medvirkning og involvering av pårørende, herunder hvordan en vil sikre styrket løpende kommunikasjon med primærkontakt og bedre inkludering i oppfølging av uønskede hendelser/avvik som gjelder beboer. Merknad 3 er svart ut i denne statusmeldingens kapittel 10.2 om Brukermedvirkning, pårørendesamarbeid og pårørendeundersøkelse. Merknad 4 Bystyret understreker behovet for mer tid til veiledning og faglig samarbeid for fast ansatte om hvordan en skal arbeide på gode måter, ivareta brukernes verdighet og profesjonsfaglig kunnskap. Også vikarer som jobber enkeltvakter og helger skal ta del i opplæring og etisk refleksjon. Dette skal også gjelde i tjenestene kjøpt av private aktører, og inngå i kommunens plan for å rekruttere/beholde personale. Merknad 4 er svart ut i denne statusmeldingens kapittel 11.2 om kompetanse. Merknad 5 Bystyret ber om at byrådet i forbindelse med årlig statusmelding rapporterer på: -andel som har gjennomført medarbeidersamtaler Dette er svart ut i denne statusmeldingens kapittel 11.2 om kompetanse -andel som har gjennomført lederprogram Dette er svart ut i denne statusmeldingens kapittel 11.2 om kompetanse -andel beboere som har etablert individuell plan Dette er svart ut i denne statusmeldingens kapittel 10.8 om koordinering og individuelle planer. -andel beboere som har aktivitetsplan og antall registrerte avvik fra aktivitetsplan Dette er svart ut i denne statusmeldingens kapittel 10.8 om koordinering og individuelle planer. -resultater fra pårørendeundersøkelser Dette er svart ut i denne statusmeldingens kapittel 10.2 om brukermedvirkning, pårørendesamarbeid og pårørendeundersøkelse. 13.3 Byrådets forslag til Handlings og økonomiplan for 2023 – 2026 og budsjett 2023 – Innstilling 1 Bergen bystyre behandlet saken i møtet 14.12.2022 sak 343/22 og fattet følgende merknader som særlig gjelder tjenester til personer med utviklingshemming: Merknad 15. Kommunens bidrag til privatinitierte bofellesskap Bystyret ber byrådet legge til rette for nødvendig kommunal medvirkning for å realisere 56 bofellesskap i privat regi. Kommunen skal aktivt bidra til at prosjektene kan oppnå investeringstilskudd og annen støtte fra Husbanken eller MVA-refusjon der dette er mulig. Merknad 15 er svart ut i denne statusmeldingens kapittel 3 om botjenester. Merknad 41. Karriereveier for personer med utviklingshemming Bystyret ber byrådet levere en sak om karriereveier for personer med utviklingshemming. I dag ivaretas tilbudene om aktivitet og tilrettelagt arbeid for personer med utviklingshemming av en rekke ulike aktører. En bedre samordning kan i større grad sikre et tilbud som er i henhold til den enkeltes muligheter og kapasitet. Bystyret ber om å få saken til behandling i løpet av 2023. Merknad 41 er svart ut i denne statusmeldingens kapittel 8 om arbeid. 13.4 Plan for tjenester til personer med utviklingshemming, Et helt liv med mening, vekst og utvikling 2018 – 2028 Bergen bystyre behandlet saken i møtet 30.01.2019 sak 10/19 og fattet følgende vedtak og merknader som inntil nå ikke har vært kvittert ut: 3. Planen rulleres midt i planperioden. Vedtakspunkt 3 er svart ut i denne statusmeldingens kapittel 1.2 om styringsdokumenter. Merknad 9 Bystyret ber byrådet om å laga ein eigen plan som gjeld tenester og tiltak for personar med utviklingsforstyrrelsar/autisme, evt. inkludera dette som eige kapittel innanfor framdriftsplanen som gjeld tenester og tiltak for utviklingshemma. Merknad 9 er presisert i Bergen bystyres møte 20.10.2020, og Sak 311/20 «Oppfølging av vedtak og flertallsmerknader innenfor Utvalg for helse og sosial sitt ansvarsområde. Rapporteringsområdet 2019» hvor det framgår følgende merknad: «Bystyret ber byrådet om å følge opp vedtaket om å lage en egen plan som gjelder tjenester og tiltak for personer med utviklingsforstyrrelser/autisme.» Status: Byrådet vil lage en egen plan som gjelder tjenester og tiltak for personer med utviklingsforstyrrelser/autisme som legges fram for bystyret i løpet av 2023. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har fått i oppdrag å skrive planen og det vises derfor til nevnte byrådsavdeling for status på dette arbeidet. 57 "
}