{
  "dokument_id": "6dbb5280-be6a-5f24-83d8-5deadda8301a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12399173/Asane-gnr-191-bnr-138-Heiane-103-Klage-pa-avslag-pa-soknad-om-dispensasjon",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/156542-29 Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar Kva saka gjeld: Saka gjaldt som utgangspunkt klage på avslag datert 20.09.2024 på søknad om dispensasjon frå plankravet i arealdelen til kommuneplanen (KPA 2018) § 3.1 og frå Kommunedelplan for Åsane sentrale deler (KDP) § 3. Dispensasjonen gjaldt oppføring av fire tomannsbustadar på Heiane i Åsane. Vedtaket er klaga på av ansvarleg søkjar Bergen Byggplan i klage datert 10.10.2024 på vegner av tiltakshavar Sijoni Invest As. Byrådet opprettheld avslaget og fremma saka til behandling utval for miljø og byutvikling. Utvalet behandla saka i møtet 06.02.2025 i sak 45/25 og fatta følgjande vedtak: 1. Saken tilbakesendes Byrådet for mulighet for behandling av 1 tomt med to boenheter (tomannsbolig) med dispensasjonssøknad eller behandling uten dispensasjoner ut fra vurdering av 1 tomt. 2. Begrunnelse for vedtaket er at tiltakshaver ved innledende kontakt med byggesak henvendte seg for å etablere en tomannsbolig på en tomt. Han ble fortalt at qua angår dispensasjoner så forholdt det seg likt å søke for 4 tomter med 8 boenheter eller den ene tomten med 2 boenheter. UMBY er som planmyndighet ikke enig i denne vurderingen. Både vurdering av dispensasjon fra KPA §3.1 og KDP (Åsane sentrale deler) §3 som omsøkt og eventuelt behov for manglende søknad etter KPA §26.5.1 er etter utvalget sitt syn vurderinger som kan lande på forskjellige konklusjoner om det er 4 tomter og 8 boenheter som søkes eller en fjerdedel. Særlig på temaet trafikk som er helt vesentlig så vil teoretisk belastning i forhold til eksisterende trafikk på den private veien være forskjellig. I henhold til Statens Vegvesen sin håndbok V713 så vil en tomannsbolig gi teoretisk 7 kjøretøybevegelser i døgnet i midlere produksjon (ÅDT), og da er dimensjonerende time for en sidevei 12-20 % av dette, altså mellom 0,84 og 1,4 bevegelse i den verste timen i døgnet, mens ved 8 boenheter er det 28 i ÅDT og mellom 3,6 bevegelser og 5,6 bevegelser i timen. Dette er en vesentlig forskjell. Det er også en vesentlig forskjell å se på 4 tomter søkt sammen og en søknad for en enkeltstående tomt generelt. Ved det sistnevnte alternativ er ikke de 3 siste omsøkt og er ikke en del av verken teoretisk nå status eller framover, da de må vurderes når de eventuelt søkes. På denne bakgrunn er saken å tilbakesende for å sikre en endret behandling med delvis imøtekommelse av en tomt eller mulighet for nedjustert søknad til søkers opprinnelige ønske. 1 Eigedomen er ikkje regulert. Den er i KDP vist som bustadområde. KPA 2018 viser eigedomen som øvrig byggesone. Det er søkt om naudsynte dispensasjonar frå plankravet og frå KPA 2018 § 26.5.1 om vesentleg nybygging. Det er opplyst at tiltaket er nabovarsla, jf. pbl. § 21-3 og at det er motteke merknadar frå eigar av gnr 191 bnr 116 (Ståle Andre Jensen), gnr 181 bnr 121 (Raed Qadar Jasim Al- Hamadani), gnr 191 bnr 105 (Kenneth Angeltveit) og gnr 191 bnr 55 (Per John Helle). Merknadane går i hovudsak på trafikktryggleik ved at tilkomstveg er smal, har ingen møteplassar eller avkøyrsler, det er ein veg som born nyttar som skuleveg, bekymring for anleggstrafikk/arbeid med tanke på støy, at byggevolumet er for stort til å kunne verte unnateke krav om regulering samt lite opplysningar knytt til høgde med tanke på korleis det påverke soltilhøva på naboeigedomar. Ansvarleg søkjar har kommentert merknadane ved at det kun gjeld søknad om dispensasjon, og det vert nabovarsla på nytt når den konkrete byggesaka skal søkjast om. Bymiljøetaten har kome med uttale datert 08.05.2024 om at dei har gjeve avkøyrsleløyve til 8 bustadeiningar. Det vert likevel kommentert at det ikkje er eit godt tilbod til mjuke trafikantar i området og ved auka bruk av vegen vert det meir trafikk for born som nyttar vegen som skuleveg. Vestland fylkeskommune har i uttale 05.09.2024 vore negativ til dispensasjon frå plankravet. Det vert vist til at omfanget av tiltaket tilseie at det bør føreligge ein reguleringsplan. 8 bustadeiningar kan ha vesentlege verknadar for miljø og samfunn, det vil generere meir trafikk og påverke infrastrukturen i området. Krysset mellom fylkesveg og kommunal veg er ikkje tilfredsstillande for dagens trafikkmengde, både når det gjeld køyretøy og mjuke trafikantar. Det bør derfor vurderast utbetring av kryss før ein kan tilføre ny trafikk. Fylkeskommunen meiner difor at det må stillast krav til reguleringsplan for å kartlegge området og for å sjå om eventuelle rekkjefølgjekrav er naudsynt. Statsforvaltar i Vestland har i uttale datert 02.09.2024 vore negativ til dispensasjonssøknaden. Det vert vist til at tomten ligg i utkanten av busetnaden ved Langavatnet og avsides i høve hovudåra for kollektivtransport og senterområdet. Utbygginga vil verte bilbasert. Tiltaket er klart i strid med KPA når det gjeld vesentleg nybygging. Det vert også vist til utbygginga vil bygge ned delar av eit grøntområde ved Langavatnet og kommunen sitt vedteken prinsipp om arealnøytralitet. Klagen: Klagar meiner som utgangspunkt at tiltaket ikkje er avhengig av dispensasjon frå plankravet verken i KPA 2018 eller KDP, men subsidiært at vilkåra for å gje dispensasjon er oppfylt. Klagar meiner at det er ein mangel ved vedtaket at kommunen ikkje har vurdert argumentasjon knytt til at tiltaket ikkje utløyser plankravet. Arealet er avsett som øvrig byggesone i KPA og bustadområdet i KDP, og er difor i samsvar med gjeldande arealplan for området. Det vert vidare argumentert med at kommunen ikkje kan la ikkje-rettslege retningslinjer om arealnøytralitet trumfe bindande arealplanar. Tiltaket er i tråd med KPA 2018 og det bør kunne gjevast fritak frå plankravet. Det er gitt avkøyrsleløyve til 8 einingar, og det er eventuell ytterlegare utbygging som vil kunne utløyse andre krav. Klagar meiner vidare at vilkåra for å gje dispensasjon er oppfylt. Det er planlagt å legge opp til etablering av 8 gode familiebustadar, noko kommunen treng. Dette vil hindre miljøskadeleg pendling til omegnskommunar, gje fleire bustadar i familievennleg område, gje oppdrag til ei pressa byggebransje, samt at bustadane ligg i relasjon til framtidig banetrasé. I tilleggsinformasjon motteke 07.03.2025 er det sendt inn spørsmål til kvifor tiltaket utløyser krav til dispensasjon for vesentleg nybygging, og det er subsidiært søkt dispensasjon frå 2 KPA 2018 § 26.5.1. I tillegg er det presisert kva tomt dei ynskjer behandlar (bnr 137), i tråd med vedtaket frå UMBY. Situasjonsplanen for revidert søknad: Opphaveleg situasjonsplan med 4 tomter og 4 tomannsbustadar: 3 Fagetaten si vurdering og tilråding: Plan- og bygningsetaten som fagetat opprettheld avslaget og står fast på at tiltaket er avhengig av dispensasjon frå plankravet og vesentleg nybygging. Det vert vist til plankravet i KPA 2018, til formuleringa i KDP samt det overordna plankravet i pbl. § 12-1. Når det gjeld vilkåra for dispensasjon, kan ikkje fagetaten sjå at disse er oppfylt. Kor omfattande utbygging bør vere noko som må takast stilling til i ein reguleringsplan, ikkje i enkeltvise dispensasjonar. Det vert vidare vist til at tilhøva for born og unge ikkje er gjort greie for, heller ikkje skuleveg. Omsynet til infrastruktur talar for reguleringsplan. Det vert også vist til at både Statsforvaltar og fylkeskommunen har uttalt seg negativ til dispensasjonen på grunn av omfanget av utbygginga, samt at utbygginga vert bilbasert. Det vert vist til fagnotatet i sin heilskap. Fagetaten har ikkje vurdert revidert søknad. Økonomiske konsekvensar: Ikkje aktuelt Byråden si vurdering og konklusjon: Saka er returnert frå utvalet jf. sak 45/25, og tiltakshavar har som følgje av det revidert søknaden til å berre gjelde ein tomannsbustad på bnr 137. Byråden har difor vurdert saka på nytt, basert på dei nye opplysningane, og har funne grunnlag for å ta klagen til følgje. Tiltaket er avhengig av dispensasjon frå plankravet i KPA 2018 § 3.1 og frå kommunedelplanen § 3, samt frå KPA 2018 § 26.5.1 om vesentleg nybygging. Dispensasjonsheimelen følgjer av pbl. § 19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Plankrav, jf, KPA 2018 § 3.1 og KDP § 3 Tiltaket er avhengig av dispensasjon frå plankravet både i KPA 2018 og i kommunedelplanen. Plankravet skal sikre brei, heilskapleg og grundig vurdering av arealbruken i et bestemt område, der offentlege myndigheiter, grunneigarar og andre råkar partar får moglegheit til å komme med synspunkt i prosessen fram til vedtak i reguleringsprosessen. Plankravet skal vidare avklare kor det kan byggjast ut, kor mykje som kan byggjast ut, og har fokus på å sikre tilstrekkeleg infrastruktur, leikeareal og grøntområder m.m før utbygging kan setjast i gang. Utbygging av fire tomannsbustadar, slik den opphavelege søknaden visste, er etter byråden si oppfatning for omfattande utbygging i dette område, sett i lys av infrastrukturen og den belastninga ei slik utbygging vil skape. Det vert i den samanheng også vektlagt negative fråsegner frå regionale og statlege myndigheiter. Byråden meiner derimot at det er grunnlag for å gje dispensasjon frå plankravet når søknaden er revidert til å berre gjelde ein tomannsbustad, som vist på situasjonsplanen over. Dette vil gje ei skånsam utbygging som ikkje vil skape vesentleg større belastning på infrastrukturen i området. Då vil ikkje omsyna som plankravet skal sikre verte vesentleg sett til side og fråsegnene frå myndigheitene gjer seg ikkje gjeldande med same styrke. Fordelane er etter byråden si oppfatning også klart større enn ulempene. Tomannsbustaden slik den er plassert vil vere ei naturleg forlenging av eksisterande busetnad, den vil heller 4 ikkje gje vesentleg større belastning på infrastrukturen. Det er viktig for byråden å understreke at denne situasjonen er knytt til ein tomannsbustad, større utbygging enn dette må sjåast på i plansamanheng på grunn av omsynet til mjuke trafikantar og behovet for utbetring av infrastruktur. Vesentleg nybygging, jf. KPA 2018 § 26.5.1 Det vert frå klagar stilt spørsmål kvifor tiltaket utløyser dispensasjon frå KPA 2018 § 26.5.1 vedkomande vesentleg nybygging. Sjølv om det i den reviderte søknaden berre er søkt om ein tomannsbustad, som ikkje i seg sjølv tilseier vesentleg nybgging, «har kommunen konsekvent vist til at de må vurdere hele utbyggingspotensialet i området», jf. Statsforvaltar sitt vedtak ref. 2023/17804 datert 31.01.2024. Dette beror på at områda i denne byggesona i hovudsak skal «opprettholdes med uendret utnyttelse», jf. retningslinjene til føresegna. Den opphavelege søknaden med fire tomannsbustadar viser at ein må sjå til framtidig potensiell utbygging i området. Etter byråden sitt syn og i tråd med saker med same problemstilling, er ein kome til – på grunn av utbyggingspotensiale - at tiltaket utgjer «vesentlig nybygging» i øvrig byggesone, jf. KPA 2018 § 26.5.1. Tiltaket er difor avhengig av dispensasjon, og slik dispensasjon er søkt om, jf. pbl. § 19-1. Omsynet bak føresegna i KPA 2018 § 26.5 er å definere korleis reglar som skal gjelde for området sett av som «øvrig byggesone». Føresegna skal mellom anna sikre at det ikkje vert gjeve løyve til utstrakt bustadutbygging i områder med dårleg eller redusert kollektivdekning. Omsynet skal truleg også redusere omfanget av bilbasert bustadutbygging. Det er tillate med eine- og tomannsbustadar føresett at andre krav i føresegnene er oppfylt. Det er då ein føresetnad at det ikkje er potensiale for vidare bustadutbygging i området. I utgangspunktet vil all vesentleg nybygging innanfor øvrig byggesone setje til side omsyna som gjer seg gjeldande bak § 26.5.1, i og med at KPA 2018 legg opp til at auka fortetting skal skje i byggesone 1-3, og ikkje i øvrig byggesone. Då må ein vurdere om det er tilhøve ved den enkelte tomt og utbygginga si omfang som tilseier at omsyna ikkje vert vesentleg sett til side. Ved å bygge ut ein tomannsbustad i dette område, vil det vere små endringar i den totale utnyttinga i området. Det er også ei av tomtene som er best å bygge ut på, i og med den ligg tett på eksisterande bustadområde og rett ved den eksisterande bustaden på bnr 138. Det er søkt om og gitt avkøyrsleløyve til 8 bustadeiningar, samtidig som Bymiljøetaten har kommentert at det ikkje er gode tilhøve for mjuke trafikantar. Dette er også kommentert i merknadar frå naboar og frå fylkeskommunen. Byråden deler denne oppfatninga av situasjonen på tilkomstvegen. Byråden meiner likevel at oppføring av ein tomannsbustad er innanfor ei akseptabel tolegrense for utbygging i området. Denne tomannsbustaden utløyser etter byråden si vurdering ikkje eit krav om utbetring av vegen. Byråden vil likevel understreke at dette gjeld for denne eine tomannsbustaden i denne konkrete saka. Saka vil stille seg annleis dersom det vert søkt om fleire bustadar. Byråden er etter dette kome til at omsyna ikkje vert vesentleg sett til side. Ulempene er etter byråden si vurdering små, då det er snakk om utbygging av ein tomannsbustad. Fleire av tomtene i området vil vere ubygde, slik at ein tek vare på grøne lunger samt at belastninga på infrastrukturen ikkje aukar vesentleg. Bustaden vil ligge nært på eksisterande bustadar. Fordelane er etter dette klart større enn ulempene, jf. pbl. § 19-2. Byråden er etter dette kome til at vilkåra for å dispensere er oppfylt, jf. pbl. § 19-2 andre ledd. Etter pbl. § 19-2 første ledd er det då opp til forvaltninga sitt frie skjønn om det skal gjevast dispensasjon, jf. formuleringa om at kommunen «kan» gje varig eller mellombels dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gjevast dispensasjon. 5 Vedtakskompetanse: Byråd for byutvikling har generell myndigheit til å fatte avgjerder som ikkje er av prinsipiell betydning, jf. byrådssak 1282/23. Alle avgjerder som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fattar følgjande vedtak: 1. Med heimel i forvaltningslova § 33 andre ledd vert vedtak datert 20.09.2024 oppheva. 2. Med heimel i plan- og bygningslova § 19-2 vert det gjeve dispensasjon frå plankravet i KPA 2018 § 3.1 og kommunedelplanen § 3, samt frå «vesentlig nybygging» i KPA 2018 § 26.5.1 for oppføring av 1 tomannsbustad på bnr 137 som vist på revidert situasjonskart. 3. Klagen vert teken til følgje. Dato: 10. mars 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Notat frå fagetaten datert 25.11.2024 med vedlegg: a. Oversiktskart b. Flyfoto c. Situasjonsplan d. Klage e. Vedtak f. Tegninger g. Uttalelse fra Statsforvalteren h. Uttalelse fra Vestland fylkeskommune i. Svar fra Bymiljøetaten j. Søknad k. Svar på nabovarsel 2. Vedtak UMBY 06022025 Sak 45/25 3. Situasjonskart 05032025 nr 2 4. Svar på brev frå Bergen kommune 6 "
}