{
  "dokument_id": "abe653c9-beb7-560b-a9c4-e5725a323f74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11787179/Soknad",
  "tekst": "Vedlegg F1 BESKRIVELSE AV TILTAK Eiendom: Gnr. 162/ bnr. 462 Adresse: Edvard Griegs vei 27C Tiltakshaver: Sunniva Stiansen Ansvarlig søker: En til En Arkitekter AS Dato: 19.04.2024 Tiltaket: Søknaden gjelder ombygging av en leilighet på 95kvm over 2 etasjer i Danmarksplass-Kronstad hagebyområde. Bygningen ble først bygget i 1934. Det søkes med dette om følgende tiltak på eiendommen. 1. Innvendig ombygging av eksisterende leilighet. ADRESSE Boligareal på loftet skal utvides og det søkes endring fra Vaskerelven 8 tilleggsdel til hoveddel for resterende deler av loft. Leiligheten 5014 Bergen bærer preg av vanlig slitasje innvendig, og skal få betydelig modernisering. Dagens antall boenheter vil være uendret. TELEFON / FAX 2. Det søkes om å etablere en sykkelbod i forhagen som også får plass til avfallsbeholdere. For å få plass til dette, skal (+47) 55 30 48 80/81 inngangstrappen bearbeides og terrenget senkes. Muren mot gaten skal utbedres og gjerdet skal skiftes. E-POST 3. Takvinduer. Leiligheten var renovert på 70-tallet og det ble post@entilen-arkitekter.no installert takvinduer på tørkeloftet uten å søke. De søkes godkjent nå med denne søknaden, samt med bruksendring av tørkeloftet fra INTERNETT tilleggsdel til hoveddel. 4. Brannsikring: det installeres sprinkleranlegg på 2. etasje og loft. entilen-arkitekter.no Vinduene på fasadene mot Edvard Griegs vei og bakhagen skal byttes fra husmorvindu til mer historisk riktig krysspostvindu. Selv om dette ikke er søknadspliktig, vil vi ha det med i tiltakets beskrivelse, for å vise tydelig at vi ønsker å skape et utrykk som bevarer områdets særpreg. Hovedombygging av en eldre leilighet utløser krav lik som bygging av en ny leilighet. For dette prosjektet utfordringen er et tilgjengelig baderom. Det er per i dag et eksisterende, kompakt baderom med dusjkabinett i leilighetens nedre etasje, som ikke fyller dagens krav. Dette skal bygges om til en WC uten tilgjengelighetskrav. Det finnes en mindre wc i loftsetasje. Dette bygges om til et større baderom med dusj. Utfordringen er rommets stramme takvinkel og plassering av skorstein, som utgjør at vi kan ikke imøtekomme dagens krav i punkt og prikke. Likevel kommer vi veldig nært, en vesentlig oppgradering fra før. Det er prosjektert et generelt brukbart bad med dagslys og unikt preg. Gjeldende plangrunnlag/plankrav Eiendommen kommer innenfor følgende planer: - Kommuneplanens arealdel, KPA 2018, vedtatt 19.06.2019 Eiendommen ligger innenfor Byfortettingssone (BY1) i KPA 2018. Behov for sykkelparkering ifølge KPA 2018 I følge KPA 2018 8.2.5 Bergen skal utvikles som en gåby, med gode lokalsentre, offentlige møtesteder, og mest mulig av hverdagens behov innenfor gang-/sykkelavstand fra boligen. Det skal sikres sammenhengende og attraktive gang- og sykkelforbindelser 16.1 Gående, syklende og kollektivtransport skal prioriteres ved planlegging av transportsystemet. Det er i tråd med bestemmelsene i KPA å tilrettelegge for sykkel i en tyverisikker bod med ly for nedbør og vind. Uteoppholdsareal og grad av utnytting 14.3.3 Byfortettingssone (unntatt By1) Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av enhetene i store prosjekt skal ha privat uteoppholdsareal. Forhage er på 20 kvm, hvorav 5,1 kvm skal brukes til sykkelbod. Bakhagen på 84 kvm fyller krav om minimum 40 kvm uteoppholdsareal per leilighet, derfor har vi fortsatt god plass til uteopphold etter sykkelbod er etablert. 12.4 I tette trehusmiljøer og andre verneverdige historiske kulturmiljø skal bygningene beholde sitt særpreg og estetiske kvaliteter i fasader, detaljer og hovedform. Selv om ved å bygge sykkelbod får man mindre fri beplantingsareal i forhagen, ser vi ikke at særpreg av trehusmiljøet skal bli vesentlig redusert. Med vennlig hilsen, Suvi Bloss Interiørarkitekt En Til En Arkitekter AS Mobil: +47 45 40 2201 Vedlegg B1 Dispensasjonssøknad D1 Situasjonskart E1-E3 Tegninger F1 Redegjørelse Vedlegg B1 Dispensasjon: Plan- og bygningsloven § 29-4 - høyde, plassering og avstand til nabogrense. Vi søker om dispensasjon fra avstandskravet for bruksendring fra tilleggsdel i loftetasje til hoveddel. Avstand til nabogrensen mellom loft er 0 m. Ulemper vi mener ikke at det er noen ulemper med tiltaket. Det reduserer ikke utsikt, sol eller lysforhold for naboer. Brannkrav skal ivaretas av eier av Edvard Griegs Vei 27c og vil ikke føre til endringer for naboeiendommer. Fordeler ved dette er at leiligheten kan dekke familiens plassbehov etter allerede etablert, men ubrukt areal tas i bruk. Vegloven § 29 jf. § 30 - byggegrense ADRESSE Sykkelbod skal bygges 1,9m fra kommunal vei. Vaskerelven 8 Vi søker om dispensasjon fra avstandskrav på 15 m til midt av 5014 Bergen kommunal vei. Ulemper med dette kan være at sykkelbod dekker litt av fasaden fra gaten, og derfor skulle forstyrre fasadens særpreg som en del av TELEFON / FAX Danmarksplass-Kronstad hagebymiljø. Avstand fra huset til vei er (+47) 55 30 48 80/81 uansett så kort at veien kan ikke utvides på den siden, om det skulle være aktuelt. E-POST Fordeler ved dette er å svare til hverdagens behov til smidig bruk av sykkel. El-sykkel er tung og vanskelig å ta ned i kjellerbod. post@entilen-arkitekter.no En god sykkelbod og skjult plass til avfallscontainere, bidrar til praktisk og ryddig forhage. Vi har tilstrekkelig plass, boden skal i INTERNETT stort sett ligge bak mur og gjerde, som har samme dimensjonene som før. entilen-arkitekter.no Med vennlig hilsen, Suvi Bloss Interiørarkitekt En Til En Arkitekter AS Mobil: +47 45 40 2201 "
}