{
  "dokument_id": "0126f5fd-07b3-5af9-abb5-cb96bb2131cf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak FORUTV, 28112023, Sak 38/23, Innbyggerforslag - Kampanje mot matingsforbud av fugler i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9469715/Vedtak-FORUTV-28112023-Sak-38-23-Innbyggerforslag-Kampanje-mot-matingsforbud-av-fugler-i-Bergen",
  "tekst": "BERGEN KOMMUNE Saknr 38/23 Arkivsak: 2023/260475 Til mottaker Innbyggerforslag - Kampanje mot matingsforbud av fugler i Bergen Forretningsutvalget behandlet saken i møtet 28.11.2023 sak 38/23 og fattet følgende vedtak: 1. Innbyggerforslaget «Kampanje mot matingsforbud av fugler i Bergen» tas opp til realitetsbehandling. 2. Innbyggerforslaget oversendes byrådet for videre saksbehandling. 3. Byrådet bes om å fremlegge sak for bystyret senest 10. april 2024. Utvalg for miljø og byutvikling avgir innstilling til bystyret. Forretningsutvalgets behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Even Oleson Sørland (A), Mikkel Grüner (SV), Thomas Flesland (Sp), Kjersti Pettersen (H), Trond Tystad (BL), Martin Virkesdal Jonsterhaug (FrP) Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternativt forslag: 1. Innbyggerforslaget «Kampanje mot matingsforbud av fugler i Bergen» tas opp til realitetsbehandling. 2. Innbyggerforslaget oversendes byrådet for videre saksbehandling. 3. Byrådet bes om å fremlegge sak for bystyret senest 10. april 2024. Utvalg for miljø og byutvikling avgir innstilling til bystyret. Votering: Alternativt forslag punkt 1-3 fra MDG, fremsatt av Thor Haakon Bakke (MDG) ble enstemmig vedtatt. Forslag til vedtak punkt 1-2 fikk 0 stemmer. Forslag til vedtak: 1. Innbyggerforslaget «Kampanje mot matingsforbud av fugler i Bergen» avvises. 2. Bystyrets kontor informerer forslagsstiller om vedtaket og begrunnelsen for at forslaget avvises. Bystyrets kontor, 28.11.2023 Anne Marit Myrstad Eriksen 2 "
}