{
  "dokument_id": "c8afb1d1-b43b-54c5-ac28-80161698f2f1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-møte, UHSO 7. januar 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11791973/Referat-fra-AU-mote-UHSO-7-januar-2025",
  "tekst": " Møtereferat Vår referanse: 2023/254589-52 Saksbehandler: Øivind Hauge Støle Dato: 6. januar 2025 Tid: Sted: 07.01.2025 kl. 1200-1215 Bergen rådhus, møterom 1128 Til stede: Forfall: Christian Haugen (FrP) Diane Berbain (SV) Elin Ådlandsvik (INP) Eivind Nævdal-Bolstad (H) Øivind Hauge Støle, fagleder Referat fra AU-møte, UHSO 7. januar 2025 1. Sakskart 1/25 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 15.01.2025 2/25 Godkjenning av protokoll fra møte 04.12.2024 3/25 Saker til gjennomsyn utvalg for helse og sosial 15.01.2025 4/25 Høringsuttalelse – Høring – NOU 2024 19 Ny boligleielov 5/25 Bosetting av flyktninger 2025 6/25 Eventuelt Det bestilles ikke kveldsmat til møtet. 2. Muntlige innlegg og orienteringer • FACT Ung (10 min + 5 min til spørsmål fra utvalget) • Orientering fra BBSM om barnevern (20 min + 10 min til spørsmål fra utvalget) Bystyrets kontor følger opp eventuelle forespørsler om ytterligere muntlige innlegg og oppdaterer utvalgsleder kl. 12 tirsdag 14.01. Oversikt over muntlige innlegg oversendes deretter til AU. 3. Befaring 22.01. «Den aldrende Bergenser» Jf. programutkast utsendt fra utvalgsleder. AU sluttet seg til programutkastet. Bystyrets kontor besørger nødvendig bestilling av transport, mat og lokaler (Det gamle Rådhus). 4. Eventuelt - Øivind Hauge Støle orienterte om bemanningssituasjonen ved bystyrets kontor. - Utvalgsleder tok opp følgende: - Kalender for utvalget på kommunens nettsider må oppdateres - Det er identifisert kollisjoner mellom UHSO og eldrerådet ifm befaringer 23. april. Utvalgsleder har bedt om eldrerådet se på mulighetene til å tilpasse tidspunkt for sin befaring slik at medlemmer i UHSO og byråden også kan delta på eldrerådet sin befaring. - Bystyrets kontor følger opp sakene fra utvalgsleder. Bystyrets kontor Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. "
}