{
  "dokument_id": "9a04b950-15e8-5cee-8a13-544fba04aa2d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppstart: Helhetlig klimasårbarhetsanalyse for Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10453858/Framstilling-Oppstart-Helhetlig-klimasarbarhetsanalyse-for-Bergen",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/50418-2 Oppstart: Helhetlig klimasårbarhetsanalyse for Bergen Hva saken gjelder: Byråd for byutvikling legger i denne sak frem forslag til fremgangsmåte og innhold i arbeid med Helhetlig klimasårbarhetsanalyse (KlimaROS) for Bergen. Bystyret behandlet 06.03.2024 sak 79/24 Oppfølging av forvaltningsrevisjon av klimarisiko – forebygging og beredskap, og fattet enstemmig følgende vedtak: 1. Bystyret tek tilbakerapportering frå byråd for byutvikling, om oppfølging av forvaltningsrevisjonsrapporten «Klimarisiko – forebygging og beredskap,» til orientering. 2. Bystyret støttar byrådet og forvaltningsrevisjonen si vurdering om at det er behov for ei heilskapleg kartlegging av Bergen kommune sin klimarisiko som grunnlag for planlegginga til kommunen. Bystyret er einig med byrådet i at det er fornuftig å gjere dette ved å utvide ROS-analysen vedtatt i «Handlingsplan for grønn strategi» til å omfamne klimarisiko frå eit heilskapleg perspektiv, inkludert overgangsrisiko, ansvarsrisiko, samanfallande risiko og grenseoverskridande risiko. Bystyret ber byrådet halde kontrollutvalet orientert om arbeidet. Arbeidet er koblet til følgende tiltak i Handlingsplan for Grønn strategi: • Utrede behov for ny og/eller oppdatert stedfestet informasjon om fysiske klimarisikoer i Bergen. (2023-2024) • Kjøpe tjenester for å gjennomføre systematisk ROS-analyse for fysiske klimarisikoer i Bergen med tidsperspektiv frem mot 2090 og utviklingsbane SSP3-7,0. (2024-2025) • Basert på resultater fra ROS-analyse om fysiske klimarisikoer i Bergen sette i gang nødvendige tiltak med definerte ansvar og finansieringsordninger. (2026-2030) Gjennomføring av en helhetlig klimasårbarhetsanalyse er også en anbefaling i Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse. Formålet med en helhetlig klimasårbarhetsanalyse er å kartlegge Bergen kommunes klimarisiko frem mot 2100 for å muliggjøre planlegging og iverksetting av nødvendige risikoreduserende tiltak. Fagetatens vurdering og anbefaling: Klimaetaten har levert fagnotat i saken (vedlagt) med forslag til innhold, metode og organisering av arbeidet, samt fremdrift og ressursbehov. 1 I fagnotatet vises det til Det europeiske miljøbyråets (EEA) første helhetlige vurderingen av Europas utsatthet for klimarisiko1. Vurderingen viser at Europa er det kontinentet som varmes raskest opp, og vi ser allerede mange konsekvenser av klimaendringene. Frem mot 2100 vurderes klimarisikoen for sentrale systemer koblet til infrastruktur, folkehelse, matproduksjon, økosystemer og finans i Europa til å være på et kritisk eller katastrofalt nivå. FNs klimapanel fremhever at risikoen som er forbundet med klimaendringer kommer i tillegg til andre risikofaktorer i samfunnet, og bidrar til større kompleksitet og usikkerhet, samt fungerer som risikoforsterker. Det er behov for å kartlegge hvilke sektorer, tjenesteyting og bydeler i Bergen kommune som er mest berørt, samt hvordan kritisk infrastruktur og samfunnsfunksjoner kan påvirkes av klimarisiko. Det er foreslått et tidsperspektiv for analysen frem til 2100. Klimasårbarhetsanalysen vil komplettere øvrig risiko-, sårbarhets- og beredskapsarbeid med kortere tidshorisonter. Klimasårbarhetsanalysen vil danne grunnlag for konstadseffektive klimatilpasningtiltak, gjennom arealplanlegging, planer for drift og vedlikehold, styringssystemer, samt risikoreduserende tiltak. Metode og innhold Klimarisiko er et komplekst og sektorovergripende fag som krever en helhetlig tilnærming for å sikre et samordnet arbeid. Det finnes per i dag få detaljerte føringer eller standardiserte metoder for gjennomføring av en helhetlig klimasårbarhetsanalyse på kommunalt nivå. Store deler av arbeidet vil være å betrakte som nybrottsarbeid. Innledningsvis i arbeidet er det behov for videreutvikling og tilpasning av eksisterende metodikk, herunder norsk standard for ROS-analyser NS-5814:2020, erfaringer fra andre kommuners arbeid (blant annet Oslo kommunes klimasårbarhetsanalyse), anbefalte tilnærminger til klimarisiko fra Klimarisikoutvalgets rapport2, EUs samfunnsoppdrag for klimatilpasning3 og FNs klimapanel4. Metodikken i analysen må ta høyde for klimautfordringenes sammensatthet og kompleksitet, og håndtere usikkerheten som følger av et lengre tidsperspektiv. Metodeutvikling vil skje i nært samarbeid med relevante kunnskapsmiljøer og i dialog med andre sammenliknbare norske kommuner. Analysen vil ta utgangspunkt i klimaframskrivingene fra Klimaprofil Hordaland5, som er basert på nedskalerte klimamodeller fra FNs klimapanel, og føringer fra statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning. Klimasårbarhetsanalysen vil bygge videre på hendelsene som allerede er identifisert i helhetlig Bergen ROS 2024, men vil kompletteres med hendelser og risikofaktorer med mer langsiktige tidsperspektiver. Tabellen under beskriver de ulike temaene som vil inngå i klimasårbarhetsanalysen. I tillegg foreslås det å gjøre en samfunnsøkonomisk analyse av nullalternativet, det vil si en vurdering av konsekvensene ved ikke å innføre risikoreduserende klimatilpasningstiltak 1 European Environment Agency, 2024, European Climate Risk Assessment — European Environment Agency (europa.eu) EEA Report 01/2024. 2 NOU 2018:17 – Klimarisiko og norsk økonomi 3 EU Mission – Adaptation to Climate Change, 2023, Regional Adaptation Support Tool (europa.eu) 4 IPCC, 2022: Climate Change 2022: Impacts, Adaptation, and Vulnerability. Contribution of Working Group II to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change. Cambridge University Press. Cambridge University Press, Cambridge, UK and New York, NY, USA, 3056 pp., doi:10.1017/9781009325844. AR6 Climate Change 2022: Impacts, Adaptation and Vulnerability — IPCC 5 Norsk klimaservicesenter - Klimaprofil Hordaland 2 Fysisk klimarisiko Fysisk klimarisiko er knyttet til hvor utsatt, sårbart og forberedt eller godt tilpasset Bergen kommune er for de fysiske konsekvensene av klimaendringene. Fysisk klimarisiko innebærer en fysisk risiko for skade på eiendom, infrastruktur og natur i kommunen fra klimarelaterte hendelser. Endringene i klima som vi kan forvente i Bergen medfører en rekke utfordringer og konsekvenser. Noen endringer er gradvise, men også kroniske, som havnivåstigning og en økning i gjennomsnittstemperatur, eller mer akutte som stormer og ekstreme nedbørshendelser som kan føre til flom eller skred. Overgangsrisiko Det er nå sterke føringer fra EU og andre nivåer som stiller krav til en rask klimaomstilling av næringsliv og offentlig sektor. Dette kan skape betydelig overgangsrisiko for Bergens næringsliv og Bergen kommunes virksomhet. Bergen kommune er per nå avhengig av et antall næringer som er utsatt for overgangsrisiko, inklusive olje- og gass, bygg- og anlegg, reiseliv, samt maritim sektor. Det er behov for samarbeid med næringslivet for å identifisere behov, strategier og tiltak for å redusere overgangsrisiko. Ansvarsrisiko Ansvarsrisiko viser til økonomisk ansvar for beslutninger (eller mangel på beslutninger) om hvordan konsekvenser av klimaendringer skal håndteres. Økt forekomst av ekstremvær vil trolig medføre flere tilfeller av naturskader på bygg og eiendom i årene som kommer. Samtidig vil kommunene i økende grad kunne bli holdt økonomisk ansvarlige for skader, ved at det fremmes flere erstatningskrav. Forsikringsselskap tilknyttet Norsk Naturskadepool har, som følge av økt omfang i erstatningsutbetalinger grunnet ekstremvær, signalisert økt vilje til å kreve regress6. Forsvarlig håndtering av kommunens ansvarsrisiko forutsetter bevissthet rundt kommunens ansvar for å forebygge naturfarer i rollen som plan- og bygningsmyndighet, i alle ledd. Sammenfallende Sammenfallende klimahendelser skjer for eksempel når flere typer av risiko ekstremvær skjer samtidig eller kommer tett etter hverandre. I tillegg samspiller klimahendelser ofte med andre kriser (for eksempel COVID-19), noe som bidrar til ytterligere kompleksitet i risikobildet. Konsekvensene av sammenfallende klimahendelser risikerer å være betydelig høyere enn fra hver hendelse isolert. Dette avhenger også av lokale forhold. Det er derfor viktig at utforming av lokal infrastruktur, planlegging, styringssystemer og beredskapsarbeid tar høyde for sammenfallende ekstremhendelser. Grenseoverskridende Grenseoverskridende risiko innebærer at konsekvenser av klimaendringer i risiko andre land eller deler av verden også kan ha en innvirkning på andre steder i verden. I et lengre tidsperspektiv har for eksempel Klimarisikoutvalget vurdert at norsk økonomi er særlig sårbar i forhold til klimaendringer i andre land som fører til omfattende migrasjon og svekkelse av internasjonale politiske institusjoner. Grenseoverskridende risiko er også en særdeles aktuell problemstilling med tanke på matsikkerhet og folkehelse. Organisering av arbeidet Arbeidet med en helhetlig klimasårbarhetsanalyse er omfattende og knyttet til ulike fagområder. Det vil kreve bred involvering både internt i kommunen og av eksterne aktører og kunnskapsmiljøer. Klimaetaten anbefaler at arbeidet organiseres som et kommunalt prosjekt eiet av Byrådsavdeling for byutvikling, med styringsgruppe på etatsledernivå. Det anbefales at prosjektledelse legges til fagmiljøet i Klimaetaten, og at det opprettes en tverretatlig prosjektgruppe med deltakelse fra blant annet Samfunnssikkerhetens hus. Videre anbefales det å opprette faglige arbeidsgrupper knyttet til ulike tema. 6 https://www.naturskade.no/skadehandbok/regress/ 3 Arbeidet vil kreve nært samarbeid med relevante nasjonale og internasjonale kunnskapsmiljøer og andre eksterne aktører. Faglige innspill i arbeidet vil sikres gjennom en ekstern referansegruppe som inkluderer nøkkelaktører fra næringslivet, forsikringsbransjen, sivilsamfunnet og relevante kunnskapsmiljøer. Fagmiljøet ved Klimaetaten besitter den nødvendige kompetansen for metodeutvikling, prosessledelse, planlegging og ledelse av interne og eksterne møter og workshops, sammenstilling og vurdering av relevant bakgrunnskunnskap, analyse og rapportskriving. Det kommuneovergripende Nettverk for fysisk klimarisiko vil spille en sentral rolle i vurderingen av utsatthet og sårbarhet for fysisk klimarisiko, mens vurderingen av overgangsrisiko, ansvarsrisiko, sammenfallende risiko og grenseoverskridende risiko vil kreve involvering fra kommunale fagmiljøer utover dette nettverket. Det er også behov for å hente noe ekstern kompetanse knyttet til temaene overgangsrisiko, sammenfallende ekstremhendelser, grenseoverskridende klimarisiko, samt for en samfunnsøkonomisk analyse av nullalternativet. Ved prosjektoppstart blir det utarbeidet en detaljert plan for medvirkning og kommunikasjon. Tidsbruken for gjennomføring av prosjektet anslås å tilsvare en fulltidsstilling gjennom prosjektperioden, fordelt mellom prosjektleder og øvrige fagpersoner. Prosjektet er også avhengig av at de enkelte fagetatene avsetter tid og kapasitet til deltakelse i arbeidsprosessen. Fremdrift Følgende tentative fremdriftsplan er skissert for arbeidet: Oppstartsak i byråd Sommer 2024 Oppstart av arbeidet Høst 2024 Arbeidsmøter prosjektgruppe Høst 2024 og vår 2025 Start innkjøp av konsulenttjenester Sommer 2024 Leveranse konsulenttjenester Sommer 2025 Endelig rapport ferdigstilles Desember 2025 Økonomiske konsekvenser: Totalt budsjett for arbeidet er estimert til kr. 2 130 000,- Klimaetaten har søkt midler gjennom statlige ordninger til prosjekter som vil inngå i arbeidet. Totalt søkes det om kr. 1 150 000,- i eksterne midler til prosjektet. • 750 000,- er innvilget gjennom Miljødirektoratets midler for klimatilpasning • 200 000,- er innvilget gjennom ordningen Klimasats, det ble søkt om 300 000,- • 100 000 ,- vil det bli søkt om fra Forskningsrådet. Dersom søknader om midler ikke innvilges vil arbeidet gjennomføres enten ved bruk av interne midler, eller som en nedskalert kartlegging internt. Kommunens andel av prosjektkostnadene utgjør kr. 980 000,- og vil bli dekket med kr. 730 000,- innenfor Klimaetatens eksisterende budsjettramme (fordelt med kr. 350 000,- i 2024 og kr. 380 000,- i 2025). Ved eventuelle større endringer i økonomiske rammebetingelser fra 2025, vil en komme tilbake med forslag til videre håndtering. Gjennomføring av samfunnsøkonomisk analyse av nullalternativet vil bli dekket med kr. 250 000,- av avsatte midler til oppfølging av Grønn strategi. For ytterligere opplysninger vises det til Klimaetatens forslag til budsjett i vedlagt fagnotat. 4 Byrådens vurdering og anbefaling/konklusjon: Klimarisiko er et svært komplekst fagfelt. Slik forvaltningsrevisjon for klimarisiko – forebygging og beredskap viser, og bystyret har vedtatt, er det behov for en helhetlig kartlegging av Bergen kommunes klimarisiko som grunnlag for kommunens planlegging. Bystyret har gjennom sitt vedtak i sak 79/24 lagt føringer for hva analysen skal inneholde. Bestillingen fra bystyret er svært ambisiøs, samtidig er det vedtatt tiltak gjennom Handlingsplan til Grønn strategi som også omhandler vurderinger av klimarisiko. Byråden mener Klimaetatens forslag til hvordan arbeidet kan løses ivaretar bystyrets vedtak og aktuelle tiltak fra handlingsplanen på en god måte. Kommunens viktigste oppgave er å beskytte befolkningen og sørge for trygghet og velferd. Bergen kommune må være rustet for både sannsynlige og forutsigbare utfordringer. Risikoen forbundet med klimaendringer kommer i tillegg til andre risikofaktorer i samfunnet, og kan bidra til å forsterke de mest alvorlige krisene som påvirker samfunnet vårt. Sårbare grupper i samfunnet vil være særlig utsatt for den økte risikoen vi venter av klimaendringer. Det vil være viktig å ha et særlig blikk på disse gruppene i arbeidet, både med tanke på kunnskap og medvirkning for å sette kommunen i stand til å sette i verk risikoreduserende tiltak mot disse gruppene. For å treffe de gode valgene må vi ha god kunnskap tilgjengelig. En helhetlig klimasårbarhetsanalyse er et steg i riktig retning i arbeidet med identifisering og prioritering av tiltak som kan bidra til å redusere vår risiko knyttet til klimaendringer, og forberede oss best mulig på de endringene bysamfunnet står overfor. Byråden vil understreke behovet for at analysen utarbeides på en slik måte at den danner et godt kunnskapsgrunnlag for beslutninger og prioriteringer knyttet til risikoreduserende tiltak. Byrådet er på nåværende tidspunkt i gang med prosess for mulig omorganisering av Klimaetaten. Arbeidet med helhetlig klimasårbarhetsanalyse må gjennomføres uavhengig av hvordan kommunens klimafaglige kompetanse er organisert. Byråden forutsetter at det opprettholdes et fagmiljø som er i stand til å håndtere arbeidet med klimasårbarhetsanalysen. Dersom Klimaetaten legges ned og ansatte flyttes, kan arbeidet følge fagmiljøet og ledes fra et eventuelt annet sted i organisasjonen. Byråd for byutvikling anbefaler at arbeid med helhetlig klimasårbarhetsanalyse for Bergen starter opp i tråd med føringer i denne saken. Vedtakskompetanse: Byrådets fullmakter § 2.6 vedtatt av bystyret 16.12.2020 i sak 378/20: Iverksetting av vedtak fattet i bystyrets organer: Byrådet har ansvar for og myndighet til å iverksette og følge opp vedtakene som bystyret og bystyrets organer treffer. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: Arbeid med Helhetlig klimasårbarhetsanalyse for Bergen startes opp i tråd med føringene i denne sak. Dato: 18. juni 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 16.05.2024. 5 "
}