{
  "dokument_id": "0dd312b0-35bc-56f2-b7cb-502e1f13b75a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 31012024, Sak 8/24, Ny lokal forskrift om politivedtekt for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828167/Innstilling-vedtak-Ny-lokal-forskrift-om-politivedtekt-for-Bergen-kommune",
  "tekst": "Ny lokal forskrift om politivedtekt for Bergen kommune Bergen bystyre behandlet saken i møtet 31.01.2024 sak 8/24 og fattet følgende vedtak: Saken utsettes. Bergen bystyres behandling Følgende representanter tok ordet: Erik Abrahamsen (H), Richard Martin Laloo Storevik (A), Ann Kristin Ramstrøm (SV), Eline Aresdatter Haakestad (MDG), Ole-Ansger Nepomuk Martini (V), Martin Virkesdal Jonsterhaug (FrP), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Anne-Margrete Bollmann (BL), Rune Bakervik (A), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Even Oleson Sørland (A), Eva Synnøve Hagewick Steigen (A), Kjersti Pettersen (H), Trond Tystad (BL), Anne Brit Reigstad (Sp) Forslag fremsatt i bystyret: Erik Abrahamsen (H) fremsatte på vegne av H, FrP, Sp og BL følgende alternative forslag til innstillingens punkt 1 og 2: 1. Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151, med følgende endring i forskriftens § 2-4, nr. 2. § 2-4. Farlig eller skremmende virksomhet På, ut over eller i umiddelbar nærhet av offentlig sted er det forbudt: i). å skyte med gevær eller annet skytevåpen, herunder paintball, softgun, bue, sprettert o.l. ii). å brenne av krutt, fyrverkeri eller eksplosive stoffer uten politiets tillatelse. Slik tillatelse er ikke påkrevd for godkjent fyrverkeri som skal benyttes i tidsrommet 31. desember kl. 18.00 til 1. januar kl. 02.00, utenfor Bergen sentrum. Forbudet mot å brenne av krutt, fyrverkeri eller eksplosive stoffer gjelder likevel innenfor Bergen Sentrum. Forbudssonen avgrenses i nord utenfor Gamle Bergen, i sør ved Gamle Nygårdsbro, i vest ved Laksevågneset og i øst ved Svartediket. iii). å kaste eller slippe stein, snøball eller annet som kan være til skade eller ulempe for dem som ferdes der.» 2. Bystyret ber byrådet sikre god risikohåndtering ved årlige nyttårsfeiringer, med risikoanalyser og adekvate tiltak; herunder holdningsskapende arbeid. Richard Martin Laloo Storevik (A) framsatte på vegne av A og V følgende alternative forslag: Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune med følgende endring, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. 1. § 2-2. Kjøring, camping mv i parker, grøntarealer, friområder o.l.: Ordlyden “overnatting”, som følger av § 2-2 andre ledd, strykes. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag i 9 punkt: Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune med følgende endringer, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. 1. § 2-1. Ro og orden på offentlig sted: § 2-1 andre ledd strykes, da forstyrrelse av natteroen allerede kan straffes etter straffeloven § 181. Det fremstår ikke som nødvendig å supplere bestemmelsen i straffeloven. 2. § 2-1. Ro og orden på offentlig sted: Ordlyden “stille seg i kø og for øvrig”, som følger av § 2-1 tredje ledd, strykes. 3. § 2-4. Farlig eller skremmende virksomhet: Ordlyden “sprettert”, som følger av § 2-4 nr. 1, strykes. 4. § 3-3. Aktiviteter: § 3-3 strykes. Etterfølgende bestemmelser i kap. 3 får nytt navn, slik at § 3-4 blir ny § 3-3, § 3-5 blir ny § 3-4 og så videre. 5. § 5-1. Hindre forsøpling og tilgrising: Ordlyden “[d]et er forbudt å rive, skade eller skjemme oppslag som er lovlig satt opp”, som følger av § 5-1 nr. 3, strykes. 6. § 5-1. Hindre forsøpling og tilgrising: § 5-1 nr. 4 strykes, da slik adferd allerede kan straffes etter straffeloven § 181. 7. Kapittel 6. Offentlige anlegg: Kapittel 6 strykes. Etterfølgende kapittel og bestemmelser får nytt navn, slik at kap. 7 blir nytt kap. 6, kap. 8 blir nytt kap. 7 og så videre. 8. § 7-3. Barns tilgang til offentlig arrangement: § 7-3 strykes. 9. § 2-2. Kjøring, camping mv i parker, grøntarealer, friområder o.l.: Ordlyden \"telting\", som følger av § 2-2 andre ledd, strykes. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Tillegg til §2-1. Ro og orden på offentlig sted. Følgende settes inn som et nytt tredje avsnitt: Det skal være mulig å søke om dispensasjon fra tidfestingen av nattero, ved særskilte anledninger, som for eksempel store kulturarrangement og lignende. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 3 punkt: 1. Bystyret ber byrådet avslutte bruken av kommunalt fyrverkeri, og innføre alternativer som for eksempel drone- eller lysshow i kommunal regi. 2. Nytt punkt under § 2-3: Det er videre forbudt å påkalle oppmerksomhet for salgsvirksomhet ved bruk av lyd eller lys eller på annen måte som i særlig grad forstyrrer den alminnelige ro, orden eller ferdsel. 3. Endring § 2-4, tredje ledd til: 2 “å brenne av krutt, fyrverkeri eller eksplosive stoffer uten politiets tillatelse” Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. Foreslår nytt punkt 4 i § 2-4. Farlig eller skremmende virksomhet: På, ut over eller i umiddelbar nærhet av offentlig sted er det forbudt: 4. å holde arrangementer som har hensikt å angripe eller trakassere enkeltgrupper som minoritetsgrupper, religiøse eller etniske grupper. 2. Ny § 7.4: “Arrangementer som fremmer hatytringer” “Arrangementer der det er uten rimelig tvil at hatytringer vil fremmes, tillates ikke i det offentlige rom.” Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende utsettelsesforslag: Saken utsettes. Merknader fremsatt i bystyret: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet gjennomføre en informasjonskampanje for å bevisstgjøre hvilket ansvar private huseiere har når det ligger snø og is i fortau og grunn som tilhører eier. Det bør også sees på om det kan utarbeides en ordning for å låne ut måkeutstyr gratis. Det bes samtidig om at kommunen ser på mulighetene for å plassere ut kasser med sand og grus som er tilgjengelig for huseierne. Votering: Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V) ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 17.01.2024 sak 4/24 og avga følgende innstilling: 1. Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. 2. Bystyret ber byrådet vurdere en strengere praksis når det gjelder bruk av privat fyrverkeri, som reguleres enten i politivedtekt eller brannforskrift, og komme tilbake til bystyret med en sak rundt dette. Bystyret ber byrådet sikre en god risikohåndtering ved årlige nyttårsfeiringer, med risikoanalyser og adekvate tiltak; herunder holdningsskapende arbeid. 3. Bystyret ber byrådet vurdere bruk av LED-fyrverkeri/ lysshow i kommunal regi. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 18.01.2024 sak 11/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 17.01.2024 sak 10/24: Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosial tar saken til orientering. 3 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 16.01.2024 sak 10/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 07.12.2023 sak 421/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. 4 "
}