{
  "dokument_id": "8eda8fe9-56e5-5fbe-a3a9-a02eb0373f74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "FW_ Høring  - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker _Sak ID# 28742_",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12618162/FW-Horing-Forslag-til-endringer-i-reglene-om-soknad-og-dokumentasjon-i-byggesaker-Sak-ID-28742-",
  "tekst": "Fra: \"Hovedpostmottak\" Sendt: onsdag 7. mai 2025 15:42:35 Til: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Emne: FW: Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker [Sak ID# 28742] Categories: Grønn kategori From: Direktoratet for byggkvalitet <ikkesvar@dibk.no> Sent: Wednesday, May 7, 2025 1:42:31 PM (UTC+00:00) Monrovia, Reykjavik To: Hovedpostmottak <Hovedpostmottak@bergen.kommune.no> Subject: Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker [Sak ID# 28742] Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker På oppdrag fra Kommunal- og distriktsdepartementet sender Direktoratet for byggkvalitet på høring et forslag om endring av byggesaksforskriften (SAK10) kapittel 5 Søknad og dokumentasjon og kapittel 6 Kommunens saksbehandling. Bakgrunn for endringsforslaget Formålet med endringene er å tydeliggjøre kravene til søknad og dokumentasjon for søknadspliktige tiltak og hvilke opplysninger som er nødvendig i den enkelte byggesaken. Forslaget skal bidra til å redusere antall mangelfulle søknader. Vi foreslår i tillegg å tydeliggjøre hva kommunens vedtak om byggetillatelse som minimum skal inneholde. Dette skal bidra til å gjøre det enklere å se hva kommunen skal vurdere i byggesakene, og sikre likere saksbehandling. Direktoratets forslag må ses i sammenheng med Kommunal- og distriktsdepartementet sitt høringsforslag om å tydeliggjøre og effektivisere reglene om tidsfrister for saksbehandling og gebyrbortfall i byggesaker. Se mer om departementets høring under. Gjennomføring av høringen Du finner høringsdokumentene og gir høringssvaret ditt i vår elektroniske høringsløsning. Vi ber om at du bare gir innspill til forslagene som er på høring. Alle som ønsker, kan sende inn høringsuttalelse selv om de ikke står oppført i adresselisten. Høringsfrist Høringsfristen er 6. september 2025. Spørsmål til høringen kan rettes til Caroline Wille. Mer om Kommunal- og distriktsdepartementets høring Direktoratets forslag må ses i sammenheng med Kommunal- og distriktsdepartementet sitt høringsforslag om å tydeliggjøre og effektivisere reglene om tidsfrister for saksbehandling og gebyrbortfall i byggesaker, som er på høring parallelt. Departementet foreslår å endre utgangspunktet for beregning av saksbehandlingsfrister i plan- og bygningslovgivningen. Forslaget innebærer at saksbehandlingsfristene starter å løpe når søknaden er «mottatt» i kommunen. Departementet foreslår videre at kommunen gis en utvidet og lovfestet adgang til å avvise en søknad der etterspurte opplysninger ikke blir sendt inn innen en gitt frist, og at kommunens ensidige adgang til å forlenge saksbehandlingsfristen utvides. Høringsnotatet til denne høringen og muligheten til å sende inn høringssvar finner du på regjeringens nettsider. Med hilsen Per-Arne Horne Direktør Direktoratet for byggkvalitet "
}