{
  "dokument_id": "9f536827-d051-537a-9164-11b91f59b157",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev, datert 02.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11770905/Horingsbrev-datert-02-01-2025",
  "tekst": " Avdeling for Næring, plan og innovasjon (NPI) Dato 02.01.2025 Vår referanse 2024/64294-1 Dykkar referanse «ref» «mottakernavn» Sakshandsamar Merete Farstad «adresse» E-post Merete.Farstad@vlfk.no «postnr» «poststed» Telefon 97742381 «kontakt» Høyring og offentleg ettersyn av forslag til Planprogram og Hovudutfordringar i Vestland - Vassforvaltningsplan for 2028-2033 Gjeldande vassforvaltningsplan skal oppdaterast for planperioden 2028-2033. Eit planprogram og eit dokument om dei viktigaste utfordringane for vassmiljøet i Vestland er no på høyring med høyringsfrist 30. juni 2025. Gjeldande vassforvaltningsplan 2022-2027 skal oppdaterast for planperioden 2028-2033. Formålet til planen er å sikre ei heilskapleg og samordna forvalting av vassmiljøet, der alle sektorstyresmakter (statlege, regionale og kommunale) bidreg for å oppnå målet om god miljøtilstand i alt vatn. Forslag til planprogram og førebels oversikt over hovudutfordringar i vassregionen vert med dette lagt ut til offentleg høyring og ettersyn. Planprogrammet er utarbeid etter plan- og bygningslova § 8- 3. Dokumenta har ein høyringsperiode på seks månadar jf. vassforskrifta § 28. Dokumenta er utarbeid i samråd med Vestland vassregionutval. Vedtak om å leggje dokumenta ut på høyring og offentleg ettersyn er gjort alle fylka med areal i Vestland vassregion. Planprogram Planprogrammet legg premissane for arbeidet med ny regional plan for vassforvalting med eit tilhøyrande tiltaksprogram og handlingsprogram, samt framdriftsplan. Hovudutfordringar i Vestland Dokumentet Hovudutfordringar i Vestland inneheld oppdatert oversikt over miljøtilstand, påverknader og status for gjennomføring av tiltak for å nå miljømåla. Kunnskapsgrunnlaget slik det ligg i databasen Vann-nett er summert opp i dokumentet. Ei felles forståing av kva som er dei viktigaste utfordringane vil gi et godt grunnlag for vidare samarbeid om forvaltingsplanen og tiltaksprogrammet for planperioden 2028-2033. Frist for høyring og ettersyn – informasjon om fråsegn Det er to dokument som er på høyring i perioden 2. januar - 30. juni 2025: • Planprogram for oppdatering av vassforvaltningsplanen for Vestland 2028-2033 • Hovudutfordringar i Vestland vassregion Frist for innspel til dokumenta er 30. juni 2025. Send fråsegna til Vestland fylkeskommune. Det vil bli arrangert høyringskonferanse om dokumenta. Nærmare informasjon om tidspunkt kjem seinare. Det er lagt opp til vedtak av planprogrammet og hovudutfordringar i Vestland vassregion hausten 2025. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Askedalen 2 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 6863 Leikanger Saksnr: 2024/64294-1 Side 2 av 5 Vi vil ha dine innspel For å få ein vassforvaltningsplan som tek tak i utfordringane for vassmiljøet i Vestland er det viktig å få fram meiningsmangfaldet for korleis betre og beskytte miljøtilstanden i elvar, innsjøar, grunnvatnet og sjøområda. Vi oppmodar kommunar, statlege organ, frivilligheit, organisasjonar, næringsliv og alle andre som har interesse for vassmiljø til å bidra med innspel, slik at vi kan få ein endå betre plan for korleis vi skal nå miljømåla for vatn til glede og nytte for heile samfunnet. Kva ønskjer vi dykkar syn på? Vi ønsker oss innspel og kommentarar til forslag til planprosessen og førebels kunnskapsgrunnlag som peiker ut hovudutfordringar for vassregionen; • prosess • organisering • medverkingsopplegg • hovudutfordringar i vassregionen. Vi har lista opp nokre høyringsspørsmål som vi særskilt ønsker innspel på (vedlegg1). Kom gjerne og med andre innspel enn dei som er lista opp. Om vassforvaltningsplanen Planen bygger på vassdirektivet til EU som vert gjennomført i heile Europa. I tråd med vassforskrifta set dei regionale vassforvaltningsplanane miljømål for alt vatn, både elvar, innsjøar, kystvann og grunnvatn. Miljømåla skal sikre eit heilskapleg vern og berekraftig bruk av vatnet og er skildra som miljøtilstanden som skal verte nådd i planperioden. Vassforvaltningsplanen set miljømål for vassførekomstane, tiltaksprogrammet skisserer tiltak for å nå miljømåla, og handlingsprogrammet koordinerer prosessen med å nå miljømåla. Kommunar, fylkeskommunar og statlege etatar er gjennom planen plikta til å legge miljømåla til grunn for sin planlegging og verksemd. Planen skal etter vedtak i fylkestinget sendast over til Klima- og miljødepartementet for godkjenning. Forslag til plandokument vert jobba fram i samarbeid med kommunar, fylkeskommunar og statlege etatar. Det vert lagt til rette for medverknad frå interessentar, lag og organisasjonar og liknande. Med helsing Endre Høgalmen Merete Farstad seksjonsleiar seniorrådgjevar NPI - Naturressursar, landbruk og reiseliv NPI - Naturressursar, landbruk og reiseliv Brevet er elektronisk godkjent og har difor inga handskriven underskrift Mottakarliste Sogndal kommune Postboks 153 6851 SOGNDAL Alver kommune Postboks 4 5906 FREKHAUG Askvoll kommune Postboks 174 6988 ASKVOLL Askøy kommune Klampavikvegen 1 5300 KLEPPESTØ Aurland kommune Vangen 1 5745 AURLAND Austevoll kommune Birkelandsvegen 2 5392 STOREBØ Austrheim kommune Sætremarka 2 5943 AUSTRHEIM Bergen kommune Postboks 7700 5020 BERGEN Bjørnafjorden kommune Postboks 24 5649 EIKELANDSOSEN Saksnr: 2024/64294-1 Side 3 av 5 Bremanger kommune Postboks 104 6721 SVELGEN Bømlo kommune Leirdalen 1 5430 BREMNES Eidfjord kommune Simadalsvegen 1 5783 EIDFJORD Etne kommune Sjoarvegen 2 5590 ETNE Fedje kommune Postboks 54 5947 FEDJE Fitjar kommune Postboks 83 5418 FITJAR Fjaler kommune Dalstunet 20 6963 DALE I SUNNFJORD Gloppen kommune Grandavegen 9 6823 SANDANE Gulen kommune Eivindvikvegen 1119 5966 EIVINDVIK Hyllestad kommune Kommunehuset 6957 HYLLESTAD Høyanger kommune August Gunnarskogsgt. 1 6993 HØYANGER Kinn kommune Postboks 294 6701 MÅLØY Kvam kommune Grovagjelet 16 5600 NORHEIMSUND Kvinnherad kommune Rosendalsvegen 10 5470 ROSENDAL Luster kommune Rådhuset 6868 GAUPNE Lærdal kommune Postboks 83 6886 LÆRDAL Masfjorden kommune Austfjordvegen 2724 5981 MASFJORDNES Modalen kommune Postboks 44 5729 MODALEN Osterøy kommune Hatland 5282 LONEVÅG Samnanger kommune Tyssevegen 217 5650 TYSSE Solund kommune Hardbakke 26 6924 HARDBAKKE Stad kommune Rådhusvegen 11 6770 NORDFJORDEID Stord kommune Postboks 304 5402 STORD Stryn kommune Tonningsgata 4 6783 STRYN Sunnfjord kommune Postboks 338 6802 FØRDE Sveio kommune Postboks 40 5559 SVEIO Tysnes kommune Rådhuset 5685 UGGDAL Ullensvang kommune Opheimsgata 31 5750 ODDA Ulvik kommune Skeiesvegen 3 5730 ULVIK Vaksdal kommune Konsul Jebsensgate 16 5722 DALEKVAM Vik kommune Postboks 134 6891 VIK I SOGN Voss herad Postboks 145 5701 VOSS Øygarden kommune Ternholmvegen 2 5337 RONG Årdal kommune Statsråd Evensensveg 4 6885 ÅRDALSTANGEN Volda kommune Stormyra 2 6100 VOLDA Strand kommune Postboks 115 4126 JØRPELAND Vanylven kommune Rådhuset 6143 FISKÅ Vang kommune Tyinvegen 5161 2975 VANG I VALDRES Lom kommune Sognefjellsvegen 6 2686 LOM Skjåk kommune Moavegen 30 2690 SKJÅK Nore og Uvdal kommune Sentrum 16 3630 RØDBERG Hol kommune Ålmannvegen 8 3576 HOL Ål kommune Torget 1 3570 ÅL Hemsedal kommune Hemsedalsvegen 2889 3560 HEMSEDAL Tysvær kommune Postboks 94 5575 AKSDAL Haugesund kommune Postboks 2160 5504 HAUGESUND Sauda kommune Postboks 44 4201 SAUDA Vindafjord kommune Rådhusplassen 1 5580 ØLEN Innlandet fylkeskommune Postboks 4404 2325 HAMAR Bedriftssenteret Rogaland fylkeskommune Postboks 130 Sentrum 4001 STAVANGER Møre og Romsdal fylkeskommune Postboks 2500 6404 MOLDE Statsforvaltaren i Vestland Statens hus - Njøsavegen 2 6863 LEIKANGER Fiskeridirektoratet region Vest Postboks 185 Sentrum 5804 BERGEN Statsforvalteren i Østfold, Buskerud, Postboks 325 1502 MOSS Oslo og Akershus Statsforvaltaren i Møre og Romsdal Postboks 2520 6404 MOLDE Statsforvalteren i Innlandet Postboks 987 2604 LILLEHAMMER Statsforvaltaren i Rogaland Postboks 59 4001 STAVANGER Kystverket Postboks 1502 6025 ÅLESUND Saksnr: 2024/64294-1 Side 4 av 5 Mattilsynet, Sør og Vest Jærveien 12 4319 SANDNES NVE Postboks 5091, Majorstua 0301 OSLO Statens vegvesen Postboks 1010 Nordre Ål 2605 LILLEHAMMER Jernbanedirektoratet Postboks 16 Sentrum 0101 OSLO Direktoratet for mineralforvaltning Ladebekken 50 7066 TRONDHEIM Forsvarsbygg Postboks 405 Sentrum 0103 OSLO Miljødirektoratet Postboks 5672 Torgarden 7485 TRONDHEIM Buskerud fylkeskommune Postboks 3563 3007 DRAMMEN Østfold fylkeskommune Postboks 220 1702 SARPSBORG Akershus fylkeskommune Postboks 1200 Sentrum 0107 OSLO Vestfold fylkeskommune Postboks 1213 Trudvang 3105 TØNSBERG Telemark fylkeskommune Postboks 2844 3702 SKIEN Bane NOR Schweigaards gate 33 0191 OSLO SJØMAT NORGE AVD BERGEN Nordre Nøstekaien 1 5011 BERGEN FORUM FOR NATUR OG FRILUFTSLIV Hafstadvegen 34 6800 FØRDE SOGN OG FJORDANE NATURVERNFORBUNDET I SOGN OG Postboks 691 6801 FØRDE FJORDANE NORGES JEGER- OG FISKERFORBUND Stardalen 700 6843 SKEI I JØLSTER SOGN OG FJORDANE NORSKE LAKSEELVER Postboks 9354 Grønland 0135 OSLO VESTLAND BONDELAG Hafstadvegen 21 6800 FØRDE SOGN & FJORDANE FISKARLAG Postboks 173 6701 MÅLØY NORGES FISKARLAG Postboks 1233 Torgarden 7462 TRONDHEIM SOGN OG FJORDANE TURLAG Storgata 1 6993 HØYANGER SOGN VILLAKSRÅD Lærdalsvegen 1885 6887 LÆRDAL SOGNEFJORDEN VEL c/o Torbjørn Dale 6856 SOGNDAL Kongabergvegen 4 FORUM FOR NATUR OG FRILUFTSLIV Tverrgaten 4 5017 BERGEN HORDALAND HORDALAND BONDE OG Postboks 542 5701 VOSS SMÅBRUKARLAG EVINY FORNYBAR AS Postboks 7050 5020 BERGEN BERGEN OG HORDALAND TURLAG Tverrg 4-6 5017 BERGEN NATURVERNFORBUNDET Bredsgården 1e 5003 BERGEN HORDALAND HARDANGERFJORD VILLFISKLAG c/o Svein Helge Pedersen 5736 GRANVIN Nedre Røynstrand 118 NORGES JEGER-OG FISKERFORBUND Nesttunbrekka 95 5221 NESTTUN HORDALAND SOGN OG FJORDANE BONDE OG c/o Marit Randi Milde 6811 FØRDE SMÅBR LAG Angedalsvegen 639 Saksnr: 2024/64294-1 Side 5 av 5 "
}