{
  "dokument_id": "20fd07f4-7901-569a-9820-dfc26faaf808",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknader om dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201892/Soknader-om-dispensasjon",
  "tekst": "Fra: Trygve Berg <trygve@bergen-takstsenter.no> Sendt: fredag 22. april 2022 14:05 Til: Heggheim, Hilde Kopi: 'David Gabriel Hebert'; Postmottak planogbygg Emne: SV: Vedk søknad om tiltak - Hardangervegen 277 Vedlegg: Søknad om dispensasjon utfyllende søk om disp fra Plan.pdf Hei Vedlagt følger dispensasjonssøknad Med vennlig hilsen Trygve Berg Ingeniør, Byggmester og Takstmann Bergen Takstsenter AS Mob: 905 17 669 | Idrettsvegen 93, 5353 STRAUME NB: Denne e-posten kan inneholde konfidensiell og personlig informasjon beregnet kun for planlagt mottaker. Hvis denne e-posten blir mottatt ved en feiltagelse, vennligst kontakt avsenderen og slett umiddelbart e-posten og eventuelle vedlegg. All lesing eller distribusjon til andre er ulovlig. Fra: David Gabriel Hebert <David.Gabriel.Hebert@hvl.no> Sendt: fredag 22. april 2022 13:32 Til: Heggheim, Hilde <Hilde.Heggheim@bergen.kommune.no> Kopi: trygve@bergen-takstsenter.no Emne: Re: Vedk søknad om tiltak - Hardangervegen 277 Hello again, Hilde: This is just to confirm that on Wednesday Bergen Takstsenter assured me they will send you the application on Friday, today. Hopefully it will come in the next few hours. Takk! Mvh, David .................................................................................................... David G. Hebert, PhD Professor of Music, Western Norway University of Applied Sciences Leader, Grieg Academy Music Education (GAME) Research Group P.O. Box 7030, N-5020, Bergen, Norway Mobile Phone: +47 4503 0892 Honorary Professor, The Education University of Hong Kong Manager, Nordic Network for Music Education https://sociomusicology.blogspot.com https://www.hvl.no/person/?user=David.Gabriel.Hebert .................................................................................................... From: David Gabriel Hebert <David.Gabriel.Hebert@hvl.no> Sent: Wednesday, April 20, 2022 14:06 To: Heggheim, Hilde <Hilde.Heggheim@bergen.kommune.no> Cc: trygve@bergen-takstsenter.no <trygve@bergen-takstsenter.no> Subject: Re: Vedk søknad om tiltak - Hardangervegen 277 Hello Hilde: Thank you for the additional information. I am confident that Bergen Takstsenter will be able to send you the application soon, in time for the May meeting. I think you will hear further from them very soon. Takk. Mvh, David .................................................................................................... David G. Hebert, PhD Professor of Music, Western Norway University of Applied Sciences Leader, Grieg Academy Music Education (GAME) Research Group P.O. Box 7030, N-5020, Bergen, Norway Mobile Phone: +47 4503 0892 Honorary Professor, The Education University of Hong Kong Manager, Nordic Network for Music Education https://sociomusicology.blogspot.com https://www.hvl.no/person/?user=David.Gabriel.Hebert .................................................................................................... From: Heggheim, Hilde <Hilde.Heggheim@bergen.kommune.no> Sent: Wednesday, April 20, 2022 13:32 .................................................................................................... David G. Hebert, PhD Professor of Music, Western Norway University of Applied Sciences Leader, Grieg Academy Music Education (GAME) Research Group P.O. Box 7030, N-5020, Bergen, Norway Mobile Phone: +47 4503 0892 Honorary Professor, The Education University of Hong Kong Manager, Nordic Network for Music Education https://sociomusicology.blogspot.com https://www.hvl.no/person/?user=David.Gabriel.Hebert .................................................................................................... From: Heggheim, Hilde <Hilde.Heggheim@bergen.kommune.no> Sent: Wednesday, April 20, 2022 09:55 To: trygve@bergen-takstsenter.no <trygve@bergen-takstsenter.no> Cc: David Gabriel Hebert <David.Gabriel.Hebert@hvl.no> Subject: Vedk søknad om tiltak - Hardangervegen 277 Hei, Jeg viser til søknad om tiltak på Hardangervegen 277 i Bergen kommune, der Bergen takstsenter AS er ansvarlig søker. Det ble gitt avslag i vedtak av 11.06.2021, og vedtaket ble påklaget. Utvalg for miljø og byutvikling (UMBY) tok ikke klagen til følge og saken ble sendt til Statsforvalter. Etter at tiltakshaver Hebert holdt muntlig innlegg, ba UMBY om å få saken tilbake. Vi har nettopp mottatt saken på byrådsavdeling og skal forberede denne til politisk behandling. Det er behov for noe tilleggsinformasjon før vi kan sende saken til ny behandling i UMBY. Eiendommen ligger innenfor arealformålet «Samferdselsanlegg og teknisk infrastruktur» og det er vurdert at det er behov for søknad om dispensasjon fra arealformålet. Vi ber om at dette blir sendt inn så fort som mulig, og senest fredag 22.04.2022 slik at saken kan behandles. Det vil ikke være behov for å sende nabovarsel for denne dispensasjonssøknaden. Med hilsen Hilde Heggheim rådgiver Byrådsavdeling for klima, miljø og byutvikling, seksjon for jus og samfunn BERGEN KOMMUNE v/BYGGESAK Postboks 7700 N- 5020 Bergen Gjelder tiltak på: Gnr. 5 Bnr. 8 Hardangervegen 277, 5226 Nesttun Tiltakshaver: David Gabriel Hebert Kommunens saksnummer: 202031847 / 201918523 SØKNAD OM DISPENSASJON FRA AREALFORMÅLET: Innledning: Søknaden gjelder oppføring av kai for bedre tilgjengelighet til Grimevatnet for båtliv fiske/fangst. Videre gjelder søknaden bruksendring fra tilleggsdel til hoveddel i boligens underetasje og mindre utvidelse av veranda. Eiendommen er underlagt kommuneplanens arealdel 2018 - 2030 Viser ellers til øvrige dokumenter som er sendt inn i saken. Kommunen har vurdert det slik at tiltakets art er av den slikt omfang at man må søke om disp fra arealformålet. Plan og bygningsloven 2008 § 19-2 (1-2)dispensasjon: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» Dispensasjon fra Kommuneplanens bestemmelse § 3.1: I KPA 2018 er eiendommen underlagt Samferdselsanlegg og teknisk infrastruktur SA (arealer). Kaiens plasseres i areal i sjø som er underlagt til arealformålet Bruk og vern av sjø og vassdrag med tilhørende strandsone. Grunnet mindre eventuelle verdiøkningen som kan / har oppstått er vi av den oppfatning at dispensasjon kan gis, noe vi utdyper under. Idrettsvegen 93 Tlf 905 17 669 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Søknad om disp fra arealformålet: Ut fra vår oppfattelse så er tiltakets omfang, (omsøkte tilta) å anse som et mindre tiltak, da bruksendring av underetasjen i det store og hele ikke tilfører eiendommen den største verdi totalt sett. Videre erfares det at utvidelse av terrassen ikke vil øker verdien til boligen i nevneverdig grad, og det samme gjelder kaien. Eiendommen ble i 2019 solgt / kjøpt for 2 665 000.- og da var verdien vi omtaler under inkludert i denne sum, da forholdet som nå omsøkes var ferdigstilt fordi kommunen oppdaget ved tilsyn i etterkant av kjøpers overtakelse i sin tid. Totalt sett vil det etter vår erfaring, kun oppstå mindre verdiøkning ved disse tiltak, kun oppad begrenset til kr 200 000.- (1/13 del av salgsverdien) grunnet salgsstedet - eiendommens beliggenhet som oppfattes til å være i utkantstrøk. Ved verditaksering av en slik eiendom, vil man som takstmann eller en eiendomsmegler lett flytte opp eller ned slike tall når man skal sette en verdi, kr 200 000.- og dermed er det ikke sikkert at sistnevnte verdi er en reel økning likevel. Grunnet tiltakets størrelse og art, gjøres det gjeldende at hensynene bak formålet som er evt. ekspropriasjon / arealformål ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2 andre ledd, grunnet liten verdiøkning av eiendommen ved omsøkte tiltak Fordelene med omsøkte tiltak, må etter en samlet vurdering av alle dispensasjonssøknadene, anses for å være «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. Hensynene bak bestemmelsene det dispenseres fra, må ikke bli vesentlig tilsidesatt. Samt at fordelene ved dispensasjon være klart større enn ulempene ved å dispensere fra et krav. Arealet / eiendommen kan i tilfelle kommunen /stat kommer til det den skal eksproprieres for å danne bredere veistruktur, i tilfelle hovedveien forbi huset skal utvides / utbedres. Hensynet bak bestemmelsen blir etter dette og begrense det å tillate at eiendommer tilleggs større verdier, som vil øke evt. utkjøp ved ekspropriasjon. Vi mener etter dette at hensynet til bestemmelsen ikke i det vesentlig tilsidesatt, og at en dispensasjon kan gid grunnet beskjeden verdiøkning. Videre oppfatter vi det slik at bruksendringen er forsvarlig tatt i betraktning at bygningens omkrans er den samme, altså at det ikke søkes om utvidelse av bygningskroppen. I og med at avstand vil være slik den alltid har vært, og avstand ikke minker, har man den samme plassen til vedlikehold av infrastrukturen i veien. Vi er også av den oppfatning at bruksendringen er nødvendig da det langt fra sikkert oppstår en ekspropriasjon. Bruk og endret bruk er nødvendig for å opprettholde interesse av disse eldre bygningsmassene, slik at de ikke havner til nedfalls. Side 2 av 3 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Bergen 22.04.2022 Ved spørsmål, ta kontakt på tlf. 905 17 669 eller trygve@bergen-takstsenter.no Med vennlig hilsen Bergen Takstsenter AS ____________________ Trygve Berg Ingeniør/Byggmester/Takstmann Ansvarlig søker Side 3 av 3 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: BERGEN KOMMUNE v/BYGGESAK Postboks 7700 N- 5020 Bergen Gjelder tiltak på: Gnr. 5 Bnr. 8 Hardangervegen 277, 5226 Nesttun Tiltakshaver: David Gabriel Hebert Kommunens saksnummer: 202031847 / 201918523 SØKNAD OM DISPENSASJON FRA AREALFORMÅLET: Innledning: Søknaden gjelder oppføring av kai for bedre tilgjengelighet til Grimevatnet for båtliv fiske/fangst. Videre gjelder søknaden bruksendring fra tilleggsdel til hoveddel i boligens underetasje og mindre utvidelse av veranda. Eiendommen er underlagt kommuneplanens arealdel 2018 - 2030 Viser ellers til øvrige dokumenter som er sendt inn i saken. Kommunen har vurdert det slik at tiltakets art er av den slikt omfang at man må søke om disp fra arealformålet. Plan og bygningsloven 2008 § 19-2 (1-2)dispensasjon: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» Dispensasjon fra Kommuneplanens bestemmelse § 3.1: I KPA 2018 er eiendommen underlagt Samferdselsanlegg og teknisk infrastruktur SA (arealer). Kaiens plasseres i areal i sjø som er underlagt til arealformålet Bruk og vern av sjø og vassdrag med tilhørende strandsone. Grunnet mindre eventuelle verdiøkningen som kan / har oppstått er vi av den oppfatning at dispensasjon kan gis, noe vi utdyper under. Idrettsvegen 93 Tlf 905 17 669 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Søknad om disp fra arealformålet: Ut fra vår oppfattelse så er tiltakets omfang, (omsøkte tilta) å anse som et mindre tiltak, da bruksendring av underetasjen i det store og hele ikke tilfører eiendommen den største verdi totalt sett. Videre erfares det at utvidelse av terrassen ikke vil øker verdien til boligen i nevneverdig grad, og det samme gjelder kaien. Eiendommen ble i 2019 solgt / kjøpt for 2 665 000.- og da var verdien vi omtaler under inkludert i denne sum, da forholdet som nå omsøkes var ferdigstilt fordi kommunen oppdaget ved tilsyn i etterkant av kjøpers overtakelse i sin tid. Totalt sett vil det etter vår erfaring, kun oppstå mindre verdiøkning ved disse tiltak, kun oppad begrenset til kr 200 000.- (1/13 del av salgsverdien) grunnet salgsstedet - eiendommens beliggenhet som oppfattes til å være i utkantstrøk. Ved verditaksering av en slik eiendom, vil man som takstmann eller en eiendomsmegler lett flytte opp eller ned slike tall når man skal sette en verdi, kr 200 000.- og dermed er det ikke sikkert at sistnevnte verdi er en reel økning likevel. Grunnet tiltakets størrelse og art, gjøres det gjeldende at hensynene bak formålet som er evt. ekspropriasjon / arealformål ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2 andre ledd, grunnet liten verdiøkning av eiendommen ved omsøkte tiltak Fordelene med omsøkte tiltak, må etter en samlet vurdering av alle dispensasjonssøknadene, anses for å være «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. Hensynene bak bestemmelsene det dispenseres fra, må ikke bli vesentlig tilsidesatt. Samt at fordelene ved dispensasjon være klart større enn ulempene ved å dispensere fra et krav. Arealet / eiendommen kan i tilfelle kommunen /stat kommer til det den skal eksproprieres for å danne bredere veistruktur, i tilfelle hovedveien forbi huset skal utvides / utbedres. Hensynet bak bestemmelsen blir etter dette og begrense det å tillate at eiendommer tilleggs større verdier, som vil øke evt. utkjøp ved ekspropriasjon. Vi mener etter dette at hensynet til bestemmelsen ikke i det vesentlig tilsidesatt, og at en dispensasjon kan gid grunnet beskjeden verdiøkning. Videre oppfatter vi det slik at bruksendringen er forsvarlig tatt i betraktning at bygningens omkrans er den samme, altså at det ikke søkes om utvidelse av bygningskroppen. I og med at avstand vil være slik den alltid har vært, og avstand ikke minker, har man den samme plassen til vedlikehold av infrastrukturen i veien. Vi er også av den oppfatning at bruksendringen er nødvendig da det langt fra sikkert oppstår en ekspropriasjon. Bruk og endret bruk er nødvendig for å opprettholde interesse av disse eldre bygningsmassene, slik at de ikke havner til nedfalls. Side 2 av 3 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Bergen 22.04.2022 Ved spørsmål, ta kontakt på tlf. 905 17 669 eller trygve@bergen-takstsenter.no Med vennlig hilsen Bergen Takstsenter AS ____________________ Trygve Berg Ingeniør/Byggmester/Takstmann Ansvarlig søker Side 3 av 3 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: BERGEN KOMMUNE v/BYGGESAK Postboks 7700 N- 5020 Bergen Gjelder tiltak p : Gnr. 5 Bnr. 8 Hardangervegen 277, 5226 Nesttun Tiltakshaver: David Gabriel Hebert S KNAD OM DISPENSASJON FRA TILTAK VED VANN/VASSDRAG Innledning: S knaden gjelder oppf ring av kai for bedre tilgjengelighet til Grimevatnet for b tliv fiske/fangst. Videre gjelder s knaden bruksendring fra tilleggsdel til hoveddel i boligens underetasjen og mindre utvidelse av veranda Eiendommen er underlagt kommuneplanens arealdel 2018 - 2030 I KPA 2018 er eiendommen underlagt Samferdselsanlegg og teknisk infrastruktur SA (arealer). Kaiens plasseres i areal i sj som er underlagt til arealform let Bruk og vern av sj og vassdrag med tilh rende strandsone. I forbindelse med inspeksjon som ble gjennomf rt av bygningsmyndigheten ble forholdet gjort kjent for n v rende eier, at kaien ikke er oms kt til bygningsmyndighetene. Myndighetene har kommet fram til at tiltaket er ulovlig, og at forholdet m rettes. Det framkommer av kartet fra 1970 tallet at det ble benyttet b topplagring i vann et annet sted enn der kaien er bygget. Antar at der opprinnelige kai er oppf rt var mindre egnet grunnet dybden i vannet. S knad: Oppf ring av kaien samt bruksendring fra tilleggsdel til hoveddel er et tiltak etter Plan og bygningslov 2008 20-1 (1) a) s knadspliktig tiltak. Det s kes om dispensasjon fra f lgende bestemmelser i plan- og bygningsloven og KPA 2018: - Pbl. 1-8, jf. KPA 6.1.1 for plassering av kai innenfor byggegrensen mot vassdrag (25 meter i regulert omr de), - KPA 3.1 Plankrav kai/brygge Idrettsvegen 93 Tlf 905 17 669 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Bruksendring og mindre utvidelse av veranda: If lge KPA 18 3.2, er tiltak etter PBL 20-4 bokstav a, b, e 20-5 er unntatt plankrav. Bruksendring fra tilleggsdel til hoveddel er anse som mindre tiltak p bebygd eiendom jf SAK 10 3- 1 a) og c) Tilbygg veranda er vurdert til legges under bokstaven a) samt bruksendring er underlagt bokstaven c) Kai/brygge: Kai/bryggen 16,5 m og er i slike sammenhenger, anse som liten. Grunnet st rrelse er det grunn til forst at bryggen ikke er privatiserende. Dispensasjon fra PBL 08 1- 8 og kommuneplanens bestemmelser KPA 18: Dispensasjonsvilk rene framkommer av PLB 19 2 f rste og annet ledd hvor det heter f lgende: - Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilk r for dispensasjonen. - Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens form lsbestemmelse, blir vesentlig tilsidesatt. I tillegg m fordelene ved gi dispensasjon v re klart st rre enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler. Vi er av den oppfatning at vilk rene for innvilgelse av dispensasjon er oppfylt og begrunner dette med f lgende: Dispensasjon fra byggegrense mot vassdrag, jf. pbl. 1-8, jf. KPA 6.1.1 og KPA 32.2 Byggeforbudet i strandsonen skal hindre at strandsonen nedbygges p bekostning av allmennhetens ferdsels- og oppholdsmuligheter, biologisk mangfold, naturlandskap mv. Det legges til grunn at forbudet mot inngrep og faste installasjoner i arealform let Bruk og vern av vassdrag, skal ivareta og sikre de samme hensynene som ligger bak byggrensene mot vassdrag. S knad om dispensasjon fra disse bestemmelsene behandles derfor samlet i det f lgende. Det anf res at hensynene bak bestemmelsene ikke blir vesentlig tilsidesatt ved en innvilgelse av oms kte kai, jf. pbl. 19-2 andre ledd. Bolig p eiendommen ble bygget i 1967, og det er god grunn til anta at bruk av vassdraget Grimevatn, har foreg tt fra den perioden fram til i dag. Kaien er et hjelpemiddel for komme lett ut i b t fra land. Samt at bruksendring fra tilleggsdel til hoveddel er anse som mer nsket i tiden for utvikle sin eiendom i tr d, med normal forventet bruk i tiden. Veranda som er utvidet, er nsket for kunne lettere g fra inngangspartiet til boligen til eksisterende veranda. Arealet n rt vannet har m.a.o. allerede v rt i bruk som tilkomst vannet, og oms kte kai vil ikke bidra til noen ytterligere privatisering av strandsonen her. Kaien fremst r heller ikke skjemmende i naturlandskapet. Hensynene bak byggegrenser mot sj blir derfor ikke vesentlig tilsidesatt ved oms kte dispensasjon, jf. pbl. 19-2 andre ledd. Side 2 av 4 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Fordelene er videre etter en samlet vurdering, klart st rre enn ulempene. Det vises til den avsluttende vurderingen nedenfor. Vilk rene for dispensasjon fra pbl. 1-8, jf. KPA 6.1.1 m etter dette anses oppfylt, jf. pbl. 19-2. Dispensasjon fra Kommuneplanens bestemmelse 3.1: If lge kommuneplanens arealdel 2018 - 2030, er det aktuelle omr de avsatt til Samferdselsanlegg og teknisk infrastruktur SA (arealer), og vern av sj , vassdrag. Det framkommer i kommuneplanens bestemmelse pkt. 3.1 krav til utarbeidelse av reguleringsplan ved tiltak innen omr de. Oppf ring av kai er et tiltak og dermed underlegges dette krav til utarbeidelse av reguleringsplan jf. pkt. 3.1. Grunnet tiltakets st rrelse og art, s kes det om disp fra krav til reguleringsplan: Form let med plankravet er sikre at de ber rte interesser blir ivaretatt, dette kan gjelde b de infrastruktur, men ogs andre interesser som andre m tte ha i saken, for eksempel naboer. Det vises i den forbindelse til pbl. 1-1 fjerde ledd, der det er uttalt at planlegging og vedtak skal sikre penhet, forutsigbarhet og medvirkning for alle ber rte interesser. Grunnet tiltakets st rrelse og art, gj res det gjeldende at hensynene bak plankravet ikke blir vesentlig tilsidesatt , jf. pbl. 19-2 andre ledd. Tiltaket gjelder oppf ring av kai, som igjen er en f lge av lette for inn - og utlossing av utstyr ved bruk av b t for fiske og fritid. Tiltaket er s pass lite at det etter v rt skj nn vi v re lite hensiktsmessig m tte kreve at det utarbeides egen reguleringsplan, da man ikke endrer noe struktur for vei eller annen tilkomst til de ulike steder i omr de som normalt er en f lge til et slikt krav. Kaien skal er knyttet til boligen p eiendommen og kun brukes av disse. Arealet er fra f r ikke brukt av allmennheten til rekreasjon og friluftsliv pga. beliggenheten og topografien p stedet. Det er heller ikke tale om omdisponere et areal som har v rt pent for allmennheten ettersom kaien oppf res. Det er derfor ikke et tiltak som reiser s rlige sp rsm l knyttet til arealforvaltningen i strandsonen og der det er behov for medvirkning utover alminnelig nabovarsling og varsling av offentlige sektormyndigheter. Hensynene bak plankravet blir derfor ikke vesentlig tilsidesatt ved oms kte dispensasjon, jf. pbl. 19-2 andre ledd. Ogs fordelene ved oms kte dispensasjon og tiltaket som s dan, m anses v re klart st rre enn ulempene. Se n rmere den samlede vurderingen under. Fordelene er m.a.o. at tilkomst til vann blir langt mer funksjonell enn kun benytte et svaberg for tilkomst til b t. Samt at fordelen med gi tillatelse til bruksendring fra tilleggsdel til hoveddel er anse som mer nsket i tiden for utvikle sin eiendom i tr d med normal forventet bruk i tiden. Veranda som er utvidet er nsk for kunne lettere g til eksisterende veranda fra inngangspartiet til boligen. utarbeide en reguleringsplan er b de tid- og kostnadskrevende, og i denne saken vil de ikke st i forhold til tiltakets omfang og minimale p virkning p omgivelsene. Det vil derfor ut fra et samfunns konomisk syn v re en fordel dispensere fra plankravet. Vi kan derfor ikke se at det er noen ulemper med tiltaket. Saken reiser heller ikke s rlige arealdisponeringssp rsm l som gj r at det er behov for ytterligere medvirkning enn det som normalt sikres gjennom en byggesak. Det vises til at Side 3 av 4 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: dispensasjonss knadene vil bli sendt til uttalelse til aktuelle sektormyndigheter som ledd i saksbehandlingen. Tiltaket er videre nabovarslet, slik at naboer har f tt anledning til uttale seg om saken. Fordelene med oms kte tiltak, m etter en samlet vurdering av alle dispensasjonss knadene, anses for v re klart st rre enn ulempene, jf. pbl. 19-2 andre ledd. Vilk rene for dispensasjon fra b de plankrav og byggegrenser mot sj er etter dette oppfylt, jf. pbl. 19-2. Forholdene ligger derfor til rette for bygningsmyndigheten til innvilge de oms kte dispensasjonene. Eiendomsgrense mot sj /kai: Kart over omr det ser ut til vise at grensegang til den aktuelle eiendommen, er trukket stedvis noe innover land - p enkelte kart vi har unders kt. I det tilfelle kommunen nsker redegj relse av dette forhold, har vi f lgende kommentarer til dette forhold. Hvor langt g r en grense i vann kan v re et sp rsm l: Eiendomsgrensen ut i vann er ikke lovfeste i noen lovverk, og dermed er det kun dommer som avgj r slike forhold. Slik vi forst r det, var det den s kalte Marbakken som avgj rende ved grensegangen i sj og vann. I det tilfelle Marbakken faktisk ikke finnes i bunn i de ulike smalere sund ol, har H yesterett fastsatt i en dom (HR-2011-814-A) at de ulike grenser ut i sj eller vann, i det tilfelle man er eier av eiendom som grenser til sj /vann. Slik vi oppfatter overnevnte dom, bestemmer Marbakken fortsatt grensen ut i sj eller vann, men likevel maks dybde p 2. meter ved normal vannstand. Bergen 24.11.20 Ved sp rsm l, ta kontakt p tlf. 905 17 669 eller trygve@bergen-takstsenter.no Med vennlig hilsen Bergen Takstsenter AS ____________________ Trygve Berg Ingeni r/Byggmester/Takstmann Ansvarlig s ker Side 4 av 4 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: BERGEN KOMMUNE v/BYGGESAK Postboks 7700 N- 5020 Bergen Gjelder tiltak p : Gnr. 5 Bnr. 8 Hardangervegen 277, 5226 Nesttun Tiltakshaver: David Gabriel Hebert Tilleggsopplysninger 1. Nabogrense Vedlegger kart med m l fra nabogrense til terrassen. Terrassen har v rt slik i flere 10 r, og nabo har ikke hatt innvendinger til bygningsdelen, i og med at samme nabo ikke har krevd den fjernet eller henved seg til bygningsmyndighetene. Dermed er det grunn til anta at utvidelsen ikke er til sjenanse. Det er allerede en terrasse som er f rt opp n rmere enn n oms kte bygningsdel, og dermed er vi av den oppfatning tiltaket ikke ber re naboens interesse sett mot at annen terrasse allerede er opp f rt Det s kes om dispensasjon til avstandserkl ring for saken da vi mener at hensynet bak bestemmelsen ikke i det vesentlig blir til sidesatt med gi dispensasjon fra dette. 2. Bruksendring: Det s kes ikke om en selvstendig boenhet i boligens underetasje, men s knaden omfattes av bruksendring fra tilleggsdel til hoveddel som tiltakshaver skal bruke selv alts innenfor samme bruksenhet i tr d med TEK 17 1-2 (8). Trappen mellom etasjene er nsket for oppn tilgjengelighet mellom etasjene. Vi har ikke funnet i byggesaksarkivet opprinnelige tegninger over underetasjen, og dermed vet vi ikke hvordan rominndelingen eller bruken faktisk er. Vedlagt f lger tegninger med rombenevnelser p skrevet. Innvendig romh yde i boligens underetasje er 2,06 m Lyskrav ved bruksendring fra tilleggsdel til hoveddel innenfor samme bruksenhet er definert I TEK 17 13-7 (2) er det beskrevet at krav til dagslys oppfylles ved at rommet har minst et vindu mot det fri der summen til sammen blir 1,5 m h yde og bredde sammenlagt. Det er 2 stk vinduer i kj kken/stue med dimensjon 6X10, og 2 stk vindu 8x8. Vi mener at det er tilstrekkelig med lys i og med at det er flere enn minstekravet. Trappen mellom etasjene skal ha en fri h yde i hele dens gange p minimum 2 meter jf TEK 17 12-14, samt minimum 0,8 meter i bredde. Stigningsforholdet jf, krav skal ogs ivaretas. Arealene er benevnt i vedlagt tegning. Idrettsvegen 93 Tlf 905 17 669 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: Bergen 14.05.2021 Ved sp rsm l, ta kontakt p tlf. 905 17 669 eller trygve@bergen-takstsenter.no Med vennlig hilsen Bergen Takstsenter AS ____________________ Trygve Berg Ingeni r/Byggmester/Takstmann Ansvarlig s ker Side 2 av 2 Idrettsvegen 93 Tlf 905 17 669. 5353 Straume E-post: trygve@bergen-takstsenter.no Internett: "
}