{
  "dokument_id": "844bda2c-ced5-5fa1-8d3c-b834629d8851",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "20240619 Utredning av forbrenningsutslipp som tillegg til konsekvensutredningen for Tyrvingfeltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10662260/20240619-Utredning-av-forbrenningsutslipp-som-tillegg-til-konsekvensutredningen-for-Tyrvingfeltet",
  "tekst": "Rapport Utredning av forbrenningsutslipp - tillegg til konsekvensutredningen for Tyrvingfeltet Utredning av forbrenningsutslipp Side: 2 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Innholdsfortegnelse 0 Forord ........................................................................................................................... 3 1 Innledning ..................................................................................................................... 4 1.1 Tidligere gjennomførte konsekvensutredninger 4 1.2 Utredningsprosess og tilhørende tidsplan 4 1.3 Om utbyggingen av Tyrvingfeltet 5 2 Sammenfatning av innkomne høringsuttalelser til program for utredning av forbrenningsutslipp ........................................................................................................ 6 3 Forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet ................................. 7 3.1 Om forbrenningsutslipp 7 3.2 Produksjon av hydrokarboner 7 3.3 Brutto forbrenningsutslipp 8 3.4 Netto forbrenningsutslipp 9 4 Konsekvenser av forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet på miljøet i Norge ............................................................................................................. 12 4.1 Sammenheng mellom forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser 12 4.1.1 Sammenheng mellom brutto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser 13 4.1.2 Sammenheng mellom netto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser 13 4.2 Klimaeffekter i Norge som følge av globale klimagassutslipp 13 4.3 Miljøeffekter av klimagassutslipp på norske naturverdier 15 4.3.1 Introduksjon til miljøeffekter 15 4.3.2 Miljøeffekter på norske havressurser 15 4.3.3 Miljøeffekter langs kysten 16 4.3.4 Miljøeffekter i terrestriske økosystemer og ferskvann 17 4.4 Effekter av forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet på miljøverdier i Norge 18 4.5 Klimatilpasning i Norge 18 5 Oppsummering............................................................................................................ 19 6 Referanser og litteratur ................................................................................................ 20 Utredning av forbrenningsutslipp Side: 3 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 0 Forord Tyrvingfeltet har gjennomgått en full formell konsekvensutredningsprosess iht. petroleumsloven og petroleumsforskriften. Plan for utbygging og drift (PUD) av feltet med tilhørende konsekvensutredningsdokumentasjon ble levert til Olje- og energidepartementet (nå Energidepartementet) 10. august 2022. Plan for utbygging og drift for Tyrving ble godkjent av Energidepartementet 8. juni 2023. Energidepartementet sendte 02. mai 2024 et forslag til endringer i departementets «Veiledning til plan for utbygging og drift av en petroleumsforekomst (PUD) og plan for anlegg og drift av innretninger for transport og for utnyttelse av petroleum (PAD)» på høring. Veiledningen foreslår at forbrenningsutslipp skal inkluderes i en konsekvensutredning for fremtidige prosjekter. I lys av overnevnte, og den store samfunnsmessige betydningen av utbyggingen av Tyrvingfeltet, mener Aker BP som operatør for nevnte utbygging at det er hensiktsmessig å gjennomføre en utredning av forbrenningsutslipp som et tillegg til de allerede gjennomførte konsekvensutredningene for feltet. Denne prosessen er ikke pålagt etter petroleumsregelverket for prosjekter som allerede er godkjent. Aker BP ønsker likevel å gjøre dette for å sørge for at det etableres et tilsvarende kunnskapsgrunnlag om overnevnte konsekvenser av som det som nå er foreslått av departementet for fremtidige prosjekter. Aker BP gjennomfører denne utredningen som et frivillig tiltak på eget initiativ i egenskap av å være operatør for Tyrvingfeltet. Det er vurdert hensiktsmessig at det skjer ved å følge fremgangsmåten for tilleggsutredninger underlagt petroleumsloven og petroleumsforskriften. I tråd med disse reglene ble forslag til utredningsprogram sendt på høring med en frist på tre uker i mai 2024. Tilsvarende er denne utredningen sendt på høring med en høringsfrist på seks uker. Utredningen vil deretter bli sendt til Energidepartementet som et supplement til de konsekvensutredninger som allerede er gjennomført i forbindelse med søknad om PUD- vedtak. Fordi utredningen supplerer allerede gjennomført konsekvensutredning, må disse sees i sammenheng. Dette tillegget tar ikke sikte på å gjenta eller oppdatere forhold som er konsekvensutredet tidligere, og må derfor leses innenfor rammen av formålet og de forutsetninger som er tatt. Terminologien rundt brutto og netto forbrenningsutslipp følger departementets praksis, og er anvendt i denne sammenheng. Utslippsberegningene er basert på et utvalg av kilder, og det tas forbehold om at det kan eksistere andre relevante kilder som kunne gitt et annet resultat enn det som fremstilles her. Aker BP sender herved dette tillegget for Tyrvingfeltet på høring og inviterer interessenter til å gi sine innspill. Vi vil legge frem innkomne høringsuttalelser for Energidepartementet i august. 19. juni 2024. Utredning av forbrenningsutslipp Side: 4 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 1 Innledning Dette dokumentet er en utredning av forbrenningsutslipp som tillegg til konsekvensutredningen for Tyrvingfeltet, hvor formålet er å belyse hvilke klima- og natureffekter av forbrenningsutslipp fra feltet på norske miljøverdier. Denne utredningen inneholder to hovedtemaer: • Beregninger av brutto og netto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet (kapittel 3). • Effekter på miljøverdier i Norge knyttet til forbrenning av hydrokarboner produsert fra Tyrvingfeltet (kapittel 4). Det er ikke utarbeidet eget forskningsmateriale eller studier for denne utredningen, men heller henvist til eksisterende offentlige utredninger og publikasjoner.. 1.1 Tidligere gjennomførte konsekvensutredninger Tyrvingfeltet har gjennomgått en full formell konsekvensutredningsprosess iht petroleumsloven og petroleumsforskriften. Plan for utbygging og drift av feltet med tilhørende konsekvensutredning ble levert til Olje- og energidepartementet (nå Energidepartementet) 10. august 2022 (Aker BP ASA, 2022). Plan for utbygging og drift for Tyrving ble godkjent av Energidepartementet 8. juni 2023. 1.2 Utredningsprosess og tilhørende tidsplan Program for utredning av forbrenningsutslipp ble sendt ut på tre ukers høring. En oppsummering av innkomne høringsuttalelser finnes i kapittel 2. Dette dokumentet sendes herved på seks ukers høring. Etter høringsfristen vil en sammenstilling av utredningen og innkomne høringsuttalelser oversendes til Energidepartementet. Foreløpig tidsplan er å overlevere sammenstillingen i løpet av august (Figur 1). Figur 1. Illustrasjon av tidsplan for utredningsprosess Et sammendrag av de viktigste konklusjonene er gitt i kapittel 5. Utredning av forbrenningsutslipp Side: 5 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 1.3 Om utbyggingen av Tyrvingfeltet Tyrvingfeltet ligger omtrent 21 km øst for Alvheim FPSO (Floating Production, Storage and Offloading) og består av de tre reservoarer; Trell, Trine og Trell Nord. Utbyggingskonseptet er en havbunnsutbygging som er tilkoblet eksisterende infrastruktur på Øst Kameleon som utgjør en del av Alvheim feltet. Tyrving utbyggingen er dimensjonert for en teknisk levetid på 20 år. Rettighetshavere og eierforhold Lisensgruppen PL 102F/G og PL 036E består av: • Aker BP ASA (operatør); 61.26% • Petoro AS; 26.84% • PGNiG Upstream Norway AS; 11.90% Områdebeskrivelser, miljøressurser og de overordnede konsekvensene med avbøtende tiltak knyttet til utbyggingen av Tyrvingfeltet er behørig dekket av eksisterende konsekvensutredning, og anses gjeldende også for dette tillegget. For helhetens skyld gis det likevel en kort oppsummering av utslippene fra bore- og anleggsfasen samt driftsfasen under, men disse utslippene er ikke tema for denne utredningen. Bore- og anleggsfasen Utslipp til luft fra Tyrving vil primært være relatert bore- og utbyggingsperioden. Totalt er utslippene under anleggsfasen estimert til 34 000 tonn CO2. Bidrag til disse utslippene er hovedsakelig boreaktivitet med flyttbar rigg, men marine operasjoner, helikoptertransport og fakling ved oppstart av brønnene er også inkludert. Driftsfasen I regulær driftsfase vil utslipp av klimagasser til luft fra prosessering og eksport av hydrokarboner fra Tyrving skje fra Alvheim FPSO. Utslippene vil i hovedsak stamme fra kraft- og varmegenerering som drives av gassturbiner. En annen hovedkilde for utslipp til luft fra Alvheim FPSO er fakling. Omfanget av fakling vil være begrenset da Alvheim FPSO har et lukket fakkelgassanlegg der det kun fakles av sikkerhetshensyn ved driftsavbrudd. Årlig andel av oljeproduksjon fra Tyrving vil variere gjennom produksjonsperioden mellom 18% og 36% av totalen for Alvheim FPSO. Dette vil representere CO2-utslipp fra Alvheim varierende mellom 40 000 og 80 000 tonn årlig. Utredning av forbrenningsutslipp Side: 6 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 2 Sammenfatning av innkomne høringsuttalelser til program for utredning av forbrenningsutslipp Høringsinstans Høringsuttalelse Svar Aker BP De forholdene som skal utredes i utredning av forbrenningsutslipp for feltene i Yggdrasil-området og for Tyrvingfeltet, vil ikke ha direkte innvirkning på Riksantikvaren eventuelle kulturminner på havbunnen i området. Ingen kommentar Riksantikvaren har derfor ingen merknader til utredningsprogrammet. Justis- og Justis- og beredskapsdepartementet har ingen Ingen kommentar beredskapsdepartementet merknader. Departementet har ingen innsigelser mot at rettighetshaverne nå på eget initiativ ønsker å gjøre egne utredninger av forbrenningsutslipp knyttet til Energidepartementet Ingen kommentar utbygging av Yggdrasil og Tyrving. Departementet har ikke merknader til den fremgangsmåten som er skissert for utredningene. Da forslag til program for utredning av forbrenningsutslipp som tillegg til konsekvensutredningene for feltene i Yggdrasil- området og for Tyrvingfeltet, er et tilsvarende program som nå er foreslått av Energidepartementet for Miljødirektoratet fagutredning for forbrenningsutslipp for olje og gass, Ingen kommentar henviser vi til vårt høringssvar som vil bli avgitt til Energidepartementets forslag til program for fagutredning av forbrenningsutslipp fra olje og gass utvunnet på norsk kontinentalsokkel med høringsfrist 13. juni 2024. Utredning av forbrenningsutslipp Side: 7 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 3 Forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet 3.1 Om forbrenningsutslipp Områdebeskrivelser, miljøressurser og de overordnede konsekvensene med avbøtende tiltak for Tyrvingfeltet er behørig dekket av eksisterende konsekvensutredning og vil ikke omtales nærmere. Denne utredningen tar for seg konsekvensene av klimagassutslippene som genereres av sluttbruker gjennom forbrenning av planlagt produksjon av hydrokarboner fra Tyrvingfeltet. De samlede globale utslippene av klimagasser har lokal påvirkning i Norge, uavhengig av hvor i verden utslippene finner sted. Det er derfor klart at forbrenningsutslipp hos sluttbruker bidrar til miljømessige konsekvenser i Norge, uavhengig av hvor i verden forbrenningen finner sted. Det er imidlertid mulig at forbrenningsutslippene fra norskproduserte hydrokarboner kan begrense andre og større utslippskilder av klimagasser til en så stor grad at netto forbrenningsutslipp blir nær null eller negative. Med forbrenningsutslipp forstår vi utslipp til luft som følge av forbrenning av produserte hydrokarboner hos sluttbruker, tilsvarende Scope 3, kategori 11 iht Greenhouse Gas Protocol (2013). I dette tillegget beregnes forbrenningsutslipp på to måter: • Brutto forbrenningsutslipp (beskrevet i kapittel 3.3): Direkte utslipp fra forbrenning av hydrokarboner før markedseffekter hensyntas • Netto forbrenningsutslipp (beskrevet i kapittel 3.4): Direkte og indirekte utslipp som følge av forbrenning av hydrokarboner hvor markedseffekter hensyntas 3.2 Produksjon av hydrokarboner Foreløpige anslag på produksjon basert på profilene i revidert nasjonalbudsjett (RNB) for 2024 er beregnet til totalt 28 millioner fat ekvivalenter, som vist i Figur 2. Om lag 99% av den totale hydrokarbonproduksjonen vil være olje. Estimert produksjon som vist i figuren nedenfor vil danne grunnlaget for beregningene av brutto og netto forbrenningsutslipp omtalt i henholdsvis kapittel 3.3 og 3.4. Utredning av forbrenningsutslipp Side: 8 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Figur 2. Estimert total hydrokarbonproduksjon fra Tyrvingfeltet 3.3 Brutto forbrenningsutslipp Hovedandelen av olje, gass og NGL1 som produseres på feltet vil bli forbrent og dermed lede direkte til utslipp til luft. Dette omtales videre som brutto forbrenningsutslipp. Deler av produksjonen vil kunne brukes til ikke-forbrenningsformål, som for eksempel produksjon av plast, asfalt eller petrokjemikalier. Ettersom andelen av hydrokarboner som går til ikke- forbrenningsformål varierer, har vi i denne analysen antatt at alle hydrokarboner solgt fra feltet vil bli forbrent. Dette er en konservativ forenkling av det reelle bildet. Det er heller ikke lagt til grunn at deler av produksjonen fra Tyrvingfeltet vil fanges eller kompenseres for ved bruk av karbonfangst og -lagring (Carbon Capture and Storage; CCS) eller ved direkte luftfangst (Direct Air Capture; DAC) eller andre tiltak. Forbrenningsfaktoren for NGL vil avhenge av hvilket produkt den konverteres til, og Aker BP har i denne utredningen konservativt vurdert at NGL har samme utslippsfaktor som olje. Forbrenningsfaktorene brukt for olje/NGL og gass er henholdsvis 427 kg CO2/boe og 316 kg CO2/boe (SSB, 2022). Estimert brutto forbrenningsutslipp er direkte avhengig av forventet produksjonen på feltet, og vil være høyest i år med høyest produksjon. For oversikt over estimert total hydrokarbonproduksjon fra Tyrvingfeltet, se kapittel 3.2. 1 (Natural Gas Liquids) Samlebegrep for petroleumskvalitetene etan, propan, isobutan, normal butan og nafta. Delvis flytende ved normalt trykk. Utredning av forbrenningsutslipp Side: 9 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Figur 3. Estimerte brutto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet Som anvist på Figur 3 estimeres totale brutto forbrenningsutslipp for petroleum produsert fra Tyrvingfeltet til å være høyest i 2025, på rundt 3 millioner tonn CO2-ekvivalenter. Totalt for feltets levetid estimeres brutto forbrenningsutslipp til å være 12 millioner tonn CO2- ekvivalenter. 3.4 Netto forbrenningsutslipp Netto forbrenningsutslipp er definert som direkte og indirekte utslipp som følge av forbrenning av hydrokarboner, hvor markedseffekter hensyntas (se steg 1-3 under). Beregningene av netto forbrenningsutslipp avhenger i stor grad av hvilke antagelser som legges til grunn i beregningen. To aktuelle studier på netto forbrenningsutslipp fra økt olje og gass produksjon i Norge er Netto klimagassutslipp fra økt norsk olje- og gassproduksjon på norsk sokkel” fra Rystad Energy (Rystad Energy, 2023) og “Norsk olje, globale utslipp” fra Vista Analyse (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023). Utslippsberegningene i dette kapittelet er basert på et utvalg av kilder, og det tas forbehold om at det kan eksistere andre relevante kilder som kunne gitt et annet resultat enn det som fremstilles her. Samtlige tall i dette kapittelet er hentet fra basisscenarioene i de to nevnte rapportene. Begge disse analysene beregner netto forbrenningsutslipp fra både forventet ny norsk oljeproduksjon og forventet ny norsk gassproduksjon gjennom tre steg: • Steg 1 – Markedsrespons: Ny norsk olje- og gassproduksjon vil teoretisk sett føre til en marginal reduksjon av prisen på olje / gass. Markedet vil reagere på denne marginale prisendringen, både på tilbud- og etterspørselssiden. På etterspørselssiden antas etterspørselen etter olje eller gass øke som følge av den reduserte prisen. På tilbudssiden antas det at lavere olje eller gass pris vil utkonkurrere produksjon andre steder i verden. Hvor stor den samlede responsen blir, avhenger av tilbuds- og etterspørselselastisitetene til olje og gass, som er mål på følsomheten til tilbudet og etterspørselen på prisvariasjoner. Markedsresponsen er en funksjon av disse elastisitetene og forteller hvor stor økningen i etterspurt kvantum vil være som følge av endringer i produksjonsnivå. Endring i etterspurt kvantum av olje eller gass er antatt til å gå til forbrenning og omregnes til utslipp gjennom forbrenningsfaktorer. Resultatet fra steg 1 blir dermed Utredning av forbrenningsutslipp Side: 10 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet beregning av utslippene relatert til forbrenning av økt kvantum av olje eller gass som etterspørres i markedet som følge av ny produksjon. • Steg 2 – Etterspørselssubstitusjon: Som beskrevet i steg 1 vil ny norsk olje- eller gassproduksjon føre til marginalt lavere priser som igjen fører til økt etterspørsel. Endring i etterspurt kvantum av olje eller gass som følge av ny produksjon er antatt å gå til forbrenning, som vil tilføre større mengder energi på markedet. Hvor mye ny energi som tilføres markedet avhenger av endringen i etterspurt kvantum av olje eller gass, bestemt i steg 1. Økt tilførsel av energi til markedet antas å utkonkurrere andre former for energiproduksjon, som har et iboende karbonfotavtrykk. Mengden energi som tilføres markedet, hvilken energiproduksjon som utkonkurreres og karbonfotavtrykket fra denne energiproduksjonen bestemmer netto utslippene fra steg 2. • Steg 3 - Tilbudssubstitusjon: Som beskrevet i steg 1 vil ny norsk olje- eller gassproduksjon føre til marginalt lavere priser som igjen fører til en viss mengde redusert produksjon av olje eller gass andre steder i verden. Utkonkurrert produksjon har et karbonfotavtrykk både oppstrøms, ved utvinning av hydrokarbonene, og midtstrøms, gjennom transport og bearbeiding (inkludert raffinering) av produktene. Størrelsen av dette fotavtrykket avhenger av hvilken produksjon som blir antatt fortrengt av ny norsk produksjon. Mengden utkonkurrert produksjon, samt forskjellen i oppstrøm- og midstrømutslipp mellom ny norsk olje eller gass produksjon og utkonkurrert olje- eller gassproduksjon bestemmer netto utslippene fra steg 3. Til tross for at analysene fra Rystad Energy og Vista Analyse bruker de samme tre stegene for å beregne forventet netto forbrenningsutslipp kommer de til ulike konklusjoner både for olje og gass. Rystad Energy (Rystad Energy, 2023) konkluderer med at økt norsk oljeproduksjon vil redusere globale utslipp med 26 kg CO2e / fat oljeekvivalent, mens Vista Analyse (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konkluderer med at økt norsk oljeproduksjon vil øke globale utslipp med 47 kg CO2e / fat oljeekvivalent. Rystad Energy (Rystad Energy, 2023) konkluderer med at økt norsk gassproduksjon vil redusere globale utslipp med 123 kg CO2e / fat oljeekvivalent, mens Vista Analyse (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konkluderer med at økt norsk gassproduksjon vil øke globale utslipp med 6 kg CO2e / fat oljeekvivalent. Ettersom Tyrvingfeltet ikke er elektrifisert med kraft fra land har netto forbrenningsutslipp blitt korrigert for dette. Utredning av forbrenningsutslipp Side: 11 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Figur 4 Estimerte netto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet Med Rystad Energys (Rystad Energy, 2023) konklusjoner estimeres den totale produksjonen fra Tyrvingfeltet til å gi en netto reduksjon i globale klimagassutslipp på 0,36 millioner tonn CO2 ekvivalenter. Med Vista Analyses (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konklusjoner estimeres den totale produksjonen fra Tyrvingfeltet til å føre til en netto økning i globale klimagassutslipp på 1,72 millioner tonn CO2 ekvivalenter (Figur 4). På samme måte som for brutto forbrenningsutslipp vil absoluttverdien av netto forbrenningsutslipp være høyest i årene med høyest produksjon. Utredning av forbrenningsutslipp Side: 12 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 4 Konsekvenser av forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet på miljøet i Norge Som angitt i innledningen, vil denne delen av utredningen legge frem en vurdering av konsekvenser av økte klimagassutslipp på miljøverdier i Norge. Det er ikke utarbeidet eget forskningsmateriale eller studier for denne delen av dokumentet, men heller henvist til et utvalg av eksisterende offentlige utredninger og publikasjoner. Det er stor usikkerhet knyttet til å foreta vurderinger av de isolerte konsekvensene av internasjonale utslipp som stammer fra forbrenning av den spesifikke oljen og gassen utvunnet fra Tyrvingfeltet. Vurderingene i dette kapittelet må derfor leses med dette forbeholdet, og kan ikke tolkes som en fremstilling av vitenskapelig beviste faktiske forhold. 4.1 Sammenheng mellom forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser Ifølge United Nations Environment Programme (2023) var totale globale utslipp av klimagasser 57,4 GtCO22-ekvivalenter i 2022. Ifølge IEA (2023) var globale energirelaterte utslipp i 2022 37 GtCO2. IEAs World Energy Outlook (2023) presenterer tre hovedscenarioer. Sated Policies Scenario (STEPS) hensyntar politikk som allerede er iverksatt eller er under utvikling. Announces Policies Scenario (APS) antar at alle myndigheter vil nå sine målsetninger fullt ut og i tide. Net Zero Emissions by 2050 Scenario er et normativt scenario som ser på hvilke steg verden må ta for å begrense global oppvarming til 1,5oC. Ifølge IEA (2023) vil verdens energirelaterte utslipp i STEPS, APS og NZE scenarioene være henholdsvis 35 GtCO2, 31 GtCO2 og 24 GtCO2 i 2030. I 2050 vil verdens energirelaterte utslipp i STEPS og APS scenarioene være henholdsvis 30 GtCO2 og 12 GtCO2 (IEA, 2023). I IEAs NZE scenario vil netto klimagassutslipp fra energisektoren være null i 2050, men det vil fortsatt være gjenværende utslipp fra blant annet elektrisitetsproduksjon og industri. Utslippene vil derfor måtte fanges og lagres ved bruk av karbonfangst- og lagring (CCS), eller kompenseres for gjennom bruk av direkte luftfangst (DAC). Ifølge IEAs NZE scenario vil totalt fangst- og lagringskapasitet være 6 GtCO2 i 2050 (IEA, 2023). IPCC (2021) estimerer at gjenstående karbonbudsjett, fra og med 1. januar 2020, for å begrense global oppvarming til 1,5oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet, er henholdsvis 900 GtCO2, 500 GtCO2 og 300 GtCO2. Gjenstående karbonbudsjett, fra og med 1. januar 2020, for å begrense global oppvarming til 2,0oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet er henholdsvis 2 300 GtCO2, 1 350 GtCO2 og 900 GtCO2. IPCC oppgir en usikkerhet på ±550 GtCO2 koblet til grad av historisk oppvarming, samt en tilleggsusikkerhet på ±220 GtCO2 som følge av geofysiske mekanismer rundt klimaresponsen til ikke-CO2 relaterte klimagasser (som metan, lystgass og aerosoler). 2 1 GtCO = 1 000 000 000 tonn CO 2 2 Utredning av forbrenningsutslipp Side: 13 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 4.1.1 Sammenheng mellom brutto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser Brutto forbrenningsutslipp er beskrevet i kapittel 3.3. Brutto forbrenningsutslipp fra Tyrvingfeltet i 2030 estimeres til å bidra til henholdsvis 0,0019%, 0,0021% og 0,0027% av globale energirelaterte utslipp i STEPS, APS og NZE scenarioene i samme år. Tyrvingfeltet vil ikke bidra til noen hydrokarbonproduksjon i 2050 og vil dermed ikke bidra til globale energirelaterte utslipp i STEPS, APS eller NZE scenarioene i 2050. Totale brutto forbrenningsutslipp fra all hydrokarbonproduksjon gjennom levetiden til Tyrvingfeltet estimeres til å representere 0,0013%; 0,0024% og 0,0040% av det gjenstående karbonbudsjettet for å begrense global oppvarming til 1,5oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet, og 0,0005%; 0,0009% og 0,0013% av det gjenstående karbonbudsjettet for å begrense global oppvarming til 2,0oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet. 4.1.2 Sammenheng mellom netto forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet og globale utslipp av klimagasser Med Rystad Energys (Rystad Energy, 2023) konklusjoner estimeres netto forbrenningsutslipp fra Tyrvingfeltet i 2030 til å bidra til å redusere globale energirelaterte utslipp med henholdsvis 0,00004%, 0,00005% og 0,00007% i STEPS, APS og NZE scenarioene i samme år. Tyrvingfeltet vil ikke bidra til noen hydrokarbonproduksjon i 2050 og vil dermed ikke bidra til globale energirelaterte utslipp i STEPS, APS eller NZE scenarioene i 2050. Med Vista Analyses (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konklusjoner estimeres netto forbrenningsutslipp fra Tyrvingfeltet i 2030 til å bidra til å øke globale energirelaterte utslipp med henholdsvis 0,00027%, 0,00031% og 0,00039% i STEPS, APS og NZE scenarioene samme år. Tyrvingfeltet vil ikke bidra til noen hydrokarbonproduksjon i 2050 og vil dermed ikke bidra til globale energirelaterte utslipp i STEPS, APS eller NZE scenarioene i 2050. Med bruk av Vista Analyses (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konklusjoner for estimering av netto forbrenningsutslipp, vil netto forbrenningsutslipp fra Tyrvingfeltet representere 0,00019%; 0,00034% og 0,00057% av det gjenstående karbonbudsjettet for å begrense global oppvarming til 1,5oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet, og 0,00007%; 0,00013% og 0,00019% av det gjenstående karbonbudsjettet for å begrense global oppvarming til 2,0oC, sammenlignet med 1850-1900, med mer enn 17%, 50% og 83% sannsynlighet. Aker BP har valgt å benytte Vista Analyses (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konklusjoner for disse beregningene som et konservativt estimat, ettersom dette gir høyere estimat for netto forbrenningsutslipp enn gjennom bruk av Rystad Energys (Rystad Energy, 2023) konklusjoner. 4.2 Klimaeffekter i Norge som følge av globale klimagassutslipp Konsekvenser av klimaendringene treffer Norge både direkte og indirekte. Direkte konsekvenser er eksempelvis endrede nedbørsmønstre, herunder hyppigere tørkeperioder og mer intense nedbørsmengder og økt fare for hetebølger, i tillegg til ringvirkningene av disse endringene, som flom og skogbranner. Indirekte konsekvenser av klimaendringene kan være endring i global matproduksjon som følge av temperaturendringer, som igjen påvirker prisnivå og tilgang til varer i Norge (Klima- og miljødepartementet, 2023). I denne utredningen vil kun de direkte konsekvensene av klimaendringer på miljøet i Norge vurderes. Utredning av forbrenningsutslipp Side: 14 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Sammenhengen mellom globale klimagassutslipp og temperaturendringer har vært kjent i lang tid. Utslipp av klimagasser fører til økt drivhuseffekt som fører til temperaturendringer. Ifølge IPCC (2022) har menneskeskapte klimaendringer allerede ført til utbredte negative påvirkninger på naturen og mennesker forbi hva man kan forvente av naturlige variasjoner i klimaet. Temperaturøkningene vil ikke være unisone og vil påvirke ulike regioner forskjellig. Mest sannsynlig vil temperaturendringene være mer betydelige ved nordlige breddegrader enn hva som vil være tilfellet på globalt nivå. Dermed vil klimaeffektene av globale klimagassutslipp ikke være like i Norge som flere andre steder på kloden (NINA, 2015). Temperaturendringene i Norge går raskere enn det globale gjennomsnittet. Per i dag opplever fastlands-Norge 0,1 grad Celsius høyere oppvarming enn det globale gjennomsnittet på 1,1 grader Celsius. Grunnet høy hastighet på issmelting i Arktis, som fører til mørkere hav og dermed redusert albedo (refleksjon av innstråling) effekt, har Svalbard og andre Arktiske strøk opplevd en betydelig mye større oppvarming enn det globale gjennomsnittet (Klima- og miljødepartementet, 2023). Snøgrensen defineres av det store norske leksikon (SNL, 2024) som høydegrensen for de områdene som blir snøfrie om sommeren. Økninger i lokale temperaturer fører til at snøgrensen trekker oppover i terrenget, og ifølge Larocca et al (2024) vil snøgrenser knyttet til arktiske isbreer øke med 127±5 m per grad oppvarming. Gitt dette tallgrunnlaget estimeres brutto forbrenningsutslippene fra Tyrvingfeltet å bidra til å øke slike snøgrenser med om lag 0,69±0,03 mm totalt. Dersom netto forbrenningsutslipp legges til grunn estimeres snøgrensen til å endres mellom -0,021±0,001 mm og 0,098±0,004 mm totalt. Elementer i klimasystemet kan gå fra en stabil tilstand til en ny og annerledes tilstand dersom temperaturen passerer en gitt terskel, også kalt et vippepunkt. Klimaet i Norge kan påvirkes av flere ulike vippepunkter. Det er identifisert over 15 vippeelementer i verden, hvorav en rekke av disse kan påvirke Norge og norsk natur. Temperaturterskelen for når de vipper over i en ny tilstand varierer for hvert vippeelement, og det er stor usikkerhet rundt ved hvilken temperatur dette kan skje. Noen vippeelementer kan ha passert vippepunktet allerede, mens andre krever høyere temperaturer (Klima- og miljødepartementet, 2023). Som følge av globale temperaturendringer endres også globale nedbørsmønstre. På generell basis vil områder som allerede opplever lite nedbør oppleve enda mindre, og områder som allerede opplever mye nedbør oppleve enda mer. Norge har allerede opplevd økte mengder nedbør, og økningen vil mest sannsynlig fortsette med en fortsatt oppvarming. Videre vil økte temperaturer føre til at en høyere prosentandel av nedbøren i Norge kommer som regn i stedet for snø, som igjen fører til forkortede snø sesonger og tidligere vårflom. Kombinert med hurtigere smelting av isbreer fører dette til økte avrenningsmengder på tvers av landet (Klima- og miljødepartementet, 2023). Til tross for at miljøeffektene av temperaturendringer som følge av globale klimagassutslipp vil ha betydelige regionale forskjeller, vil alvorlighetsgraden også bestemmes av mengden klimagasser som slippes ut de neste årene – og dermed den totale globale temperaturendringen. Mengden klimagasser som vil slippes ut de kommende årene avhenger av verdenssamfunnets fremtidige valg. Hvilken og hvor mye energi vi bruker, hvor mye areal vi beslaglegger og til hvilke formål, samt demografi og levesett er noen faktorer som vil være med å bestemme hvordan klimagassutslippene vil utvikle seg fremover (Klima- og miljødepartementet, 2023). For å beskrive mulige fremtidsutfoldelser brukes scenarioer. Noen scenarioer legger til grunn en hurtig nedgang i klimagassutslipp, og dermed lavere fremtidige globale temperaturer, mens andre legger til grunn en saktere nedgang i klimagassutslipp, og dermed høyere fremtidige globale temperaturer. Omfanget og alvorlighetsgraden av miljøeffektene i Norge, beskrevet i kapittel 4.3, i de forskjellige scenarioene antas å forsterkes med saktere nedgang i globale klimagassutslipp og tilsvarende vil de antas å reduseres med en raskere nedgang i globale klimagassutslipp. Utredning av forbrenningsutslipp Side: 15 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet Ifølge IPCC (2021) vil 1000 GtCO2 med klimagassutslipp bidra til en global oppvarming på mellom 0,27oC og 0,63oC, med en forventningsverdi på 0,45oC. Dette betyr at brutto forbrenningsutslipp fra Tyrvingfeltet estimeres til å bidra til en oppvarming på mellom 0,000003oC og 0,000008oC, med en forventningsverdi på 0,000005oC. Netto forbrenningsutslipp fra Tyrvingfeltet estimeres til å gi en forventet temperaturendring, gitt Rystad Energys (Rystad Energy, 2023) og Vista Analyses (Riekeles, H., Vennemo, H. (for Vista Analyse), 2023) konklusjoner, på mellom -0,0000002oC og +0,0000011oC. 4.3 Miljøeffekter av klimagassutslipp på norske naturverdier 4.3.1 Introduksjon til miljøeffekter Klimaendringene antas å påvirke arter og naturtyper i Norge negativt allerede i dag. Økosystemenes økologiske tilstand, og dermed også økosystemtjenestene naturen leverer, svekkes. Temperaturendringene forventes å være størst i nordlige områder, og større i innlandet enn langs kysten (CICERO og Vestlandsforskning, 2018). Klimaendringer forventes å være en viktig negativ påvirkningsfaktor for naturmangfoldet i havet, langs kysten og på fjellet. Klimaendringer er angitt som en negativ påvirkningsfaktor for nærmere 10 prosent av de truede artene i Norge og norske havområder i Rødlista fra 2021 (Klima- og miljødepartementet, 2023). Et varmere klima vil føre til bl.a. nedsmelting og uttynning av isbreer, varmere vannmasser i hav og på land, redusert utbredelse av havis og permafrost, kortere snødekt sesong og økt vekstsesong. Disse forandringene vil kunne ha selvforsterkende effekter tilbake på klimasystemet, men også stor betydning for de terrestriske (landbaserte), limniske (ferskvann) og marine økosystemene. Generelt kan man få store endringer i økosystemene som et resultat av mildere klima (NINA, 2015). Dagens kunnskap viser at selv om noen arter og økosystemer vil tjene på klimaendringene og oppleve utvidede bestandsstørrelser og utbredelse, vil andre arter oppleve økt belastning og utkonkurreres av nye arter eller få redusert livsgrunnlag som følge av de samme endringene. I Norge forventes som eksempel skogarealer å øke i utbredelse, på bekostning av fjellheier og havstrand. Spredning av arter til nye områder kan dermed skje på bekostning av arter som finnes der i dag. Fremmede arter kan påvirke økosystemer slik at tilstanden forverres, og klimaendringene gjør det lettere for de å etablere seg i Norge og i nye økosystemer. Mange arter tilpasser seg en varmere verden ved å flytte nordover eller opp i høyden. For arter som allerede lever i høyfjellsområder eller i Arktis, er det få muligheter for slik tilpasning. Konsekvensene kan da bli store og uforutsigbare og gi irreversible endringer i økosystemer (Klima- og miljødepartementet 2023). 4.3.2 Miljøeffekter på norske havressurser Havet påvirkes av klimaendringer ved at temperaturen i havet øker, og av at et høyere CO2- innhold fører til havforsuring. Norske havområder har gjennomgående blitt varmere de siste 40 årene og dette knyttes til menneskeskapte klimaendringer, men med store lokale og temporære variasjoner. De siste årene har for eksempel temperaturen i Barentshavet vært nær gjennomsnittet for perioden 1991-2020, med andre ord ikke vist en tydelig temperaturøkning (Vee et al., 2023). For primærproduksjon og plankton forventes miljøkonsekvensene av klimaendringene å variere mellom ulike regioner. Generelt forventes primærproduksjonen å øke i nordlige områder, men ha en nedgang i Nordsjøen. Det er imidlertid knyttet usikkerhet til en slik antakelse. Det forventes en lignende påvirkning for dyreplankton, med nedgang i bestanden i Utredning av forbrenningsutslipp Side: 16 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet sørlige havområder og økning i nord, med unntak for arter som avhenger av kaldt vann og isdekke deler eller hele livssyklusen (Vee et al., 2023). I Sandø et al. (2022) er effekter av ulike nivåer av klimaendringer drøftet og modellert for en rekke norske fiskearter. Torsk i Nordsjøen og nordsjøsild vil kunne påvirkes negativt i de to høyeste utslippsscenarioene (tilsvarende SSP 2-4.5 og SSP 5-8.53). De negative effektene forventes å bli sterkest for torsk, hvor direkte effekter av økt temperatur på modning av gonader samt forventet nedgang i mengde raudåte som fødeemner for larver er av stor betydning. For polartorsk er det ikke forventet store endringer ved det mellomste scenarioet, men betydelige negative effekter ved de høyeste utslippene. For de andre fiskebestandene er det forventet positive effekter i de to høyeste utslippsscenarioene (Sandø et al., 2022). Sjøfugl påvirkes særlig av endret tilgang på fisk og andre byttedyr og noen sjøfuglarter har vist en negativ bestandsutvikling de siste årene. Mange av de negative trendene for sjøfugl skyldes redusert næringstilgang kombinert med klimaendringer. Enkelte byttedyr kan ha en nedgang i populasjonsstørrelse, av både naturlige og menneskeskapte årsaker, noe som igjen gir redusert næringstilgang og overlevelse for fuglene. En annen risikofaktor er at hekkeperioden ikke lenger samsvarer med perioden med best næringstilgang, og dermed fører til redusert overlevelse av avkom. Klimaendringer kan også føre til at andre arter som rovfisk etablerer seg i nye områder og konkurrerer med sjøfuglen om næringstilgangen (Vee et al., 2023). Lavere pH-nivå i havet vil resultere i lavere konsentrasjon av karbonat. Mange dyr og alger bruker karbonat til bygging av kalkhus eller skjell og vil dermed påvirkes negativt av en lavere konsentrasjon av karbonat i havet. Et surere hav kan derfor føre til endringer i økosystemene og gi fordeler for arter med høyere pH-toleranse eller lavere avhengighet av karbonatsammensetningen i sjøvannet (Klima- og miljødepartementet, 2023). En nedgang av områder dekket av havis i de polare regionene i Norge vil kunne negativt påvirke flere dyrearter. Isbjørn, en rekke selarter, og flere andre dyrearter er avhengig av isen for å leve og jakte og vil dermed bli påvirket av en reduksjon i sesongen for havisdekke. Havisdekket på Svalbard, både på sommeren og vinteren, reduseres raskere enn de fleste andre steder i Arktis (Klima- og miljødepartementet, 2023). 4.3.3 Miljøeffekter langs kysten Kystområder generelt, inkludert Norskekysten, er de havområdene med høyest menneskelig påvirkning. Som for de åpne havområdene vil effektene av klimaendringene opptre i synergi med annen naturlig og menneskeskapt påvirkning. Økning i havnivå og ekstremvær kan redusere kystområdenes utbredelse og naturverdi. En vanlig konsekvens av klimaendringer er at varmekjære arter lettere får fotfeste i nye områder på bekostning av mer kuldetolerante arter. Stillehavsøstersen som har etablert seg langs deler av norskekysten på bekostning av blåskjell er ett eksempel på dette, men også fisk fra sydlige strøk, som hestmakrell og ansjos, har utvidet leveområdene sine til å inkludere norske kystområder (Jakobsson og Pedersen, 2020). Andre effekter som vil kunne inntreffe er som konsekvens av endrede nedbørsmønstre og snøsmelting. Mer avrenning av partikler og næringssalttilførsel fra land kan forverre levevilkår for makroalger som sukkertare og kystbundne planter som ålegress, som begge fungerer som nøkkelarter langs kysten og danner leveområder for andre kystbundne arter. Bildet er imidlertid ikke alltid entydig. I Nord-Norge kan tareskogene tjene på 3 SSP: Shared Soceieconomic Pathways. SSP2 er midt-på-veien-scenariet der trender stort sett følger deres historiske mønstre, mens SSP5 beskriver en verden med rask og ubegrenset vekst i økonomisk produksjon og energibruk. Utredning av forbrenningsutslipp Side: 17 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet klimaendringene, da temperaturendringene påvirker bl.a. kråkebollebestanden Strongylocentrotus sp. negativt, noe som igjen reduserer nedbeitingen av tareskogen (NINA, 2015). 4.3.4 Miljøeffekter i terrestriske økosystemer og ferskvann For de fleste terrestriske økosystemer i Norge forventes klimaendringene å ha små til moderate effekter. Norske regioner vil i hovedsak oppleve økte temperaturer og lengre vekstsesonger som vil gi økt utbredelse av skogsforekomster og gjengroing inn mot tradisjonelle kulturlandskap. Perioder med tørke og varme kan gi økt risiko for lyng- og skogbranner, samt økt eksponering for skadeorganismer, særlig i barskog. Økt nedbør vil øke myrarealene, men sommertørke kombinert med mindre snødekke vil kunne føre til økt forbusking og redusert torvvekst på nedbørsmyrer. I lavlandet forventes økt nedbør å øke arealer av flommarker og fossenger, men flommarkenes regulerende egenskaper kan forverres ved økt jorderosjon. Som for det marine miljøet vil økte temperaturer og reduserte vintersesonger kunne medføre gunstige forhold for mer varmekjære arter og dette kan medføre økt forekomst av løvskog og innsig av nye arter fra kontinentet som igjen kan fortrenger artene som lever der i dag (Jacobsson og Pedersen, 2020). Ifølge Jakobssen og Pedersen (2020) forventes klimaendringer å påvirke norske fjellområder negativt, og er den nest største påvirkningsfaktoren på truede og nær truede arter i fjellet. Vegetasjonssonene forventes å flyttes seg oppover i fjellet med påfølgende risiko for fragmentering av leveområde og utryddelse. Mildværsperioder med påfølgende isdannelse kan redusere beitende vilt, som rein og moskus, sin tilgang til mat (Cicero og Vestlandsforskning, 2018). Lemen er i Jacobsson og Pedersen (2020) identifisert som særlig utsatt for endringer i vinterklima, og reduksjon av denne populasjonen og andre smågnagerpopulasjoner kan ha effekter både på vegetasjonsstrukturen og predatorsammensetningen i norske fjellområder. Klimaendringene, sammen med turistrelatert slitasje, er trolig den største trusselen mot artsmangfoldet på Svalbard. Økt temperatur vil påvirke permafrostdybden i sommersesongen og forflytte bioklimatiske soner. Svalbard er et begrenset og isolert landareal og det er begrenset mulighet for landfaste arter å utvide eller forflytte sine leveområder som følge av klimaendringer. Arktiske arter er dermed spesielt utsatt, og varmekjære arter vil kunne spre seg opp mot denne regionen, da særlig planter med luftspredning av pollen og frø, samt migrerende arter som trekkfugler. Hyppigere mildværsperioder om vinteren kan øke dødeligheten av svalbardrein og østmarkmus, noe som er til fordel for fjellreven. Tilstedeværelse av mer «landfaste» isbjørner vil øke predasjonen på villrein (Klima- og miljødepartementet, 2023). Det er svært vanskelig å forutsi hvordan ferskvannslevende arter og funksjonelle artsgrupper i ferskvann vil respondere på endret klima. Økt vinternedbør og økte temperaturer er de største påvirkningsfaktorene for dette økosystemet. Generelt vil mønsteret for arter i ferskvann være at leveutbredelsen rykkes nordover eller mot kaldere og mer alpine soner. Kaldtvannsarter som laksefisk kan fortrenges til fordel for mer varmetolerante karpefisk. Økt vannføring og hyppigere forekomster av flom kan føre til mer partikler, oppløst materiale og forurensning til ferskvannssystemene i Norge (CICERO og Vestlandsforskning, 2018). Dette kan igjen føre til endrede eutrofieringsbetingelser, særlig i lavere strøk, og økt risiko for oppblomstring av alger og potensielt skadelige blågrønnalger (NINA, 2015). Utredning av forbrenningsutslipp Side: 18 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 4.4 Effekter av forbrenningsutslipp fra hydrokarboner produsert fra Tyrvingfeltet på miljøverdier i Norge Hydrokarbonene produsert fra Tyrvingfeltet vil bidra til forbrenningsutslipp som inngår i de totale globale utslippene av klimagasser. Disse vil samlet påvirke miljøverdier i Norge. Aker BP mener at netto forbrenningsutslipp, som beskrevet i kapittel 3.4, er best egnet til å beskrive produksjonen fra Tyrvingfeltet sitt reelle bidrag til globale klimagassutslipp, ettersom denne beregningsmetodikken hensyntar både direkte og indirekte effekter av en endring i produksjon av hydrokarboner. Vi anerkjenner imidlertid at det er knyttet relativt stor usikkerhet til antakelsene som benyttes i beregning av netto forbrenningsutslipp. Som beskrevet i kapittel 4.1.2 estimeres netto forbrenningsutslipp fra hydrokarbonproduksjon fra Tyrvingfeltet til å gi en temperaturendring på mellom -0,0000002oC og +0,0000011oC, avhengig av beregningsmetode. Brutto forbrenningsutslipp fra hydrokarbonproduksjon fra Tyrvingfeltet estimeres til å gi en oppvarming på mellom 0,000003oC og 0,000008oC. Alle klimagassutslipp, uavhengig av kilde, vil bidra til å øke temperaturene i Norge og vil dermed samlet utgjøre grunnlaget for miljøpåvirkninger i Norge. Per dags dato finnes det ingen etablert metode for å separere miljøeffektene i forhold til kilde da forbrenningsutslippene fra Tyrvingfeltet er så små i forhold til de globale klimagassutslippene at de ikke kan knyttes opp mot målbare temperaturendringer, miljøeffekter eller overskridelser av vippepunkter. Det er også utfordrende å hevde at enkeltkilder skal vurderes separat fra de totale utslippene, all den tid ingen globale klimagassutslipp har en presedens, forrang eller prioritet. 4.5 Klimatilpasning i Norge Klimaendringene påvirker alle samfunnsområder og sektortyper. I Norge ligger ansvaret for klimatilpasning hos den aktøren som har ansvaret for en oppgave eller funksjon som blir berørt av klimaendringer, for eksempel en kommune. I Stortingsmelding 26 (2022-2023) (Klima- og miljødepartementet, 2023) beskrives en rekke tiltak for klimatilpasning i Norge. De fleste av disse er rettet mot ulike samfunnssektorer og viktig nasjonal infrastruktur, men også tiltak for å redusere belastningen på økosystemene er inkludert. Gjennom disse klimatilpasningstiltakene har regjeringen identifisert virkemidler som vil kunne redusere konsekvensene av klimaendringene på norsk natur og på samfunnet for øvrig. Det er for tidlig å si hva de samlede klimakonsekvensene for norske miljøverdier vil bli. Dette vil være en funksjon av bl.a. økosystemenes tilpasningsevne, de samlede globale klimagassutslippene og tilhørende klimaendringer som følge av disse, samt de samlede konsekvensene av klimatilpasningsarbeidet som pågår. Utredning av forbrenningsutslipp Side: 19 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 5 Oppsummering Hydrokarbonene produsert fra Tyrvingfeltet vil bidra til forbrenningsutslipp som inngår i de totale globale utslippene av klimagasser. Netto forbrenningsutslipp fra hydrokarbonproduksjon fra Tyrvingfeltet estimeres til å gi en temperaturendring på mellom - 0,0000002oC og +0,0000011oC, avhengig av beregningsmetode. Brutto forbrenningsutslipp fra hydrokarbonproduksjon fra Tyrvingfeltet estimeres til å gi en oppvarming på mellom 0,000003oC og 0,000008oC. Basert på dagens kunnskapsbasis og etablerte metoder er det ikke mulig å knytte miljøeffekter i Norge direkte til spesifikke utslippskilder av klimagasser. Det er de totale globale klimagassutslippene som samlet vil påvirke miljøverdier i Norge. Forbrenningsutslippene fra Tyrvingfeltet er så små i forhold til de globale klimagassutslippene at de ikke kan knyttes opp mot målbare temperaturendringer, miljøeffekter eller overskridelser av vippepunkter. Aker BP har derfor gitt en oversikt over de forventede miljøeffektene av klimaendringer i Norge som angitt i Stortingsmelding 26 (Klima- og miljødepartementet, 2023) samt andre relevante rapporter som omhandler klimakonsekvenser for norske miljøverdier. Den globale oppvarmingen vil påvirke forskjellige økosystemer og regioner ulikt, og dermed vil miljøeffekter i Norge være særegne for norsk natur. Miljøeffektene i Norge som følge av temperaturendringer globalt avhenger av naturtype. Overordnet sett vil kuldekjære arter bli negativt påvirket, mens varmekjære arter vil bli positivt påvirket. Temperaturendringer vil kunne påvirke artssammensetningen og utbredelsen i Norge. Eksisterende arter kan forbli upåvirket, reduseres eller økes i antall, og/eller endre leveområde som følge av temperaturendringer. Samtidig kan nye arter søke mot norsk natur, som igjen kan påvirke eksisterende artsmangfold. Utredning av forbrenningsutslipp Side: 20 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet 6 Referanser og litteratur Aker BP ASA (2022). Utbygging og drift av Trell og Trine Konsekvensutredning Trell og Trine Unit (utvinningstillatelse 102F/G og 036E/F). 2022-03-11. Doc.no.: TRT-ABP-S-RA-0005 CICERO og Vestlandsforskning (2018). Oppdatering av kunnskap om konsekvenser av klimaendringer i Norge. Report 2018:14 M-1209/2018 Greenhouse Gas Protocol (2013). Technical guidance for calculating scope 3 emissions (version 1.0). Supplement to Corporate Value Chain (Scope 3) Accounting and Reporting Standard. IEA (2023). World Energy Outlook 2023 (iea.blob.core.windows.net), 2023. International Energy Agency. IPCC (2021). Climate Change 2021: The Physical Science Basis. Contribution of Working Group I to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change [Masson-Delmotte, V., P. Zhai, A. Pirani, S.L. Connors, C. Péan, S. Berger, N. Caud, Y. Chen, L. Goldfarb, M.I. Gomis, M. Huang, K. Leitzell, E. Lonnoy, J.B.R. Matthews, T.K. Maycock, T. Waterfield, O. Yelekçi, R. Yu, and B. Zhou (eds.)]. Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA, 2391 pp. doi:10.1017/9781009157896. IPCC (2022). Climate Change 2022: Impacts, Adaptation and Vulnerability. Contribution of Working Group II to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change [H.-O. Pörtner, D.C. Roberts, M. Tignor, E.S. Poloczanska, K. Mintenbeck, A. Alegría, M. Craig, S. Langsdorf, S. Löschke, V. Möller, A. Okem, B. Rama (eds.)]. Cambridge University Press. Cambridge University Press, Cambridge, UK and New York, NY, USA, 3056 pp., doi:10.1017/9781009325844 Jakobsson, S. & Pedersen, B. (red.) (2020). Naturindeks for Norge 2020. Tilstand og utvikling for biologisk mangfold. NINA Rapport 1886. Norsk institutt for naturforskning. Klima- og miljødepartementet (2023). Klima i endring – sammen for et klimarobust samfunn. Larocca, L. J., Lea, J. M., Erb, M. P., McKay, N. P., Phillips, M., Lamantia, K. A., and Kaufman, D. S. (2024): Arctic glacier snowline altitudes rise 150 meters over the last four decades, EGUsphere [preprint], https://doi.org/10.5194/egusphere-2024-522, 2024. NINA (2015). Klimaendringenes påvirkning på naturmangfoldet i Norge - NINA Rapport 1210. 133 s. Riekeles, H., Vennemo, H. (for Vista Analyse) (2023). Norsk olje, globale utslipp Rystad Energy (2023). Netto klimagassutslipp fra økt olje- og gassproduksjon på norsk sokkel. Sandø et al. (2022). Risikoanalyse for de norske havområdene om direkte og indirekte virkninger av klimaendringer på marine økosystemer under ulike utslippsscenarier. ISSN:1893-4536. Publisert: 30.11.2022. Prosjektnr: 15765 SNL (2024). snøgrense – Store norske leksikon (snl.no) Utredning av forbrenningsutslipp Side: 21 av 21 Tillegg til konsekvensutredningen for Tyrvingfeltet SSB (2021). Emission factors used in the estimations of emissions from combustion Emission factors til SSBs utslippsider_2020 United Nations Environment Programme (2023). Emissions Gap Report 2023: Broken Record – Temperatures hit new highs, yet world fails to cut emissions (again). Nairobi. https://doi.org/10.59117/20.500.11822/43922 Vee et al., (2023). Status for miljøet i norske havområder - Rapport fra Overvåkingsgruppen 2023. Rapport fra havforskningen 2023-24 ISSN: 1893-4536 Publisert: 29.03.2023. Prosjektnr: 15165 "
}