{
  "dokument_id": "d33934b0-57e0-59b8-a5d5-58437e21768a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10607782/Klage",
  "tekst": "Bergen kommune – Seksjon for næring og landbruk Postboks 7700 5020 BERGEN seksjonfornaeringoglandbruk@bergen.kommune.no Vår referanse: Ansvarlig advokat: Dato: 1121828501/2882799 Olav Pedersen 4. mars 2024 KLAGE PÅ VEDTAK ETTER JORDLOVEN – DERES REFERANSE 2023/252543-10 – GNR 302 BNR 14 – YTRE ARNA 1. Innledning Vi viser til vedtak datert 13.02.2024 der kommunen avslår søknad om tillatelse til deling av gnr. 302 bnr. 14 etter jordloven. I tillegg til de bygninger som faktisk finnes på eiendommen, viser kommunen til at det er flere mindre bygninger og et samfunnshus oppført på eiendommen. En feil i matrikkelen innebærer at det står registrert 20 bygninger på eiendommen. Kartet over eiendommen viser at dette ikke stemmer. Eiendommen består av to boliger, to naust, to garasjer, en driftsbygning og tre mindre boder. Vi forutsetter at kommunen legger til grunn de riktige faktiske forhold for eiendommen ved behandling av klagen. Som begrunnelse for avslaget viser kommunen til følgende: • Vern av arealressursene slik at fremtidig drift sikres. Fradeling kan medføre fremtidige konflikter mellom naboer og landbruksdrift. Et hus nummer to på eiendommen er også å regne som en ressurs i forhold til å benytte det som kårhus eller til et fremtidig hus til utleie med ekstrainntekt til gården. • Deling fører ikke til en driftsmessig god løsning. Fradeling av omsøkte teiger vil forsterke utfordringene med innhøsting og eventuelt beite av dyr. Arronderingen blir dårligere for hver teig som blir tillatt fradelt. • Fradeling vil gi drifts- og miljømessige ulemper for landbruket i området. Adkomsten til dyrket jord blir vanskeligere, økt tråkk og slitasje på jordbruksareal, forstyrrelser for dyr å biete, grinder som ikke lukkes og klager på støy og eventuelt bruk av plantevernmidler. Arealet ligger i et område hvor det drives aktivt landbruk og grenser til dyrket mark. Fradeling kan medføre ulemper for resteiendommen og naboeiendommene. • Andre hensyn. Fradelingen er ikke til det beste for samfunnet eller de som har yrket sitt i landbruket. Plansituasjonen taler mot fradeling. Harris Advokatfirma AS bistår tiltakshaverne i saken og klager på vedtaket. På vegne av tiltakshaverne gjør vi gjeldende at vilkårene for å gi tillatelse til deling etter jordloven § 12 er oppfylt. Videre må kommunen ta hensyn til at det er gitt dispensasjon fra landbruks-, natur- og friluftsformålet i kommuneplanens arealdel, jf. plan- og bygningsloven (pbl) § 19-2. Vi anmoder Harris Advokatfirma AS Vestre strømkaien 13 Postboks 4115 Sandviken Den norske advokatforening 5008 Bergen 5835 Bergen Global Advocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1121828501/2882799 harris.no Side 1 av 4 kommunen om å gjøre om eget vedtak og gi tillatelse som omsøkt, jf. forvaltningsloven (fvl) § 33 andre ledd. Klagefristen er 05.03.2024 og klagen er sendt rettidig. 2. Rettslig utgangspunkt Jordloven § 12 forutsetter at deling av landbrukseiendom krever samtykke til deling. I vurderingen av om det kan gis samtykke, skal det legges vekt på om «om delinga legg til rette for ein tenleg og variert bruksstruktur i landbruket.» I vurderingen inngår «omsynet til vern av arealressursane, om delinga fører til ei driftsmessig god løysing, og om delinga kan føre til drifts- eller miljømessige ulemper for landbruket i området. Det kan leggjast vekt på andre omsyn dersom dei fell inn under formålet i jordlova.» Kommunen sin vurdering er at omsøkt deling ikke legger til rette for en tjenlig og variert bruksstruktur i landbruket. Vi er helt uenig. Omsøkt deling vil muliggjøre fremtidig drift på landbrukseiendommen. Eiendommen eies i dag av to brødre. I realiteten eier hver bror hver sin bolig. Hvis eierne gjennomfører generasjonsskifte eller egen andel blir overført ved arv, vil kretsen av sameiere utvides. Det vil være særlig kostnadskrevende for en eier å skulle overta hjemmelen til hele eiendommen alene. I sin ytterste konsekvens vil dette medføre at ingen er i stand til å overta eiendommen og drifte den videre. I så fall må eiendommen selges ut av familien. Vi kan på ingen måte se at dette gagner samfunnet eller fremtidig landbruksdrift i området. Vi vil begrunne vår vurdering nærmere under. 3. Deling legger til rette for en tjenlig og variert bruksstruktur i landbruket 3.1. Vern av arealressursene Kommunen legger til grunn at fradeling kan føre til fremtidige konflikter mellom naboer og landbruksdrift. Et hus nummer to på eiendommen er også å regne som en ressurs i forhold til å benytte det som kårhus eller til et fremtidig hus til utleie med ekstrainntekt til gården. Vi er ikke enig. Ingen arealressurser går tapt ved omsøkt deling. Arealet som søkes fradelt er registrert som bebygd i dag, og det er ved søknad om tillatelse til oppføring av boligen tatt stilling til at arealet kunne brukes til bolig. Hovedbruket mister dermed ikke areal som er dyrket i dag, eller egnet til dyrking i fremtiden. Videre viser vi til avsnitt 5 under pkt. 3.3 hvor vi redegjør for hvorfor fradeling vil muliggjøre fremtidig drift av landbrukseiendommen uten at inngangen til dette blir for kostnadskrevende. 3.2. Driftsmessig god løsning Kommunen legger til grunn at fradeling av omsøkte teiger vil forsterke utfordringene med innhøsting og eventuelt beite av dyr. Arronderingen blir dårligere for hver teig som blir tillatt fradelt. 1121828501/2882799 harris.no Side 2 av 4 Arealet som søkes fradelt er bebygd og brukt til bolig med tilhørende garasje og hage. I tillegg en parsell som er bebygd med naust. Omsøkt deling vil ikke innebære endringer som kan få negative konsekvenser for fremtidig drift. Som vi har vist til i søknad datert 14.12.2023 så ligger omsøkt bolig langt fra tunet til landbrukseiendommen og må heller ikke passer tunet for tilkomst. Videre er det helt åpenbart at fradeling vil utgjøre en driftsmessig god løsning ved at det muliggjøre overtakelse av senere generasjoner. Fradeling er dermed en bærekraftig løsning. 3.3. Ingen drifts- eller miljømessige ulemper Kommunen legger til grunn at adkomsten til dyrket jord blir vanskeligere, at økt tråkk og slitasje på jordbruksareal, forstyrrelser for dyr å biete, grinder som ikke lukkes og klager på støy og eventuelt bruk av plantevernmidler er ulemper for fremtidig landbruksdrift. Videre at arealet ligger i et område hvor det drives aktivt landbruk og grenser til dyrket mark. Fradeling kan dermed medføre ulemper for resteiendommen og naboeiendommene. Vi er ikke enig. Delingen vil ikke føre til drifts- eller miljømessige ulemper for landbruket i området. Det vises for det første til at mellom tunet til landbrukseiendommen og omsøkt areal ligger det en tidligere fradelt boligeiendom. Det er dermed god avstand mellom omsøkt areal og landbrukseiendommen sin driftsbygning. Det er heller ikke nødvendig å kjøre over tunet til landbrukseiendommen for tilkomst til omsøkt areal. Når det gjelder fare for økt tråkk og slitasje på jordbruksareal slik kommunen viser til i vedtak datert 20.11.2023, så kan vi ikke se at dette er reelt. Fradelt eiendom vil bruke den samme stien ned til naustet som han alltid har brukt. Det vil dermed ikke skje en forandring for jordbruksarealet med tanke på tilkomst til naustet. Omsøkt fradeling vil sørge for at reell eier av boligen, Lars Ytre-Arne, kan fortsette å bo der og alene bli eier av arealet rundt boligen. Tilsvarende vil reell eier av eksisterende våningshus, Håkon Ytre-Arne, kunne overta resten av landbrukseiendommen. Da blir brødrene hjemmelshaver til areal tilhørende de boligene de i dag er reelle eiere av. Dette er hensiktsmessig både for egen del og for senere generasjoner. Videre vises det til at landbrukseiendommen sin størrelse ikke tilsier at det er, eller vil bli, behov for en kårbolig på eiendommen. Tvert imot vil en fradeling av denne boligen nå være til fordel for eventuell fremtidig drift av neste generasjon. Eiendommen eies i dag av to brødre, med 1⁄2 andel hver. Hver av de er reell eier av hver sin bolig på eiendommen. Hvis neste generasjon skal overta hele eiendommen, med to boliger, kan dette medføre at overføring blir så krevende økonomisk sett at hele eiendommen må selges ut av familien. I tillegg vil det være krevende for neste generasjon å overta hele eiendommen, med to boliger, og skulle vedlikeholde to boliger, to naust, garasjer og driftsbygningen samlet sett. Fordelen med omsøkt deling er at bygningsmassen på landbrukseiendommen reduseres i slik grad at fremtidig vedlikehold er overkommelig for neste generasjon, både for de som skal overta omsøkt areal med enebolig, garasje og naust, og de som skal overta landbrukseiendommen. Hvis det skal legges til rette for fremtidig, og bærekraftig, drift av landbrukseiendommen, må det gis samtykke til omsøkt deling slik som omsøkt. Med grunnlag i dette vil fradeling sikre «ei driftsmessig god løysing» for fremtidig og mulig drift av landbrukseiendommen. 1121828501/2882799 harris.no Side 3 av 4 Også Utvalg for miljø og byutvikling har tatt stilling til fremtidig drift av landbrukseiendommen ved behandling av klage på avslag til søknad om dispensasjon fra LNF-formålet. De gav dispensasjon som omsøkt og skrev blant annet følgende som begrunnelse for sitt vedtak: «Den omsøkte fradeling i nord vil heller ikke ha en negativ innvirkning ved aktiv drift av landbrukseiendommen.» Utvalget la også til grunn at hensyn bak vern av LNF-areal ikke ble tilsidesatt ved omsøkt dispensasjon. Basert på dette reagerer vi på at fagetaten nå vurderer situasjonen annerledes og tvert i mot det politikerne har lagt til grunn som gjeldende for eiendommen. 3.4. Andre hensyn Kommunen legger til grunn at fradelingen ikke er til det beste for samfunnet eller de som har yrket sitt i landbruket, og at plansituasjonen taler mot fradeling. Vi er ikke enig i dette. Fradeling vil sikre og muliggjøre fremtidig landbruksdrift på eiendommen. Videre er vi av den klare oppfatning at kommunen ikke kan vektlegge plansituasjonen. Utvalg for miljø og byutvikling har gitt dispensasjon fra gjeldende arealformål for fradeling. Dette må hensyntas også ved søknad om deling etter jordloven. 4. Avslutning Med grunnlag i det ovennevnte anmoder vi kommunen om å omgjøre eget vedtak og gi samtykke til deling av omsøkt areal etter jordloven § 12. Med vennlig hilsen Harris Advokatfirma AS Marianne Aadland Sandvik Advokat mas@harris.no 911 17 651 1121828501/2882799 harris.no Side 4 av 4 "
}