{
  "dokument_id": "70ff80e6-29e2-5427-bf3d-8b12fa951245",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema oppstart, datert 03.12.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11390202/Merknadsskjema-oppstart-datert-03-12-2020",
  "tekst": " Side 1 Merknadsskjema – planoppstart Plannavn Fana, gnr. 13 bnr. 366 mfl. Paradis S2 og S3 Arealplan-ID 70400000 Saksnummer 202011896 Utarbeidet av Multiconsult Norge AS Sist revidert 03.12.2020 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Private merknader: 1 Christian Bøe 1. Foreslår en kombinasjon av alternativ 4 og 5, hvor det østre bygget 1. Forslagsstiller ønsker å gå videre med alternativ 5 som er anbefalt i Paradisleiet 8 (dagens hestesko) oppføres iht. alternativ 4, og det vestre iht. alternativ 5. stedsanalyse til området. Dette er begrunnet med behovet for å få til stille side 30.10.2020 Dette gir: til den østre bebyggelsen i kombinasjon med å begrense nærvirkningen på - større åpne siktelinjer for alle nærliggende nabotomt i øst. Merknaden tas ikke til følge. - bedre lysforhold for de østlige leilighetene 2. Å kutte byggene med en etasje er i utgangspunktet ikke ønskelig for - større, åpnere og mer lysfylte utearealer forslagsstiller. Kotehøyden er satt i gjeldende områdereguleringsplan og er - det østre bygget blir mindre dominerende siden det følger fjellet premissgivende for detaljreguleringsplaner. Etter forslagsstillers mening er i bakkant. det fremlagt et forslag som ikke er dominerende, men derimot både tilpasser seg eksisterende villabebyggelse og nyere tids høyere blokkbebyggelse. Pr. 2. I alle alternativene blir byggene svært dominerende og bør kuttes 1 etasje. dd i planområdet har en noen steder lagt opp til redusert byggehøyde ifht For å skape en mer naturlig overgang til omgivelsene, bør alle byggene tillatt makshøyde i områdeplan for å tilpasse seg og hensynta i tillegg avrundes med 1 etasje i endene. bakenforliggende situasjon. Det det vil jobbes nærmere med er å se på konkrete høyder i kantene mot nabobebyggelse og også utarbeide visualiseringer som synliggjør hvordan bebyggelsen vil oppleves fra ulike perspektiv. 2 Advokatcompaniet DA på Representerer Anders Tarlebø Løvik og ber om at fremtidig korrespondanse vegne av Anders Løvik sendes til AdvokatCompagniet DA. Paradisleitet 4 Gnr. 13 bnr. 19 og 367 1. Er eier av cirka 50 % av BK2 i områdeplan Paradis, og er positiv til at 1. Tas til orientering. 11.11.2020 BK2 tas med i planen. 2. Det fremgår ikke at det er planlagt adkomst for gnr 13 bnr 19 eller gnr 13 2. Adkomst til eiendommene vil inngå som en del av planarbeidet bnr 367. Det bør tas med adkomst til begge eiendommene. 3. Deler av merknadsgivers eiendom inngår i området som reguleres. Venter 3. Tas til orientering. Forslagsstiller har allerede vært i kontakt med henvendelse om dette så tidlig som mulig i prosessen. merknadsgiver for dialog. Kontakten vil opprettholdes videre i planarbeidet. 4. Det ønskes undersøkt muligheten for omregulering av den sørlige delen 4. Jf. pkt. 3. av gnr. 13 bnr. 19 (nordsiden av planlagt vei) til sentrumsområde. På grunn av eiendommens (lett skrånende) topografi vil det kunne være hensiktsmessig med slik omregulering. 3 Olav Asbjørn Håvik og Har innspill til mulighetsstudien som er utarbeidet til planoppstart. Anette Gundersen Skolevei: Paradishøgda 2A Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 12.11.2020 1. Hensynet til barn og unge (gående og syklende) må vektlegges høyest 1. Hensynet til barn og unge skal være førende i plansaker. Planforslaget vil ved arealdisponering. Gående, syklende og kjørende krysser i dag utarbeide ny løsning for deler av kryss og for atkomstveg. Dette er tiltak som hverandre i samme plan. Det er svært stor biltrafikk, og antallet barn og utarbeides i samråd med kommunal og fylkeskommunal fagmyndighet og unge som bruker krysset er økende med boligbyggingen. Det er skoleveg som skal ha trafikksikkerhet i fokus. Se også merknad fra Vestland midt i rushtrafikken i en kaotisk og uoversiktlig trafikksituasjon som er fylkeskommune og bymiljøetaten, som synliggjør dette fokuset. Planforslaget svært dårlig tilrettelagt for barn. Det er en økende konflikt mellom vil ta inn rekkefølgekrav for opparbeidelse av infrastruktur. Merknaden tas til brukergrupper, og når det før eller senere går galt så er det de myke følge. trafikantene det går ut over. Å prioritere kjørende i et fortettingsområde i så stor grad som det er gjort på Paradis gir ingen holdbar situasjon, og det hviler et ansvar på partene i utbyggingsområdet i å gjennomføre trafikkdempende tiltak og sikkerhet for skolevei så raskt som mulig. Disse tiltakene må gjennomføres før de øvrige utbyggingene tar til. Kartgrunnlag: 2. Det er ikke brukt oppdatert kartgrunnlag i mulighetsstudien, og som en 2. Merknaden tas til følge. Mulighetsstudie vil rettes opp med oppdatert følge av dette mangler deres hus på Paradishøgda 2A. Det er helt kartgrunnlag. Det samme kartgrunnlaget vil benyttes i plankart. nødvendig å ha huset med på kartet. Byggehøyde: 3. Områdeplanen har maksimal byggehøyde på kote + 52. Mulighetsstudien 3. Intensjonen med planforslaget er å videreføre krav fra viser en byggehøyde på 53,5. Maksimal byggehøyde må justeres ned til områdereguleringsplanen. Høyden satt i områdeplan er satt overordnet. Det kote 52 som områdeplanen. Bygget vil bli høyt og komme tett inntil vil være nødvendig med tilpasninger i prosjektet som følge av bl.a. huset. topografiske forhold. Pr. dd i planområdet har en noen steder lagt opp til redusert byggehøyde ifht tillatt makshøyde i områdeplan for å tilpasse seg og Byggealternativ: hensynta bakenforliggende situasjon 4. Er positive til at det blir tatt grep for å gjøre bygget til en buffer/overgang mellom den dominerende boligmassen i sentrumsområdet og eneboligene i deres område, og er enige i at alternativ 5 i mulighetsstudien er det beste 4. Tas til orientering. I planforslaget vil det bli utarbeidet illustrasjoner som av de skisserte alternativene. Alternativ 5 vil gi en viss avstand fra huset bedre synliggjør opplevelsen fra naboeiendommen, og det vil jobbes videre til de 8 nye boligene. Det er svært kort avstand fra hage og terrasse til med ev. justeringer av skisseforslaget fram til tegning av juridisk bindende boligene, og det vil være nødvendig å finne avbøtende tiltak for å gi best plankart. mulig gjensidige boligkvaliteter. Sikring av skjæring: 5. Mellom Paradishøgda 2A og Paradisleitet 1 ligger det en bratt skjæring som trenger sikring, og hvor det er trær som tilfører området positive kvaliteter. Disse trærne vil kunne dempe innsyn og skape gjensidig rom i 5. Behovet for sikring av skjæring og ev. metoder for det vil vurderes i nabolaget. Har spørsmål om skjæringen kan sikres samtidig som trærne planprosessen. Det vil da avklares om eksisterende vegetasjon kan bestå. Det ivaretas. Viser til vedlagt skråfoto av området. kan utformes kompenserende tiltak med ny beplantning dersom det ikke lar seg gjøre å beholde disse. Det vil utarbeides en rasvurdering i planarbeidet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 4 Hermund og Marit Aadland Tilkomstvei: Paradisleitet 7 1. Utrykningskjøretøy, renovasjonsbiler, besøkende og beboere må sikres 1. Tilgang skal sikres i byggeperioden. Dette ivaretas i plan for bygge- og 14.11.2020 tilgang til hele Paradisleitet 2-14 i hele byggeperioden. Ønsker at veien i anleggsperioden. Når det gjelder bredde på kjøreveien er det motstridende Paradisleitet f.o.m. nr. 6 ikke blir utvidet til to kjørebaner fordi interesser mellom bymiljøetaten og det ønsket merknadsgiver. For fremmedparkering antas å gi større faremomenter enn nåværende forslagstiller er det viktig å sikre ev. tilkomst med renovasjonsbil, brannbil og enkelkjørebane. Alle boligene har egne parkeringsplasser og riving og andre store lastebiler. erstatning av en garasje unngås dermed. Byggehøyder, utsikt og solforhold: 2. De samlede utbyggingsplanene for Paradis sentrum vil føre til at de 2. Intensjonen med planforslaget er å videreføre krav fra mister all utsikt til flere fjell/områder. Skisseforslaget viser områdereguleringsplanen. Høyden satt i områdeplan er satt overordnet. Det bygningshøyde til kote 53,5. Dispensasjon fra høydekrav på kote 52 vil vil være nødvendig med tilpasninger i prosjektet som følge av bl.a. medføre ytterligere tap av utsikt og begrense sol til deler av hagen. topografiske forhold. Planforslaget vil illustrere nærmere påvirkning på Krever at kommunen overholder eget vedtak om maks byggehøyde kote utsikten fra naboeiendommene. Pr. dd i planområdet har en noen steder lagt 52. opp til redusert byggehøyde ifht tillatt makshøyde i områdeplan for å tilpasse seg og hensynta bakenforliggende situasjon Sikringsarbeid: 3. Fjellskrenten mot deres eiendom, bnr. 122, og fjellskrenten på baksiden av huset deres må sikres. Skrenten bak huset ble oversett/undervurdert i 3. Behovet for sikring av skjæringer og ev. metoder for det vil dokumenteres forbindelse med bybanetunell-arbeidet. Frykter at større deler av fjellet etter pbl og vurderes i planprosessen. Det utarbeides en rasvurdering i kan løsne. Frykter også at 2 natursteinsmurer fra 1911 kan rase ut. planarbeidet. Begrensning av utsprengning av fjellskrent G.nr 13, B.nr 590 (Paradisleitet 3): Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 4. I henhold til målebrev 08.05.58 har hovedbruk (G.nr 13.B.nr 122) 4. Tas til informasjon. Fjellskrenten og tilstøtende areal vil vurderes gjennom bruksrett til areal med bredde inntil 3 meter langs fjellskrenten mellom planarbeidet. Det utarbeides en rasvurdering i planarbeidet. eiendommene. Dette kreves overholdt ved planlegging av byggegrense og friareal. Felles friareal: 5. På byggetomtene finnes det i dag knapt en eneste grønn vekst som kan 5. Planforslaget legger opp til at krav til uteoppholdsareal i områdeplanen bevares. Eier av Paradisleitet 1 og 3 eier også grøntområdet med samme innfris. bruksnr. 366 innerst i Paradisleitet, ca. 50 meter fra nærmeste planlagte bolig. Krav til felles friareal for det planlagte prosjektet burde derfor lett innfris ved å beholde dette som lekeområde/grøntareal. Et annet alternativ til friareal er å innløse deres eiendom Paradisleitet 7, G.nr 12, B.nr 122. Planalternativ, bygningsfasader: 6. Støtter at planalternativ 5 er det alternativet som tar mest hensyn til 6. Tatt til orientering. Forslagsstiller vil gå videre med regulering av alternativ eksisterende bebyggelse. Skisse som viser en viss oppdeling av 5. bygningsfasadene verdsettes som et skritt i ønsket retning mot miljøtilpasset bygningsstruktur. Skissen framstår som en positiv kontrast til de enorme trykkende bygningsfasadene i Paradis Allé-kvartalet. Dette er en felles oppfatning blant medlemmene i Paradis Vel. Fargevalg på bygningsfasader, belysning: 7. Variert og mykere fargevalg vil representere et stort framskritt i forhold 7. Tas til orientering. Til planforslaget vil det utarbeides estetiske krav i til den tyngende fargen på Paradis Allé-kvartalet. Denne framstår som bestemmelsen for å kunne imøtekomme merknaden. mørkere enn våt asfalt og kun omgitt av mørk oljegrus nærmest bygningen, samt et lappeteppe av asfalt på de gamle, smale fortauene og uten noe form for grøntanlegg rundt bygget. Svalgangene i boligetasjene her flombelyses av 92 taklamper, også etter kl. 23. Det oppleves som lysforsøpling av området og må unngås. 5 IM Eiendom AS og 1. Gnr 13 Bnr 1139, Marmordalen AS, har veirett over eiendommene i 1. Planforslaget vil legge opp til å videreføre trase for tilkomstveg som Marmordalen AS planforslaget. Da eiendommen på nåværende tidspunkt er ubebygd er det områdeplanen. Det vil gjøres justeringer på utformingen, og det er også for Ukj. adresse viktig at planen ikke legger begrensninger for videreutvikling av dette forslagstiller viktig å sikre god fremkommelighet på vegen. Gnr 13 Bnr 1139 området. Det må bl.a. at veitilkomsten har god nok kapasitet. 14.11.2020 Høringsinstanser: 1 BKK Varme AS 1. Minner om at det er tilknytningsplikt til fjernvarme i planområdet, og 1. Bestemmelse om tilknytningsplikt til fjernvarme, eller bedre løsninger vil 01102020 bekrefter at området kan tilknyttes fjernvarmenettet. videreføres fra områdeplanen. 2. Merknaden tas delvis til følge. Det vil presiseres i bestemmelsen hva tilknytningsplikten gjelder. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 2. Tilknytningsplikten må tydelig fremgå i bestemmelsene, utformet f.eks. 3. Tas til orientering. som «Innenfor planområdet skal alle nye bygg, anlegg og hoved- ombygninger tilknyttes fjernvarme». 3. Oppfordrer til dialog i tidlig planleggingsfase vedrørende systemløsninger for fjernvarmens muligheter og vilkår. 2 BKK Nett AS 1. Det vil sannsynligvis være behov for minimum en stk. nettstasjon 1. Tas til følge. Det har blitt sendt foreløpig info til BKK med mer detaljer. Det 02.10.2020 innenfor planområdet. For å kunne si noe mer om størrelse og antall forutsettes videre dialog om behovet når planforslaget blir nærmere trenger BKK Nett mer informasjon om omfanget på utbyggingen, og evt. utarbeidet. om det er særskilte behov mht. el-forsyning. 2. Tas til følge. 2. Forutsetter at det blir tatt hensyn til eksisterende nettanlegg innenfor planområdet. 3 VA-etaten 1. Opplyser om at vannet i området leveres fra Kismul 1. Tas til orientering. 12.10.2020 vannbehandlingsanlegg. Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks 110 moh. Avløpet i området føres til Flesland kommunale avløpsrenseanlegg. Det er både kommunalt og privat VA-nett i planområdet. VA-rammeplan 2. Det skal utarbeides VA-rammeplan parallelt med reguleringsarbeidet. Det 2. Tas til følge. Det skal utarbeides VA-rammeplan til planen, der denne også forutsettes at VA-rammeplan for Paradis S2 og S3 koordineres med den hjemles i bestemmelsene. overordnede VA-rammeplanen for Paradis sentrum. Videre må VA- rammeplan for Paradis S2 og S3 koordineres med tilstøtende VA- rammeplaner. 3. Gjør særlig oppmerksom på VA-faglige behov for Paradis S2, som 3. Tas til orientering. fremgår av den overordnede VA-rammeplanen for Paradis sentrum områderegulering. Eksisterende ledningsnett må omlegges, og ledninger som settes ut av drift skal fjernes fra grunnen. 4. Det må i reg.best. stilles krav om at VA-rammeplanen skal legges til 4. Tas til følge med krav i bestemmelsene. grunn for videre detaljprosjektering og byggesaksbehandling. 5. Ber om at VA-rammeplanen sendes direkte til VA-etaten for uttalelse. 5. Tas til følge. Komplett VA-rammeplan skal vedlegges planforslaget til 1. gangs behandling. 6. VA-etatens merknader: 6. Forholdene ivaretas i VA-rammeplanen. a. Det ligger kommunale vann- og AF-ledninger m/tilhørende anlegg i Sandbrekkevegen og Paradisleitet. Ansvarlig prosjekterende må ta hensyn til disse. Dersom tiltak kommer i konflikt med de eksisterende kommunale ledningene som krysser over planområdet, må disse legges om. Kostnader ved en eventuell omlegging skal dekkes av utbygger. b. Tillatt min. avstand mellom off. ledningsanlegg og byggverk / fundamentering og lignende er minimum 4 meter ved normal leggedybde (1,5 meter). Ved større leggedybde må avstanden økes. Det tillates ingen oppfylling i ledningstraseen. c. Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA-nett fra VA-etaten. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 d. Ans. utbygger må i detaljprosjekteringen vurdere og foreta tiltak for å sikre at trykket ikke blir for høyt for de deler av planområdet som ligger lavest i terrenget. Om nødvendig må det benyttes reduksjonsventil. e. Dersom det skal etableres sprinkleranlegg må ansvarlig prosjekterende vurdere hvilket trykk og vannmengde som vil være nødvendig til dette behov. Installering av alle typer sprinkleranlegg skal avklares med Vann- og avløpsetaten i anmodning om forhåndsuttalelse. f. Utbyggingen forutsetter etablering av nye hovedledningsanlegg inn i reguleringsområdet/rehabilitering av eksisterende hovedledninger. AF-ledninger skal separeres til rene spillvanns- og overvannsledninger. g. Ingen tilknytning i området kan finne sted før hovedledningsnettet er ferdigstilt. h. En kan påregne å måtte føre slokkevann inn i planområdet. Vannledning frem til slukkevannsuttak skal overtas av kommunen ved VA-etaten. Off. vannledning skal utføres i minimum Ø150 mm duktilt støpejern. i. Forutsetter at planen er koordinert med tilgrensede planer i området. Dette må fremgå av VA-rammeplanen. j. Overvannet skal håndteres lokalt ved hjelp av infiltrasjon og fordrøying jf. VA-norm for Bergen Kommune Ber om at det tas med i reg.best. at overvannshåndteringen skal løses i henhold til VA- norm for Bergen kommune. Ved etablering av fordrøyningsmagasin etc. er det viktig at det blir avsatt areal til dette formålet i reguleringsplanen. k. Det er ikke etablert overvannsledninger i området. Overvannshåndtering må løses ved lokal overvannshåndtering. Det er viktig at man fordrøyer vannet og ikke øker flomfaren. Eksisterende vannveier skal beholdes åpne og ikke legges i rør. l. Overvann tillates ikke ført til avløp-fellesledning. m. Det kan i fremtiden påregnes at den kommunale felles AF-ledningen i Sandbrekkevegen og Paradisleitet vil bli separert til rene spillvanns- og overvannsledninger. n. Avløpsvann som kan inneholde bensin, olje m.m. skal føres inn på nettet via oljeutskiller. o. Eventuelt fettholdig avløpsvann skal føres inn på nettet via fettutskiller. p. Før tilknytningsrett til kommunalt VA-nett kan gis, må det dokumenteres at tiltakshaver har sikret seg nødvendige rettigheter / erklæringer for å legge ledninger over annen manns eiendom, og for tilknytning og felles drift og vedlikehold av private fellesledninger. Disse vedlegges anmodning om forhåndsuttalelse til VA-etaten. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 4 NVE Ingen spesifikke merknader til planen. 16.10.2020 Generelle merknader: Flom, erosjon, skred og overvann 1. Minner om at det ofte vil være behov for en detaljert fagkyndig utredning 1-3. Tas til orientering. Temaene vil vurderes i planbeskrivelse og ROS-analyse. av farene. Hensyn til klimaendringer skal vurderes, og hensynet til flom må sees i sammenheng med lokal overvannshåndtering. Vassdrag- og grunnvannstiltak 2. Tiltak som kan medføre skader eller ulemper for allmenne interesser for vassdrag og grunnvann, kan utløse konsesjonsplikt etter vannressursloven. Energianlegg 3. Planen må ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivningen. Hvis planen kommer i berøring med energiinteresser, bør berørte energiselskap involveres tidlig. 5 Fylkesmannen i Vestland 1. Legger til grunn at planarbeidet er i samsvar med overordnet plan og at 1-3. Tas til følge. Planbeskrivelse vil omtale forholdet til overordnet plan, 22.10.2020 det ikke er i strid med nasjonale føringer for arealpolitikken. nasjonale føringer, folkehelse, barn og unges interesser og 2. Alle planer etter pbl. skal inkludere vurdering av folkehelseperspektivet, naturmangfoldsloven. Tilgang på uteareal, utforming av sosiale møteplasser, jf. pbl. §3-1. Planleggingen skal være helsefremmende ved å legge vekt solforhold og å oppnå stille sider av bygg er tema som det er stort fokus på i på faktorer som styrker helse og livskvalitet, og som bidrar til å verne planarbeidet. mot negative faktorer, jf. folkehelseloven §4. Et sentralt element er å sikre barn og unge gode oppvekstforhold, jf. Regional plan for folkehelse 2014-2025. 3. Konsekvensene reguleringsplanen har for endret arealbruk skal vurderes i forhold til naturmangfold, som må komme klart frem i planarbeidet, jf. nml. §§ 7 til 12. 4. Kommunene skal fremme samfunnssikkerhet, jf. pbl. § 3-1 bokstav h. 4. Tas til følge. ROS-analyse skal utarbeides til planforslaget. Pbl. § 4-3 setter krav om ROS-analyse i alle plansaker, og håndtering av risiko i plan. ROS-analysen skal vise risiko og sårbarhet som har virkning Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 for om arealet er egnet til utbygging, og eventuelle endringer i slike forhold som følge av planlagt utbygging. 5. I dette planarbeidet vil vi særlig trekke frem utfordringer knyttet til å 5. Tas til orientering. Utfordringen med vegtrafikkstøy er noe av grunnen til at sikre gode bokvaliteter og nærmiljø pga. betydelig veitrafikkstøy fra forslagsstiller vil gå videre med alternativ 5 fra mulighetsstudien til omkringliggende veinett. regulering. Det vil i planprosessen jobbes videre med støyforhold, spesielt opp mot offentlig torgareal. 6 Bymiljøetaten Byromsfaglige forhold 23.10.2020 1. Det må tilrettelegges for god bymessig utforming og kvalitet i de viktige 1. Tas til følge. Planarbeidet vil jobbe videre med utforming av disse arealene, byrommene torg o_T1, Sandbrekkevegen o_KV1 og Paradisleitet og sikre kvalitet både i plankart og bestemmelser. o_KV6. Sandbrekkevegen skal fungere som sentrumsgate med byliv. Utforming og tilrettelegging for byliv må være tema. Torg o_T1 må ha tydelig offentlig karakter og gode kvaliteter. Sammenhengen mellom torg o_T1 og o_T2 (utenfor planområdet) og forholdet til Sandbrekkeveien er viktig. 2. Planer for offentlige arealer, som torg o_T1, skal være i kommunal 2. Merknad om bestemmelse med rekkefølgekrav knyttet til IG og forvaltning/eie, skal godkjennes av Bymiljøetaten ved rammesøknad og rammesøknad tas til følge. ved IG. Fremtidig eierskap, forvaltning og drift på alle offentlige arealer skal være avklart ved rammesøknad. Ved IG skal planene godkjennes på et detaljert, teknisk nivå. Det må tas inn bestemmelse om dette. 3. Torget må være opparbeidet før det kan bli gitt brukstillatelse/ferdigattest 3. Merknaden tas til følge. Det innarbeides rekkefølgekrav for opparbeiding av til S3 (jf. § 3.2 i områderegulering). torget. Grøntfaglige forhold 4. Øst i S3 går det en skrent. Skrenten med vegetasjon bør bevares, som 4. Skrenten vil vurderes gjennom planarbeidet. Det utføres rasvurdering, nml- økologisk forbindelse og for å unngå stort terrenginngrep. Slike skrenter rapport og en avveining av ulike interesser ift. skrenten gjøres gjennom fremstår utilgjengelige og uberørte, og kan dermed ha et relativt rikt planarbeidet, og med vekt at området er avsatt til senterområde. biologisk mangfold. Skrenten må ses i sammenheng med skogsområdet mot nordøst, som bla. er en økologisk korridor (jf. blågrønt temakart i KPA). Det ser ut til at bebyggelsen vist i mulighetsstudien bør reduseres noe langs skrentens vestside. Store trær bør bevares så langt som mulig. Hule og store eiker er beskyttet etter forskrift om utvalgte naturtyper. 5. Tas til følge. Nye blågrønne kvaliteter tas inn i felles uteoppholdsareal og 5. Det bør tilrettelegges nye blågrønne kvaliteter. torg. Dette sikres i bestemmelsene til planforslaget. 6. Fremmede plantearter må håndteres slik at de ikke blir ytterligere spredt. 6. Tas til følge. Det vil utarbeides bestemmelse for å ivareta dette. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 Trafikkfaglige forhold 7. Mål om å utarbeide forslag iht. vegnormalene. Rekkefølgekrav innarbeides i 7. Offentlige trafikkområder skal planlegges i tråd med Vegnormer for bestemmelsene. Bergen kommune og Statens vegvesens håndbøker, særlig N100. Avvik skal begrunnes, og avbøtende tiltak vurderes. Rekkefølgekrav som fastsetter når gjennomføring eller utbedring av kommunale veiområder skal skje er nødvendig. 8. Tas til følge. Trafikksikkerhet vil omtales i planbeskrivelsen. 8. Trafikksikkerhet skal være en del av planarbeidet og beskrives i eget punkt, med fokus på myke trafikanter og universell utforming. 9. o_KV6 vil vurderes gjennom planarbeidet og diskustert opp mot kommunal 9. S2 og S3 er i områdeplanen regulert med adkomst via ny offentlig veg vegnorm og gjeldende håndbøker fra SVV. o_KV6, med kjørebanebredde 5,0 meter og fortausbredde 2,5 meter. Plankartet viser ikke vegutvidelse av kjørebane i sving, snuplass i enden, samt annen veggrunn. Denne utformingen av o_KV6 er i strid med gjeldende håndbøker til Statens vegvesen og bør omreguleres. Dersom o_KV6 skal overtas av Bymiljøetaten, må arealer som er nødvendige for å bygge vegen med 2 kjørefelt (2x2,75 + breddeutvidelse i sving) og fortau, grøfter og snuareal for lastebil/renovasjon, inngå i planavgrensningen. 10. Forutsetter at planarbeidet forholder seg til byggegrenser mot veg, slik 10. Byggegrenser fra områdeplan vurderes i planforslaget. som regulert i områdeplanen. 11. Varelevering og renovasjon til området må planlegges tidlig. Torgareal 11. Tas til orientering. Det er opprettet kontakt med BIR for aktuell bør ikke benyttes til slike formål. renovasjonsløsning i området. 12. Avkjørsler fra kommunal veg skal utformes etter håndbok N100, også innkjørsler til parkeringsanlegg. Det skal sikres god sikt og trygg kryssing 12. Merknaden tas til følge. av avkjørslene. 13. Bymiljøetaten skal ha tilsendt detaljerte tekniske planer (inkl. plan for veilys, overvannsplan og skiltplan) til godkjenning for nye kommunale 13. Merknaden tas til følge. Krav innarbeides i bestemmelsene til planforslaget. veiområder, og ved endringer på eksisterende kommunale veiområder, før 14. Merknaden tas til følge. søknad om IG. Disse skal utformes i henhold til Statens vegvesens håndbok R700. 15. Tas til orientering. Det er også ønskelig for forslagsstiller å få til felles 14. Planarbeidet må koordineres med plan for G/S Tunesvegen/J. Kjødesveg. løsninger, og det vil jobbes videre med dette i planarbeidet. Renovasjon 16. Merknaden tas til følge. Krav innarbeides i bestemmelsene til planforslaget. 15. Oppfordrer til samarbeid om felles renovasjonsløsninger i området. Gjennomføring 16. Felles rekkefølgekrav til offentlig infrastruktur (områdereguleringen pkt. 3.1) må videreføres. Det må innarbeides bestemmelse om utbyggingsavtale (pkt. 1.12 i områdereguleringen). 7 Barn og unges representant 1. Er positiv til offentlig torg som tillegg til uteoppholdsarealer. Utforming 1. Tas til følge. Planarbeidet vil jobbe videre med utforming av torgareal, og 26.10.2020 og kvaliteter ved torget må ivareta barn og unges behov og interesser. sikre kvalitet både i plankart og bestemmelser. 2. Uteoppholdsareal må ha nødvendig størrelse og ivareta kvalitetskrav i 2. Tas til følge. Kvalitetskrav fra KPA videreføres i planforslaget, i tillegg til KPA, herunder knyttet til sol- og støyforhold. Arealene bør tilpasses krav om mengde uteoppholdsareal fra områdeplanen. Det vil utarbeides rekreasjon og aktiviteter for ulike aldersgrupper, og for samhandling på bestemmelser og illustrasjonsplan som hensyntar de nevnte tema. tvers av generasjoner. Universell utforming må ivaretas i henhold til krav. 3. Tas til følge. Det vil redegjøres for skole- og barnehagekapasitet i 3. Skole- og barnehagekapasitet må avklares. planbeskrivelse, i tillegg til å sikre ytterligere dokumentasjon på dette som 4. Planområdet ligger i et område med stor utvikling og fortetting. rekkefølgekrav. Planarbeidet må vise hvordan utbyggingen kan ivareta et 4. Tas til følge. Planbeskrivelse vil omtale forholdet til folkehelse og barn og folkehelseperspektiv og gode oppvekstmiljø for barn og unge. unges interesser og Tilgang på uteareal, utforming av sosiale møteplasser, Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 5. Trafikksituasjonen i området må kartlegges og trafikksikkerheten må solforhold og å oppnå stille sider av bygg er tema som det er stort fokus på i ivaretas. Trygge G/S-forbindelser til viktige målpunkt må opprettholdes planarbeidet. og etableres ved behov. Trafikksikkerheten må også ivaretas i 5. Tas til følge. Trafikksikkerhet vil utredes nærmere og omtales i byggefasen. planbeskrivelsen. 6. Viser til krav om medvirkning i plan- og bygningsloven. Barn og unge 6. Tas til informasjon kan med fordel trekkes inn i medvirkningsprosesser knyttet til utforming av torg og uteoppholdsareal, og for vurdering av reell og opplevd trygghet/utrygghet i forhold til trafikksituasjonen. 8 Helsevernenheten Støy i anleggsperioden 04.11.2020 1. Reguleringsbestemmelsene må sette krav til utarbeidelse av støyrapport 1. Det vil utarbeides støyrapport som en del av planarbeidet, og bestemmelser for utbyggingsfasen. Dersom arbeidet i planområdet startes opp samtidig for å ivareta dette hensynet vurderes og tas inn i bestemmelsene. som, eller kort etter avslutning av annet anleggsarbeid i området, må strengere støykrav for utbyggingsfasen legges til grunn. Kvaliteter på uteareal 2. Stiller spørsmål ved om det er mulig å tilrettelegg for et bra bomiljø for 2. Forurensning, solforhold og kvalitet på uteareal vektlegges i planarbeidet. barnefamilier i planområdet på grunn av lite sol og lokal forurensing på utearealene. Trafikksikkerhet og tilkomst 3. Det bør være ekstra fokus på trafikksikkerhet for myke trafikanter, og ved 3. Tas til følge. Trafikksikkerhet vil omtales nærmere og omtales i behov, ekstra tiltak i de periodene elever går til og fra skolen. planbeskrivelse og ROS-analyse. 4. Det må avklares hvor tilkomstvei for anleggsmaskiner til planområdet skal være dersom ikke hele planområdet bygges ut samtidig, særlig siden 4. I planforslaget vil det bli skissert opp løsning for rigg- og anlegg. Utover deler av planen er avhengig av en fremtidig endring i lokalt veisystem. dette kan det tas inn krav om ytterligere plan for dette før Støv i anleggsperioden igangsettingstillatelse. 5. Bestemmelsene må sette krav til støvreduserende tiltak, både i anleggsområdet og ved transport av masser, i anleggsperioden. 5. Støv håndteres av gjeldende retningslinjer. Vurdere å ta inn egne bestemmelser. 9 Byantikvaren Stedsanalyse 09.11.2020 1. Influensområdet bør innskrenkes for å gi et mer detaljert bilde av 1. Influensområdet er vurdert som tilstrekkelig for å ivareta sammenhengene i planområdet. området. 2. Kartene i stedsanalysen viser ikke verneverdig bebyggelse, det må korrigeres. Planområdet er omfattet av hensynssone kulturmiljø 570 2. Tas til følge. Kartene i stedsanalysen vil oppdateres med verneverdig Paradis i KPA 2018, dette betyr at bebyggelse i hensynssonen i bebyggelse. utgangspunktet er å anse som verneverdig. Byantikvarens anbefaling 3. Eksisterende bygg i S2 og S3 foutsettes revet. Mulighetsstudien vil 3. Planinitiativet og mulighetsstudien er ikke klare på om det er bygg som oppdateres med tydeliggjøring av dette. Dette vil ellers fremgå av forutsettes revet i forbindelse med detaljreguleringen. plandokumentene, utdypes i planbeskrivelse. 4. I områdeplanen er Paradisleitet 1 merket med rivekryss, men ber om at 4. Planforslaget legger til grunn områdereguleringen og vil vise spor av dette revurderes da det er kommet nye overordnete føringer etter at egenarten området er preget av. områdeplanen ble vedtatt. I tillegg til kulturminnestrategien til Bergen 5. Tas til orientering. Hensyn om å ivareta identitet og særpreg skal være fokus. (2019) kommune er det kommet nye nasjonale føringer (2020). Det vil jobbes videre med dette i planarbeidet. 5. Eksisterende bebyggelse med tilhørende strukturer er viktige element som definerer områdets særpreg. Ny utvikling bør derfor ta utgangspunkt i dette for å kunne videreføre identitet og særpreg. Det må også vises hvordan ny bebyggelse ivaretar terreng og andre kulturminnestrukturer 6. Rivedokumentasjon vil bli utarbeidet ifbm byggesak og satt krav til i som for eksempel veier, murer etc. bestemmelsene. 6. Om bygg, eller deler av bygg forutsettes revet må det utarbeides rivedokumentasjon etter Byantikvarens mal, denne skal godkjennes av Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 Byantikvaren før planen blir sendt på høring. Byantikvaren tar ikke 7. Tas til orientering. stilling til riving før dokumentasjon foreligger. 7. I Byantikvarens høringsuttalelse til områdeplanen for Paradis uttalte de at Paradisleitet 1 er verneverdig. 8. Tas til følge. Tiltak vil bli vurdert opp mot disse målene. Dokumentasjon og kulturminnestrategi 8. Kulturminnestrategien for Bergen legges til grunn i Byantikvarens faglige 9. Tas til orientering. vurderinger. Ber om at tiltak blir vurdert opp mot mål 1 og 2 i kulturminnestrategien i kulturminnedokumentasjonen som skal utarbeides. 9. Henviser til nye nasjonale føringer vedtatt i 2020. 10 Statens vegvesen Uttaler seg som statlig fagmyndighet med sektoransvar innenfor vegtransport. 10.11.2020 Innspill til planarbeidet 1. I/ved planområdet er det fylkesveg og kommunal veg. Legger til grunn at 1. Tas til følge. Det vil legges opp til dialog både med fylkeskommune, drøftinger/avklaringer om trafikksikkerhet og framkommelighet skjer i bymiljøetaten og Statens vegvesen om løsninger. Planarbeidet vil koordineres dialog med vegmyndighetene og i tråd med planarbeid for Fana gnr. 13 med det pågående planarbeidet. bnr. 1132, Tunvegen – Jacob Kjødes veg, gang- og sykkelveg (plan-id 65020000). 2. Ved fravik fra vegnormalene, skal det komme klart fram av 2. Tas til orientering. planbeskrivelse, og fravikssøknader skal være avklart med rette myndighet før offentlig ettersyn. 3. Framhever fokus på trafikksikre løsninger for renovasjon og varelevering 3. Tas til orientering. tidlig i planleggingen. 4. Legger til grunn at reguleringsplanen vil ha rekkefølgekrav eller at det 4. Tas til følge. Det skal innarbeides rekkefølgekrav til planen, i tillegg til at det blir inngått utbyggingsavtaler som sikrer at tiltak knyttet til blir aktuelt med utbyggingsavtale. trafikksikkerhet, framkommelighet m.m. blir gjennomført. Generelle krav til planarbeid 5. Legger til grunn at virkningene planen vil ha for vegtransport og vegnett 5. Tas til følge. Virkningene vil bli redegjort for i planbeskrivelse og ROS- utredes og framkommer tydelig av planbeskrivelse, risiko- og analyse. sårbarhetsanalyse og eventuell konsekvensutredning. Dette gjelder generelt: • trafikksikkerhet for ulike trafikantgrupper, med spesielt fokus på skoleveg. • adkomstløsninger • forventet trafikkmengde og kapasitet på vegnettet • trafikkmønster og reisemiddelfordeling • parkeringsdekning og -behov • framkommelighet for ulike trafikantgrupper • ivaretakelse av ovennevnte hensyn i anleggsperioden 6. Konsekvenser for utvikling, drift og vedlikehold av vegnettet og for 6. Tas til følge. Planbeskrivelse vil omtale konsekvenser for de nevnte tema. samordnet bolig-, areal- og transportplanlegging, universell utforming, trafikksikkerhet og framkommelighet må utredes. Viser til utredningskrav i håndbok V744. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 Videre planprosess/medvirkning 7. Tas til orientering. 7. Uttalelsen er ikke uttømmende. Når et planforslag blir lagt ut til offentlig ettersyn, vil det kunne komme ytterligere innspill og merknader. 11 Brannvesenet 1. Forutsetter at brannvesenets kjøretøy får brukbar tilgjengelighet frem til 1. Tas til følge. Tilgjengelighet skal ivaretas. 12.11.2020 de ulike bygningene, samt tilstrekkelig slokkevannkapasitet. 2. Tas til orientering. 2. Viser til «Veiledning – tilrettelegging for innsats for rednings- og slokkemannskaper». 12 Bybanen AS 1. Ingen merknader eller innvendinger til tiltaket. 1. Tas til orientering. 12.11.2020 13 Fortidsminneforeningen 1. Mener det er særlig viktig at noen spor av historien føres videre siden 1. Hesteskobygget forutsettes revet, i tråd med gjeldende områderegulering. 13.11.2020 området nå er i sterk omforming. Gjør oppmerksom på at planområdet er Ivaretakelse av identitet og særpreg vil være fokus i utformingen av nye markert som hensynssone kulturmiljø i KPA. Paradis senter bygninger og anlegg. Det vil jobbes videre med dette i planarbeidet. («hesteskobygget») er et bygningsanlegg som både gjennom arkitektonisk særpreg og funksjon har vært identitetsskapende for dette lokalsenteret, og er med på å gi Paradis sin stedskarakter. Planarbeidet bør ta utgangspunkt i at i det minste deler av dette bygningsanlegget tas 2. Tas til orientering. Det vil bli utarbeidet kultuminnedokumentasjon til vare på, og bindes sammen med den nye bebyggelsen på en god måte. planforslaget. Temaet vil også omtales i planbeskrivelse. 2. Ved vurdering av hel eller delvis bevaring eller omforming av Paradis senter, er det viktig at en god forståelse av dets historiske utvikling ligger til grunn. Opplyser om at bygget består av to tidligere bolighus fra tidlig 1900-tall, og et tilbygg fra 1960-tallet. 14 Vestland fylkeskommune Samordnet areal og transport 13.11.2020 1. Det er positivt at planområdet ligger tett på kollektivtilbud og midt i 1. Tas til orientering. krysningspunkt mellom to bydelsruter for sykkel. By- og stedsutvikling, arkitektur og estetikk 2. Det er positivt at planarbeidet følger opp områdeplanen med 2. Tas til orientering. Planbeskrivelse vil omtale forholdet til overordnet plan. tilrettelegging for torg, sentrumsrettet næring i deler av de første etasje, og boliger. Det forutsettes at handel og tjenestetilbud blir rettet mot lokalområder, jf. overordnede planer. 3. Byggene i mulighetsstudien har mange kvaliteter og vil kunne tilpasses 3. Tas til orientering. villaområdene rundt senterområdet som er viktige for identiteten og historien til Paradis. Kulturminne og kulturmiljø 4. Paradis har lang tradisjon som lokalsenter og det er mange hus og 4. Forslagstiller ønsker å gå videre med anbefalt alternativ som skissert i villastrøk som har høy verdi som kulturminne og som helhetlig miljø. stedsanalyse og mulighetsstudie. Det innebærer riving av eksisterende bygg. I områdereguleringen anbefalte fylkeskommunen ikke riving av Hensyn om å ivareta visuell forbindelse i områder skal forsøkes ivaretatt. Det Paradisleitet 1. Bygget bidrar til å knytte sammen senter og utkant av vil jobbes videre med dette i planarbeidet. planområdet i form og funksjon. Det vil være viktig at å ivareta visuell kontakt mellom det sentrale sentrumsområdet, og det lokale landskapsrommet med villabebyggelse, trær og hager i bakkant. Dette er kvaliteter som bør vektlegges mer enn høy utnyttelse. Folkehelse 5. Tas til orientering. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 5. Universell utforming må ligge til grunn tidlig. Området har trafikkstøy, som gir negativ virkning på bokvalitet, og disponibelt areal for uteareal ligger på stille side, men vil ha lite sol. Det må jobbes videre med dette. Samferdsel 6. Tas til orientering. 6. Som veimyndighet har fylkeskommunen ansvar for arealbruk, trafikksikkerhet og framkommelighet langs fylkesvei, samt ansvar for at regionale areal- og transportpolitiske føringer blir tatt høyde for, og at veginfrastrukturen blir utformet i samsvar med veinormalkravene. Generelle vegfaglige krav til planarbeid: 7. Tas til følge. Virkningene vil bli redegjort for i planbeskrivelse og ROS- 7. Forutsetter at virkningene av planen for veitransport og veinett blir analyse, samt evt. egne trafikkfaglige notat. redegjort og kommer klart frem av planomtale, ROS og eventuell KU. Det som må redegjøres er generelt: • trafikksikkerhet for ulike trafikantgrupper • forholdene for myke trafikanter mellom varslet planområde og nærliggende målpunkt (f.eks. kollektivholdeplasser, skole m.m.) • tilkomst- og kryssløsninger • ventet trafikkantall og kapasitet på veinettet • trafikkmønstre og reisemiddelfordeling • parkeringsdekning og -behov • framkommelighet for ulike trafikantgrupper • byggegrenser til fylkesvei • veitrafikkstøy • tiltaket sine konsekvenser for utvikling, drift og vedlikehold av fylkesveinettet • tiltakets konsekvenser for veitrafikken i bygge- og anleggfasen, med særlig fokus på myke trafikanter • tekniske veitegninger i samsvar med Statens vegvesens håndbøker. Konkrete merknader til planarbeidet 8. Plangrense er avklart med Fylkeskommunen og Bergen kommune i 8. Viser til tidligere møter der de har vært deltakende. Legger til grunn at veiledningsmøte og oppstartsmøte, og planavgrensningen som ble lagt ut til plangrensen blir trukket østover, slik at hele den delen av Fv. 585 oppstartsvarsling ble godkjent av Bergen kommune. Planavgrensningen som Sandbrekkeveien som er en del av Paradiskrysset inngår i planområdet. ble varslet er i tråd med minimumskravet som Fylket hadde til oppstart (jf. Dette innebærer at Sandbrekkeveien må reguleres like langt øst som plan- merknad til veiledningsmøte) om at planomådet skulle inkludere tilstørtende id 60760000 (med utvidet vegbredde). Viser til vedlagt markering i kart. fylkesveiareal i sør. Prosjektleder for Tunvegplanen ble også konsultert ift. å 9. Planen må regulere tilstrekkelig areal til midlertidig riggområde langs ta med vegstykket lenger østover, og vi fikk tilbakemelding på at dette ikke Sandbrekkeveien. var nødvendig. Vurdering av utvidelse av plangrense østover vil gjøres i 10. Legger til grunn at veiløsningene i detaljplanen for Tunvegen (plan-id videre planarbeid i samråd med fylket og kommunen. 65020000) innarbeides. 11. Legger til grunn at det settes rekkefølgekrav for samferdselsformålene. 12. Legger til grunn at det vises løsninger som gir rom for å håndtere boss innenfor byggeområdene. Særlig viktig at renovasjonskjøretøy har tilstrekkelig snu- og manøvreringsareal på egen tomt. 9. Krav om riggareal skal ivaretas i planforslaget. 13. Legger til grunn at bestemmelser sikrer at det blir etablert gode løsninger som gjør det attraktivt å velge miljøvennlig transport, og som begrenser 10. Tas til følge, planarbeidet vil koordineres. bilbruk. Det bør vurderes om KPA2018 sine krav til sykkelparkering er tilstrekkelige. 11. Tas til følge. Det innarbeides rekkefølgekrav. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 12. Det vil vurderes felles renovasjonsløsning med andre prosjekt. Snu- og Oppsummering manøvreringsareal skal uavhengig av dette løses. Men ikke nødvendigvis på 14. Ber om at planarbeidet legger særlig vekt på god sentrumutvikling med egen tomt. vekt på arkitektur og estetikk, og at næring og tjenester blir dimensjonert 13. Tas til følge. Det innarbeides bestemmelser for å ivareta dette. Det vurderes og rettet mot lokalområdet. Samspill og tilpasning til eksisterende strengere krav til sykkelparkering. kulturmiljø og bokvalitet må vektlegges mer enn høy utnyttelse. Ber om at planområdet blir utvidet for å sikre gode løsninger for infrastruktur og vei, og at tilrettelegging for trafikksikkerhet og mobilitet blir ivaretatt. 15. Fylkeskommunen står til disposisjon ved spørsmål rundt regionale plantemaer og videre planprosess. 14-15. Tas til orientering. Se svar på detaljerte punkter ovenfor. 15 BIR 1. Oppfatter at intensjonen i områdeplanen for Paradis var å etablere en 1-2. Tas til orientering. Det vil vurderes felles renovasjonsløsning med andre 16.11.2020 samlet renovasjonsløsning for området. Dette har vist seg vanskelig, og i prosjekt, men det må ses nærmere på ulike alternativ. realiteten har renovasjonsløsningene i hovedsak blitt løst separat for de 3. Tas til orientering. Nedgravd løsning vil vurderes nærmere i planarbeidet. ulike utbyggingsområdene. 4. Nedgravd løsning vil vurderes nærmere i planarbeidet og ev. sikres i 2. Viser til gjeldene KPA § 20.2.2 om avfallshåndtering hvor planbestemmelsene dersom det blir valgt løsning. Øvrige innspill til «utbyggingsområder som ligger i nærheten av hverandre skal vurderes i bestemmelsene, avsetting av renovasjonsareal i illustrasjonsplan eller sammenheng for å sikre en god og felles infrastruktur», og tilhørende plankart og sikret areal til tilkomst og snumulighet skal tas til følge. retningslinjer om at «kominasjonsbygg skal betraktes som husholdning, og avfallsløsningen skal samordnes for bolig- og næringsformål.» 3. I det videre planarbeidet må fremtidsrettet nedgravd renovasjonsløsning utredes nærmere og i samsvar med BIRs renovasjonstekniske veileder. 4. Generelle innspill: a. Krav i planbestemmelsene om fremtidsrettede nedgravde avfallsløsninger. b. Krav i planbestemmelsene om utarbeidelse av renovasjonsteknisk plan (RTP) som skal være forelagt BIR for uttale før 1. gangs planbehandling. c. Rekkefølgekrav om ferdigstillelse av avfallsanlegget iht. til BIRs uttale til RTP før midlertidig brukstillatelse/ferdigattest. d. Tilstrekkelig og egnet areal for alle avfallstypene må avsettes spesifikt på arealplankart og/eller i illustrasjonsplan/utenomhusplan. e. Tilstrekkelig areal for trafikksikker tilkomst og snumuligheter med lastebil (L) og oppstilling ved henting av avfallet må sikres, jamfør BIRs renovasjonstekniske veileder (RTV), samt Statens vegvesens veinormal (N100) og R412 (Bruksklasse 10). f. Avfallsløsningen bør om mulig vurderes samlet for større områder/tilgrensede planområder 16 Byarkitekten 1. Mener utbyggingsskissene viser tung bebyggelse og ønsker nedskalering 1. Ambisjonen i planarbeidet er å tilrettelegge for en nedtrapping mot av bebyggelsen mer i tråd med eksisterende bebyggelse eksisterende bebyggelse ift. tyngre utbygging ellers på Paradis. Pr. dd i 2. Mener det bør unngås å legge bebyggelse rett i vei i denne og framtidige planområdet har en noen steder lagt opp til redusert byggehøyde ifht tillatt planer for Paradis. Mener det må planlegges for en bredere gate-trasè mot makshøyde i områdeplan for å tilpasse seg og hensynta bakenforliggende fylkesveien. situasjon. Forslagsstiller vurderer at skissene viser nedtrapping / tilpasning 3. Ønsker åpent torg mot gaten. mot eksisterende bebyggelse, og forholder seg samtidig til gjeldende 4. Ønsker at naturlig terrengformasjon bak O_Kv6 blir mest mulig bevart og områdeplan for Paradis. mener skjæringen i landskapet vil være uheldig. 2. Planskissene forholder seg til gjeldende områdeplan og nylig regulert 5. Mener åpningen i bygg ved krysset må bli bredere og ganglinjene fra vegsystem/trafikkareal på Paradis, og vurderer gjennom planarbeidet friområdet bak bør komme ut på bakkenivå. justeringer ift. dette. 3. Ambisjonen i planarbeidet er å oppnå et åpent torg mot gaten og samtidig ivareta hensyn til forurensning, støy osv. Videre planarbeidet vil avveie ulike Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 interesser ift. dette med en hovedambisjon om at torget skal være møteplass for hele Paradis. 4. Skjæring bak o_KV6 følger av planlagt adkomstveg inn i området og kan vanskelig ivaretas av den grunn. Alternativ adkomstveg er ikke planlagt og adkomst via torget er uønskelig. 5. Støyforholdene i krysset er krevende og byggene er i stor grad utformet på premissene av lydforholdene for å ivareta felles uteoppholdsareal. Ganglinjer ut på bakkenivå vil vurderes på bakgrunn av støy, sikkerhet, funksjonsbehov osv. i det videre planarbeidet. Men de offentlige ganglinjene i området går via torget, langs fylkesveien og langs o_KV6, og ikke gjennom bygget. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 Merknadskart 11frgfgfgfg13/1139 Gnr. 13 bnr. 1139 11frgfgfgfg13/1139 Paradisleitet 8 11frgfgfgfg13/11 Paradisleitet 4 Gnr. 13 bnr. 19, 367 39 11frgfgfgfg13/1139 Paradisleitet 7 11frgfgfgfg13/11 Paradishøgda 2A 39 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}