{
  "dokument_id": "f8167a63-e960-571e-99a2-7329a61535f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte i arbeidsgruppen 18.02.2025 - høring om arbeidsforhold i BEHO og BBSM",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12133535/Referat-fra-mote-i-arbeidsgruppen-18-02-2025-horing-om-arbeidsforhold-i-BEHO-og-BBSM",
  "tekst": " Møtereferat Vår referanse: 2023/254589-54 Saksbehandler: Elise Støver Dato: 18. februar 2025 Tid: Sted: 18.02.2025 kl. 10.00 Bergen rådhus / teams Til stede: Forfall: Christian Haugen (FrP) Elin Brandt Ådlandsvik (INP) Eivind Nævdal-Bolstad (H) Tom Ove Koteng Monsen (PP) Diane Berbain (SV) Fauzia Hussain Wiik (Ap) Torstein Dahle (Rødt) Bjarte Bjørsvik (MDG) Elise Støver, rådgiver bystyrets kontor Referat fra møte i arbeidsgruppen 18.02.2025 - høring om arbeidsforhold i BEHO og BBSM - Invitasjon til de to første møtene er sendt ut: 18. februar og 4. mars. Flere møter vil bli satt opp etter behov. o Det foreslås at arbeidsgruppen ferdigstiller et utkast til program og dokumentasjon til UHSO-møtet 12. mars, og at endelig program og dokumentasjon vedtas i UHSO-møtet 9. april. o Byrådsavdelingene får frist til å oversende dokumentasjon til 1. juni 2025 - Det er sendt ut et forslag om dato for høringen: 11. juni 2025 kl. 09:00-16:00. o UFKN har et møte i kalender denne datoen. Bystyrets kontor undersøker om dette vil ha innvirkning på en eventuell høring på samme dato. - Utvalgsleder har satt opp et tentativt utkast til høringen med bakgrunn i vedtak fra 5. februar samt innspill og erfaringer fra tidligere høring i UHSO om Bjørnsonsgate: o Mer tid til spørsmål o For mange innlegg med for korte innlegg o For mye dokumentasjon/grunnlagsdokumenter. - Arbeidsgruppen diskuterte høringen med bakgrunn i vedtaket fra UHSO og utvalgsleders forslag til program o Tidsramme ser fint ut, men krever begrensning av innhold o Det ble diskutert hvorvidt det er nødvendig med en mer spisset bestilling. Utvalgsleder ser videre på program ift. Gruppens tilbakemeldinger, bl.a.: ▪ Når forekom bruddene, hvor lang tid tok det før dette ble løst, hvis de ikke er løst – hvorfor? ▪ Bygningsmasse er viktig, til tross for at dette ansvaret ligger på etat som ikke ligger under UHSOs ansvarsområde. ▪ Hvordan planlegger byrådsavdelingene å løse problematikken i fremtiden? ▪ Ønsker hovedtillitsvalgt fra begge byrådsavdelingene ▪ Kartlegging av problematikk, men også fokus på løsninger ▪ Punkt om behov for og anledning til innlegg fra tidligere byråder (2017 – dd.) ble diskutert. ▪ Hvordan nå «ned» til de som opplever problematikken i hverdagen? ▪ Behov for og ønske om åpenhet fra alle parter ble diskutert. Arbeidsgruppen skal jobbe videre for åpenhet og at inviterte parter opplever høringen som en trygg arena. - Det foreslås at hovedverneombud inviteres til neste møte i arbeidsgruppen for å få innspill til høringens bestilling av dokumentasjon. - Referat fra møtene i arbeidsgruppen legges til saker til gjennomsyn i UHSO. - Utkast til program for høring og bestilling av grunnlagsdokumenter (etter arbeidsgruppens møte i mars) legges til saker til gjennomsyn i UHSOs møte 12. mars. Bystyrets kontor Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. "
}