{
  "dokument_id": "ae92a8dc-a557-50dc-9e0d-053b28ba5cfa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av sak 495/24 (Handlings- og økonomiplan 2025-2028) - byrådets vurdering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11819169/Krav-om-lovlighetskontroll-av-sak-495-24-Handlings-og-okonomiplan-2025-2028-byradets-vurdering",
  "tekst": " BYRÅDSAVDELING FOR FINANS Økonomi konsern Bystyrets kontor Vår referanse: 2024/192172-5 Saksbehandler: Gunhild Gram Giskemo Dato: 16. januar 2025 Deres ref.: Krav om lovlighetskontroll av sak 495/24 (Handlings- og økonomiplan 2025-2028) - byrådets vurdering Bystyrets kontor mottok 19.12.24 krav om lovlighetskontroll av bystyrets vedtak gjort i sak 495/24 - Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Kravet er fremmet av bystyrerepresentantene Mikkel Grüner (SV), Rune Bakervik (Ap) og Linn Engø (Ap). Forretningsutvalget behandlet saken (saksnr. 5/25) 7. januar 2025 og vedtok følgende: 1. Lovlighetskontrollkravet oversendes utvalg for finans, kultur og næring til behandling i møte 05.02.25. Utvalg for finans, kultur og næring innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 19.02.25. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for finans, kultur og næring Fra kravet om lovlighetskontroll (sitat): Driftsdelen av budsjettvedtaket inneholder et merforbruk på 32,080 mill. kr. i 2025, 1,8 mill. kr. i 2026, 1 mill. kr. i 2027 og 1 mill. kr. i 2028. Representantene kan ikke se at dette merforbruket er saldert i bystyrets vedtak, og er følgelig ikke i tråd med kommunelovens § 14-4. Økonomiplan og årsbudsjett som sier: «Økonomiplanen og årsbudsjettet skal settes opp i balanse og være realistiske, fullstendige og oversiktlige.» Investeringsdelen av budsjettvedtaket inneholder et merforbruk 5,75 mill. kr. i 2025, 1,25 mill. kr. i 2026, 9,75 mill. kr. i 2027 og 23,5 mill. kr. i 2028. Det er ikke beskrevet i budsjettvedtaket hvordan merforbruket på investeringer i 2025 skal dekkes inn, og det er derfor svært sannsynlig at merforbruket vil måtte dekkes inn via økt låneopptak. Representantene mener derfor vedtaket kan være i strid med kommunelovens § 14-4. Økonomiplan og årsbudsjett som sier: «Vedtaket om årsbudsjett skal angi hvor mye lån som skal tas opp i budsjettåret.» I byrådets opprinnelige behandling av sin tilleggsinnstilling i byrådsmøte 31.10.2024 ble det fastslått at budsjettforslaget innebærer lån kr. 2.904.000.000 til investeringsformål. I behandlingen i utvalg for finans, kultur og næring 12.12.2024 og i bystyrets møte 17.12.2024 Postadresse: Telefon: 55566422 Postboks 7700, 5020 BERGEN E-post: Budsjett@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 er denne summen økt til kl. 2.918.000.0000 men uten at bruken av den økte summen på 14 mill. kr. i låneopptak er spesifisert. Basert på disse forholdene mener representantene det er grunn til å vurdere om dette er et ulovlig budsjettvedtak. Byrådets vurdering Driftsbudsjettet Det fremgår eksplisitt av budsjettavtalen at samlet effekt av endringene vil forverre driftsresultatet med følgende: Med mindre noe annet er spesifisert vil økte utgifter finansieres ved bruk av disposisjonsfond, slik at budsjettet gjøres opp i balanse. Det fremgår også av de sentrale tabellene i kortversjonen at budsjettet er saldert og går i null. I oppsummeringskapitlene i tilleggsinnstillingen og i kortversjonen finner en også tabeller som oppsummerer netto driftsresultat og disponeringen av dette. En kan se her at netto driftsresultat svekkes med 34,58 mill. fra nivået i tilleggsinnstillingen til det endelig vedtatte budsjettet (dvs. medregnet endringene i budsjettavtalen), og at netto bruk av disposisjonsfond øker tilsvarende. Investeringsbudsjettet Endringen i budsjettavtalen på 5,75 mill. gjelder ikke-avgiftsfinansierte investeringer. Sett opp mot omfanget av det samlede investeringsbudsjettet og usikkerheten på aggregert nivå når det gjelder fremdrift og kostnader, er dette en marginal endring. Ut fra en helhetsvurdering ble det derfor vurdert at beløpet kunne håndteres som del av den sentrale korreksjonen, som nettopp skal ta høyde for usikkerheten i investeringsbudsjettet som helhet. Det minnes også om at kommunen ikke tar opp lån per prosjekt, men i «bulk» ut fra summen av alle enkeltprosjekter, fratrukket en usikkerhetsmargin basert på tidligere års erfaring med forsinkelser i fremdrift og avvik mellom budsjetterte og realiserte prosjektkostnader (sentral korreksjon). Låneopptak Endelig lånevedtak er i tråd med forslaget i tilleggsinnstillingen, dvs. en økning i låneopptaket i 2025 på 14 mill. fra 2 904 mill. til 2 918 mill. Denne endringen sammenlignet med Innstilling 1 er beskrevet i tilleggsinnstillingen, i kapitlet om endringer i investeringsbudsjettet. Her fremgår det at den foreslåtte økningen gjelder avgiftsfinansiert område. (Endringene på ikke- avgiftsfinansiert område i tilleggsinnstillingen håndteres ved å justere sentral korreksjon.) Som beskrevet i kapitlet, består summen på 14 mill. i 2025 av: - Totalt 10,9 mill. i økte investeringsutgifter innen VA - Retting av feil i Innstilling 1, hvor 3,1 mill. var ført på ikke-avgiftsfinansiert område, men skulle vært ført på avgiftsfinansiert område (omtales under Øvrige forhold i samme kapittel i tilleggsinnstillingen) Generelt om innholdet i budsjettvedtaket Representantene fra Ap og SV viser til at merforbruket i drifts- og investeringsbudsjettet som følger av budsjettavtalen med samarbeidspartiene ikke er saldert/at det ikke fremkommer Side 2 av 3 hvordan det skal dekkes inn. Vedtakene om drifts- og investeringsbudsjettet (Generelt vedtak 1a og b) inneholder imidlertid ikke tall, og er utformet slik at de også inkluderer endringene som er fremmet i tilleggsinnstillinger og som følger av budsjettbehandlingen i bystyret. Vedtakspunktene er ikke endret siden Innstilling 1. Det betyr at det heller ikke i Innstilling 1 fremgikk av selve vedtaksforslaget hvordan merforbruket på 478 mill. i 2025 – som da var resultatet av byrådets budsjettforslag – skulle håndteres. Både i Innstilling 1, tilleggsinnstilling 1 og i kortversjonen av det vedtatte budsjettet etter bystyrets vedtak, er det hovedoversiktene (i kapitlet Sentrale tabeller og oversikter) og oppsummeringskapitlene som gir informasjon om håndteringen/disponeringen av netto driftsresultat. Disse hovedoversiktene oppdateres i kortversjonen av budsjettet både etter eventuelle tilleggsinnstillinger og etter budsjettforliket i bystyret. Samtidig kunne det gjerne fremkommet tydeligere av selve budsjettavtalen at samlet merutgift/resultatsvekkelsen ville salderes ved bruk av fond. Det kunne også vært presisert at netto økt investeringsutgift ville håndteres ved å justere den sentrale korreksjonen. I fm. fremtidige budsjettavtaler bør en tilstrebe å være tydelig på hvordan merutgifter/resultatsvekkelser skal salderes. Med hilsen Christine B. Meyer - byrådsleder Jacob Mæhle - finansbyråd Dokumentet er godkjent elektronisk. Side 3 av 3 "
}