{
  "dokument_id": "befc2e17-bd4a-5f0b-9550-ba541bdf4bac",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 11.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10567282/Framstilling-Horingssaker-til-forretningsutvalget-11-06-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-107 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 11.06.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høring: 1. Høring – Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Høring – Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget Kommunal- og distriktsdepartementet har sendt forslag til ny Forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskrift) og endringer i Forskrift om valg til Sametinget på høring. Valgforskriften skal avløse forskrift 2. januar 2003 nr. 5 om valg til Stortinget, fylkesting og kommunestyrer, som ble opphevet 6. mai 2024. Forslagene er hovedsakelig av praktisk og teknisk art, blant annet om bruk av elektronisk valggjennomføringssystem, opptelling og krav til universell utforming av valglokaler og valgutstyr. Flere sentrale bestemmelser i valgforskriften 2003 er tatt inn i ny lov 16. juni 2023 nr. 62 om valg til Stortinget, fylkesting og kommunestyrer (valgloven). Disse foreslås derfor stort sett ikke videreført i ny valgforskrift. Departementet foreslår å forskriftsfeste praksis som ikke har vært regulert, blant annet om manntallsføring av personer med sperret adresse i folkeregisteret. Departementet foreslår også noen strukturendringer, språklige endringer og oppdateringer for å tilpasse forskriften til ny valglov. 1 Departementet foreslår også enkelte endringer i forskrift 19. desember 2008 nr. 1480 om valg til Sametinget, da forskriften viser til regler i valgloven 2002 og valgforskriften 2003, som nå begge er opphevet. I tillegg foreslås enkelte endringer for å harmonisere regelverket som følge av ny valgforskrift. Det er valgstyret som har ansvaret for forberedelse og gjennomføring av valget. Avgjørelser av ikke-prinsipiell betydning, og myndighet til å utføre praktiske oppgaver, både før, under og etter valget delegeres til bystyredirektør. Bystyredirektøren vurderer at forslaget i hovedsak ikke er av prinsipiell karakter og vil innebære politiske avveininger. På bakgrunn av at valgstyret har det overordnede ansvaret for valggjennomføringen, anbefaler bystyredirektøren likevel at valgstyret selv avgir høringssvar på vegne av Bergen kommune. Dette vil kreve ekstramøte i valgstyret i slutten av august. Forslag til vedtak: 1. Valgstyret avgir høringssvar på «Høring – Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget» på vegne av Bergen kommune. Dato: 4. juni 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 2 "
}